<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730703">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  3. Juli 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-07-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-07-03">Dienstag, 3. Juli 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0786" facs="16_1973-07-03_0786.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 3. Juli 1973</p><p xml:space="preserve">Eine Aussprache mit Dr. <name type="person" ref="#per__98040">Wais</name> und Ing. <name type="person" ref="#per__139851">Zotter</name> zeigt, dass unsere<lb/>
Kommunikation nicht funktioniert. <name type="person" ref="#per__139851">Zotter</name> ist mir Recht ver&#228;rgert,<lb/>
dass aus Informationsmangel oft sie entweder nichts weiss, wie<lb/>
z.B. bei der Absage eines Arbeitsausschusses f&#252;r Gesch&#228;ftsbedin<lb break="no"/>gungen f&#252;r M&#246;bel oder Informationen, die ich dringend brauchen w&#252;rde,<lb/>
wie Konsumentenpolitik nicht bis zu mir auf kurzem Wege gelangen.<lb/>
Da <name type="person" ref="#per__97543">Heindl</name> recht hat, dass <name type="person" ref="#per__97646">Koppe</name> jetzt f&#252;r die Beamten als haus<lb break="no"/>fremd gilt, ich aber unter allen Umst&#228;nden die jahrelange VErbindung<lb/>
und Zusammenarbeit aufrechterhalten m&#246;chte, gibt es die einzige M&#246;g<lb break="no"/>lichkeit &#252;ber Ing. <name type="person" ref="#per__139851">Zotter</name> diesen Kontakt und Mitarbeit zuf&#252;hren.<lb/>
Eine Aussprache mit <name type="person" ref="#per__97646">Koppe</name> und <name type="person" ref="#per__97543">Heindl</name> am Abend kl&#228;rt dann, so hoffe<lb/>
ich zumindestens, die ganze Situation. <name type="person" ref="#per__97543">Heindl</name> hat in der Zwischenzeit<lb/>
mit <name type="person" ref="#per__139851">Zotter</name> gesprochen, wie er mir mitteilt, eien entsprechenden Weg<lb/>
gefunden, <name type="person" ref="#per__97646">Koppe</name> selbst erkennt, dass es auch f&#252;r die Konsumenten<lb break="no"/>information von gr&#246;sster Bedeutung ist, wenn <name type="person" ref="#per__139851">Zotter</name> im Handelsmini<lb break="no"/>sterium verbleibt, sodass ich hoffe, dass wir einen gemeinsamen Weg<lb/>
finden und die Arbeit fortsetzen k&#246;nnen. Jede andere L&#246;sung w&#228;re kompli<lb break="no"/>zierter, weniger effizient, ich glaube sogar f&#252;r die Konsumentenpolitik<lb/>
die wir im Ministerium weiterhin unbedingt betreiben m&#252;ssten, sch&#228;dlich</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Wenn wir die Preispolitik mit 1. J&#228;nner leider<lb/>
bekommen, m&#252;ssen wir als einzig positiven<lb/>
Faktor die Konsumentenpolitik nicht nur besonders<lb/>
betreiben, sondern immer wieder auch herausstreic<lb/>
bitte diesen GEsichtspunkt unseren anderen Kolle<lb break="no"/>gen unbedingt verst&#228;ndlich mahcen.</p><p xml:space="preserve">Im Klub berichtete <name type="person" ref="#per__97311">Androsch</name> &#252;ber die Schillingaufwertung und <name type="person" ref="#per__97668">Kreisky</name><lb/>
&#252;ber die Parteienverhandlungen. <name type="person" ref="#per__97668">Kreisky</name> strich heraus, dass die Par<lb break="no"/>teienvereinbarungen vom September 1972 eingehalten werden m&#252;sstne und<lb/>
deshalb auch der LANDWIRTSCHAFT jetzt mit &#252;ber 90 Mill. Die Export<lb break="no"/>f&#246;rderung erf&#252;llt werden muss. Zur ORF-Reform meinte er, dass er<lb/>
mehr machen wird, als er in Villach angek&#252;ndigt hat. Er versteht<lb/>
darunter, dass die Mitsprache der H&#246;rer und Seher gesichert ist,<lb/>
die Drittelvertretung im Aufsichtsrat, das Redaktionsstatut und<lb/>
die Garantie der Meinungsvielfalt, diese soll durch drei unabh&#228;ngige Di<lb break="no"/>rektoren erreicht werden. Die Gesellschafterversammlung wir den<lb/>
Generaldirektor mit qualifizierter Mehrheit zu w&#228;hlen haben. &#220;ber<lb/>
die Kritisichen und strittigen Punkte, wieweit der Generaldirektor<lb/>
den die Genossen erwartet haben, dass er entsprechend entmachtet wird,<lb/>
tats&#228;chlich dann in seinen Befugnissen eingeschr&#228;nkt wird, hat er<lb/>
<pb n="16-0787" facs="16_1973-07-03_0787.jpg"/>keine Informationen dem Klub gegeben und ist damit dieser schwer<lb break="no"/>wiegenden Diskussion ausgewichen. Die Rundfunkkommission wird bis<lb/>
Mitte Juli ihre Richtlinien fertig haben, im Herbst wird der Gesetz<lb break="no"/>entwurf im Parlament sein und wie er hofft auch beschlossen werden<lb/>
k&#246;nnen und vielleicht sogar mit Zustimmung der Opposition, w&#228;hrend<lb/>
sie bis jetzt gesagt haben, es darf kein Beistrich am Rundfunk<lb break="no"/>gesetz ge&#228;ndert werden , sind sie nun durch die Kommission gezwun<lb break="no"/>gen, zu vern&#252;nftigen Vorschl&#228;gen Stellung zu nehmen. <name type="person" ref="#per__97668">Kreisky</name> hofft auch<lb/>
dass in der Volksanwaltschaft durchkommt, wenn er der der Volkspartei<lb/>
ein face saling, d.h. das Gesicht wahren l&#228;sst. In der Auseinander<lb break="no"/>setzung um den &#167; 144 meint er, soll man sehenden Auges und bewusst<lb/>
eine optimale L&#246;sung anstreben, nachdem die Oppositionsparteien<lb/>
aber ganz bsonders auch die Kirche und andere Kr&#228;fte in &#214;sterreich<lb/>
sich dagegen stemmen. Er wollte sich im einzelnen noch nicht festlegen<lb/>
hat aber angeduetet, dass ihm jetzt eine ersatzlose Streichung &#252;berhau<lb/>
als beste L&#246;sung vorschwebt.</p><p xml:space="preserve">Im Ministerrat hat der Verfassungsdienst zu einigen Gesetzen von <name type="person" ref="#per__97372">Broda</name><lb/>
er hat ja fast ein Dutzend vorgelegt &#8211; festgehalten, dass mit manchen<lb/>
Gesetzen bis zu 6 andere Gesetze ge&#228;ndert werden, wie.Z.B. beim Ver<lb break="no"/>fahrenshilfegesetz. Mit dieser L&#246;sung ist der Verfassungsdienst<lb/>
&#252;berhaupt nicht einversanden, <name type="person" ref="#per__97668">Kreisky</name> begn&#252;gt sich aber damit, dass<lb/>
<name type="person" ref="#per__97372">Broda</name> erkl&#246;rt, er h&#228;tte auch bei anderen Gesetzen mit Finanz, Inneres<lb/>
und Bauten Differenzen un-d die k&#246;nnte man im Laufe der parlamentari<lb break="no"/>schen Verhandlung regeln. Der Vorteil unserer Regierung besteht darin,<lb/>
dass selbst wenn die Ministerialb&#252;rokratie eines anderen Ministeriums<lb/>
gr&#246;sste Bedenken gegen irgendeinen Gesetzentwurf maximal der Minister<lb/>
verlangt, dass man &#252;ber dieses Problem im Parlament eben dann offen<lb/>
diskutieren wird, etwas, das sowieso die Opposition in dem Fall be<lb break="no"/>sorgen w&#252;rde. In einer Koalitionsregierung w&#228;re micht Sicherheit<lb/>
anzunehmen, dasss der Gesetzentwurf beeinsprucht wird und dadurch<lb/>
nicht mehr ins Parlament kommt und natr&#252;lich jahrelang verz&#246;gert wird.<lb/>
oder zumindestens werden kann. Beim E-Wirtschaftsgesetz versicht mir<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name>, was ich allerdings schon wusst und von Min.Rat <name type="person" ref="#per__107937">Frank</name> best&#228;<lb break="no"/>tigt bekommen habe, dass alle &#196;nderungen, die wir gew&#252;nscht haben,<lb/>
ber&#252;cksichtigt wurden. Der Finanzminister ersucht mich, dass bie der<lb/>
Verhandlungsrunde im GATT vorher mit seinem Ministerium entsprechendes<lb/>
Einvernehmen hergestellt werden m&#246;ge, was ich selbstverst&#228;dlich sofort<lb/>
zusage.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte eine diesbez&#252;gliche Information an <name type="person" ref="#per__98075">Willen<lb break="no"/>part</name> &#252;ber <name type="person" ref="#per__108322">Meisl</name>.</p><pb n="16-0788" facs="16_1973-07-03_0788.jpg"/><p xml:space="preserve">Finanzminister berichtet &#252;ber die 4,8 % Aufwertung, die in seinem<lb/>
m&#252;ndlichen Bericht, der schriftlich vorlag, sofort akzeptiert wird.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat dies gar nicht so schnell mitbekommen und meinte, es m&#252;sste<lb/>
doch zumindestens jetzt die Regierung auch &#252;ber dieses Problem informiert<lb/>
werden. Auch hier zeigt sihc der Vorteil eine monochromen Regierung,<lb/>
dass selbst &#252;ber die wichtigsten Probleme der zust&#228;ndige Minister<lb/>
fast selbstherrlich Entscheidungen treffen kann. Nat&#252;rlich geht dies<lb/>
nur im Einvernehmen mit dem Bundeskanzler, der bei uns zwar keine<lb/>
Richtlinienkompetenz hat sondern nur maximal koordinieren k&#246;nnte, dank<lb/>
der Stellung aber <name type="person" ref="#per__97668">Kreiskys</name> in Wirklichkeit weit &#252;ber den deutschen<lb/>
Bundeskanzler hinaus Einfluss auf die Regierungsgesch&#228;fte der Kollegen<lb/>
nimmt. Jede Regierungs&#228;nderung w&#228;re nat&#252;rlich deshalb eine gewisse<lb/>
Schw&#228;chung seiner Person, weshalb er z.B. auch einen Brief eines gewissen<lb/>
Dr. <name type="person" ref="#per__146036">Hoffleischhackerm</name> der ihm mitteilt, dass <name type="person" ref="#per__97807">Peter</name> gar keine Qualifi<lb break="no"/>kation hat, um <name type="person" ref="#per__108224">L&#252;tgendorf</name> und <name type="person" ref="#per__107938">Leodolter</name> zu kritisieren und die Auswechs<lb break="no"/>lung zu verlangen, als Anlass nehmen will, in der SK diesbez&#252;gliche Mit<lb break="no"/>teilung zu machen. ICh hoffe, dass er nicht auf Grund dieses einzelnen<lb/>
Schreibens erkl&#228;rt, dass die Bev&#246;lkerung gar keine Regierungsumbildung<lb/>
will. Da f&#252;r mich ziemlich feststeht, dass <name type="person" ref="#per__97461">Fr&#252;hbauer</name> im Herbst<lb/>
ach K&#228;rnten zur&#252;ckkehrt, um den sehr schwer erkrankten LH-Stv. <name type="person" ref="#per__137232">Suchanke</name><lb/>
abzul&#246;sen, wird er um eine Erg&#228;nzung der Regierung nicht hinwegkommen<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> sieht sich schon um seinen Nachfolger um und denkt dabei<lb/>
an <name type="person" ref="#per__97558">Hobl</name>. Ich kann mir nicht vorstellen, dass die Eisenbahner <name type="person" ref="#per__97558">Hobl</name><lb/>
akzeptieren. Ausserem nehme ich an, wird <name type="person" ref="#per__97668">Kreisky</name> einen L&#228;ndervertreter<lb/>
zu ber&#252;cksichtigen haben. <name type="person" ref="#per__98034">Veselsky</name>, den er seinerzeit f&#252;r dne Verkehrsmini<lb break="no"/>sterposten gerne den Eisenbahnern mundgerecht gemacht h&#228;tte, scheidet jetz<lb/>
allerdings aus dieser Kombination glaubet ich aus.</p><p xml:space="preserve">Bez&#252;glich der &#214;VP-Anfrage, an alle Minister, welche Dienstreisen ab<lb/>
4.11.1971 ud wer die Kosten getragen hat und wer aller dabei war,<lb/>
schl&#228;gt <name type="person" ref="#per__97668">Kreisky</name> vor, dass jedes Ministerium auch einen Vergleich<lb/>
anstellen soll, wie in jedem Ressort der Amtsvorg&#228;nger bis zum 1.1.1970<lb/>
drei Jahre zur&#252;ckgerechnet, gereist wurde. Dieselben Fragen, die also<lb/>
an uns gestellt werden, sollen wir hausintern untersuchen, wie der &#214;VP-<lb/>
Minister gereist ist. Dar&#252;ber hinaus wird bei der Anfragebeantwortung<lb/>
auf die Touristklassen-Beschluss dieser Bundesregierung beim Flug hin<lb break="no"/>gewiesen und insbesondere auch versucht werden zu errechnen, wieviel<lb/>
dadurch die h&#246;heren Beamten ebenfalls neben dem Minister eingespart<lb/>
haben, da sie ja fr&#252;her das REcht hatten, mit 1. Klasse zu fliegen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte die diesbezplichen Berechnungen f&#252;r unser<lb/>
Haus sofort vornehmen zu lassen und insbesondere<lb/>
die Reisen der Handelsminister von 1967-1969 mit<lb/>
derselben Fragestellung wie wir gefargt werden vom Pr&#228;s. feststellen lass<lb/>
<pb n="16-0789" facs="16_1973-07-03_0789.jpg"/>Botschafter <name type="person" ref="#per__140293">Maschke</name>, Pr&#228;s. <name type="person" ref="#per__98012">Thaler</name> und VP <name type="person" ref="#per__97688">Leberl</name> sowie <name type="person" ref="#per__97469">Gehart</name> disku<lb break="no"/>tieren unseren Vorschlag der Einschaltung des Patentamtes im Rahmen des<lb/>
Europa-Patentes. <name type="person" ref="#per__140293">Maschke</name> und <name type="person" ref="#per__97688">Leberl</name> haben in Holland im Internationalen<lb/>
Patentinstitut eine schweren R&#252;ckschlag erlitten. Der Pr&#228;sident <name type="person" ref="#per__146279">Finniss</name><lb/>
hat bei einer Aussprache klar und deutlich zu erkennen gegeben, dass<lb/>
er gar nicht daran denkt, &#214;sterreich in irgendeiner Weise einzuschalten.<lb/>
Das IIB wird die Recherchen-T&#228;tigkeit als Generaldirektion allein<lb/>
f&#252;hren und die von uns angebote Dokumentation und Klassifikation, d.h.<lb/>
die Harmonisierung wird entschieden abgelehnt. Das IIB macht dies bereits<lb/>
seit geraumer Zeit selbst. Das IIB verweist darauf, dass wir im Rahmen<lb/>
des PCD aktiv werden sollten. PCD w&#252;rde die ganze Welt umfassen, hat<lb/>
aber derzeit kaum eine Chance durchzudringen, weil eben gerade das<lb/>
Europa-Patent von Frankreich verlangt ganz gross ausgebaut und aufgebaut<lb/>
wird. Der Amtsvorg&#228;nger von Pr&#228;s. <name type="person" ref="#per__98012">Thaler</name> Pr&#228;s. <name type="person" ref="#per__149008">Prenicka</name>, hat rein<lb/>
emotionell sich immer gegen eine Kooperation mit dem IIB ausgesprochen<lb/>
wir sind derziet nicht einmal Mitglied und m&#252;ssen nun die Aversion in<lb/>
jeder Beziehung sp&#252;ren. <name type="person" ref="#per__97688">Leberl</name> hat dies nicht nur zeitgerecht erkannt, so<lb/>
dern auch sofort Konsequenzen daraus gezogen. Er schl&#228;gt mir vor, dass wi<lb/>
im Inneren das Patentamt sofort umstellen m&#252;ssen auf eine Researcht&#228;tig<lb break="no"/>keit, die im engsten Einvernehmen mit Inpadoc vielleicht dem Patentamt<lb/>
im Hinkunft eine gewisse Lebensf&#228;higkeit erm&#246;glichen wird. Es muss<lb/>
dann eine generalorganisatorische &#196;nderung im Patentamt erfolgen. Nach<lb/>
aussen hin wird er sich bem&#252;hene, eine Zweigstelle des IIB zu werden,<lb/>
d.h. wir werden versuchen, die Mitgliedschaft zu erreichen und zu<lb break="no"/>mindestens f&#252;r die &#220;bergangszeit mit Pr&#252;farbeit vom Europ. Patentamt<lb/>
beauftragt zu werden. Eine solche &#220;bergangszeit betr&#228;gt 20 Jahre und<lb/>
w&#252;rde eine gewisse Arbeit f&#252;r das Patentamt sicherstellen. Nach der<lb/>
jetzigen Sachlage kommt aber eine Researcht&#228;tigkeit nicht in Frage.<lb/>
F&#252;r die Pr&#252;farbeiten kann aber das Europa-Patentamt 40 % an andere<lb/>
L&#228;nder vergeben, wobei jedes Amt maximal 33 % erhalten k&#246;nnte. Da<lb/>
uns Pr&#228;s. <name type="person" ref="#per__139982">Hertl</name> vom deutschen Patentamt, der gleichzeitig auch Pr&#228;sident<lb/>
des europ&#228;ischen Patentamtes werden will, sehr wohlgesinnt ist, wird<lb/>
<name type="person" ref="#per__97688">Leberl</name> jetzt versuchen, mit ihm unverz&#252;glich Kontakt aufzunehmen<lb/>
um eine L&#246;sung f&#252;r das &#214;PA, die einigermassen ertr&#228;glich ist, zu er<lb break="no"/>reichen. Da die &#214;sterr. Patentanw&#228;lte das &#214;sterr. Patentamt unter allen<lb/>
Umst&#228;nden erhalten wollen und ihre T&#228;tigkeit aufrechterhalten m&#246;chten<lb/>
selbst wenn dies nur ein oder zwei Jahre mehr dauert, hat man scheinbar<lb/>
in der Vergangenheit vollkommen vergessen, zukunftstr&#228;chtige Patent<lb break="no"/>politik zu machen. Jetzt sind wir in einer verfahrenen Situation. Unser<lb/>
versuch, mit Hilfe von Inpadoc das Patentamt zu retten, hat bis jetzt<lb/>
auch nicht &#252;berw&#228;ltigende Ergebnisse gezeigt, wenn die beiden Institu<lb break="no"/><pb n="16-0790" facs="16_1973-07-03_0790.jpg"/>tionen nicht sehr bald bestens kooperieren, wenden sie in k&#252;rzer<lb break="no"/>ster Zeit beide aus dem europ. Patentgeschehen ausgeschaltet sein.</p><p xml:space="preserve">Bei der Vertragsunterzeichnung mit der SU, von der <name type="person" ref="#per__97668">Kreisky</name> Anfangs<lb/>
gar nicht wusste, dass er &#252;berhaupt daran teilnehmen soll, woei<lb/>
bei den Verhandlungen zeigt sich typisch, was <name type="person" ref="#per__98053">Wanke</name> einmal als<lb/>
"Vaterkomplex" <name type="person" ref="#per__97668">Kreiskys</name> <name type="person" ref="#per__97311">Androsch</name> gegen&#252;ber bezeichnet hat. <name type="person" ref="#per__97311">Androsch</name><lb/>
wurde von ihm aufgefordert, dass er &#252;ber die Bankverhandlungen etwas<lb/>
berichten sollte, wobei <name type="person" ref="#per__97311">Androsch</name> nur daruafhingwies, dass alles<lb/>
vorbereitet sei und er nur bittet, dass ein sowjetischer Kollege,<lb/>
den er eingeladen hat, nach &#214;sterreich zu kommen, wom&#246;glich zur<lb/>
Banker&#246;ffnung kommen sollte. Bei der Unterzeichnung verlangt <name type="person" ref="#per__97668">Kreisky</name><lb/>
obwohl <name type="person" ref="#per__97311">Androsch</name> sich wirklich im Hintergrund halten wollte, wo<lb/>
ist der Finanzminister, bei den Besprechungen hat er alle Ziffern nur<lb/>
von <name type="person" ref="#per__97311">Androsch</name> verlangt, von ihm richtig gekommen aber dann teilweise v<lb/>
verwechselt, sodass <name type="person" ref="#per__97652">Kossygin</name> dann seine Ziffern verlegte. <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
fragte mich immer, von wo hat denn der Bundeskanzler die Ziffern her,<lb/>
sie sind ja total falsch. H&#228;tte mich die &#214;MV, Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> ist in<lb/>
Fr&#252;h extra noch erschienen, nicht ersucht, ich sollte zumindestens<lb/>
anmeldne, dass sie noch 200.000 t &#214;l zu den 1, Mill. t 1973 zu<lb/>
liefernde Menge bekommen m&#246;chte h&#228;tte ich mich wahrscheinlich<lb/>
&#252;berhaupt nicht zu Wort gemeldet. Nat&#252;rlich muss jetzt der Eindruck<lb/>
entstehen, dass ich &#252;ber das Schneiden von <name type="person" ref="#per__97668">Kreisky</name> mir gegen&#252;ber<lb/>
und das Aufbauen <name type="person" ref="#per__97311">Androsch</name> ve&#228;rgert oder gar beledigt bin. Logisch<lb/>
&#252;berdacht liegt ein Gutteil dieser Entwicklung bei mir selnst.<lb/>
Ich habe und werde immer ausschliesslich eigenst&#228;ndig handeln.<lb/>
Die von <name type="person" ref="#per__97668">Kreisky</name> so sehr gew&#252;nschte Information &#252;ber jede Keleinigkeit<lb/>
habe ich im Prinzip wissentlich missachtet. Dies hat meiner Meinung<lb/>
nach nicht die Ursache in der sogenannten Ministerverantwortlichkeit<lb/>
und dass man letzten Endes selbst zu entscheiden hat und gradzustehe<lb/>
hat, sondern entspricht meinem Arbeitsstil. ICh leiste meine Ar<lb break="no"/>beit, wer etwas von mir will, braucht mich nur zu fragen, wer mit<lb/>
Arbeit &#252;bertragen will, ist es mir recht, wer mir keine gibt,<lb/>
st&#246;rt mich nicht, ich nehme immer an, dass man zu mir Vertrauen hat<lb/>
so wie ich auch meinen Mitarbeitern jedwede Freiheit gebe und voll<lb break="no"/>stes Vertrauen entgegenbringe. Nat&#252;rlich w&#228;re es eine haushohe &#220;ber<lb break="no"/>sch&#228;tzung, wenn ich glaube, dass ich so gut und so stark bin,<lb/>
dass ich mir dies eigentlich leistne k&#246;nne. Wenn dies<lb/>
auch nicht der Fall ist, ich leiste es mir, allerdings muss ich<lb/>
dann auch die Konsequenzen tragen, darf weder beleidigt, noch eingesch<lb/>
schnappt sein, wenn der andere muss ein solches Verhalten auch so<lb/>
<pb n="16-0791" facs="16_1973-07-03_0791.jpg"/>reagieren, wie die Entwicklung sich eben abgezeichnet hat.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat bei dem zweiten Verhandlungstag, der sich mit<lb/>
bilateralen Fragen besch&#228;ftigen sollte , konkret nur das Memo<lb/>
der V&#214;EST ins Russische &#252;bersetzt dem stellv. Aussenhandels<lb break="no"/>minister <name type="person" ref="#per__146949">Kuzmin</name> &#252;bergeben lassen. <name type="person" ref="#per__97652">Kossygin</name> hat sofort danach<lb/>
gegriffen, wahrscheinlich h&#228;tte man es ihm &#252;bergebensollen, es<lb/>
&#252;berflogen und dann gemeint, &#252;ber dieses Problem m&#252;sste man<lb/>
noch genauere Untersuchungen anstellen. In der Gasfrage meinte<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, dies h&#228;tte ich mit <name type="person" ref="#per__146949">Kuzmin</name> schon besprochen und nachdem<lb/>
er ja zur V&#214;EST nicht mitf&#228;hrt und ich mit ihm noch Verhandlungen<lb/>
f&#252;hre, k&#246;nnte dies dort weiter er&#246;tert werden. Er erw&#228;hnte dann<lb/>
hoch die Eisernes-Tor-Geb&#252;hren und und ging auf die humanit&#228;ren<lb/>
Probleme &#252;ber, wobei er sich insbesondere f&#252;r die sowjetischen<lb/>
Juden, die nicht mehr indie SU zur&#252;ckkehren k&#246;nnen, einsetzte<lb/>
und eine Petition &#252;bergab. Zum Schluss fragte er noch, <name type="person" ref="#per__97652">Kossygin</name><lb/>
m&#246;chte also seine Meinung &#252;ber die Ausweitung des sowj.-&#246;sterr.<lb/>
Handels darlegen. <name type="person" ref="#per__97652">Kossygin</name> selbst hat zu meiner gr&#246;ssten &#220;ber<lb break="no"/>raschung dann sehr konkrete Vorschl&#228;ge gebracht. Die Sowjets wollen<lb/>
schwere LKW kaufen, ihre 100.000 j&#228;hrlich produzierten Vollernte<lb break="no"/>maschinen brauchen sie dringend Schneidemesser. Sie brauchen gr&#246;ssere<lb/>
Anlagen und insbesondere Stahlguss und er fragt, wie weit wir kleine<lb/>
und gr&#246;ssere Schmiedekapazit&#228;ten frie haben. Bezpglich der Atomkraft<lb/>
werke meinte er,, wir k&#246;nnten Kooperationen abschliessen, wobei<lb/>
sie insbesondere Rohre br&#228;uchten, sie m&#246;chten auch mehr Bleche<lb/>
unverz&#252;glich kaufen. <name type="person" ref="#per__97311">Androsch</name> meinte, das w&#228;re ein gutes Ansatz<lb break="no"/>punkt mir gegen&#252;ber, wobei ich ihm allerdings erkl&#228;rte, dass die<lb/>
V&#214;EST mir gestern erst sagte, dass sie heuer keine gr&#246;sseren Blech<lb break="no"/>lieferungen &#252;bernehmen k&#246;nnen. Die SU bruacht scheinbar einige<lb/>
wichtige Erg&#228;nzungen f&#252;r ihre Pl&#228;ne und m&#246;chte dies alles heuer<lb/>
noch verwirklichen. Da wir ein ganz sch&#246;nes Defizit von 330 Mill.<lb/>
in den ersten vier Monaten sch&#246;n wieder feststellen k&#246;nnen, w&#252;rde<lb/>
die ganzen Auftr&#228;ge unseren sowj.-&#246;sterr. Aussenhandel sehr gut tun.<lb/>
Das Passivum w&#252;rde teilweise ausgeglichen. <name type="person" ref="#per__97652">Kossygin</name> erw&#228;hnte auch<lb/>
ein Projekt, das sie f&#252;r 50 Mill. Container-Schiffe kaufen m&#246;chten<lb/>
nicht bei uns allerdings, weil sie auch grosse Hochseeschiffe auf<lb/>
Containerbasis nach der Methode, kleine Donauschiffe auf Container<lb break="no"/>basis bringen die Fracht und laden sie auf grosse Containerschiffe<lb/>
um, ein System errichten m&#246;chten. <name type="person" ref="#per__141654">Schwartz</name> und der zweite Gesch&#228;fts<lb break="no"/>f&#252;hrer, die ich am Abend dann traf und diese Mitteilung machte,<lb/>
waren sehr erfreut &#252;ber diese M&#246;glichkeit. <name type="person" ref="#per__97668">Kreisky</name> hat <name type="person" ref="#per__97652">Kossygin</name><lb/>
<pb n="16-0792" facs="16_1973-07-03_0792.jpg"/>darauf aufmerksam gemacht, dass die Korneuburger jetzt mit den<lb/>
Maltawerften auch Hochseeschiffe bauen k&#246;nnten, die Malteser hauen<lb/>
den Schiffsrumpf und r&#252;sten die entsprechenden Schiffe aus. Die<lb/>
ersten Projekte w&#228;ren Lieferungen nach Kuba. Bei der Verabschiedung<lb/>
hat <name type="person" ref="#per__97652">Kossygin</name> scherzhaft gemeint, hoffentlich tragne die Leute hier ein<lb/>
Kreuzk d.h. dass sie christliche Preise ihnen verrechnen. Er erw&#228;hnte<lb/>
n&#228;mlich auch bei den Verhandlungen selbst, dass die Lieferungen nur<lb/>
dann zustandekommen k&#246;nnen, wenn sie technisch und vor allem kommer<lb break="no"/>ziell entsprechen <name type="person" ref="#per__114589">Canisius</name> war von den &#196;usserungen und Ank&#252;ndigungen<lb/>
begeistert. Er sieht eine gute M&#246;glichkeit f&#252;r &#246;sterr. Exporte. Ich<lb/>
habe anschliessend daran mit <name type="person" ref="#per__108322">Meisl</name> und <name type="person" ref="#per__97426">F&#228;lbl</name> die Liste und M&#246;glich<lb break="no"/>keiten noch enmal durchbesprochen und wir sind &#252;bereingekommen, eine<lb/>
schriftliches Elaborat <name type="person" ref="#per__146949">Kuzmin</name> am n&#228;chsten Tag zu geben und mit ihm<lb/>
konkrete Besprechungen zu f&#252;hren. <name type="person" ref="#per__97668">Kreisky</name> hat zuerst angenommen, dass<lb/>
<name type="person" ref="#per__146949">Kuzmin</name> auf alle F&#196;lle auch zur V&#214;EST f&#228;hrt und hat mich zweimal ausdr&#252;c<lb/>
lich gefragt, ob <name type="person" ref="#per__146949">Kuzmin</name> denn die V&#214;EST auch genau kennt, was ich ganz<lb/>
einfach bejahte. Ich glaube n&#228;mlich und bin wirklich fest &#252;berzeugt,<lb/>
dass eine solche Aussprache zwischen <name type="person" ref="#per__146949">Kuzmin</name> und mir f&#252;r die konrekten<lb/>
Gesch&#228;ftabschl&#252;sse mehr beitragen kann als seine Reise zur V&#214;EST!</p><p xml:space="preserve">Typisch f&#252;r mich war, dass nach der Sitzung der Dolmetsch vom BKA ganz<lb/>
einfach verschwundne ist und <name type="person" ref="#per__114589">Canisius</name>, der perfekt Russisch kann,<lb/>
die &#220;bersetzungen des Kommuniques und die Kontrolle desselben durch<lb break="no"/>f&#252;hren musste. Beim Abendempfang bei den Russen, wo tausend Personen<lb/>
eingladen waren und auch ene Unsumme gekommen ist, habe ich <name type="person" ref="#per__114589">Canisius</name><lb/>
auch diesbez&#252;glich meine Anerkennung ausgesprochen. Bei dieser GE<lb break="no"/>legenheit informierte ich <name type="person" ref="#per__97644">Koller</name> von der V&#214;EST, <name type="person" ref="#per__141654">Schwartz</name> von Korneuburg<lb/>
und seinen Vorstandskollegen <name type="person" ref="#per__140815"><choice><choice><sic>Peterling</sic><corr>Peterseil</corr></choice></choice></name> <add>[evtl. Falschidentifikation, Anm.]</add> sowie Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> von<lb/>
der &#214;MV. Zu diesem Empfang bin ich mit <name type="person" ref="#per__97372">Broda</name> vom Parlament hinge<lb break="no"/>fahren und wir haben und nur 3/4 Stunde freigenommen, aber ich<lb/>
muss auch zugeben, nur 3/4 Stunden bekommen, weil man noch Kampf<lb break="no"/>abstimmungen erwartete. Beim Empfang selbst haben wir eine ganze<lb/>
Unzahl von Abgeordneten der &#214;VP gtroffen, trotzdem habe ich <name type="person" ref="#per__97372">Broda</name><lb/>
gegen&#252;ber erkl&#228;rt und er meinte dies auch richtig, wir h&#228;tten gesagt<lb/>
in 3/4 Stunden sind wir zur&#252;ck und das sollten wir auch halten.<lb/>
Wir haben in einem kleinerenRaum, wo wie in eine Sauna die wichtigsten<lb/>
Personen hineingepfercht wurden, die Ansprache <name type="person" ref="#per__97652">Kossygins</name> und die Er<lb break="no"/>widerung <name type="person" ref="#per__97668">Kreiskys</name> geh&#246;rt. <name type="person" ref="#per__97372">Broda</name>, derim GRunde seiner Seele immer<lb/>
alles positiv sihet, wie er mir selbst zugegeben hat, war &#252;berrascht<lb/>
und begeistert ovn der zuvorkommenden Art des <name type="person" ref="#per__97652">Kossygins</name>. Die Russen<lb/>
halten lange Tischreden und man behauptet, nicht zu UNrecht, dass<lb/>
<pb n="16-0793" facs="16_1973-07-03_0793.jpg"/>dies eines ihrer Kommunikationsmittel sei. Da dies vom sowj. Fern<lb break="no"/>sehen aufgenommen wird und sicherlich in der Iswestija, der Regierungs<lb break="no"/>zeitung wortw&#246;rtlich abgedruckt, kommen solchen Tischreden sicherlich<lb/>
gr&#246;ssere Bedeutungen zu als in der westlichen Welt. <name type="person" ref="#per__97372">Broda</name> aber war<lb/>
begeistert und meinte, wir h&#228;tten historische Minuten miterlebt. Heinz<lb/>
<name type="person" ref="#per__97444">Fischer</name> hat seinen Freund <name type="person" ref="#per__97372">Broda</name> am besten so charakterisiert, <name type="person" ref="#per__97372">Broda</name> kann<lb/>
nicht jemanden meuchelmorden, aber meuchelloben. d.h. <name type="person" ref="#per__97372">Broda</name> hat wirklich<lb/>
die Eigenschaft, alles als so gut und bestens und ungeheuer wichtig<lb/>
und positiv darzustellen, dass es mir immer m&#228;chtig Spass macht, mit<lb/>
ihm &#252;er diese Probleme zu diskutieren. Ich glaube, ich sehe sie nur<lb/>
wesentlich realer. Den Tischreden messe ich z.B. selbst auf sowj.<lb/>
Seite nicht die Bedeutung zu, die <name type="person" ref="#per__97372">Broda</name> hier erblicken m&#246;chte.</p><p xml:space="preserve">Im Parlament war die Taktik &#8211; <name type="person" ref="#per__97769">Mussil</name> hat sie mir angeduetet &#8211; die Sitzung<lb/>
auf keinen Fall zu beenden sondern auf den n&#228;chsten Tag hin&#252;berzuzeihen,<lb/>
weil eine dringliche Anfrage komen w&#252;rde. Tatschlich wurde dann sp&#228;t<lb/>
abends &#252;ber die Hochschulprobleme eine dringliche Anfrage eingebracht,<lb/>
die am n&#228;chsten Tag eben am Schluss der Sitzung unverz&#252;glich zu behan<lb break="no"/>deln ist. Damit torpedieren sie &#8211; die &#214;VP &#8211; die M&#246;glichkeit <name type="person" ref="#per__97311">Androsch</name><lb/>
&#252;ber die Wirtschaftslage und ganz besonders die Aufwertung in den<lb/>
Vormittagsstunden noch eine Erkl&#228;rung abgeben zu k&#246;nnen, &#252;ber die dann<lb/>
die Debatte er&#246;ffnet wird. Sie bestreiten die gute Zeit f&#252;r die Zeitun<lb break="no"/>gen und Fernsehen abenmit ihrer dringlichen Anfrage. <name type="person" ref="#per__97769">Mussil</name> hat mir<lb/>
bei dieser Gelegenheit auch mitgeteilt, dass er mit den einzelnen<lb/>
Gruppen &#8211; Baumeister, Planungsb&#252;ros, Zivilarchitekten und Ingenieure,<lb/>
aber auch mit den Taxifahrern &#8211; grosse Schwierigkeiten hat. Delegationen<lb/>
haben bei ihm vorgesprochen und er m&#252;sste z.B. in der Frage, ob<lb/>
die Hoteliers und Gastwirte erm&#228;chtigt sind, ihre G&#228;ste mit<lb/>
eigenem PKW abzuholen, zur n&#228;chsten Station zu bringen, wie wir verein<lb break="no"/>bart haben, auch tats&#228;chlich aufrechterhalten kann, nochmals pr&#252;fen,<lb/>
Er m&#246;chte einen diesbez&#252;glichen Vorbehalt im Unterausschuss machen,<lb/>
ich selbst habe ihm vorgeshllagen, er soll nur erkl&#228;ren, dass bei der<lb/>
nc&#228;shten Ausschussitzung im Handelsausschuss &#252;ber dieses Problem noch<lb/>
einmal sprechen wird.</p><p xml:space="preserve">ZS <name type="person" ref="#per__112988">Wille</name> von den Metallarbeitern wollte von mir eine Erkl&#228;rung, wie es j<lb/>
jetzt mit Tux-Lanersbach Magnesitbergbau weitergehen soll. Er meinte<lb/>
ich sollte an die Stalag, d.h. an die V&#214;EST-Alpine ein Schreiben richten,<lb/>
wonach ich frage, ob sie bereit sind und welches Betrieb diesbez&#252;gliche<lb/>
Forschungsarbeiten und Explorationst&#228;tigkeiten wegen Scheelit-Abbau<lb/>
<pb n="16-0794" facs="16_1973-07-03_0794.jpg"/>in Lanersbach durchf&#252;hren sollte und k&#246;nnte. ICh habe ihm erkl&#228;rt,<lb/>
dass ich das f&#252;r falsch halte, denn in diesem FAll w&#252;rde danndie<lb/>
Stahl-AG den schwarzen Peter haben. Derzeit habe ich die &#214;AMAG<lb/>
Gen.Dir. <name type="person" ref="#per__136430"><choice><choice><sic>Pick</sic><corr>Wick</corr></choice></choice></name> angefragt, ob er bereit ist, das Recht heimfallen zu<lb/>
lassen, damit &#252;berhaupt eine andere Gesellschaft entsprechende Arbeiten<lb/>
in seinem GEbiet vornehmen k&#246;nnte. Auf diesen Brief habe ich noch<lb/>
keine Antwort bekommen, wor&#252;ber ich sehr erfreut bin, denn jetzt<lb/>
liegt der schwarze Peter eben bei der &#214;AMAG. <name type="person" ref="#per__97498">Ossi Gr&#252;nwald</name> best&#228;tigte<lb/>
auch, dass die V&#214;EST-Alpine aber auch die &#214;IAG gr&#246;sste Bedenken hat,<lb/>
die neue ungewisse Produktionen einzusteigen. Es kommtihm weniger auf<lb/>
die paar Millionen an, was die Aufschlussarbeit kosten k&#246;nnte, sondern<lb/>
dass es dann keine M&#246;glichkeit mehr gibt, wenn sihc herausstrellt,<lb/>
dass eine rentable Produktion nicht m&#246;glich ist, wieder auszusteigen.<lb/>
Als typisches BEispiel bezchnete er Fohnsdorf. <name type="person" ref="#per__112988">Wille</name> war &#252;ber diese<lb/>
Auskunft nicht sehr erfreut, hat aber darauf hingewiesen, dass b5i<lb/>
der n&#228;chsten Lohnrunde f&#252;r den Bergbau ganz exorbitante Erh&#246;hungen zu<lb/>
erwarten sind. Die Ist-Vertr&#228;ge m&#252;ssten um 12 % erh&#246;ht, unter Tags k&#228;me<lb/>
ein Zuschlag von 2.- S und f&#252;r Schmutz-, Erschwernis und Gefahren sei<lb/>
weiters mit 3.- S zu rechnen. <name type="person" ref="#per__97498">GR&#220;NWALD</name> war &#252;ber diese Ank&#252;ndigung nicht<lb/>
sehr erstaunt sondern meinte nur mit REcht, dass damit das Bergbau<lb break="no"/>problem endg&#252;ltig insbesondere in Fohnsdorf gel&#246;st werden muss. Bei<lb/>
der Lebensmittelarbeitergewerkschaft haben wir seir eh und je eine<lb/>
solche Lohnpolitik betrieben, dass heisst, wir haben niemals<lb/>
darauf R&#252;cksicht genommen, ob der Betrieb diese L&#246;hne auch tats&#228;chlich<lb/>
erwirtschaftet. WEnn es n&#228;mlich nicht gelingt, mit den L&#246;hnen nachu<lb break="no"/>kommen, d.h. wenn f&#252;r einzelnen Branchen oder gar einzelne Betriebe<lb/>
die L&#246;hne zur&#252;ckbleiben, damit der Betrieb existieren kann, dann<lb/>
ist dies sowieso nur eine Frage von etlichen Jahren. Fr&#252;her oder sp&#228;ter<lb/>
muss ein Betrieb sihc dem allgemeinen Lohnniveau abpassen, d.h. wenn<lb/>
er nicht erwirtschaften kann, geht er sowieso zugrunde und die Arbeiter<lb/>
haben dann nur Schwierigkeiten, zu einem sp&#228;teren Zeitpunkt sich neue<lb/>
bessere Arbeitspl&#228;tzen zus cuehn. Ich habe diese Lohnpolitik seiner<lb break="no"/>zeit als wachstumsorientiert bezeichnet. Wir haben n&#228;mlich dadurch,<lb/>
dass wir verh&#228;ltnism&#228;ssig hohe L&#246;hne gefordert haben und sicherlich<lb/>
den einen oder anderen Betrieb dadurch aus dem Wirtschaftsbereich ausge<lb break="no"/>schaltet habem. indem er zugrunde gegangen ist, auch mit dazu beigetrage<lb/>
dasss wachstumsorientierte Betriebe, die auch imstande aren, die L&#246;hne<lb/>
zu bezahlen um Konkurrenten, die vielleicht sogar dann in ihrer<lb/>
VErzweiflung machne Gesch&#228;ftspraktiken angewendet haben, die gar nicht<lb/>
<pb n="16-0795" facs="16_1973-07-03_0795.jpg"/>zielf&#252;hrend sind, ausgeschaltet haben. Dadurch ist es zu<lb/>
einer Strukturbereinigung und zu einer Konzentration in unseren<lb/>
Branchen gekommen. ICh bin heute noch davon &#252;berzeugt, dass im<lb/>
Zuge einer Hochkonjunktur , die wir eigentlich seit 1945 konti<lb break="no"/>nuierlich feststellen konnten, mit Hilfe dieser Lohnmethode die not<lb break="no"/>wendige Strukturbereinigung zumindestens unterst&#252;tzt, wenn nicht<lb/>
sogar gef&#246;rdert wurde.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="16_0785_01" facs="16_1973-07-03_0785-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.7.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0785_02" facs="16_1973-07-03_0785-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0795_01" facs="16_1973-07-03_0795-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 78. Ministerratssitzung, 3.7.1973</head>
            <gap reason="sampling"/>
            <pb n="16_0795_02" facs="16_1973-07-03_0795-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="16_0795_03" facs="16_1973-07-03_0795-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="16_0795_04" facs="16_1973-07-03_0795-04.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
