<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710706">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  6. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-07-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-06">Dienstag, 6. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0825" facs="06_1971-07-06_0825.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 6. Juli 1971<lb/>
</p>
            <p xml:space="preserve">Der Hauptverband der graphischen Unternehmungen, Pr&#228;sident<lb/>
Dr. <rs type="person" ref="#per__132694">Maiwald</rs> und Sekr. Dr. <rs type="person" ref="#per__137252">Imann</rs>, kamen Hand in Hand mit der<lb/>
Gewerkschaft Druck und Papier, ZS <rs type="person" ref="#per__137251">Steiner</rs> und <rs type="person" ref="#per__137253">Loidolt</rs>, um<lb/>
f&#252;r eine &#196;nderung unseres Entwurfes zur Gewerbeordnung einzu<lb break="no"/>treten. Pr&#228;sident <rs type="person" ref="#per__132694">Maiwald</rs> war der Meinung, dass nur die Kon<lb break="no"/>zessionspflicht, die derzeit besteht, unbedingt aufrechterhalten<lb/>
werden muss. Denn nur durch die Konzessionspflicht k&#246;nnte die<lb/>
Verl&#228;sslichkeit der Unternehmer gew&#228;hrleistet sein. Als Bei<lb break="no"/>spiel f&#252;hrte er an, dass derzeit Prospekte f&#252;r Rauschgift<lb/>
gedruckt werden und dann w&#252;rden noch viel mehr Unternehmer sich<lb/>
welche strafgesetzliche Handlungen zuschulden kommen lassen.<lb/>
Als ich mich sofort ganz entschieden gegen eine Revision der<lb/>
Auffassung, wonach die Konzessionspflicht verschwinden muss,<lb/>
aussprach, schwenkten die Gewerkschaftsvertreter dann auf ein<lb/>
anderes Gebiet &#252;ber. <rs type="person" ref="#per__137251">Steiner</rs> beschwerte sich, dass z.B. der Trend<lb/>
heute von Nichtqualifizierten, d.h. nicht gelernten Facharbeitern<lb/>
hergestellt wird. Die Zeitschrift wird von &#8211; wie er sich ausdr&#252;ckte<lb/>
&#8211; technisch und graphisch vorbereitet, ich glaube auch der Satz<lb/>
wird durch Fotomontage von Nichtfachleuten hergestellt und dann<lb/>
nur mehr in der Druckerei gedruckt. Nach Meinung <rs type="person" ref="#per__137251">Steiners</rs> sei dies<lb/>
auch der Grund, warum heute in dieser Zeitung die Politiker ange<lb break="no"/>griffen werden und sozusagen &#252;ber die fachliche Qualit&#228;t hinaus<lb/>
eben auch die politische Qualit&#228;t des Blattes leidet. Da <rs type="person" ref="#per__137251">Steiner</rs><lb/>
bemerkte, dass ich auf diese Argumentation gar nicht einging,<lb/>
denn ich stehe auf dem Standpunkt, das wird sich ja auf die<lb/>
Dauer &#252;berhaupt nicht halten lassen, dass Arbeiten nur f&#252;r gewisse<lb/>
Personen vorbehalten bleiben, begn&#252;gte er sich, dass auch in<lb/>
Hinkunft die F&#228;higkeit des Unternehmers entscheidend sein sollte.<lb/>
Hier konnte ich der Gewerkschaft aber auch dem Hauptverband die<lb/>
Versicherung abgeben, dass wir durch die Verordnungserm&#228;chtigung<lb/>
imstande sind, in Hinkunft einen strengeren Bef&#228;higungsnachweis<lb/>
aber nicht nur auf dieser Sparte sondern ganz allgemein verlangen<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Ich dr&#252;ckte der Delegation meine Verwunderung aus, dass sie wegen<add>[dieser]</add><lb/>
Frage mit mir diskutieren wollten, ich h&#228;tte eher angenommen<add>[, dass der?]</add><lb/>
Hauptverband f&#252;r das graphische Gewerbe, &#228;hnlich wie<lb/>
<pb n="06-0826" facs="06_1971-07-06_0826.jpg"/>gestern ein Vertreter der Bauindustrie k&#228;men, um mir zu gratu<lb break="no"/>lieren, dass jetzt endlich die Chance h&#228;tten, als Industriebetrieb<lb/>
zu gelten und nicht mehr die grossen industriebetrieblichen Druckereien<lb/>
mit den kleinen Gewerbetreibenden, der vielleicht einen der in Heidel<lb break="no"/>berg sitzt in einen Topf geworfen werden. Verst&#228;ndlich dass der<lb/>
Sekret&#228;r des Hauptverbandes bestrebt ist, alles seine Sch&#228;fchen unter<lb/>
einem Hut zu haben und verst&#228;ndlich aber, dass die Industriebetriebe,<lb/>
sei es grosse Zeitungsdruckereien oder auch Offset-Druckereien oder<lb/>
Tiefdruckereien sich nicht l&#228;ngst schon zusammengeschlossen haben,<lb/>
um hier eine bessere Industriepolitik auf diesem Sektor machen zu<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde nach Erledigung der Tagesordnung von mit der<lb/>
Erg&#228;nzungsbericht, dem ich den Abgeordneten auf kurzem Wege &#252;ber<lb break="no"/>mittelt habe zur Kenntnis gebracht. <rs type="person" ref="#per__135197">Enge</rs><add>[evtl. Falschidentifikation]</add> berichtete, dass <rs type="person" ref="#per__137256">Buttinger</rs><lb/>
die 40.000 B&#228;nde der Klagenfurter Hochschule geschenkt hat, die<lb/>
200.000 bis 300.000 Dollar wert sind. <rs type="person" ref="#per__97442">Firnberg</rs> m&#246;chte <rs type="person" ref="#per__137256">Buttinger</rs><lb/>
daf&#252;r auszeichnen, <rs type="person" ref="#per__97668">Kreisky</rs> machte aber darauf aufmerksam, dass man<lb/>
sich aber vorher vergewissern muss, ob <rs type="person" ref="#per__137256">Buttinger</rs> das &#252;berhaupt an<lb break="no"/>nehmen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> berichtete, dass der Pr&#228;sident Pakistans an den Bundes<lb break="no"/>pr&#228;sidenten mit einem Schreiben herangetreten ist, wo auch die<lb/>
Kriegsgefahr zwischen Indien und Pakistan hingewiesen wurde. Die<lb/>
Bundesregierung braucht aber nichts zu unternehmen, da der Bundes<lb break="no"/>pr&#228;sident dem Botschafter die &#220;bernahme des Briefes best&#228;tigt hat.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meint, eine Sanierung dieser Probleme dort k&#246;nnten durch<lb/>
Freilassung des ostpakistanischen Politikers, der bei den letzten<lb/>
Wahlen sehr stark gewonnen hat und derzeit inhaftiert ist, geregelt<lb/>
werden. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> machte auch auf einen Vorschlag des US-Botschaf<lb break="no"/>ters aufmerksam, wonach &#214;sterreich sich bereiterkl&#228;ren sollte, wenn es<lb/>
mit Vietnam zu einem Ergebnis der Verhandlungen &#252;ber Truppenabzug<lb/>
kommen sollte, bei Beginn bereits Kriegsgefangenen die derzeit in<lb/>
Vietnam inhaftiert sind, in &#214;sterreich interniert werden sollten.<lb/>
Die Bundesregierung wird einer solchen Anregung selbstverst&#228;ndlich<lb/>
entsprechen.<lb/>
</p>
            <pb n="06-0827" facs="06_1971-07-06_0827.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete, dass nun die petrochemische Tochtergesell<lb break="no"/>schaft vor der endg&#252;ltigen Errichtung steht. &#214;MV und &#214;SW h&#228;tten<lb/>
sich nun im Prinzip soweit geeinigt, dass doch mit einer baldigen<lb/>
L&#246;sung gerechnet werden k&#246;nnte. Auch die &#214;VP-Vertreter in der &#214;IAG<lb/>
w&#252;rden der Tochter zustimmen, wenn gleichzeitig festgelegt wird,<lb/>
dass innerhalb des vorgesehenen Zeitraumes eine Fusion bei-der<lb/>
erfolgen sollte und mitbeschlossen wird. Nach Meinung <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
ist jetzt nur mehr das Fohnsdorfer Problem offen, hier handelt es<lb/>
sich aber um eine notwendige L&#246;sung von Aichfeld-Murboden und<lb/>
auch hier gehen nach seiner Auffassung die Untersuchungen r&#252;stig<lb/>
voran. Die neugegr&#252;ndete &#246;sterr. Siemens AG wird die M&#246;glichkeit<lb/>
untersuchen, dort gut dotierte langfristige Arbeitskr&#228;fte, wenn<lb/>
das Sozialministerium die Umschulung finanziert, wozu dieses<lb/>
bereit ist, in einem Betrieb zu erfassen. Beim gestrigen Empfang<lb/>
des Aufsichtsrates im Pallavicini h&#228;tte ihm Siemens eine solche<lb/>
Zusicherung gegeben. Die &#214;IAG-L&#246;sung, wonach nicht Elin sondern<lb/>
die &#214;IAG die Anteile von der &#214;sterr. Siemens AG erworben hat, wurde<lb/>
wie <rs type="person" ref="#per__97668">Kreisky</rs> sich ausdr&#252;ckte, gestern enthusiastisch von allen ge<lb break="no"/>feiert. Durch die Aufkl&#228;rung der Arbeiterschaft bei Elin war es<lb/>
m&#246;glich, wie <rs type="person" ref="#per__97668">Kreisky</rs> mitteilte, einen bevorstehenden Streik in<lb/>
Weiz, die Elin wollte bekanntlicherweise unter allen Umst&#228;nden<lb/>
die Siemens-Anteile erwerben, dazu verhindern.<lb/>
</p>
            <p xml:space="preserve">In einer Ministerratsnachbesprechung, d.h. ohne die Beamten<lb/>
stellte <rs type="person" ref="#per__97668">Kreisky</rs> fest, da&#223; im Pr&#228;sidium heute jede Alternative<lb/>
diskutiert wird. Er selbst glaubt, da&#223; es nicht mehr so ent<lb break="no"/>scheidend ist die Absprungbasis durch entsprechende komplizierte<lb/>
&#220;berlegungen, wie entsprechend der n&#228;chsten Parlamentssitzungen<lb/>
vorzugehen ist, bis ins einzelne Detail festgelegt werden mu&#223;.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> dr&#252;ckte sich aus, da&#223; die Frage der Absprungbasis irrelevant<lb/>
sei.<lb/>
</p>
            <p xml:space="preserve">Hinter dieser Entscheidung haben sich glaube ich <rs type="person" ref="#per__98043">Waldbrunner</rs> und<lb/>
<rs type="person" ref="#per__97346">Benya</rs> durchgesetzt. <rs type="person" ref="#per__97346">Benya</rs> ist vor l&#228;ngerer Zeit schon ganz frei<lb break="no"/>m&#252;tig daf&#252;r eingetreten, da&#223; man der Bev&#246;lkerung sagen soll<lb/>
"Neuwahlen seien notwendig, um einen Entscheidung herbeizuf&#252;hren<lb/>
um die Innenpolitik dann wieder flott machen zu k&#246;nnen." <rs type="person" ref="#per__98043">Wald<lb break="no"/>brunner</rs> selbst hat sich auch ganz entschieden dagegen ausge<lb break="no"/>sprochen, da&#223; man durch komplizierte sophisticated &#220;berlegungen<lb/>
<pb n="06-0828" facs="06_1971-07-06_0828.jpg"/>im Parlament eine Diskussion &#252;ber z.B. die Preisregelung<lb/>
oder andere Fragen anstellen sollte und dann erst im letzten<lb/>
Moment sagen, jetzt ist der Groschen gefallen. <rs type="person" ref="#per__98043">Waldbrunner</rs><lb/>
tritt eher daf&#252;r ein, man sollte eben ganz einfach die Lage<lb/>
darstellen und eben erkl&#228;ren, es ist eine Neuwahl dringend<lb/>
notwendig.<lb/>
</p>
            <p xml:space="preserve">Vorteil in dieser Situation sehe ich darin, da&#223; <rs type="person" ref="#per__97346">Benya</rs> jetzt<lb/>
als der starke Mann innerhalb der Partei auch nah au&#223;en hin<lb/>
gelten wird, weil er scheinbar <rs type="person" ref="#per__97668">Kreisky</rs> dazu gebracht hat, da&#223;<lb/>
dieser jetzt Neuwahlen zustimmt. In Wirklichkeit glaube ich,<lb/>
hat <rs type="person" ref="#per__97668">Kreisky</rs> seit eh und je auf eine baldige Wahl hingearbeitet,<lb/>
um das Experiment mit der Minderheitsregierung noch positiv<lb/>
zum Abschlu&#223; zu bringen und gleichzeitig aber die g&#252;nstige<lb/>
Wahlsituation zu n&#252;tzen. Die &#214;VP f&#252;rchtet heute mehr denn je<lb/>
Neuwahlen und befindet sich wahrscheinlich in einem ausge<lb break="no"/>sprochenen Tief. Gehen die Wahlen f&#252;r die SP&#214;, was ich nicht<lb/>
glaube, schlecht aus, wird man allerdings dann auf <rs type="person" ref="#per__97346">Benya</rs> ent<lb break="no"/>sprechend losziehen. Ich bin froh, da&#223; ich solche Entscheidungen<lb/>
treffen mu&#223;, weil es sich doch meistens um irrationale und<lb/>
nicht durch Ziffern oder wirkliche fundierte &#220;berlegungen<lb/>
handelt, sondern weil man hier doch nach den Gegebenheiten,<lb/>
Str&#246;mungen und oft Gef&#252;hlsmomenten Entscheidungen treffen<lb/>
mu&#223;. Ich habe deshalb in den vergangenen Tagen immer wieder<lb/>
den Journalisten, wenn ich gefragt wurde, sagen k&#246;nnen, dies<lb/>
ist nicht mein Arbeitsgebiet, da bitte ich fragen Sie doch<lb/>
die Leute, die daf&#252;r zust&#228;ndig sind, oder sich zumindestens<lb/>
zust&#228;ndig f&#252;hlen.<lb/>
</p>
            <p xml:space="preserve">Durch diese Nachbesprechung im Ministerrat kamen wir zur<lb/>
Fraktionssitzung des Integrationsausschusses, d.h. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
und ich zu sp&#228;t. Ich wei&#223; nicht wieviele Genossen den Bericht<lb/>
und insbesondere den erg&#228;nzenden Brief gelesen haben. Eine Dis<lb break="no"/>kussion oder auch nur Anfragen hat es auf alle F&#228;lle &#252;ber<lb/>
konkrete Fragen nicht gegeben.<lb/>
</p>
            <pb n="06-0829" facs="06_1971-07-06_0829.jpg"/>
            <p xml:space="preserve">Integrationsausschu&#223; hat als Hauptredner Dr. <rs type="person" ref="#per__97613">Karasek</rs> zuerst<lb/>
die Grundsatzfrage gestellt, wo ich als zust&#228;ndiger Minister<lb/>
&#252;berhaupt dabei gemeinsame Integrationspolitik Wert lege, da<lb/>
der Ausschu&#223; noch nie einberufen wurde. Ich konnte sofort<lb/>
replizieren, da&#223; am 5. Mai der Bericht vom Handelsministerium<lb/>
dem Parlament zugeteilt wurde und da&#223; ich jetzt sogar im kurzen<lb/>
Wege unter Ausschaltung des &#252;blichen Einlaufzuweisungsweges<lb/>
des Parlamentes den Abgeordneten letzte Informationen mit<lb/>
den Details &#252;bermittelt habe, wie ich sie selbst in meiner 10<lb/>
j&#228;hrigen Mitgliedschaft im Integrationsausschu&#223; niemals erhalten<lb/>
habe. Weiters konnte ich Zeugen anf&#252;hren, da&#223; ich mich bem&#252;ht<lb/>
hatte, bei <rs type="person" ref="#per__97818">Pittermann</rs> als Klubobmann und <rs type="person" ref="#per__97647">Koren</rs> als Klubobmann<lb/>
der &#214;VP &#252;berhaupt diese Sitzung noch durchzuboxen, denn das<lb/>
Parlament h&#228;tte urspr&#252;nglich diesen Bericht nicht einmal dis<lb break="no"/>kutiert. <rs type="person" ref="#per__97769">Mussil</rs> beschr&#228;nkte seinen Diskussionsbeitrag nur darauf,<lb/>
da&#223; er sich dagegen aussprach, aus einer Bemerkung von <rs type="person" ref="#per__97613">Karasek</rs> hatte<lb/>
ich erkl&#228;rt, da&#223; scheinbar doch jetzt die Kompetenzregelung der<lb/>
Bundesregierung in Hinkunft kommen soll, zur Kenntnis genommen<lb/>
wird, oder vielleicht sogar zugespielt wird, keinesfalls die &#214;VP<lb/>
diese Kompetenzgesetzvorwegnahme akzeptieren wird. Die Inte<lb break="no"/>gration kann man, wie er sich ausdr&#252;ckte, vom wirtschaftspolitische<lb/>
Standpunkt betrachten und als solche ist der Handelsminister voll<lb/>
verantwortlich und nicht vom aussenpolitischen Standpunkt der<lb/>
letzten Endes nur internationale Verwicklungen ergeben w&#252;rde.<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> replizierte sofort, da&#223; wir immer die Kompetenz<lb break="no"/>gesetzregelung wie sie derzeit besteht, eingehalten haben, nur<lb/>
glaubt er mit Recht, da&#223; au&#223;enpolitische Elemente bei den sechs<lb/>
EWG-Mitgliedsl&#228;ndern von so gro&#223;er Bedeutung sind, da&#223; seine<lb/>
Mitkompetenz eindeutig auch gegeben ist. Bei der Generaldebatte,<lb/>
an der Sich auch noch <rs type="person" ref="#per__97384">Czernetz</rs>, <rs type="person" ref="#per__97613">Karasek</rs>, <rs type="person" ref="#per__115155">Skritek</rs>, <rs type="person" ref="#per__97818">Pittermann</rs><lb/>
und <rs type="person" ref="#per__97437">Fiedler</rs> beteiligten, kamen wir &#252;berein in Hinkunft nichts<lb break="no"/>sagende Berichte den Ausschu&#223; von der Regierung zuzuleiten, da<lb break="no"/>mit dann &#252;ber die Integrationspolitik eine Diskussion im Hause<lb/>
stattfinden kann. Sicherlich &#228;rgerte ich mich, da&#223; ich <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
im Vorjahr seinen Einwendungen Rechnung getragen habe, denn ich<lb/>
verlangte auch im Sommer bereits, da&#223; wir einen Integrationsbe<lb break="no"/>richt an das Parlament geben sollen. <rs type="person" ref="#per__97867">Reiterer</rs> replizierte da<lb break="no"/><pb n="06-0830" facs="06_1971-07-06_0830.jpg"/>mals allerdings mit Recht, da&#223; doch eigentlich noch nichts<lb/>
interessantes &#252;berhaupt an das Parlament zu berichten sei.<lb/>
H&#228;tte ich damals auf meinen Wunsch bestanden, dann w&#228;re dieses<lb/>
einzige Argument, das die &#214;VP jetzt vorbringen kann, hinf&#228;llig<lb/>
geworden. Die Angriffe, wonach ich mich immer von <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
vertreten lasse, obwohl bei der EFTA zum Beispiel ausschlie&#223;lich<lb/>
die Handelsminister zust&#228;ndig sind, konnte ich dadurch gut re<lb break="no"/>plizieren, da&#223; ich einmal den <rs type="person" ref="#per__97867">Reiterer</rs> als meinen pers&#246;nlichen<lb/>
Vertreter zur EFTA entsendet habe, womit der Kompetenzforderung<lb/>
100 %ig Rechnung getragen wurde. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hatte damals so<lb break="no"/>gar gewisse Bedenken, weil er mit Recht gesagt hat, da&#223; <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
sich dann als gro&#223;er Mann aufspielen w&#252;rde und was noch viel<lb/>
schlimmer w&#228;re, die Anwesenheit <rs type="person" ref="#per__97632">Kirchschl&#228;gers</rs> dann dazu gef&#252;hrt<lb/>
h&#228;tte, da&#223; <rs type="person" ref="#per__97867">Reiterer</rs> als der kompetenzm&#228;&#223;ig zust&#228;ndige mich ver<lb break="no"/>tretende Minister vor <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> rangiert h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">In der Spezialdebatte hat nur <rs type="person" ref="#per__97749">Mitterer</rs> einige Fragen gestellt,<lb/>
die ich verh&#228;ltnism&#228;&#223;ig leicht beantworten konnte. Meine<lb/>
Diskussionsteilnehmer wie <rs type="person" ref="#per__97613">Karasek</rs>, <rs type="person" ref="#per__137205">Koller</rs>, <rs type="person" ref="#per__112981">Hietl</rs>, Landmann<add>[es gab in der Legislaturperiode 1970/71 keinen Abgeordneten namens Landmann, Anm.]</add>,<lb/>
<rs type="person" ref="#per__113835">Scrinzi</rs>, aber teilweise auch <rs type="person" ref="#per__97384">Czernetz</rs> besch&#228;ftigten sich dann<lb/>
prim&#228;r mit den landwirtschaftlichen Fragen. Zuerst hatte es<lb/>
den Eindruck, wie wenn diese Sitzung weite &#252;ber 1 Uhr hinaus<lb/>
dauern w&#252;rde und dann ist sie momentan abgebrochen worden.<lb/>
In der Mittagszeit wollten doch dann scheinbar alle essen gehen.<lb/>
Der Bericht wurde zur Kenntnis genommen und ich verpflichtete<lb/>
mich, da&#223; wir n&#228;chsten Dienstag im Ministerrat einen Bericht<lb/>
an das Parlament schicken werden, damit gegebenenfalls die<lb/>
notwendigen Diskussionen auch &#252;ber diesen neuen Bericht dann<lb/>
dem Integrationsausschu&#223; die M&#246;glichkeit gibt, durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs>:<lb/>
</p>
            <p xml:space="preserve">Bitte unbedingt danach trachten, da&#223; <rs type="person" ref="#per__97867">Reiterer</rs> diesen Bericht<lb/>
zeitgerecht f&#252;r die n&#228;chste Ministerratssitzung am Dienstag<lb/>
vorlegt, auch wenn das Parlament sich dann bereits im Aufl&#246;sungs<lb break="no"/>zustand befindet erscheint es mir dringend notwendig, da&#223; ich<lb/>
mein Versprechen trotzdem einhalte.<lb/>
</p>
            <pb n="06-0831" facs="06_1971-07-06_0831.jpg"/>
            <p xml:space="preserve">Pr&#228;sident der ital. Handelskammer <rs type="person" ref="#per__137257">Minichiello</rs> kam mit dem<lb/>
Sekret&#228;r Dr. <rs type="person" ref="#per__137258">Gianini</rs> und dem Vizepr&#228;sidenten Ing. <rs type="person" ref="#per__137259">Winkler</rs><lb/>
mich zur 3. Tavola Rotonda, die in Venedig stattfindet, ein<lb break="no"/>zuladen. Die 2. Tavola Rotonda war in Wien und ich hatte da<lb break="no"/>mals an einem Samstag fr&#252;h die Herren zu mir ins Ministerium<lb/>
gebeten, was als eine ungeheure Gastfreundschaft betrachtet<lb/>
wurde. Die dritte Tagung, die am 8. und 9. Oktober in Venedig<lb/>
stattfindet werde ich leider nicht besuchen k&#246;nnen, doch habe<lb/>
ich mich bereit erkl&#228;rt, ein Begr&#252;&#223;ungsschreiben an diese<lb/>
Tagung zu richten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs>:<lb/>
</p>
            <p xml:space="preserve">Es wird noch ein offizieller Brief kommen, bitte ein ent<lb break="no"/>sprechendes Schreiben dann sofort absenden.<lb/>
</p>
            <p xml:space="preserve">Die Tagesordnung wird die Investitionspolitik Fremdenver<lb break="no"/>kehrswerbung Seeh&#228;fen und die Autobahnen umfassen. In der<lb/>
Investitionspolitik meinte der Pr&#228;sident er h&#228;tte z.B. mit<lb/>
Frau <rs type="person" ref="#per__137261">Pagitz</rs> Verhandlungen aufgenommen, damit diese sich z. B.<lb/>
sich in S&#252;d-Italien niederl&#228;&#223;t, da sie heute die besten<lb/>
Fruchts&#228;fte in Europa erzeugt. Ich selbst habe ganz unumwunden<lb/>
zugegeben, da&#223; es sicherlich zielf&#252;hrend ist wenn &#246;sterr.<lb/>
Unternehmungen mit ihrem know how auch in Weststaaten Investitio<lb break="no"/>nen vornehmen. Ich habe aber gleichzeitig auch erkl&#228;rt, da&#223; ich<lb/>
mir nicht vorstellen kann, da&#223; die Firma Pagitz im Stande w&#228;re,<lb/>
in Italien gegen die gro&#223;en internationalen und national bedeu<lb break="no"/>tenden Konzerne wie z. B. Motta<add>[?]</add>, <choice><choice><sic>Allimagnia</sic><corr>?</corr></choice></choice> sich zu behaupten.<lb/>
Ich k&#246;nnte mir daher nur vorstellen, da&#223; in Kooperation mit<lb/>
solchen gro&#223;en Konzernen die Firma Pagitz Investitionen in<lb/>
Italien durchf&#252;hrt. Vizepr&#228;sident Ing. <rs type="person" ref="#per__137259">Winkler</rs>, der gleich<lb break="no"/>zeitig auch ein bedeutender Mann in den Fiat-Werken ist, hat<lb/>
darauf hingewiesen, da&#223; doch die M&#246;glichkeit von &#214;sterreich<lb/>
jetzt mit Kooperationen, siehe Fiat und Steyr, durchgef&#252;hrt<lb/>
wird. Ich sagte, da&#223; die Kooperation sicherlich eine m&#246;gliche<lb/>
Ausweitung unseres Handels und der engeren Verbindung darstellt,<lb/>
da&#223; aber ein Unternehmen ohne an ein starkes italienisches Unter<lb break="no"/>nehmen angeschlossen zu sein, kaum eine Chance hat, wirklich<lb/>
<pb n="06-0832" facs="06_1971-07-06_0832.jpg"/>in Italien zu re&#252;ssieren. Der italienische Handelsrat<lb/>
<rs type="person" ref="#per__137264">Ferrari</rs> und auch Pr&#228;s. <rs type="person" ref="#per__137257">Minichiello</rs> best&#228;tigten mir, da&#223;<lb/>
<rs type="person" ref="#per__134813">Ratti</rs> von der Eni ihm mitgeteilt hat, da&#223; nun doch die &#246;sterr.-<lb/>
ital. Gasleitungsverhandlungen positiv abgeschlossen werden.<lb/>
</p>
            <p xml:space="preserve">Die Au&#223;enhandelsstellenleiterbesprechung "West-, Mittel- und<lb/>
S&#252;deuropa" hat nun die Form gefunden, wie ich sie von Anfang<lb/>
an wollte. Ich bin dort nur mehr mit <rs type="person" ref="#per__97474">Glei&#223;ner</rs>, <rs type="person" ref="#per__108322">Meisl</rs> und<lb/>
einem anderen Herren von der Bundeshandelskammer, den ich<lb/>
nicht genau kenne, mit dem Au&#223;enhandelsstellenleiter von<lb/>
Frankfurt/M., Hamburg, Paris, Lyon, Rom, Mailand, Lissabon<lb/>
und Madrid, zusammen gewesen. Der Madrider Au&#223;enhandelsstellen<lb break="no"/>leiter hat eine Untersuchung vorgelegt, wie sich das Arrangement,<lb/>
das Spanien jetzt mit der EG getroffen hat, auf den Au&#223;enhandel<lb/>
auswirken wird. Ich mu&#223; sagen, ich halte den Mann f&#252;r wirklich<lb/>
sehr t&#252;chtig und er hat auch mit dieser Arbeit bewiesen, da&#223;<lb/>
er weit &#252;ber die Aufgaben eines Au&#223;enhandelsstellenleiters<lb/>
hinaus analytisch denken kann. Die Diskussion bewegte sich<lb/>
im &#252;blichen Rahmen. Die Au&#223;enhandelsstellenleiter teilten<lb/>
mit, wo sie, wenn nun &#214;sterreich mit der EG eine Arrangement<lb/>
erzielen kann, Exportm&#246;glichkeiten sehen. Die zweite Frage<lb/>
die <rs type="person" ref="#per__97474">Glei&#223;ner</rs> anschnitt war, ob durch die Schillingaufwertung<lb/>
irgendwelche gr&#246;&#223;eren Umw&#228;lzungen im Bereich zu erwarten<lb/>
sind. Die Au&#223;enhandelsstellenleiter erwiderten, da&#223; sie bei<lb/>
ihren Besprechungen jetzt, und sie haben hunderte von Firmen<lb/>
taktiert, kein einzigesmal von sich das Problem angeschnitten<lb/>
haben, da ansonsten nat&#252;rlich sofort die Argumentation gekommen<lb/>
w&#228;re, welche katastrophalen Folgen diese Aufwertung f&#252;r<lb/>
den Export mit sich gebracht h&#228;tten. Da aber die Firma in<lb/>
keinem einzigen Fall selbst diese Problem anschnitten wird<lb/>
es zwar Schwierigkeiten auf einzelnen Sektoren wie z.B.<lb/>
Stahl und Eisen und andere genau kalkulierte und im harten<lb/>
Konkurrenzkampf befindliche Produkte geben, im gro&#223;en und ganzen<lb/>
wird die Aufwertung sich nicht wesentlich auswirken. Nur in<lb/>
Italien ist die Aufwertung gerade in eine Rezessionsphase der<lb/>
Bauwirtschaft gefallen, wodurch unsere Holzexporte noch mehr<lb/>
zu leiden haben, als dies sowieso der Fall gewesen ist. Da nun<lb/>
<pb n="06-0833" facs="06_1971-07-06_0833.jpg"/>Italien eine neue Aktion 2,3 Milliarden Lire f&#252;r die Volks<lb break="no"/>wohnungen f&#252;r 4 Jahre zur Verf&#252;gung stellt, wird ein neuer<lb/>
Boom ausgel&#246;st werden. Dar&#252;ber hinaus hat die ital. Regierung<lb/>
jetzt beschlossen, da&#223; mit Einf&#252;hrung der Mehrwertsteuer 1.1.72<lb/>
keine Investitionsabgabe angek&#252;ndigt hat, jetzt f&#252;r die Export<lb break="no"/>r&#252;ckverg&#252;tung, die schneller abgewickelt werden soll, bis zu<lb/>
diesem Zeitpunkt 2 Milliarden Lire zur Verf&#252;gung stellen. Unter<lb/>
diesen Umst&#228;nden wird jetzt ein wirklicher Investitonssto&#223;<lb/>
in Italien ausgel&#246;st werden und die wirtschaftliche Rezession<lb/>
damit &#252;berwunden sein. Abschlie&#223;end bedankte ich mich f&#252;r<lb/>
die freim&#252;tige Diskussion und stellte auch, wenn einzelne Fragen<lb/>
w. z. B. &#252;ber die zuk&#252;nftigen EG-Verhandlungen zur Debatte standen,<lb/>
mein Spezialwissen, das ich aus den Spezialbericht gewonnen hatte,<lb/>
zur Verf&#252;gung und konnte feststellen, da&#223; diese Art der Aussprache<lb/>
mir besser entspricht als die erste, wo das gesamte Pr&#228;sidium<lb/>
anwesend war und wo man rein formell &#252;ber Rechte, infolge der<lb/>
Anwesenheit des Pr&#228;sidiums, nat&#252;rlich nur diskutiert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0824_01" facs="06_1971-07-06_0824-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.7.1971</head>
         </div>
         <pb n="06_0833_01" facs="06_1971-07-06_0833-01.jpg"/>
         <pb n="06_0833_02" facs="06_1971-07-06_0833-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 60. Ministerratssitzung, 6.7.1971</head>
         </div>
      </back>
   </text>
</TEI>
