<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720720">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 20. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-07-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-20">Donnerstag, 20. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-0941" facs="12_1972-07-20_0941.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 20. Juli 1972<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__137417">Aglas</name>, der Herausgeber des B&#228;der-Journals hat im Auersperg<lb/>
eine Enquete organisiert. Von den Firmen verlangte er daf&#252;r<lb/>
1.200 S und von den anderen Beinehmern &#252;ber 500.&#8211;. Ich hatte<lb/>
nicht angenommen, dass er imstande ist, doch den Marmorsaal<lb/>
zu f&#252;llen. <name type="person" ref="#per__113083">Sinowatz</name> hat mir einen Brief geschrieben, wo er<lb/>
auf die un&#252;bliche Einladung hinwies, es stand n&#228;mlich in der<lb/>
Enquete-Einladung, dass ich den Vorsitz f&#252;hren w&#252;rde und<lb/>
damit mit meinem Namen eigentlich ein kommerzielles Ge<lb break="no"/>sch&#228;ft machte. <name type="person" ref="#per__113626">Ortmann</name>, der mich begleitete, sagte, er h&#228;tte<lb/>
die Akte, die das B&#228;derjournal und Herrn <name type="person" ref="#per__137417">Aglas</name> betreffen,<lb/>
studiert und sei draufgekommen, das z.B. <name type="person" ref="#per__137417">Aglas</name> Herren des<lb/>
Hauses, insbesondere <name type="person" ref="#per__134296">Poppinger</name>, zu sogenannten Studienreisen<lb/>
nach Frankreich und auch nach anderen L&#228;ndern eingeladen hat.<lb/>
Auf Kosten des B&#228;derjournals hat er damit das Wohlwollen<lb/>
unserer Herren im Hause leicht erkaufen k&#246;nnen. Trotzdem hat<lb/>
er noch niemals ein Subventionsansuchen w&#228;hrend meiner Minister<lb break="no"/>schaft zumindestens an uns gerichtet. <name type="person" ref="#per__113083">Sinowatz</name> hat recht, dass<lb/>
<name type="person" ref="#per__137417">Aglas</name> imstande ist, mit Hilfe seiner B&#228;derjournals und den Firmen<lb/>
die drinnen inserieren, sich selbst zu einem Verlag und sogar<lb/>
seine Zeitung aktiv gebaren und damit ganz gut zu leben. Dass<lb/>
er dabei ein bisschen ungew&#246;hnliche Methoden anwendet, steht<lb/>
f&#252;r mich vollkommen fest. Am meisten &#252;berrascht aber war ich,<lb/>
als ich auf der Tagesordnung lesen musste, dass ich ein Referat<lb/>
&#252;ber Fremdenverkehr und B&#228;derbau halten sollte. Zum Gl&#252;ck hat<lb/>
mir <name type="person" ref="#per__111367">W&#252;rzl</name> einige Unterlagen zusammengestellt gehabt. In meinem<lb/>
Referat habe ich die ungew&#246;hnliche Art, sich finanzielle ohne<lb/>
Subvention des Ministeriums &#252;ber Wasser zu halten kritisiert<lb/>
und gleichzeitig aber nat&#252;rlich auf die Verdienste von Herrn<lb/>
<name type="person" ref="#per__137417">Aglas</name> hingewiesen. Er zwar zweifelsohne der erste, der mich<lb/>
auf die B&#228;derkonzeption aufmerksam machte und ganz besonders<lb/>
auf die Gefahr, die in &#214;sterreich durch &#252;berm&#228;ssige Neuerrichtungen<lb/>
von B&#228;dern entstehen k&#246;nnte. Der Referent des Ministeriums f&#252;r<lb/>
Unterricht, welcher die Sportst&#228;tten und den B&#228;derausbau zu<lb/>
betreuen hat, hat sich anschliessend bei mir gemeldet und darauf<lb/>
hingewiesen, dass meine Herren mich angeblich nicht exakt in<lb break="no"/><pb n="12-0942" facs="12_1972-07-20_0942.jpg"/>formiert h&#228;tten. Der Brief <name type="person" ref="#per__113083">Sinowatz</name>', der von ihm stammt, sollte<lb/>
nur aufzeigen, dass das Unterrichtsministerium sehr wohl ein<lb/>
entsprechendes B&#228;derkonzept besitzt und entgegen der Behauptung<lb/>
<name type="person" ref="#per__137417">Aglas</name> aber auch unserer Herren sehr genau weiss, was es will.<lb/>
Die Erstellung eines B&#228;derkonzeptes, wie wir es jetzt der Ratio<lb/>
&#252;bertragen haben, w&#228;re deshalb gar nicht notwendig gewesen. Hier<lb/>
ergeben sich also ganz deutliche Konkurrenzgr&#252;nde zwischen den<lb/>
Ministerien bzw. zwischen <name type="person" ref="#per__137417">Aglas</name> und dem Unterrichtsministerium.<lb/>
Ich habe <name type="person" ref="#per__113083">Sinowatz</name> bei der letzten Ministerratsvorbesprechung schon<lb/>
erkl&#228;rt und auf seinen Brief m&#252;ndlich geantwortet, dass ich die<lb/>
Meinung, <name type="person" ref="#per__137417">Aglas</name> wird das Unterrichtsministerium hart attackieren<lb/>
nicht teile. Jetzt glaube ich mehr denn je, dass es sich beim<lb/>
Brief <name type="person" ref="#per__113083">Sinowatz</name>' nur um die Angst gehandelt hat, dass hier eine Kon<lb break="no"/>kurrenzsituation gegen das Institut f&#252;r Sportst&#228;tten- und Schwimmb&#228;der<lb break="no"/>bau der Hauptgrund des negativen Briefes gewesen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte veranlasse, dass ein entsprechendes<lb/>
Antwortschreiben von <name type="person" ref="#per__113626">Ortmann</name> ausgearbeitet wird.<lb/>
</p>
            <p xml:space="preserve">Zum Gl&#252;ck kamen nach ungef&#228;hr 1 1/4 Stunden bereits die Vertreter<lb/>
der Bundeskammer und Sekt.Chef <name type="person" ref="#per__97851">Pultar</name> wegen Br&#252;ssel-Verhandlungen,<lb/>
so dass ich die Enquete still und leise verlasen konnte. Sekt.<lb/>
Chef <name type="person" ref="#per__97851">Pultar</name> hat mir in der Fr&#252;h im Aufzug erkl&#228;rt, dass das Einbe<lb break="no"/>ziehen von Whisky jetzt in den Vertrag seiner Meinung nach nicht<lb/>
notwendig ist. In der Zwischenzeit hat ihn aber von Br&#252;ssel <name type="person" ref="#per__116049">Reisch</name><lb/>
angerufen und erkl&#228;rt, dass der 113er-Ausschuss ganz grosse Schwie<lb break="no"/>rigkeiten macht, wenn es hier nicht zu einer L&#246;sung des Problems<lb/>
kommt. Die Engl&#228;nder, die bis jetzt als EFTA-Mitglied Zollfreiheit<lb/>
auf diesem Gebiet gehabt haben, nehmen nat&#252;rlich nicht zur Kenntnis,<lb/>
dass jetzt in der EWG f&#252;r Brandy wieder ein Zoll aufgebaut werden<lb/>
soll. Bis jetzt haben die Engl&#228;nder scheinbar &#252;ber dieses Problem<lb/>
nicht den Kopf zerbrochen und vor allem sich nicht interessiert,<lb/>
wie die Kommission diese Frage l&#246;sen m&#246;chte. Die Kommission wieder<lb/>
hat scheinbar auf diesen Punkt nicht sehr geachtet und deshalb<lb/>
kommt es jetzt wegen dieser Frage zu einer ganz schwierigen Aus<lb break="no"/>einandersetzung. Unsere Schnapserzeuger, Pr&#228;s. <name type="person" ref="#per__114655">Harmer</name>, Dr. <name type="person" ref="#per__112564">Smolka</name><lb/>
vom Fachverband und dann noch ein Firmenvertreter, den ich nicht ge<lb break="no"/>kannt habe, ist mit <name type="person" ref="#per__97474">Gleissner</name> und Dr. <name type="person" ref="#per__113031">Melis</name> erschienen um zu errei<lb break="no"/><pb n="12-0943" facs="12_1972-07-20_0943.jpg"/>chen, dass ich eine Weisung an die Verhandlungsf&#252;hrer gebe, dass<lb/>
er unter gar keinen Umst&#228;nden von der urspr&#252;nglichen Stellungnahme<lb/>
n&#228;mlich Herausnahme von Brandy aus der Regelung abweichen d&#252;rfe.<lb/>
Ich erkl&#228;rte dezidiert, dass wir in Wien hier leicht solche Be<lb break="no"/>schl&#252;sse fassen k&#246;nnten, aber in Br&#252;ssel dann &#228;usserst schwierig<lb/>
w&#228;re, sie auch tats&#228;chlich durchzusetzen. Ich ersuchte <name type="person" ref="#per__97851">Pultar</name><lb/>
deshalb, zusammenfassend unsere Stellungnahme dahingehend abzu<lb break="no"/>geben, dass man im engsten Einvernehmen mit dem Vertreter der<lb/>
Handelskammer Dr. <name type="person" ref="#per__116015">Ertl</name> zuerst versuchen sollte, tats&#228;chlich Brandy<lb/>
zumindestens jetzt bei der Vertragsunterzeichnung aus der Regelung<lb/>
herauszuhalten. Wenn dies aber nicht gelingen sollte, dann hat<lb/>
selbstverst&#228;ndlich der Delegationsleiter Pleinpouvoir, um auch<lb/>
eine andere L&#246;sung zu akzeptieren. Gegen diese Vorgangsweise hat die<lb/>
Handelskammer keinen wie immer gearteten Einwand erhoben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__137933">Marquet</name> rief mich dann im Laufe des Tages neuerdings an, teilte<lb/>
mir mit, dass <name type="person" ref="#per__97851">Pultar</name> ihm unser Ergebnis der Besprechung ausgerichtet<lb/>
hat, meint allerdings, er werde sich sehr bem&#252;hen, diesen Auftrag<lb/>
oder diesen Wunsch besser gesagt zu erf&#252;llen, war aber sehr<lb/>
froh, dass er ein Pouvoir hat, um gegebenenfalls auch eine andere<lb/>
L&#246;sung zu akzeptieren. <name type="person" ref="#per__137933">Marquet</name> gegen&#252;ber erkl&#228;rte ich, dass wir<lb/>
eine Ausnahme von Brandy gut gebrauchen k&#246;nnten, um dann unver<lb break="no"/>z&#252;glich mit den Engl&#228;ndern neuerliche Verhandlungen &#252;ber die Whisky<lb break="no"/>einfuhr zu f&#252;hren und bei dieser Gelegenheit vielleicht doch gleich<lb/>
bez&#252;glich Vollmilchpulver und Butter-Exporten nach England leicht<lb/>
ins Gespr&#228;ch zu kommen. Auch die Handelskammer ist sich vollkommen<lb/>
klar dar&#252;ber, dass die derzeitige Zollfreiheit von Brandy auf die<lb/>
Dauer wird keinesfalls den Endl&#228;ndern auch im neuen Regime der<lb/>
EWG zu verweigern sei.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__136678">Klimpt</name>, der sich um die Gesch&#228;ftsf&#252;hrung von Aichfeld-Murboden<lb/>
bewirbt und der von NR <name type="person" ref="#per__97558">Hobl</name> und vor allem Gen.Sekr. <name type="person" ref="#per__97411">Effenberger</name> als<lb/>
ausgesprochene Niete bezeichnet wird gegen&#252;ber dem urspr&#252;nglichen<lb/>
Kandidaten Dr. <name type="person" ref="#per__139713">Korte</name> vom Magistrat der Stadt Wien, f&#252;r den ich bei<lb/>
<name type="person" ref="#per__98034">Veselsky</name> eingetreten bin, hat sich bei mir vorgestellt. Ich selbst<lb/>
muss zugeben, das war sehr geschickt von ihm, denn ich habe jetzt<lb/>
erstmals ihn kennengelernt und eigentlich eine ein bisschen besseren<lb/>
Eindruck als allgemein geschildert wurde bekommen. Ich machte ihn<lb/>
<pb n="12-0944" facs="12_1972-07-20_0944.jpg"/>aufmerksam, dass diese Gesellschaft mit dem Gesch&#228;ftsf&#252;hrer<lb/>
steht und f&#228;llt und dass er ungeheure Schwierigkeiten in der<lb/>
Steiermark erwarten w&#252;rde. Er selbst ist sich dessen vollkommen<lb/>
klar und m&#246;chte trotzdem das Experiment wagen, da er sich absolut<lb/>
f&#228;hig f&#252;r diesen Posten f&#252;hlt. Zum Gl&#252;ck muss ich dieses Problem<lb/>
nicht entscheiden und konnte deshalb mit ruhigem Gewissen ihm<lb/>
viel Gl&#252;ck f&#252;r die Position w&#252;nschen, wenn er sie von <name type="person" ref="#per__98034">Veselsky</name><lb/>
resp. dem Bundeskanzler erhalten sollte.<lb/>
</p>
            <p xml:space="preserve">Der Reporter von Radio S&#252;dwestfunk war sehr erstaunt, dass wir<lb/>
ihm innerhalb von 24 Stunden eine Interview-M&#246;glichkeit gegeben<lb/>
haben. Er meinte, dies war bei meinen Vorg&#228;ngern nie der Fall.<lb/>
Andererseits wieder aber muss ich sagen, hat er sich sehr ge<lb break="no"/>wissenhaft auf das Interview vorbereitet, indem er vier Fragen<lb/>
schriftlich festlegte. Das Interview war deshalb sehr holprig.<lb/>
W&#228;hrend die &#246;sterreichischen Reporter doch dazu &#252;bergehen <choice><choice><sic>sind</sic><corr>sich?</corr></choice></choice><lb/>
nur zu &#252;berlegen, welche Fragen sie stellen und dann auch auf<lb/>
die Antworten wieder eine entsprechende Gegenfrage vorbringen,<lb/>
wird bei so fixierten Anfragen nat&#252;rlich dann das Interview<lb/>
eigentlich nach jeder Anfrage neu begonnen und ist weniger<lb/>
zusammenh&#228;ngend. So weit bis jetzt ausl&#228;ndische Rundfunkanstalten<lb/>
in Wien mit mir solche Interviews gemacht haben, habe ich<lb/>
immer feststellen m&#252;ssen, dass sie eigentlich mit exakt vorberei<lb break="no"/>teten Fragen gekommen sind. Diese Art der Interviews entspricht<lb/>
nicht meinem Stil und ich tu mit deshalb sehr schwer dabei.<lb/>
&#196;ndern kann ich nat&#252;rlich daran gar nichts.<lb/>
</p>
            <p xml:space="preserve">Der ungarische Aussenhandelsminister <name type="person" ref="#per__110971">B&#237;r&#243;</name> wurde meiner Meinung<lb/>
nach protokollwidrig behandelt. Nicht dass ich mich um das Protokoll<lb/>
sehr k&#252;mmere, aber ich habe doch das Gef&#252;hl, dass man einen Aussen<lb break="no"/>handelsminister entsprechend empfangen sollte. Richtig ist, dass<lb/>
der Handelsrat <name type="person" ref="#per__136802">K&#246;vari</name> alles abgelehnt hat, wie Min.Rat <name type="person" ref="#per__97801">Ottahal</name><lb/>
mir mitteilte. <name type="person" ref="#per__110971">B&#237;r&#243;</name> ist wirklich ein umg&#228;nglicher Mensch und<lb/>
hat genauso wenig Interesse am Protokoll und protokollarischen<lb/>
Fragen wie ich. Zumindestens hat er das mir auch pers&#246;nlich ver<lb break="no"/>sichert. Andererseits war ich aber sehr froh, dass ich ihn im<lb/>
Bristol wenigstens empfangen konnte, was <name type="person" ref="#per__110971">B&#237;r&#243;</name> sehr &#252;berraschte<lb/>
und noch mehr, dass ich ihn dann selbstverst&#228;ndlich auch zu einem<lb/>
Essen eingeladen habe. Dies war in seinem Konzept wirklich nicht<lb/>
<pb n="12-0945" facs="12_1972-07-20_0945.jpg"/>vorgesehen. Bei der Vorbesprechung f&#252;r die Arbeitssitzung hatte<lb/>
ich mit <name type="person" ref="#per__112973">Hillebrandt</name>, <name type="person" ref="#per__134830">Peschke</name> und <name type="person" ref="#per__134208">Kuzmich</name>, dem Handelsdelegierten<lb/>
in Budapest versucht, unsere Linie festzulegen. Die Handelskammer<lb/>
hat im Gegenvorschlag, den wir den Ungarn &#252;berreichten, ein ganz<lb/>
kompliziertes Geb&#228;ude betreffend der Liberalisierung &#246;sterreichischer<lb break="no"/>seits und der Gegenkonzessionen ungarischerseits aufgebaut. <name type="person" ref="#per__97474">Gleiss<lb break="no"/>ner</name> glaubt, dass er imstande ist, bei einer Art Staatsvertrag mit<lb/>
den Ungarn zu machen, damit wenn diese dem GATT beitreten, dann<lb/>
kein &#246;sterreichischer Importeur sich auf die Bestimmungen des<lb/>
GATT berufend, die Vertragsteile des langfristigen Warenverkehrs,<lb/>
die eine gewisse Absicherung der &#246;sterreichischen Industrie geben<lb/>
sollte, als gesetzwidrig hinstellen kann und damit seine Importe<lb/>
t&#228;tigen. <name type="person" ref="#per__134208">Kuzmich</name> hat sofort gemeint, er glaubt nicht, dass es<lb/>
m&#246;glich sein wird, die Ungarn davon zu &#252;berzeugen, dass sie einer<lb/>
solchen Regelung zustimmen. Bei dem Arbeitsgespr&#228;ch zeigte sich dann<lb/>
auch, dass <name type="person" ref="#per__134208">Kuzmich</name> recht hatte. Hier bewahrheitet sich doch, das<lb/>
es gut ist, wenn der Aussenhandelsdelegierte bei allen Besprechungen<lb/>
anwesend ist, denn er kennt die entsprechenden Gepflogenheiten und<lb/>
vor allem die W&#252;nsche des Landes und der dortigen Beh&#246;rden am aller<lb break="no"/>besten. <name type="person" ref="#per__134208">Kuzmich</name> hat erkl&#228;rt, es wird eine Frage der Kontingent<lb break="no"/>ausweitung resp. der Absicherung der &#246;sterreichischen Exporte nach<lb/>
Ungarn sein, welche die gr&#246;sste Schwierigkeit machen wird. Tat<lb break="no"/>s&#228;chlich hat <name type="person" ref="#per__110971">B&#237;r&#243;</name> dann auch zweieinhalb Stunden nichts anderes<lb/>
mit mir verhandeln als welchen Weg wir finden k&#246;nnen, dass n&#228;mlich<lb/>
wenn &#214;sterreich liberalisiert, die Einfuhr der ungarischen Waren,<lb/>
dann doch eine gewisse gr&#246;ssere Exportchance unserer Industrie nach<lb/>
Ungarn gegeben wird. <name type="person" ref="#per__110971">B&#237;r&#243;</name> lehnte ganz entschieden eine direkte<lb/>
aber auch indirekte Festlegung einer Steigerung des Exportvolumen<lb/>
ab. Selbstverst&#228;ndlich sprach er sich auch ganz entschieden gegen<lb/>
eine Liberalisierung der ung. Einfuhr aus. <name type="person" ref="#per__110971">B&#237;r&#243;</name> meinte, mit einem<lb/>
deutlichen Seitenhieb, dass wir seinerzeitige Vereinbarungen,<lb/>
die auf Beamtenebene, die zwischen <name type="person" ref="#per__110925">Madai</name> und <name type="person" ref="#per__97867">Reiterer</name> bereits<lb/>
getroffen waren, dann wieder annullierten, es w&#228;re daher notwendig,<lb/>
dass die Minister sich &#252;ber die Grundprinzipien einigen. Ich bin froh,<lb/>
dass wir nur &#252;ber diesen ersten Punkt diskutierten und solange<lb/>
und unterhielten, denn wie sich dann beim Essen herausstellte,<lb/>
wo ich neben <name type="person" ref="#per__110925">Madai</name> zu sitzen kam, waren auch die anderen W&#252;nsche<lb/>
der BHK umstritten. Der Versuch von <name type="person" ref="#per__97474">Gleissner</name>, in Nebens&#228;tzen z.B.<lb/>
eine Entliberalisierung wieder hineinzubringen oder die prinzi<lb break="no"/><pb n="12-0946" facs="12_1972-07-20_0946.jpg"/>pielle Erkl&#228;rung, dass dieser Vertrag auch dann gilt, wenn ins<lb/>
GATT die Ungarn aufgenommen werden und damit die GATT-Regelungen<lb/>
gelten, wird n&#228;mlich ungarischerseits ebenfalls abgelehnt. Vor<lb/>
allem sagt <name type="person" ref="#per__110925">Madai</name> mit Recht, ich habe es ihm zwar nicht best&#228;tigt,<lb/>
dass dies eine ganz ungew&#246;hnliche Vorgangsweise w&#228;re. Wir einigten<lb/>
uns darauf, dass die Beamten am n&#228;chsten Tag zeitig fr&#252;h beginnen<lb/>
sollten. Ohne dass ich geahnt hatte, dass die Ungarn alles, was<lb/>
die BHK vorgeschlagen hat, ablehnen, habe ich instinktiv <name type="person" ref="#per__97474">Gleissner</name><lb/>
gebeten, er m&#246;ge unbedingt bei dieser Besprechung anwesend sein.<lb/>
Ich habe das unbestimmte Gef&#252;hl, dass wir die ungarischen Verhandlungen<lb/>
ganz neu beginnen m&#252;ssten und einen ganz anderen Weg einschlagen,<lb/>
als das bis jetzt der Fall gewesen ist. So kommen wir auf alle<lb/>
F&#228;lle nicht weiter. Die Ungarn sind auf der einen Seite ehrlich<lb/>
genug, zu erkl&#228;ren, sie k&#246;nnen keine wesentliche Aufstockung automatisch<lb/>
im Vertrag einbauen, weil sie dies dann nicht einhalten k&#246;nnten,<lb/>
sie lehnen deshalb eine L&#246;sung, wie wir sie im polnischen Vertrag er<lb break="no"/>reicht haben, ganz entschieden ab. <name type="person" ref="#per__134208">Kuzmich</name> und <name type="person" ref="#per__112973">Hillebrandt</name> sind sehr<lb/>
erstaunt &#252;ber diese hartn&#228;ckige Haltung, da sie ja meinen, die Kon<lb break="no"/>tingente, auch die Globalkontingente, die die Ungarn bereit sind, zu<lb/>
geben, d.h. die Zusammenfassung von einigen Kontingenten in Global<lb break="no"/>kontingente seine ja noch immer nicht Pflichtkontingente, die sie ab<lb break="no"/>nehmen m&#252;ssten, weshalb sie eigentlich einer solchen automatischen<lb/>
Erh&#246;hung leichter zustimmen k&#246;nnten. Hier gef&#228;llt mir aber die Stel<lb break="no"/>lung der Ungarn viel besser, die eben erkl&#228;ren, wenn wir etwas verein<lb break="no"/>baren, dann wollen wir es auch tats&#228;chlich einhalten. Andererseits ist<lb/>
ung.-&#246;sterr. Handelsverkehr f&#252;r uns gesehen, sehr aktiv und die Ungarn<lb/>
k&#246;nnen mit Recht darauf dr&#228;ngen, dass sie mehr Waren nach &#214;sterreich<lb/>
liefern d&#252;rfen. Bereits jetzt k&#246;nnten sie aber, wenn die Waren in<lb/>
&#214;sterreich Absatz finden, ausser einigen landwirtschaftlichen Produkten<lb/>
sowieso alles liefern, auch dann wenn es das Kontingent weit<lb/>
&#252;berschreitet. In der Vergangenheit waren nat&#252;rlich einige Pressure-<lb/>
Groups, die auch heute noch sehr wirksam in der Bundeskammer agieren<lb/>
imstande, durch Kontingentfestsetzungen ihre inl&#228;ndische Konkurrenz<lb break="no"/>situation durch Abhaltung von ungarischen Einfuhren zu verbessern.<lb/>
Dar&#252;ber hinaus waren diese Pressure-Groups bestrebt, in Ausfuhr<lb break="no"/>kontingenten einen entsprechend grossen Anteil des Exportes zu<lb/>
erreichen. Um hier f&#252;r die &#246;sterreichischen Unternehmungen gleiche<lb/>
Verh&#228;ltnisse zu schaffen, m&#252;sste man eigentlich eine weitestgehende<lb/>
Liberalisierung wirklich so bald wie m&#246;glich den Ungarn zugestehen.<lb/>
Dann wird der Importdruck f&#252;r alle Unternehmungen gleich sein. Ich<lb/>
<pb n="12-0947" facs="12_1972-07-20_0947.jpg"/>bin eigentlich sehr gespannt, wie die Verhandlungen im Laufe der<lb/>
n&#228;chsten Monate weitergehen werden. <name type="person" ref="#per__110971">B&#237;r&#243;</name> hofft, dass ich zur<lb/>
Veranstaltung des Donaueurop&#228;ischen Instituts nach Buda<lb break="no"/>pest komme und meint, dann k&#246;nnten wir ja &#252;ber die weiteren<lb/>
Vorschl&#228;ge wieder auf Ministerebene diskutieren. Ich selbst<lb/>
habe eigentlich mir als Ziel gestellt, dass ich nur dann nach<lb/>
Budapest fahre, wenn es bereits zu einem Abschluss des Vertrages<lb/>
kommen k&#246;nnte. Nach den jetzigen Ergebnissen sehe ich, dass<lb/>
ich diesen Zeitplan auf gar keinen Fall einhalten kann. Die<lb/>
Ungarn werden sich genausowenig unter Druck setzen lassen,<lb/>
wenn ich nicht kommen w&#252;rde, als dies die Bulgaren getan<lb/>
haben. Ich glaube, dass wir hier eine andere Vorgangsweise<lb/>
&#252;berlegen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_0940_01" facs="12_1972-07-20_0940-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.7.1972</head>
         </div>
         <pb n="12_0940_02" facs="12_1972-07-20_0940-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
