<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760308">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  8. M&#228;rz 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-03-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-03-08">Montag, 8. M&#228;rz 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0306" facs="30_1976-03-08_0306.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 8. M&#228;rz 1976<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe beschwerte sich <name type="person" ref="#per__97893">Sallinger</name> &#252;ber einen Artikel <name type="person" ref="#per__97892">Sallaberger</name><lb/>
in der Arbeiterzeitung, wo dieser erkl&#228;rte, die Handelskammer sei<lb/>
schlechter als die Bundestheaterverwaltung. <name type="person" ref="#per__97893">Sallinger</name> hat sich sehr<lb/>
eingesetzt, dass <name type="person" ref="#per__97757">M&#252;hlbacher</name> ins Pr&#228;sidium kooptiert wird und jetzt<lb/>
behauptet <name type="person" ref="#per__97892">Sallaberger</name>, die Bundestheater seien ein Musterbetrieb gegen<lb/>
die Handelskammer. Auch Prof. <name type="person" ref="#per__133317">Knapp</name> hat in einem Artikel der Finanz<lb break="no"/>nachrichten <name type="person" ref="#per__97769">Mussil</name> hart attackiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte Artikel Finanznachrichten beschaffen.<lb/>
</p>
            <p xml:space="preserve">Ich erkl&#228;re <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name>, dass die Energiesicherung jetzt durch<lb/>
die Koppelung bedingt, von der &#214;MV allein und durch eine einfachgesetz<lb break="no"/>liche Regelung gel&#246;st werden muss. <name type="person" ref="#per__97769">Mussil</name> meint, es m&#252;ssten jetzt<lb/>
Parteienverhandlungen beginnen. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97686">Lanner</name> haben sich<lb/>
f&#252;r Sozialpartnerverhandlungen eingesetzt, sind aber scheinbar in<lb/>
der &#214;VP nicht durchgekommen. <name type="person" ref="#per__111410">K&#246;nig</name> und <name type="person" ref="#per__112996">Staudinger</name> haben sich wieder<lb/>
eingesetzt, dass noch eine Verabschiedung des Bevorratungsgesetzes<lb/>
erfolgen soll, <name type="person" ref="#per__111410">K&#246;nig</name> hat aber keine Deckung durch seine Partei gehabt.<lb/>
Weshalb letzten Endes dann auch dieser Kompromissvorschlag, den ich<lb/>
eigentlich mit <name type="person" ref="#per__97647">Koren</name> und <name type="person" ref="#per__112996">Staudinger</name> vereinbart habe, gescheitert<lb/>
ist. <name type="person" ref="#per__97769">Mussil</name> ist nach wie vor der &#220;berzeugung, dass wir keine einfach<lb break="no"/>gesetzliche Regelung zusammenbringen und diese nicht funktioniert<lb/>
und deshalb in Wirklichkeit nur der Viehverkehrsfonds gef&#228;hrdet<lb/>
ist. Alles anderes, auch das Preisgesetz, ist er fest &#252;berzeugt, wird<lb/>
nur verl&#228;ngert.<lb/>
</p>
            <p xml:space="preserve">Ich verweise auf das Problem Nahversorgung und die beiden Initia<lb break="no"/>tivantr&#228;ge, die jetzt im Parlament in einem Unterausschuss liegen.<lb/>
Durch die dort vorgesehenen Regelungen w&#252;rde ein reinster Dirigismus<lb/>
mit einer ungeheuren Machtstellung des Handelsministers entstehen.<lb/>
<name type="person" ref="#per__97769">Mussil</name> selbst ist dar&#252;ber sehr ungl&#252;cklich und meint, die Steirer,<lb/>
Nieder&#246;sterreicher und Ober&#246;sterreicher verlangen jetzt noch eine<lb/>
Lokalbedarfspr&#252;fung durch den Handelsminister f&#252;r die grossen Kauf<lb break="no"/>h&#228;user. <name type="person" ref="#per__97769">Mussil</name> ist sehr damit einverstanden, dass im Rahmen des<lb/>
Handelsministeriums Konsumentenbeirat so schnell als m&#246;glich eine<lb/>
gemeinsame Linie gesucht und gefunden wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: <name type="person" ref="#per__97584">Jagoda</name> soll unverz&#252;glich alles f&#252;r Verhandlungen<lb/>
vorbereiten.<lb/>
</p>
            <pb n="30-0307" facs="30_1976-03-08_0307.jpg"/>
            <p xml:space="preserve">Die Handelskammer lehnt f&#252;r Aussenhandelsminister <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> die &#220;ber<lb break="no"/>nahme der Hotelrechnungen ab. Gastgeschenke wird sie zur Verf&#252;gung<lb/>
stellen. Ich erkl&#228;re mich damit einverstanden, weil die Wiener<lb/>
Messe sich bereit erkl&#228;rt hat, die Rechnung zu &#252;bernehmen. Ich<lb/>
urgiere jetzt die endg&#252;ltige Erledigung der Aussenhandelsf&#246;rderungs<lb break="no"/>gesetznovelle. <name type="person" ref="#per__97769">Mussil</name> sagt, es muss noch einmal mit dem Rechnungshof<lb/>
gesprochen werden. Bei der Regierungsvorbesprechung habe ich <name type="person" ref="#per__97311">Androsch</name><lb/>
auf diesen gemeinsamen Initiativantrag aufmerksam gemacht und er ist<lb/>
einverstanden, dass dies beim Abgaben&#228;nderungsgesetz geschieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__108322">Meisl</name> muss alles jetzt, auch Initiativantrag<lb/>
vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97474">Gleissner</name> wird gerufen und teilt mit, dass grosse Schwierigkeiten<lb/>
jetzt mit dem Stickereiexport Nigeria entstehen durch die Zollerh&#246;hung<lb/>
um 150 % haben die &#246;sterr. Sticker sowie auch die der Schweiz und an<lb break="no"/>derer L&#228;nder durch Monate unterfakturiert. Da der &#246;sterr. Staat<lb/>
nicht gesch&#228;digt ist, haben auch die Finanz&#228;mter in Vorarlberg dies<lb/>
zur Kenntnis genommen. So behauptet zumindestens der Vertreter der<lb/>
Stickereiindustrie. Der Differenzbetrag wurde von den nigerianischen<lb/>
Importeur auf ein Konto &#252;berwiesen. Nun wurden einige dieser Konten<lb/>
gesperrt. Der Sprecher der Stickereiindustrie, Konsul <name type="person" ref="#per__141666">Fend</name>, hat<lb/>
nun ersucht, es soll die Aussenhandelsstelle die Valuten &#252;bernehmen.<lb/>
Dadurch w&#252;rde diese fast ein Bankgesch&#228;ft werden. Die Handelskammer<lb/>
lehnt dies deshalb ab. Sie ist maximal bereit, in versiegelten<lb/>
Kuverts so wie dies auch in anderen Staaten geschieht als Depotist<lb/>
aufzutreten. In diesen Kuverts k&#246;nnten dann Schecks und kleinere<lb/>
Valutenbetr&#228;ge deponiert werden. Ich erkl&#228;re <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name>,<lb/>
dass ich auch bereits der Stickereiindustrie bei vollstem Verst&#228;ndnis<lb/>
ihrer schwierigen Situation mitteilte und muss dies auch der Handels<lb break="no"/>kammer gegen&#252;ber tun, ich kann dies offiziell nicht zur Kenntnis nehmen.<lb/>
</p>
            <p xml:space="preserve">Die von Bulgarien geforderte Unternehmerdelegation &#214;sterreichs nach<lb/>
Sofia wird jetzt in k&#252;rzester Zeit erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__108322">Meisl</name> soll mit <name type="person" ref="#per__97474">Gleissner</name> endg&#252;ltigen Termin und<lb/>
Zusammensetzung besprechen und dann bulg. Botschafter verst&#228;ndigen.<lb/>
</p>
            <pb n="30-0308" facs="30_1976-03-08_0308.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Gemischten &#246;sterr.-jug. Gesellschaft w&#252;nscht die<lb/>
Handelskammer, dass zuerst Austro-Plan daf&#252;r herangezogen werden<lb/>
soll. Ich erkl&#228;re, dass diese Kapitalgesellschaft von <name type="person" ref="#per__97518">Haschek</name>, &#214;sterr.<lb/>
Kontrollbank, mit dem Exportkreditfonds Jugoslawiens, <name type="person" ref="#per__142438">Baum</name>, besprochen<lb/>
werden soll. Die Handelskammer denkt mit Unbehagen daran, dass in<lb/>
Frankreich eine solche gemischte Gesellschaft zwischen der CA und<lb/>
der franz&#246;sischen Bank Soci&#233;t&#233; G&#233;n&#233;rale gegr&#252;ndet wurde, wo seinerzeit unter<lb/>
Staatssekret&#228;r <name type="person" ref="#per__133970">Bobleter</name> dies noch zustande kam und bisher keinerlei<lb/>
konkrete Gesch&#228;fte tats&#228;chlich abgewickelt wurden. Die Handelskammer<lb/>
m&#246;chte, dass aus dem Kontaktkomitee jug. Vorsitzender <name type="person" ref="#per__143593">Schiwanowitsch</name><lb/>
der jetzt pensioniert und <name type="person" ref="#per__143594">Poppowich</name>, &#246;sterr. Vorsitzender, der auch<lb/>
zur&#252;cklegen m&#246;chte, konkrete Gesch&#228;fte und konkrete Antr&#228;ge f&#252;r<lb/>
diese gemischte Gesellschaft kommen. Ich telefoniere anschliessend<lb/>
mit <name type="person" ref="#per__97518">Haschek</name> und dieser erkl&#228;rt mir, er k&#246;nne sich als ersten Schritt<lb/>
vorstellen, ein Kooperationsabkommen zwischen der &#214;sterr. Kontroll<lb break="no"/>bank und dem jug. Exportf&#246;rderungsfonds. Ich bin auch mit diesem<lb/>
Weg einverstanden, wenn man so schnell wie m&#246;glich konkrete Ge<lb break="no"/>sch&#228;fte abgeschlossen werden. Ansonsten f&#252;rchte ich, dass <name type="person" ref="#per__97668">Kreisky</name><lb/>
wom&#246;glich eine dritte Stelle mit der L&#246;sung dieses Problems beauftragt.<lb/>
<name type="person" ref="#per__97518">Haschek</name> meint, dass mit den Oststaaten diese Kooperationen Polen,<lb/>
SU usw. gut funktionieren. Jetzt z.B. verhandelt er &#252;ber die 1 Mia. S<lb/>
Exportauftrag f&#252;r Korneuburger Schiffswerft, wo die Sowjets sogar<lb/>
7 % Verzinsung akzeptieren.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck gibt es nur zwei Themen. In Erg&#228;nzung der<lb/>
Verhandlungen mit der o&#246;. Landesregierung berichtet <name type="person" ref="#per__97493">Gr&#246;ger</name> &#252;ber die<lb/>
Untersuchung der M&#252;hlviertler Webereien, fast keine Diskussion.<lb/>
Bei dem zweiten Thema, internationale Energieagentur und Energie<lb break="no"/>sicherung gibt es dagegen insbesondere im Hinblick auf den Benzinpreis<lb/>
eine lebhafte Diskussion. In der Regierungsvorbesprechung tr&#228;gt <name type="person" ref="#per__97311">Androsch</name><lb/>
vor, man soll jetzt auf die ganze gesetzliche Regelung verzichten<lb/>
und mit privatwirtschaftlichen Vertr&#228;gen die &#214;MV zur Lagererrichtung<lb/>
und Vorratshaltung erm&#228;chtigen. <name type="person" ref="#per__97311">Androsch</name> m&#246;chte den Benzinpreis nicht<lb/>
mit 1. Mai, wie er angek&#252;ndigt hat, sondern im Abgaben&#228;nderungsgesetz<lb/>
Finanzausschuss n&#228;chsten Dienstag bereits mit 1. April beschliessen<lb/>
lassen. Ich erkl&#228;re mich nur dazu bereit, mit der &#214;MV die Verhand<lb break="no"/>lungen aufzunehmen. Ob sie bereit ist, die Energiesicherung allein<lb/>
zu machen und welcher Benzinpreis daraus resultieren sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Telefonverbindung mit <name type="person" ref="#per__97337">Bauer</name> her<lb/>
stellen.<lb/>
</p>
            <pb n="30-0309" facs="30_1976-03-08_0309.jpg"/>
            <p xml:space="preserve">Bei der 100-Jahr-Feier O. Fritze halte ich eine humorvolle An<lb break="no"/>sprache nicht zuletzt wegen des Fritze-Lacke-Zeichens. Nachher kommen<lb/>
einige und sagen, noch nie h&#228;tte ein Amtsvorg&#228;nger so humorvoll und<lb/>
so frei &#252;ber dieses Problem gesprochen. Bei der Betriebsbesichtigung<lb/>
stelle ich fest, dass dies ein alter Betrieb ist, der nur moderne<lb/>
B&#252;rogeb&#228;ude dazugebaut hat. Ebenso ein grosses Lager bei einem Umsatz<lb/>
von 100 Mill. sind fast 18 Mill. Lagervorrat Fertigwaren. Eine sehr<lb/>
starke Kapitalbindung. Was mich aber vielmehr &#252;berraschte war, dass<lb/>
zur 100-Jahr-Feier von den 110 Betriebsangeh&#246;rigen mindestens<lb/>
ein Dutzend k&#252;nstlerische Werke geschaffen haben. Wieder einmal wurde<lb/>
mir best&#228;tigt, dass es grosse Laienk&#252;nstler in &#214;sterreich gibt, der<lb/>
&#214;GB ist deshalb sehr gut beraten gewesen, f&#252;r die 1.000-Jahr-Feier<lb/>
&#214;sterreichs grosse k&#252;nstlerische Veranstaltungen zu kreieren.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister <name type="person" ref="#per__143595">Schwaiger</name> von Saalfelden und ein Baumeister <name type="person" ref="#per__143596">Schweiger</name><lb/>
der mit ihm weder verwandt noch verschw&#228;gert ist, m&#246;chte eine Ver<lb break="no"/>anstaltungshalle bauen. <name type="person" ref="#per__111367">W&#252;rzl</name> schl&#228;gt ihm vor, es soll die Fremden<lb break="no"/>verkehrsgesellschaft, die sie schon haben, einen ERP-Kredit ansuchen.<lb/>
Ich mache neuerdings darauf aufmerksam, dass nicht der Bau sondern<lb/>
der Betrieb das Teure ist. B&#252;rgermeister <name type="person" ref="#per__143595">Schwaiger</name> erkl&#228;rt sich deshalb<lb/>
bereit, mit einem Gastwirt zu verhandeln, der ebenfalls einen Ver<lb break="no"/>wendungszweck f&#252;r diesen Saal h&#228;tte. Die Errichtung und der Betrieb<lb/>
dieses Saales durch einen Gastwirt w&#252;rde der Gemeinde wesentlich<lb/>
weniger kosten und uns erm&#246;glichen, diesem dann einen ERP-Kredit<lb/>
zu gew&#228;hren. MR <name type="person" ref="#per__97493">Gr&#246;ger</name> ber&#228;t beide Investoren nach Saalfelden zu<lb/>
bringen um einen zugrunde gegangenen Betrieb der eine Halle und ein<lb/>
gr&#246;sseres Betriebsgel&#228;nde hat vielleicht ein neue Betriebsansiedlung zu erm&#246;g<lb break="no"/>lichen.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Fraktion berichtet <name type="person" ref="#per__97346">Benya</name> &#252;ber die Marktordnungsgesetzverhand<lb break="no"/>lungen. Er ist nach wie vor &#252;berzeugt, dass diese mit Juni auslaufen<lb/>
werden, weil die einfachgesetzliche Regelung sicherlich erst wesentlich<lb/>
sp&#228;ter, im September oder Oktober in Kraft treten wird. Am liebsten<lb/>
w&#228;re <name type="person" ref="#per__97346">Benya</name> wenn der Vorschlag <name type="person" ref="#per__97803">Pansi</name> in Erf&#252;llung ginge, eine Befristung<lb/>
f&#252;r diese einfachgesetzliche Regelung das n&#228;chste Mal im Hohen Haus<lb/>
zu beschliessen. <name type="person" ref="#per__97803">Pansi</name> m&#246;chte auch gerne wissen wo eigentlich ver<lb break="no"/>handelt wird. Ich selbst wurde von <name type="person" ref="#per__97346">Benya</name> aufgefordert &#252;ber die Ver<lb break="no"/>handlungen &#252;ber Preisgesetz zu referieren. Bei dieser Gelegenheit<lb/>
erkl&#228;rte ich auch die Situation mit der Energiesicherung.<lb/>
</p>
            <pb n="30-0310" facs="30_1976-03-08_0310.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97563">Hofstetter</name> berichtete &#252;ber die Antr&#228;ge zum Parteitag. Die Gewerk<lb break="no"/>schaftsfraktion hat vorgeschlagen, man solle zwei bezahlte Funktionen<lb/>
neben dem Beruf akzeptieren und dann aber keine Ausnahmen machen.<lb/>
Die Vorbereitungsgruppe in der Partei hat aber jetzt entschieden<lb/>
1 plus 1, d.h. Beruf plus bezahltes Mandat oder bezahlte Funktion<lb/>
plus Ausnahmen. <name type="person" ref="#per__98066">Robert Weisz</name> kritisiert dass diese Regelung bedeutet,<lb/>
dass man ungeheuer viel Ausnahmen wird allein schon wegen der Ge<lb break="no"/>meindebediensteten machen m&#252;ssen. Viele Gemeindebedienstete haben<lb/>
den Beruf, dann ein B&#252;rgermeistermandat und ein Mandat im Landtag<lb/>
oder in einer anderen K&#246;rperschaft. <name type="person" ref="#per__97346">Benya</name> erg&#228;nzt, dass man in der<lb/>
SP&#214; auf diese Entwicklung ganz besonders aufmerksam gemacht hat.<lb/>
Die Gewerkschaften delegieren auch Mandatare in die Sozialver<lb break="no"/>sicherung, weil sie auf dem Standpunkt stehen, dass dort starke Leute<lb/>
der Unternehmerschaft gegen&#252;ber sitzen m&#252;ssen. Wenn der Betreffende<lb/>
dann noch irgendwo ein Mandat oder B&#252;rgermeister ist, dann kann er<lb/>
neben seinen Beruf diese beiden Funktionen nicht ausf&#252;llen, da sie<lb/>
drei bezahlte Posten sind. Die Gewerkschaft wird deshalb viele<lb/>
Ausnahmen machen m&#252;ssen. Ein weiterer Diskussionspunkt ergibt sich<lb/>
wegen der Delegierung der Gewerkschaftsfunktion&#228;re. Auf die zehn<lb/>
Zentralnotwendigkeiten ist <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97563">Hofstetter</name> und <name type="person" ref="#per__114046">B&#246;ck</name>. Bis jetzt war<lb/>
auch noch <name type="person" ref="#per__97525">H&#228;user</name> und <name type="person" ref="#per__97570">Hrdlitschka</name> als Parteikontrolle drauf. Jetzt<lb/>
soll f&#252;r <name type="person" ref="#per__97525">H&#228;user</name> <name type="person" ref="#per__113840">Str&#246;er</name> und f&#252;r <name type="person" ref="#per__97570">Hrdlitschka</name> <name type="person" ref="#per__111740">Dallinger</name> nominiert werden.<lb/>
Die Privatangestellten wollen wissen, warum man nicht als Nachfolger<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> <name type="person" ref="#per__111740">Dallinger</name> akzeptiert. <name type="person" ref="#per__97346">Benya</name> wehrt sich dagegen und dies wurde<lb/>
im Pr&#228;sidium lang und breit diskutiert, dass es abgesehen von der<lb/>
Erbfolge, die es bei uns nicht gibt, falsch w&#228;re den Finanzreferenten<lb/>
des Gewerkschaftsbundes schickt. Die Partei k&#246;nnte darauf ableiten,<lb/>
dass der Gewerkschaftsbund weil er die finanzielle Situation dann<lb/>
genau kennt, noch mehr gibt als bis jetzt schon die Fraktionen geben.<lb/>
<name type="person" ref="#per__113840">Str&#246;er</name> ist ausserdem im N&#214;-Landesparteivorstand und gleichzeitig<lb/>
Bezirksobmann der Organisation Purkersdorf. <name type="person" ref="#per__111740">Dallinger</name> dagegen ist<lb/>
in der Partei &#252;berhaupt nicht verankert. Dadurch kritisieren-und<lb/>
dies sogar zu Recht &#8211; viele Parteifunktion&#228;re dass immer nur die<lb/>
Gewerkschaft ihre Funktion&#228;re in Mandate und Positionen bringt, die<lb/>
keine Verankerung mit der Partei, insbesondere in Bezirksorgani<lb break="no"/>sationen haben. Die Empfehlung f&#252;r unser Wahlkommissionsmitglied<lb/>
<name type="person" ref="#per__97803">Pansi</name> erfolgt ohne Widerspruch, d.h. ohne dass abgestimmt wird,<lb/>
einstimmig. In der Ministerratsvorbesprechung weist <name type="person" ref="#per__97668">Kreisky</name> darauf<lb/>
hin, dass er morgen im Pressefoyer Unterlagen f&#252;r die Leistung<lb/>
<pb n="30-0311" facs="30_1976-03-08_0311.jpg"/>Aichfeld-Murboden verteilen wird. Der Grund ist, weil morgen<lb/>
die Oberndorf-Finanzierung beschlossen wird. In Europa sei es<lb/>
<choice><choice><sic>unik</sic><corr>unique?</corr></choice></choice>, d.h. einmalig wie er sich ausdr&#252;ckt, dass ein Bergwerk<lb/>
er&#246;ffnet wird. <name type="person" ref="#per__97914">Schiller</name> ist als Zechenkiller bekannt geworden,<lb/>
und angegriffen worden. Damit uns dies bei Fohnsdorf nicht<lb/>
passiert, muss jetzt entsprechend vorbereitet werden was wir alles<lb/>
getan haben. Das ganze Problem ist emotionell geladen und nur<lb/>
emotionell zu verstehen. Er hofft dass LH <name type="person" ref="#per__113131">Niederl</name> und <name type="person" ref="#per__97935">Sebastian</name><lb/>
auf Grund der gemeinsamen Gespr&#228;che die gef&#252;hrt werden und der<lb/>
Unterst&#252;tzung, die man der Steiermark in der n&#228;chsten Zeit geben<lb/>
wird, neutralisiert werden k&#246;nnen, wenn es dann um die L&#246;sung von<lb/>
Fohnsdorf geht. <name type="person" ref="#per__97507">Hacker</name> verweist darauf, dass morgen im Pressefoyer<lb/>
nicht allzuviel Zeit sein wird, weil unmittelbar danach alle zu<lb/>
einem Pressegespr&#228;ch <name type="person" ref="#per__98003">Taus</name> geladen wurden. Der neue Gesch&#228;ftsf&#252;hrer<lb/>
<name type="person" ref="#per__141500">Bergmann</name> d&#252;rfte als Geheimwaffe jetzt immer Pressekonferenzen zum<lb/>
selben Zeitpunkt starten, wo das Pressefoyer der Regierung stattfindet.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint und dies mit Recht, er versteht diese Politik nicht,<lb/>
denn er ist &#252;berzeugt, dass die Redakteure nat&#252;rlich beim Pressefoyer<lb/>
bleiben, weil sie hier viel mehr erfahren, als wenn <name type="person" ref="#per__98003">Taus</name> oder die<lb/>
&#214;VP jede Woche dann zum selben Zeitpunkt ein Pressegespr&#228;ch machen.<lb/>
Ich kann mir nicht vorstellen, dass die &#214;VP <name type="person" ref="#per__141500">Bergmann</name> wirklich eine<lb/>
solche ungeschickte Zeiteinteilung absichtlich herbeif&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte kl&#228;re diese Taktik der &#214;VP.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97442">Firnberg</name> erkl&#228;rt, dass das Studienf&#246;rderungsgesetz jetzt novelliert<lb/>
werden muss. Bei dieser Gelegenheit muss, wie <name type="person" ref="#per__97311">Androsch</name> sagt, ein<lb/>
neues System gefunden werden. Derzeit ist die Verm&#246;gensgrenze<lb/>
unbefriedigt und es kommt immer mehr vor, dass ein Selbst&#228;ndiger<lb/>
f&#252;r seinen Sohn eine Studienbeihilfe bekommt, wenn der dort besch&#228;f<lb break="no"/>tigte Arbeiter, der sein Einkommen ja genau angeben muss, keines<lb/>
erh&#228;lt. Es soll eine Arbeitsgruppe jetzt dieses Problem l&#246;sen.<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> m&#246;chte hinzugezogen werden weil er dasselbe Problem bei den<lb/>
Lehrlingsbeihilfen hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat beim Opernball mit <name type="person" ref="#per__139467">Goppel</name><add>[Name hs. erg&#228;nzt, Anm.]</add> &#252;ber den Rhein-Main-Donau-<lb/>
Kanal gesprochen. Da der Bundeskanzler <name type="person" ref="#per__114106">Schmidt</name> sich gegen einen<lb/>
weiteren Ausbau wendet, m&#246;chte <name type="person" ref="#per__97668">Kreisky</name>, dass der Finanzminister<lb/>
<name type="person" ref="#per__97311">Androsch</name> eine L&#246;sung mit einer gewissen Beteiligung und auch<lb/>
<pb n="30-0312" facs="30_1976-03-08_0312.jpg"/>L&#228;nderbeteiligung &#214;sterreichs vorsieht. Gegen&#252;ber <name type="person" ref="#per__139467">Goppel</name> meinte<lb/>
<name type="person" ref="#per__97668">Kreisky</name> es w&#228;re gut einen Fuss in der Gesellschaft zu haben. <name type="person" ref="#per__114106">Schmidt</name><lb/>
lehnt wegen des Defizits der Deutschen Bundesbahn und der Benachteili<lb break="no"/>gung des Hamburger Hafens, das er allerdings als Hamburger nicht<lb/>
so deutlich sagt, einen weiteren finanziellen gr&#246;sseren Zuschuss an die<lb/>
Rhein-Main-Donau-Kanal-Gesellschaft ab. Ich pers&#246;nlich glaube, dass<lb/>
das Problem sich ganz anders nach den n&#228;chsten Wahlen entwickeln wird.<lb/>
Ich gebe der deutschen Sozialdemokratie keine grosse Chance mehr<lb/>
den Bundeskanzler zu stellen. Eine CDU-CSU-Regierung wird aber, wenn<lb/>
Bayern darauf dr&#228;ngt, sehr wohl den Kanalbau fortsetzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> teilt mit, dass die &#214;VP jetzt im Parlament alle Regierungs<lb break="no"/>vorlagen in Unteraussch&#252;sse verweist. F&#252;r die Volksz&#228;hlung wo eine<lb/>
2/3-Mehrheit notwendig ist, f&#252;r das Datenschutzgesetz ebenfalls<lb/>
2/3-Mehrheit, f&#252;r die Verwaltungsgerichtshofgesetze, wo <name type="person" ref="#per__97700">Loebenstein</name><lb/>
gerne referieren m&#246;chte und sogar auch f&#252;r den Aussenpolitischen Rat.<lb/>
Die &#214;VP m&#246;chte also deutlich sichtbar alle diese Probleme eingehend<lb/>
behandeln, oder man kann auch anders sagen, hinausz&#246;gern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat einen Brief von einer Frau bekommen, die Angst hat,<lb/>
dass jetzt die Arbeiter nicht mehr in Diskontl&#228;den werden kaufen<lb/>
k&#246;nnen. Er appelliert daher an mich, dass ich diese Politik nicht<lb/>
mitmachen soll. Ich erwidere sofort, dass kann nur auf die Initiativ<lb break="no"/>antr&#228;ge resp. Verhandlungen des Parlaments gem&#252;nzt sein. Ich selbst<lb/>
bin &#252;berzeugt davon, dass wir im Sozialpartnerbereich eine L&#246;sung<lb/>
finden, wo selbstverst&#228;ndlich auch die Diskonter weiter bestehen<lb/>
bleiben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> urgiert neuerdings das Filmf&#246;rderungsgesetz und ich ver<lb break="no"/>weise darauf, dass ein Gesetzentwurf leicht zu erstellen ist, wenn<lb/>
ich jetzt endg&#252;ltig weiss, welchen Budgetbeitrag der Finanzminister<lb/>
leisten wird. <name type="person" ref="#per__97668">Kreisky</name> schl&#228;gt eine Aussprache <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__113083">Sinowatz</name>,<lb/>
<name type="person" ref="#per__97985">Staribacher</name> und ihm vor.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte das Filmf&#246;rderungsgesetz jetzt end<lb break="no"/>g&#252;ltig abschliessen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> urgiert auch die DURUM-Weizen-Regelung. Ich erkl&#228;re <choice><choice><sic>neuer<lb break="no"/>dezidiert</sic><corr>neuerdings dezidiert?</corr></choice></choice> dass ich eine Preisregelung f&#252;r die neue Ernte nicht vor<lb break="no"/>nehmen kann und nicht will. Ich kann sie deshalb nicht, weil das<lb/>
<pb n="30-0313" facs="30_1976-03-08_0313.jpg"/>Preisregelungsgesetz mit 30. Juni ds. J. abl&#228;uft und ich will sie<lb/>
nicht, weil ich in Hinkunft keine amtliche Preisregelung mehr<lb/>
f&#252;r DURUM-Weizen durchf&#252;hre. Ich m&#246;chte, dass &#228;hnlich wie bei Zucker<lb/>
eine Vertragsl&#246;sung zwischen den Bauern und den Abnehmern zustande<lb/>
kommt. <name type="person" ref="#per__98055">Weihs</name> erkl&#228;rt sich letzten Endes dann doch dazu bereit,<lb/>
den Bauern zu empfehlen, dass auf das jetzige Preisgef&#252;ge mit<lb/>
der neuen Ernte der Weizenabgabe von 53.82 zugeschlagen wird.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint, die Regierung soll eine Verwendungszusage f&#252;r diesen<lb/>
da facto h&#246;heren DURUM-Preis abgeben. Damit ist auch <name type="person" ref="#per__98055">Weihs</name> einver<lb break="no"/>standen.<lb/>
</p>
            <p xml:space="preserve">Die Delegiertenkonferenz der Wiener Parteitagsdelegierten ist<lb/>
im Rathaus bald zu Ende. Ich kam zwar durch die Regierungsvor<lb break="no"/>besprechung zu sp&#228;t, doch war glaube ich der einzige Diskussions<lb break="no"/>redner <name type="person" ref="#per__114547">Gawlik</name>. <name type="person" ref="#per__97488">Gratz</name> gab seiner Verwunderung &#252;ber die K&#252;rze Ausdruck<lb/>
und meinte, man h&#228;tte dies auch im Parteitag noch vorher besprechen<lb/>
k&#246;nnen, ohne eine eigene Sitzung hier jetzt einzuberufen. Ich<lb/>
selbst war davon &#252;berzeugt, dass es keine lange Diskussion geben<lb/>
wird, da sowohl im Wiener Vorstand als auch im Ausschuss die Probleme<lb/>
auch die Mitgliedsbeitragserh&#246;hung lang diskutiert wurde.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an diese Konferenz besprach ich mit Stadtrat <name type="person" ref="#per__109290">Mayr</name><lb/>
die Abwanderung aus den einzelnen Wiener Bezirken in das umlie<lb break="no"/>gende Nieder&#246;sterreich. <name type="person" ref="#per__109290">Mayr</name> hatte schon einen Bericht von meiner<lb/>
Rede bei der Brunner Betriebser&#246;ffnung der amerikanischen Pumpen<lb break="no"/>fabrik. <name type="person" ref="#per__109290">Mayr</name> macht sich auch &#252;ber diese Entwicklung grosse Sorgen und<lb/>
schl&#228;gt vor, dass wir einmal eine vertrauliche Aussprache f&#252;hren<lb/>
sollten. Ich bin selbstverst&#228;ndlich zu jeder Diskussion und auch<lb/>
Aussprache bereit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Lass bitte vielleicht untersuchen, was die<lb/>
Wiener machen m&#252;ssten, um ihre Betriebe zu behalten.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97444">Heinz Fischer</name> und <name type="person" ref="#per__97543">Heindl</name> bespreche ich die weitere Vorgangs<lb break="no"/>weise wegen des Energiesicherungsgesetzes. <name type="person" ref="#per__97543">Heindl</name> wird mit <name type="person" ref="#per__97444">Fischer</name><lb/>
den Initiativantrag besprechen. <name type="person" ref="#per__97444">Fischer</name> ist nach R&#252;cksprache mit<lb/>
<name type="person" ref="#per__97311">Androsch</name> der Meinung, es w&#228;re am zweckm&#228;ssigsten, wenn im Hinblick<lb/>
auf das Abgaben&#228;nderungsgesetz dort ein Bericht und Erg&#228;nzungsantrag<lb/>
&#252;ber die einfachgesetzliche Energiesicherung erfolgen sollte. Auch<lb/>
mit dieser Vorgangsweise bin ich einverstanden. <name type="person" ref="#per__97543">Heindl</name> wird sich<lb/>
mit <name type="person" ref="#per__97444">Fischer</name> in Verbindung setzen.<lb/>
</p>
            <pb n="30-0314" facs="30_1976-03-08_0314.jpg"/>
            <p xml:space="preserve">Bei <name type="person" ref="#per__113037">Adlm&#252;ller</name> sehe ich noch seine Modeschau. Es gibt wie mir die Fach<lb break="no"/>leute nachher best&#228;tigen, sehr sch&#246;ne Modelle und vor allem aber<lb/>
wirklich gute Pastellfarben. Die Modelle von <name type="person" ref="#per__113037">Adlm&#252;ller</name> kosten ein<lb/>
kleines Verm&#246;gen, aber nachdem er nur angeblich Regierungsmitglieder<lb/>
und nur dann Kunden noch einl&#228;dt, das Haus dort bummvoll ist, muss<lb/>
es eine Menge Leute geben, die tats&#228;chlich bei <name type="person" ref="#per__113037">Adlm&#252;ller</name> kaufen.<lb/>
Zum Schluss verabschieden sich die meisten G&#228;ste mit Wangenk&#252;ssen<lb/>
bei ihm und gratulieren ihm f&#252;r diese herrliche Kollektion. Mich<lb/>
w&#252;rde viel mehr interessieren, wieviel wirklich dann bei ihm Kleider<lb/>
kaufen, die s&#252;ndteuer sind.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0305_01" facs="30_1976-03-08_0305-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.3.1976</head>
         </div>
         <pb n="30_0305_02" facs="30_1976-03-08_0305-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
