<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710319">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 19. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-03-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-19">Freitag, 19. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0354" facs="05_1971-03-19_0354.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 19. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">Traktorendemonstration verlief sehr ruhig. Die Wiener Kraft<lb break="no"/>fahrer haben sich &#228;u&#223;erst diszipliniert benommen und es waren<lb/>
mindestens die H&#228;lfte weniger Fahrzeuge auf der Stra&#223;e als<lb/>
sonst. Noch nie konnte ich so schnell mein B&#252;ro erreichen.<lb/>
Vor dem Amt waren bereits die Traktoren aufgefahren. Ich wu&#223;te<lb/>
aber nicht, da&#223; r&#252;ckw&#228;rts das Haustor offen war und daher alle<lb/>
Autos ohne weiteres reinfahren konnten. Ich selbst ging ja<lb/>
zu Fu&#223; und das Fernsehen wollte unbedingt da&#223; ich so lange<lb/>
warte, bis sie mit ihrem Team hier w&#228;ren, damit mein Durch<lb break="no"/>gang durch die Traktoren gefilmt werden kann. Ich lehnte<lb/>
dies selbstverst&#228;ndlich ab, denn ich betrachte solche De<lb break="no"/>monstrationen nicht allein als Hetze, wo man die<lb/>
entsprechenden Bilder und Filme macht. Protestresolution<lb/>
wurde von LR <name type="person" ref="#per__113056">Bierbaum</name> und NR <name type="person" ref="#per__136822">Hofstetter</name> und drei anderen<lb/>
Herren &#252;berreicht. Die Diskussion war verh&#228;ltnism&#228;&#223;ig sehr<lb/>
kurz soweit sie ihren Zeitplan einhalten wollten. Erweiterte<lb/>
ihnen die Stellungnahme zur Ablehnung der Abgabe von ver<lb break="no"/>billigtem Heiz&#246;l an die Dieseltraktorenfahrer. Ich verwies<lb/>
insbesondere darauf, da&#223; Tankstellen ganz entschieden gegen<lb/>
diese Ma&#223;nahme aussprechen und da ich ja jetzt die Ehre<lb/>
habe Handel, Gewerbe und Industrie zu vertreten, k&#246;nnte<lb/>
ich schon allein aus diesem Grund ihrer Idee nicht n&#228;her<lb/>
treten. Die Ertragslage der Bauern entwickelte sich inso<lb break="no"/>ferne ein Gegensatz, als die Bauernvertreter meinten, sie<lb/>
m&#252;&#223;ten doch auf h&#246;here Preise unbedingt dr&#228;ngen. Ich er<lb break="no"/>kl&#228;rte, da&#223; selbst wenn alle das wollen, die die &#220;berproduktion<lb/>
sofort dazu f&#252;hren w&#252;rde, da&#223; sie ihre Preiserh&#246;hungen in<lb/>
Wirklichkeit in nichts aufl&#246;sen w&#252;rde. Um aber den Menschen<lb/>
im l&#228;ndlichen Raum, inkl. den Bauern, ein h&#246;heres Einkommen<lb/>
zu sichern, verwies ich auf die M&#246;glichkeit des Gelderwerbes.<lb/>
Vergleichsziffern, wonach in Gro&#223;britannien 19.000,&#8211;&#8211; S in<lb/>
&#214;sterreich aber nur 1.600,&#8211;&#8211; pro Bauer Subvention gezahlt<lb/>
wird, hoffe ich dahingehend <choice><choice><sic>ariieren</sic><corr>?</corr></choice></choice>, da&#223; ich eben erkl&#228;rte,<lb/>
da&#223; in Gro&#223;britannien nur 5 % der Bev&#246;lkerung in der Land<lb break="no"/>wirtschaft t&#228;tig sind, w&#228;hrend bei uns die dreifache Anzahl.<lb/>
</p>
            <pb n="05-0355" facs="05_1971-03-19_0355.jpg"/>
            <p xml:space="preserve">Beim Bundeskanzler, vor dem Ballhausplatz, ging es schon<lb/>
wesentlich hektischer und lauter zu. <name type="person" ref="#per__97646">Koppe</name> erkl&#228;rte dies<lb/>
dahingehend, da&#223;, wenn man auch einen Traktor f&#228;hrt ist man<lb/>
viel zu weit vom Nachbarn entfernt, da&#223; eine Kampfstimmung<lb/>
oder &#252;berhaupt eine emotionelle Bewegung kaum entstehen kann.<lb/>
Anders dagegen nat&#252;rlich wenn immerhin tausende Demonstranten<lb/>
Kopf an Kopf geschlichtet sind. Als ich mich vom Ring dem<lb/>
Ballhausplatz her n&#228;herte, sagten einige Passanten: "gehns<lb/>
nicht hin". Sie m&#252;ssen mich also erkannt haben und waren<lb/>
sicher Genossen oder Sympathisanten. Ich konnte allerdings<lb/>
beim Haupttor nicht mehr hinein und mu&#223;te &#252;ber den Minoriten<lb break="no"/>platz ins Bundeskanzleramt. Als ich den Ballhausplatz nach<lb/>
Ende der Demonstration wieder &#252;berquerte, waren noch einzelne<lb/>
Gruppe die lebhaft mit Passanten diskutierten. Einige riefen<lb/>
da ist er, aber kein einziger stellte mich oder verwickelte<lb/>
mich auch nur in eine Diskussion. Der gr&#246;&#223;te Fehler w&#228;re ge<lb break="no"/>wesen, wenn man diese Demonstration verboten h&#228;tte. Auch nur<lb/>
die von <name type="person" ref="#per__98105">Wondrack</name> herbeigeholten Argumente, da&#223; Luftverpestung<lb/>
der Traktoren sehr stark sein w&#252;rde, war glaube ich nicht<lb/>
sehr einsichtsvoll und w&#252;rde nur an den Haaren herbeigezogen<lb/>
beurteilt werden.<lb/>
</p>
            <p xml:space="preserve">Der Antidumping-Beirat empfahl den Industrievertretern alle<lb/>
Vorkehrungen zu treffen, da&#223; mit dem Inkrafttreten des neuen<lb/>
Antidumping-Gesetzes, welches jetzt allerdings erst im Begut<lb break="no"/>achtungsstadium ist, die notwendigen Kontinuit&#228;t des Schutzes<lb/>
f&#252;r DIE DERZEIT im Antidumping-Gesetz und auch nach dem neuen<lb/>
Gesetz besch&#252;tzt werden k&#246;nnen, sicherzustellen. Die Handels<lb break="no"/>kammervertreter erkl&#228;rten, da&#223; sie noch immer Diskussion<lb/>
in ihrem Haus f&#252;hren, ob ein Marktst&#246;rungsgesetz und in welchem<lb/>
Ausma&#223; bei uns Vorschl&#228;ge unterbreitet werden sollen. <name type="person" ref="#per__97646">Koppe</name><lb/>
und <name type="person" ref="#per__98053">Wanke</name> sind der Meinung, da&#223; am Stubenring <name type="person" ref="#per__97749">Mitterer</name> als<lb/>
Handelsvertreter immer st&#228;rker durchsetzt und deshalb die<lb/>
Industrie ihren Forderungen auf Schutz in den Hintergrund ge<lb break="no"/>dr&#228;ngt wird.<lb/>
</p>
            <pb n="05-0356" facs="05_1971-03-19_0356.jpg"/>
            <p xml:space="preserve">Von Intersport Russ, einer Villacher Firma, kam der Besitzer<lb/>
<name type="person" ref="#per__136825">Prohaska</name>, um mir seinen biologischen Plan, modernes Verkaufen,<lb/>
erkl&#228;ren. Er h&#228;tte mit seinen 15 Besch&#228;ftigten das beste Ein<lb break="no"/>vernehmen und w&#252;rde sie wie ein Familienvater betreuen. Aber<lb/>
auch mit den Kunden sei auf einer ganz neuen Verkaufsbasis.<lb/>
Mit seiner romantischen Idee versuchte er Gegensatz zwischen<lb/>
den Kunden, der so billig wie m&#246;glich und dem H&#228;ndler, der so<lb/>
teuer wie m&#246;glich verkaufen will, zu &#252;berbr&#252;cken. Er meint,<lb/>
es m&#252;&#223;te das Gewinnstreben des Handels endlich aufh&#246;ren.<lb/>
Gleichzeitig sprach er sich gegen die Nettopreise aus, weil<lb/>
insbesondere er bis jetzt &#252;berhaupt keinen Rabatt auf Schi ge<lb break="no"/>geben hat. Ein romantischer Tor, der die moderne verkaufs<lb break="no"/>aggressive Handelspolitik ablehnt. Ich w&#252;nschte ihm viel<lb/>
Gl&#252;ck, bin aber &#252;berzeugt, da&#223; er fr&#252;her oder sp&#228;ter zu<lb/>
Grunde gehen mu&#223;. Sicherlich kann man durch entsprechende<lb/>
Betreuung des Kunden auch auf einige Zeit Preisdifferenzen<lb/>
gegen andere Gesch&#228;fte &#252;berbr&#252;cken, d. h. der Kunde wird<lb/>
nicht ausschlie&#223;lich nach dem billigsten Produkt Ausschau<lb/>
halten, aber fr&#252;her oder sp&#228;ter werden die Diskonter und<lb/>
die anderen Fachgesch&#228;fte die aggressive Verkaufspolitik<lb/>
betreiben die Kunden wegschnappen.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__97315">Apfalter</name> und <name type="person" ref="#per__136826">Reiter</name> von der V&#214;EST waren aus National-<lb/>
China gekommen und wollten erreichen, da&#223; wir unsere Aner<lb break="no"/>kennungsverhandlungen mit Volkschina entweder zur&#252;ckschrauben<lb/>
oder wom&#246;glich &#252;berhaupt nicht weiter betreiben. Wir hatten<lb/>
zwar in National-China ein LD-Stahlwerk f&#252;r 15 Mio. Dollar<lb/>
errichtet, jetzt aber k&#246;nnten sie in Taiwan ein Stahlwerk f&#252;r<lb/>
30&#8211;50 Mio. Dollar, im Rahmen eines Gesamtprojektes von<lb/>
200 Mio. Dollar anbahnen. Sie bef&#252;rchten nun, da&#223;, wenn<lb/>
Nationalchina erf&#228;hrt, da&#223; mit der Volksrepublik ein ent<lb break="no"/>sprechender Vertrag abgeschlossen ist, dann aus diesem Ge<lb break="no"/>sch&#228;ft herausgeworfen werden. Bei aller Anerkennung von<lb/>
Einzelinteressen der Firmen erkl&#228;rte ich ihnen, da&#223; die<lb/>
Au&#223;enpolitik sich doch nicht nach der V&#214;EST richten kann.<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, mit dem ich telefonisch sprach, erkl&#228;rte<lb/>
mir, da&#223; wahrscheinlich bis sp&#228;testens Mitte des n&#228;chsten<lb/>
Jahres der Vertrag perfekt sein wird. Ein weiteres Problem<lb/>
<pb n="05-0357" facs="05_1971-03-19_0357.jpg"/>f&#252;r die V&#214;EST ist die R&#252;ckstufung der Exportf&#246;rderung oder<lb/>
Umsatzsteuerr&#252;ckverg&#252;tung. bei Lieferung &#252;ber Zollfreizonen.<lb/>
Nach Information vom Finanzministerium sollten sie um 2 Stufen<lb/>
alle r&#252;ckgestuft werden. Die V&#214;EST-Vertreter teilten meine<lb/>
Auffassung, da&#223; es zielf&#252;hrender ist zu untersuchen, ob wir<lb/>
nicht eine Kombination anstreben sollten. Derzeit gen&#252;gt es,<lb/>
wenn in den Zollfreizonen ein Wertzuwachs von 33 % erfolgt.<lb/>
Ich glaube, da&#223; es zielf&#252;hrend ist, diese Grenze zu erh&#246;hen.<lb/>
Die V&#214;EST meint sogar, man k&#246;nnte auf 100 % gehen und dann<lb/>
entsprechend weniger R&#252;ckstufungen vornehmen. Da &#252;ber die<lb/>
Zollfreizonen auch Bekleidungsveredelung, Knopfann&#228;hen an<lb/>
Hemden, usw. durchgef&#252;hrt werden, ist eine Erh&#246;hung auf 100 %<lb/>
wie <name type="person" ref="#per__97315">Apfalter</name> vorschlug, kaum m&#246;glich, Auf alle F&#228;lle sollte<lb/>
man jetzt schnellstens ein diesbez&#252;glich Elaborat von Seiten<lb/>
der Sektion I ausarbeiten.<lb/>
</p>
            <p xml:space="preserve">Anmerkung an Dr. <name type="person" ref="#per__98053">Wanke</name>:<lb/>
</p>
            <p xml:space="preserve">Bitte Entsprechendes veranlassen, damit ich dem Finanzminister<lb/>
die Vorschl&#228;ge zeitgerecht unterbreiten kann. Noch besser<lb/>
w&#228;re es, wenn unsere Herren mit dem Finanzministerium einen<lb/>
gemeinsamen Vorschlag erarbeiten w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Ich bat <name type="person" ref="#per__97315">Apfalter</name> zu untersuchen, ob die V&#214;EST gegebenenfalls<lb/>
an der Hirtenberger Munitionsfabrik Interesse h&#228;tte. Er wird<lb/>
mir Montag sofort, nach R&#252;cksprache mit dem Vorstand, davon<lb/>
Mitteilung machen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__136288">Jungbluth</name> von der Stadthalle, der sich f&#252;r die L&#246;sung<lb/>
des Filmproblemes sehr einsetzt, hat alle bedeutenden Leute<lb/>
zu einem Heurigen eingeladen. An und f&#252;r sich bin ich ja<lb/>
gegen solche Veranstaltungen, denn ich sage Arbeitsgespr&#228;che<lb/>
soll man in Ministerien oder in entsprechenden B&#252;ror&#228;umen<lb/>
f&#252;hren. In dieser Branche herrscht aber vielleicht doch andere<lb/>
Sitte. Auf alle F&#228;lle gelang es ihm sowohl <name type="person" ref="#per__97314">Antel</name> als auch<lb/>
<name type="person" ref="#per__136829">Kammel</name>, dem Vorsteher des Fachverbandes f&#252;r Filmindustrie,<lb/>
KzlRat <name type="person" ref="#per__136831">Hermann</name>, Kinovertreter, und <name type="person" ref="#per__136830">Blechinger</name>, den Verleih<lb break="no"/>vertreter, an einen Tisch zu vereinigen. Die Partei wollte<lb/>
<pb n="05-0358" facs="05_1971-03-19_0358.jpg"/>noch das Wahlteam von der AZ und <name type="person" ref="#per__126908">Sterk</name> sowie Sekret&#228;r<lb/>
<name type="person" ref="#per__136832">Bernegger</name> dazukommen sollte. Nach dem &#252;blichen Lamento<lb/>
von <name type="person" ref="#per__136829">Kammel</name> und <name type="person" ref="#per__136831">Hermann</name> einigte man sich dann doch darauf<lb/>
eine Punktation zu versuchen. <name type="person" ref="#per__97311">Androsch</name>, den sie um eine<lb/>
entsprechende Reduzierung der steuerlichen Belastung, Kinos<lb/>
zahlen 42 Mio. Vergn&#252;gungssteuer und 12 Mio. Kriegsopfer<lb break="no"/>abgabe, beknieten, sagte seine Unterst&#252;tzung zu, wenn ein<lb/>
entsprechendes Konzept vorliegt. Von den 780 Kinos haben<lb/>
der gr&#246;&#223;te Teil nur einen Umsatz von 100.000 &#8211; 400.000,&#8211;&#8211; S.<lb/>
&#220;ber die durchschnittlichen Preise mit S 10,&#8211;&#8211; annimmt,<lb/>
so gibt das 10.000 bis h&#246;chstens 40.000 Besucher pro Jahr.<lb/>
Die Belastung dieser Theater ist aber sehr gering. Maximal<lb/>
2&#8211;3 % selbst wenn man jetzt die gesamte Belastung steuerlich<lb/>
zum Verschwinden bringt, so ergibt dies noch immer keinen<lb/>
Betrag, den diese Filmtheaters samt einen Fonds Filmf&#246;rderung<lb/>
zahlen k&#246;nnten. Man wird deshalb wahrscheinlich auf die<lb/>
150 potenten gro&#223;en Kinos zur&#252;ckgreifen. Der Verleih hat<lb/>
jetzt eine Aktion gestartet, wonach die Kinos ca. 80 St&#252;ck<lb/>
Kredite &#252;ber das Bankhaus <choice><choice><sic>Preu&#223;er</sic><corr>?</corr></choice></choice>, die BAWAG hat angeblich<lb/>
abgelehnt, bekommen k&#246;nnen. Wenn sie sich bereit erkl&#228;ren<lb/>
1 S pro Eintrittskarte zur&#252;ckzubezahlen. Da die Filmf&#246;rderung<lb/>
die wir anstreben nicht nur allein die Produktion unterst&#252;tzen<lb/>
soll, sondern auch zum Ausbau der Filmtheater verwendet werden,<lb/>
m&#252;&#223;te oder k&#246;nnte diese Aktion ebenfalls eingebaut werden.<lb/>
<name type="person" ref="#per__97314">Antel</name> ist daraufhin das wenn wir nicht bald etwas zustande<lb break="no"/>bringen, in &#214;sterreich sowieso niemand mehr einen Film drehen<lb/>
kann. Es w&#252;rden dann alle Facharbeiter bereits in andere<lb/>
Berufe verlaufen haben. <name type="person" ref="#per__136829">Kammel</name> meinte, da&#223; in &#214;sterreich<lb/>
noch kleine acht Ateliers gibt, 240 Schneidetische und<lb/>
435 mm Kameras. Ich glaube nur da&#223; man damit keine Filme<lb/>
machen kann, sondern entscheidend ist, nicht wieviel Kameras<lb/>
man hat, sondern wieviel Arbeitskr&#228;fte, Tischler, Elektriker,<lb/>
B&#252;hnenbildner, Maskenbildner, usw. einem zur Verf&#252;gung stehen.<lb/>
Was die Frage der Ateliers betrifft, wies <name type="person" ref="#per__97314">Antel</name> darauf hin,<lb/>
da&#223; die Wien&#8211;Film jetzt 3 Monate leer gestanden ist und<lb/>
nat&#252;rlich pro Monat 2,6 Mio. Schilling dem Staat Kosten ver<lb break="no"/>ursacht. Alle Anwesenden kamen aber drin &#252;berein, da&#223; jedwede<lb/>
<pb n="05-0359" facs="05_1971-03-19_0359.jpg"/>Filmf&#246;rderung sich ausschlie&#223;lich auf ein wirtschaftliches<lb/>
Konzept aufbauen d&#252;rfte. F&#252;r ein romantisch ethischer moralisch<lb/>
hochstehendes Konzept f&#252;hlten wir uns alle nicht zust&#228;ndig.<lb/>
Kulturfilme bleiben ja auf alle F&#228;lle beim Unterrichts<lb break="no"/>ministerium, welches ja im Budget 12,5 Mio. S hat, wovon<lb/>
allerdings nur 6 Mio. S, wenn man die Schulfilme abzieht,<lb/>
f&#252;r die kulturelle Betreuung der Filmwirtschaft zur Ver<lb break="no"/>f&#252;gung stehen. Dar&#252;ber hinaus wird ja in Zukunft noch das<lb/>
Wissenschaftsministerium den wissenschaftlichen Film f&#246;r<lb break="no"/>dern. Ich kann nur sagen viel Gl&#252;ck f&#252;r <choice><choice><sic>Vamp</sic><corr>?</corr></choice></choice>. Wenn wirklich<lb/>
bei uns etwas zustande kommt, so mu&#223; es sich ausschlie&#223;lich<lb/>
nach kommerziellen Gesichtspunkten ausrichten. Krass ausge<lb break="no"/>dr&#252;ckt, mir ist auch ein Mutzenbacher-Film recht, wenn er<lb/>
sich nur einspielt. Ich kann mir vorstellen, wie viele<lb/>
Moralinsozialisten mich in diesem Fall verdammen. Ich aber<lb/>
halte das Prinzip vom italienischen Regisseur <name type="person" ref="#per__136833">de Sica</name> als<lb/>
das einzig Richtige. Auch er dreht eine Unzahl von flachen<lb/>
Filmen um so viel Geld zu verdienen, damit er dann wieder<lb/>
einmal einen fantastischen Experimentierfilm finanzieren<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Die erste Wahlversammlung in Nieder&#246;sterreich best&#228;tigte mir<lb/>
meine alte Theorie. Sie war wie der Veranstaltungsleiter mir<lb/>
mitteilte, nicht &#252;berw&#228;ltigend besucht und vor allem waren<lb/>
lauter Genossen anwesend. Wenn ich an die Oberndorfer-Ver<lb break="no"/>sammlung beim Tiroler Landtagswahlkampf denke, kann ich nur<lb/>
bedauern, da&#223; wir nicht im Stande sind, auf so einer Basis,<lb/>
d.h. bei Gelegenheiten wo andere sich f&#252;rchten w&#252;rden oder<lb/>
diese Methode ganz entschieden ablehnen an indifferente oder<lb/>
sogar Gegner heranzutreten, da ich zwar auch keinen systematischen<lb/>
Weg wei&#223;, wie man, um dieses Ziel zu erreichen, beschreiten<lb/>
m&#252;&#223;te, aber ich glaube, da&#223; man doch vereinzelte M&#246;glichkeiten<lb/>
besser n&#252;tzen sollte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0353_01" facs="05_1971-03-19_0353-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.3.1971</head>
         </div>
         <pb n="05_0353_02" facs="05_1971-03-19_0353-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
