<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780921">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 21. September 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-09-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-09-21">Donnerstag, 21. September 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1060" facs="44_1978-09-21_1060.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 21. September 1978<lb/>
</p>
            <p xml:space="preserve">Irgendein Redakteur von der Sendung Horizonte ruft an und<lb/>
fragt, ob es stimmt, dass ich den Urlaub im G&#228;stehaus der<lb/>
Draukraftwerke verbringe. Ich bejahe dies, obwohl ich lang<lb break="no"/>wierig ihm erkl&#228;ren m&#252;sste, dass ich diesen Aufenthalt dort<lb/>
stets mit entsprechenden Informationen, Besichtigungen und<lb/>
auch Diskussionen &#252;ber Malta-Kraftwerk und ganz besonders<lb/>
&#252;ber die Elektrizit&#228;tswirtschaft verbinde. Ich nehme nicht<lb/>
an, dass der Redakteur, der ja nur auf Sensation aus ist,<lb/>
ein objektives Bild zeichnen will. Die typischste Reak<lb break="no"/>tion aber war f&#252;r mich die &#196;usserung von Kollegin <name type="person" ref="#per__98072">Wiesinger</name>,<lb/>
da ich das Telefongespr&#228;ch, weil ich wahrscheinlich weglaufen<lb/>
musste, gleich in ihrem Zimmer gef&#252;hrt hatte, war ihre einzige<lb/>
Reaktion, Gott sei Dank, dass sie da waren und selbst das Ge<lb break="no"/>spr&#228;ch gleich &#252;bernommen haben. Da ich nicht genau weiss, was<lb/>
die Redaktion beabsichtigt, habe ich auf einen Anruf von Lan<lb break="no"/>deshauptmannstellvertreter <name type="person" ref="#per__97461">Fr&#252;hbauer</name> ihn als Vorsitzenden des<lb/>
Aufsichtsrates der Draukraftwerke sofort informiert. Ebenso<lb/>
habe ich dann von mir aus den Generaldirektor <name type="person" ref="#per__97526">Hautzenberg</name> von der<lb/>
Drau angerufen, um ihm ebenfalls von diesen Anruf der Horizonte-<lb/>
Sendung Mitteilung zu machen.<lb/>
</p>
            <p xml:space="preserve">Ein weiteres Privileg wurde auch heute bei uns diskutiert. Der<lb/>
Kraftwagen, den ich fahre, und der 120.000 km angeblich schon<lb/>
hinter sich gebracht hat, zeigt deutliche Ausfallserscheinungen.<lb/>
Das &#214;l rinnt aus dem Motor, unsere Garage ist st&#228;ndig verschmutzt<lb/>
und vor allem das Getriebe resp. die Kupplung muss total kaputt<lb/>
sein, denn es rupft und scheppert, dass es fast schon be&#228;ngstigend<lb/>
ist. Der Chauffeur <name type="person" ref="#per__116918">Reiss</name> hat bereits gesagt, jetzt wenn der Winter<lb/>
kommt und die Strassen glatt sind, ist es ein ungeheures Risiko<lb/>
mit diesem Auto zu fahren. Da die Firma Peugeot gr&#246;ssten Wert<lb/>
darauf legt, dass nicht nur Mercedes in der Regierung gefahren<lb/>
werden, habe ich stets beim Wagenkauf wesentlich g&#252;nstigere Kon<lb break="no"/>ditionen herausschinden k&#246;nnen, als mir dies auch bei den Kauf von<lb/>
Mercedes seinerzeit gelungen ist. Selbst beim Mercedes hatte ich<lb/>
stets nur Vorf&#252;hrwagen genommen, weil diese um die H&#228;lfte billiger<lb/>
sind. Jetzt w&#252;rde Peugeot einen Ersatzwagen f&#252;r den schlechten<lb/>
und abgefahrenen &#228;usserst preisg&#252;nstig zur Verf&#252;gung stellen.<lb/>
</p>
            <pb n="44-1061" facs="44_1978-09-21_1061.jpg"/>
            <p xml:space="preserve">Mit SChef <name type="person" ref="#per__112949">Kazda</name> und dem Budgetreferenten <name type="person" ref="#per__116967">D&#252;ringer</name> musste aber ein<lb/>
langwieriger Prozess begonnen werden und, wie sich jetzt heraus<lb break="no"/>stelle, auch noch vom Finanzministerium genehmigt werden, um einen<lb/>
an und f&#252;r sich logischen Austausch, den jeder Privater sofort<lb/>
machen w&#252;rde, &#252;berhaupt m&#246;glich zu machen. Ersch&#252;tternd f&#252;r mich<lb/>
war eine Meinung von <name type="person" ref="#per__116967">D&#252;ringer</name>, dass wir jetzt von der Kraftfahr<lb break="no"/>zeug&#252;berpr&#252;fungsanstalt verschiedene Gutachten haben, die man nicht<lb/>
im Akt belassen k&#246;nnte. Dagegen habe ich mich ganz entschieden aus<lb break="no"/>gesprochen. Mein Grundsatz war seit eh und je, dass w&#228;hrend meiner<lb/>
T&#228;tigkeit &#252;berhaupt nichts aus einem Akt entfernt werden darf und<lb/>
dass insbesondere auch alles, was an schriftlicher Unterlagen kommt,<lb/>
in einem Akt festgehalten werden muss. Ich habe SChef <name type="person" ref="#per__112949">Kazda</name> an<lb break="no"/>schliessend noch einmal telefonisch darauf aufmerksam gemacht, dass,<lb/>
wenn es Schwierigkeiten gibt, ich mit dem alten Auto bis zum Zu<lb break="no"/>sammenbruch weiterfahre. Da die Firma Peugeot uns in entgegenkom<lb break="no"/>mender Weise f&#252;r alle Reparaturzeiten und Servicezeiten ein Er<lb break="no"/>satzauto kostenlos zur Verf&#252;gung stellt, wird zwar der Staat davon<lb/>
profitieren, mir aber sicherlich als Privileg angerechnet werden.<lb/>
</p>
            <p xml:space="preserve">Erstmalig habe ich eine Ordensverleihung an Direktoren und Be<lb break="no"/>sch&#228;ftigte der Firma Voith so vornehmen m&#252;ssen, wie ich es hasse.<lb/>
Durch die Passagendiskussion und dem dortigen Zug in der Bahnhofs<lb break="no"/>halle fast meiner Stimme beraubt, konnte ich nur wispelnd erkl&#228;ren,<lb/>
sie seien die Opfer des Wahlkampfes und ich werde ihnen nur mit<lb/>
einem H&#228;ndedruck nach Aufruf &#8211; selbstverst&#228;ndlich einzeln &#8211; ohne<lb/>
pers&#246;nliche Bemerkungen f&#252;r den Ausgezeichneten das Dekret und<lb/>
die Medaille &#252;bergeben.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit dem philippinischem Energieminister <name type="person" ref="#per__116968">Velasco</name> war<lb/>
eigentlich das zweite in dieser Wochen mit einem Philippinen. Dem<lb/>
Handelsminister hatte ich noch vor seiner Abreise die freudige Mit<lb break="no"/>teilung machen k&#246;nnen, dass sein Freund zum Honorarkonsul ernannt<lb/>
wird. Bei einem Mittagessen mit dem Energieminister hat mir dann<lb/>
Dr. <name type="person" ref="#per__116969">Konrad</name> ein herzlich gehaltenes Dankschreiben daf&#252;r &#252;berreicht.<lb/>
Mit dem Energieminister konnte ich das f&#252;r uns so wichtige Problem<lb/>
der Atomm&#252;llagerung anschneiden. Die Philippinen werden vor das<lb break="no"/>selbe Problem gestellt werden, nachdem sie<add>[einen]</add> 620 Megawatt Atomreaktor<lb/>
bauen. <name type="person" ref="#per__116968">Velasco</name> wird innerhalb seiner Regierung dieses Problem<lb/>
besprechen. Interessiert ist er insbesondere an Kooperation und<lb/>
<pb n="44-1062" facs="44_1978-09-21_1062.jpg"/>ganz besonders auf ein spezielles power Alkoholprojekt. Schein<lb break="no"/>bar beabsichtigen sie Additive f&#252;r Benzine auch auf diesem Wege<lb/>
zu gewinnen. Was die Philippinen aber von uns erwarten, ist dass<lb/>
wir ihnen feasibility studies zur Verf&#252;gung stellen. Ich erkl&#228;rte,<lb/>
dass sowohl die VOEST als auch andere Firmen sicherlich bereit<lb/>
sind, f&#252;r gew&#252;nschte Projekt, wo sie die Aussicht haben einmal<lb/>
zugezogen zu werden, sehr wohl feasibility studies vorher zu er<lb break="no"/>stellen. Dar&#252;ber hinaus, wenn &#252;berbetriebliche solche Studies verlangt<lb/>
werden, m&#252;sste <name type="person" ref="#per__116968">Velasco</name> mit dem Kanzler bei seiner Vorsprache bei<lb/>
ihm entsprechend einig werden. Wie mir <name type="person" ref="#per__116968">Velasco</name> dann beim Mittag<lb break="no"/>essen mitteilte, hat <name type="person" ref="#per__97668">Kreisky</name> ihm diesbez&#252;gliche Entwicklungshilfe zu<lb break="no"/>gesagt.</p>
            <p xml:space="preserve">Der deutsche Botschafter <name type="person" ref="#per__116687">Grabert</name> ist mit dem Bremer B&#252;rgermeister<lb/>
<name type="person" ref="#per__116970">Koschnick</name> gekommen. Wir diskutierten prim&#228;r die M&#246;glichkeit &#246;ster<lb break="no"/>reichische Exporte nach Norddeutschland zu bringen. Der B&#252;rger<lb break="no"/>meister best&#228;tigte mir, dass die H&#228;fen von Hamburg und Bremen<lb/>
wesentlich h&#246;here Tarife haben als die von Triest und Rijeka.<lb/>
Trotzdem glaubt er, dass es zielf&#252;hrender ist, diese Hafen zu be<lb break="no"/>n&#252;tzen, weil die dortigen Handelsh&#228;user eben nicht nur die Ver<lb break="no"/>ladung und den Umschlag, sondern vielmehr noch Dienstleistungen im<lb/>
Marketing usw. zur Verf&#252;gung stellen k&#246;nnen. Meiner Meinung nach<lb/>
wird es notwendig sein, dass tats&#228;chlich unsere &#246;sterreichischen<lb/>
Firmen, die exportieren wollen, sich dieser Einrichtungen und ins<lb break="no"/>besondere der Handelsh&#228;user der Norddeutschen bedienen. Auf der<lb/>
Wiener Messe sind jetzt die Aussenhandelsfachleute am Werk. Der<lb/>
B&#252;rgermeister wird aber eine Delegation von &#246;sterreichischen Firmen<lb/>
empfangen. Eine diesbez&#252;gliche Vereinbarung wurde bereits getroffen,<lb/>
damit sie auch den norddeutschen Binnenhandel besser kennen lernen.<lb/>
Wo zwischen grossen Firmen, wie z.B. Gl&#246;ckner und VOEST, schon enger<lb/>
Kontakt besteht, stellt sich auch heraus, dass gemeinsam gute Ge<lb break="no"/>sch&#228;fte get&#228;tigt werden k&#246;nnen, in Deutschland genauso wie insbe<lb break="no"/>sondere auf Drittl&#228;ndern. Dieses Beispiel soll andere Firmen an<lb break="no"/>regen, &#228;hnliche Kooperationen mit deutschen Firmen einzugehen. Der<lb/>
Bremer B&#252;rgermeister hat auch neuerdings mir versichert, dass die<lb/>
deutsche Regierung &#8211; und da er stellvertretender Parteivorsitzender<lb/>
der SPD ist &#8211; selbstverst&#228;ndlich auch die Partei sich stets bem&#252;ht,<lb/>
im europ&#228;ischen Rahmen das Klima zwischen &#214;sterreich und Deutsch<lb break="no"/>land resp. der EG zu verbessern. Er hat erst unl&#228;ngst mit <name type="person" ref="#per__116355">Hafer<lb break="no"/>kamp</name>, dem Vorsitzenden der Kommission in Br&#252;ssel, eine l&#228;ngere Aus<lb break="no"/>sprache gehabt und auf diese Aktivit&#228;t hingewiesen. <name type="person" ref="#per__116355">Haferkamp</name> hat<lb/>
<pb n="44-1063" facs="44_1978-09-21_1063.jpg"/>ihm neuerdings best&#228;tigt, dass die Kommission sowieso alles<lb/>
unternehmen wird, damit eine entsprechende bessere Export<lb break="no"/>m&#246;glichkeit f&#252;r &#214;sterreich in die Gemeinschaft geschaffen wird,<lb/>
Botschafter <name type="person" ref="#per__116687">Grabert</name> meint, dass wirklich Entscheidende ist, dass<lb/>
man in Bayern einen sehr guten Absatz mit &#246;sterreichischen Pro<lb break="no"/>dukten hat, dagegen, wie ich es immer sage, &#252;ber die Mainlinie<lb/>
oder den Weisswurst&#228;quator &#246;sterreichische Exporteure nicht<lb/>
hinauskommen. <name type="person" ref="#per__116687">Grabert</name> sieht die Ursache in einem anderen Marke<lb break="no"/>ting, welches f&#252;r Norddeutschland notwendig w&#228;re und dass die<lb/>
&#246;sterreichischen Firmen scheinbar nicht machen wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass diese Idee von unseren Leuten<lb/>
pr&#252;fen, sie sollen <name type="person" ref="#per__116687">Grabert</name> st&#228;rker heranziehen.<lb/>
</p>
            <p xml:space="preserve">Der Bremer B&#252;rgermeister entledigt sich auch eines Auftrages, dass n&#228;m<lb break="no"/>lich Beck's-Bier sich beschwert, bei Exporten nach &#214;sterreich schlecht<lb/>
behandelt zu werden. Ich vermutete zuerst, dass es sich um die Ab<lb break="no"/>sch&#246;pfung handelt und erkl&#228;rte sie dem B&#252;rgermeister im Detail. Wie<lb/>
sich dann herausstellt, wurde aber die Beschwerde haupts&#228;chlich<lb/>
wegen angeblicher Preisregelung von den Bremen gef&#252;hrt. <name type="person" ref="#per__108746">Haffner</name><lb/>
schlug vor, er sollte uns diesbez&#252;glich einen Brief mit allen Un<lb break="no"/>terlagen schicken. Dies wurde begeistert von <name type="person" ref="#per__116970">Koschnick</name> aufgenommen,<lb/>
denn er hat eigentlich nur erwartet, dass wir seine Intervention<lb/>
zur Kenntnis nehmen und &#252;berhaupt nicht darauf reagieren.<lb/>
</p>
            <p xml:space="preserve">Mit den Konsumentenvertretern <name type="person" ref="#per__97646">Koppe</name>, <name type="person" ref="#per__116972">Kettel</name>, <name type="person" ref="#per__112010">Blaha</name> von der Ar<lb break="no"/>beiterkammer und <name type="person" ref="#per__114075">Schmidt</name>, <name type="person" ref="#per__116971">Smolka</name>, <name type="person" ref="#per__97843">Preiss</name> vom &#214;GB besprach ich die<lb/>
weitere Vorgangsweise f&#252;r konsumentenpolitische Massnahmen. Die<lb/>
Genossen hatten die Idee, ich sollte doch jetzt insbesondere vor den<lb/>
letzten Konsumentenforum in diesem Jahr eine neue Politik inso<lb break="no"/>ferne einschlagen, als ich die Handelskammer mit notwendigen Ver<lb break="no"/>ordnungen konfrontieren sollte, auch dann, wenn diese nicht zustimmt.<lb/>
Genau eine solche Politik halte ich aber nach fast 9-j&#228;hriger er<lb break="no"/>folgreicher Kooperation und Mitreissen der Handelskammer auch bei<lb/>
konsumentenpolitischen Massnahmen, die diese gar nicht w&#252;nschte,<lb/>
f&#252;r nicht zweckm&#228;ssig. Nat&#252;rlich ist die Politik des Einvernehmens<lb/>
wesentlich komplizierter, aufw&#228;ndiger, m&#252;hsamer und langwieriger.<lb/>
Ich glaube, ich konnte aber selbst <name type="person" ref="#per__116972">Kettel</name> &#252;berzeugen, dass die<lb/>
jahrelangen Verhandlungen &#252;ber die Maklerverordnung, Kreditver<lb break="no"/>mittlerverordnung usw. letzten Endes insbesondere die einstimmige<lb/>
<pb n="44-1064" facs="44_1978-09-21_1064.jpg"/>Beschlussfassung f&#252;r die Handhabung auch der Arbeiterkammer<lb/>
wesentlich besser ist. Wir k&#246;nnen uns jetzt stets auch auf die<lb/>
Zustimmung zu diesen notwendigen Massnahmen durch die Han<lb break="no"/>delskammer berufen, wenn einzelne Angeh&#246;rige, die eben jetzt<lb/>
gegen eine solche Verordnung verstossen, zurechtgewiesen<lb/>
werden m&#252;ssen. Die Aussprache ergab also, dass wir im Prinzip<lb/>
die Politik fortsetzen, dass beim Konsumentenforum die ent<lb break="no"/>sprechenden Arbeitsgruppenvorsitzenden berichten. Da dies aus<lb/>
taktischen Gr&#252;nden meistens Vorsitzende der anderen Seite gewesen<lb/>
sind, wird von der &#214;VP und auch von der Handelskammer vor allem<lb/>
keine Kritik an dieser Politik gemacht werden k&#246;nnen. Dies wird<lb/>
im n&#228;chsten Wahlkampf von allergr&#246;sster Bedeutung sein.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe AK und &#214;GB berichtete ich &#252;ber die Regierungsbe<lb break="no"/>sprechung, Budgetkonsolidierung. Da dieses Mal ja nicht die zu<lb break="no"/>k&#252;nftige Konsolidierung zur Debatte stand, sondern nur die Er<lb break="no"/>stellung des 79er Budgets, war es notwendig, insbesondere auf<lb/>
die Details einzugehen. Die Kollegen lehnen unisono eine Erh&#246;hung<lb/>
der Sozialversicherungsbetr&#228;ge ab. Andererseits aber soll auch<lb/>
beim Subventionsabbau &#228;usserst vorsichtig vorgegangen werden. Die<lb/>
AK insbesondere glaubt nach wie vor, dass die 100 Mio Getreide<lb break="no"/>einsparung in gar keinem Verh&#228;ltnis zur Unruhe steht, die bei den<lb/>
Bauern ausgel&#246;st wird. Hier hat Dkfm. <name type="person" ref="#per__112010">Blaha</name> vollkommen recht.<lb/>
Mein Vorschlag w&#228;re deshalb, jetzt sofort nicht die St&#252;tzung f&#252;r<lb/>
den Bauern allein abzubauen, die sich &#252;brigens erst im n&#228;chsten<lb/>
Jahr, Juni, dann auswirken wird, sondern eben jetzt sofort die ge<lb break="no"/>samte St&#252;tzung, die doch &#252;ber 1 Mia Schilling betr&#228;gt, auslassen.<lb/>
Damit w&#252;rden die Lagerkosten, Exportzusch&#252;sse und ich weiss nicht,<lb/>
was es sonst alles noch gibt, wegfallen. Der Finanzminister<lb/>
k&#246;nnte sich dann im Budget im n&#228;chsten Jahr tats&#228;chlich hunderte Mil<lb break="no"/>lionen Schilling <choice><choice><sic>ersparen</sic><corr>einsparen</corr></choice></choice>. Das Risiko w&#228;re allerdings, dass auf dem<lb/>
Preis eine wesentliche Bewegung eintritt. Zu diesem Zweck w&#252;rde<lb/>
ich ja auch die Preisregelung auf diesem Sektor sofort aufheben.<lb/>
Bez&#252;glich der halben Milchpreisst&#252;tzung, die gesamte kostet ca<lb/>
1,2 Mia, also die 600 Mio, hat <name type="person" ref="#per__97511">Haiden</name>, ohne mit AK und &#214;GB Kontakt<lb/>
aufzunehmen, den Milchwirtschaftsfonds beauftragt eine Abdeckungs<lb break="no"/>m&#246;glichkeit vorzuschlagen. Diese betr&#228;gt jetzt 70 Groschen Milch<lb break="no"/>preiserh&#246;hung f&#252;r Trinkmilch. Selbstverst&#228;ndlich lehnen AK und &#214;GB<lb/>
diese Vorgangsweise auf das Entschiedenste ab. Bez&#252;glich der Tarif<lb break="no"/>erh&#246;hung wurde festgehalten, dass die Post tats&#228;chlich am obersten<lb/>
<pb n="44-1065" facs="44_1978-09-21_1065.jpg"/>Plafond im Rahmen der europ&#228;ischen Staaten liegt. Bei der<lb/>
Bahn ist mit 1.1.1979 eine 7%ige Erh&#246;hung der Personentarife<lb/>
vorgesehen, die aber nur 140 Mio Schilling bringt. Weitere<lb/>
Erh&#246;hungen erscheinen der AK ebenfalls unzweckm&#228;ssig. Zusammen<lb break="no"/>fassend fragte ich dann die Kollegen, wie ein Finanzminister<lb/>
ein Budget erstellen soll, wenn alle Einsparungsmassnahmen abge<lb break="no"/>lehnt und alle zus&#228;tzlichen Einnahmequellen auch nicht die<lb/>
Zustimmung von ihnen finden. Wenn der gesamte St&#252;tzungsabbau,<lb/>
wie die Arbeiterkammer tats&#228;chlich <name type="person" ref="#per__97668">Kreisky</name> mitgeteilt hat, nur<lb/>
0.3% Lebenshaltungskostensteigerung ausl&#246;st, dann m&#252;sste man<lb/>
sich jetzt wirklich endlich dar&#252;ber trauen. Da <name type="person" ref="#per__97511">Haiden</name> beim voll<lb break="no"/>st&#228;ndigen Abbau aber den Zusammenbruch des Marktordnungssystems<lb/>
bef&#252;rchtet, bin ich &#252;berzeugt, wird es nicht soweit kommen.<lb/>
</p>
            <p xml:space="preserve">Die Handelsspanne f&#252;r importierte Eier wird auf Vorschlag der<lb/>
Arbeiterkammer und der Handelskammer aus der Preisregelung heraus<lb break="no"/>genommen. Die Landwirtschaftskammer und auch das Landwirtschafts<lb break="no"/>ministerium sowie ganz besonders auch das Handelsministerium, MR<lb/>
<name type="person" ref="#per__112011">Kurzel</name>, haben dagegen gr&#246;sste Bedenken. Ich habe mich der Meinung der<lb/>
Arbeiterkammer sofort angeschlossen, denn dies w&#228;re dann wenigstens<lb/>
ein Schritt zur Erf&#252;llung der Forderung, sozial kalkulierte Spannen<lb/>
resp. Preisregelung aufzuheben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte bei der n&#228;chsten Preiskommission be<lb break="no"/>schliessen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Erdgaspreise f&#252;r die RAG werden mit 92 Groschen zur Kenntnis<lb/>
genommen. Bei Chemie Linz wird ein Leistungspreiszuschlag von 10<lb/>
Groschen, bei Steyrerm&#252;hl von 9 Groschen und bei Lenzing von<lb/>
7.5 Groschen als gerechtfertigt anerkannt. Der &#214;GB, <name type="person" ref="#per__113026">Tumpel</name>, m&#246;chte<lb/>
noch die Einzelheiten genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Staatswappenverleihung an die Firma Prack &amp; Matzke<lb/>
sowie Reinauer erkl&#228;re ich den Kollegen eindeutig, dass ich, wenn<lb/>
ich unter starken Druck komme, auch diese entgegen ihrer negativen<lb/>
Stellungnahme machen m&#252;sse. Aus ungeschickten &#196;usserungen hat man<lb/>
n&#228;mlich in der Handelskammer und ganz besonders aber in diesen<lb/>
Firmen festgestellt, dass die Arbeiterkammer nur ablehnt, weil keine<lb/>
gewerkschaftliche Organisation resp. kein Betriebsrat in diesen<lb/>
Firmen existiert. Da dies f&#252;r mich kein Ablehnungsgrund ist, werde<lb/>
<pb n="44-1066" facs="44_1978-09-21_1066.jpg"/>ich zwar versuchen solange als m&#246;glich die Dekretausstellung<lb/>
hinauszuschieben, endg&#252;ltig ablehnen kann ich es aber mit der<lb/>
genannten Begr&#252;ndung unter gar keinen Umst&#228;nden. Dies wird aber<lb/>
auch von allen Anwesenden anerkannt.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftstreuh&#228;nder haben eine Tariferh&#246;hung von 15% verlangt.<lb/>
Die Arbeiterkammer meint, 7% sei maximal gerechtfertigt. Da SChef<lb/>
<name type="person" ref="#per__97584">Jagoda</name> mir erkl&#228;rt hat, er wird eine genaue und gewissenhafte<lb/>
Pr&#252;fung durchf&#252;hren, durch entsprechende Unterlagen&#252;berpr&#252;fung<lb/>
noch einige Zeit brauchen, glaube ich, dass wir im heurigen Jahr<lb/>
wom&#246;glich zu keiner Entscheidung mehr kommen sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte diese Taktik mit <name type="person" ref="#per__97584">Jagoda</name> besprechen.<lb/>
</p>
            <p xml:space="preserve">Bei der Verabschiedung der Bulgaren auf der Fahrt zum Flughafen<lb/>
habe ich sowohl mit Vizeministerpr&#228;sidenten <name type="person" ref="#per__116937">Lukanow</name> als auch<lb/>
ganz besonders mit Handelsminister <name type="person" ref="#per__113028">Christow</name> und dem Pr&#228;sidenten<lb/>
des Tourismus <name type="person" ref="#per__116952">Eftimov</name> besprochen, welche M&#246;glichkeiten einer<lb/>
Kooperation es wirklich gibt. Alle drei waren von dem Besuch in<lb/>
K&#228;rnten sehr beeindruckt. Die dortigen Fremdenverkehrsaktivit&#228;ten<lb/>
hat sie scheinbar sehr &#252;berrascht. <name type="person" ref="#per__116937">Lukanow</name> hat mit Hrn. <name type="person" ref="#per__116973">Doppelmayr</name><lb/>
eingehende Gespr&#228;che gef&#252;hrt. Die Firma Doppelmayr<add>(Lifte)</add> wird jetzt<lb/>
Ingenieure nach Sofia schicken, damit &#252;ber einen Kooperationsver<lb break="no"/>trag einmal die technische Seite besprochen wird. <name type="person" ref="#per__116937">Lukanow</name> glaubt,<lb/>
dass eine gemeinsame Produktion auch in Bulgarien und nicht nur<lb/>
in Vorarlberg, dazu f&#252;hren k&#246;nnte, diese Produkte dann in die UdSSR<lb/>
g&#252;nstig zu verkaufen. Da Bulgarien der treueste Satellit Moskaus ist,<lb/>
kann ich mir sehr gut vorstellen, dass sie sehr wohl imstande sind,<lb/>
solche Spezialerzeugnisse in die UdSSR zu liefern. Die gew&#252;nschten<lb/>
ziffernm&#228;ssigen Unterlagen &#252;ber den &#246;sterreichischen Fremdenverkehr<lb/>
habe ich den Pr&#228;sidenten <name type="person" ref="#per__116952">Eftimov</name> gegeben. Dass er meine Frau und<lb/>
mich gleich zu entsprechenden Urlaub nach Bulgarien ans Schwarze Meer<lb/>
neuerdings eingeladen hat, ist f&#252;r mich nichts Neues. Diese Privilegien<lb/>
werde ich bestimmt nicht in Anspruch nehmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1059_01" facs="44_1978-09-21_1059-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.9.1978</head>
         </div>
      </back>
   </text>
</TEI>
