<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710619">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 19. Juni 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-06-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-06-19">Samstag, 19. Juni 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0737" facs="06_1971-06-19_0737.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 19. Juni 1971<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Arbeiterkammervorstandes musste ich fest<lb break="no"/>stellen, dass die Genossen durch die verschiedensten &#196;usserungen<lb/>
sehr desorientiert sind. Da <name type="person" ref="#per__97346">Benya</name> jetzt auf Herbstwahlen dr&#228;ngt<lb/>
und <name type="person" ref="#per__97668">Kreisky</name> sich erst noch nicht endg&#252;ltig in diesem Punkt ge<lb break="no"/>&#228;ussert hat, erscheint den Genossen ein Zwiespalt zwischen den<lb/>
beiden zu existieren. Das Hauptproblem liegt in meinen Augen<lb/>
darin, dass man in der Taktik verschiedener Meinung sein kann,<lb/>
aber immer dann denken muss, dass die mittleren, aber auch selbst<lb/>
h&#246;here Funktion&#228;re grosse Schwierigkeit haben, sich selbst zu<lb/>
orientieren. Gerade in der SP&#214; ist man gew&#246;hnt, dass eine ziemlich<lb/>
klare und einheitliche Linie &#252;berall vertreten wird. Die gegne<lb break="no"/>rischen Zeitungen und die &#214;ffentlichkeit, die uns nicht wohlge<lb break="no"/>sonnen ist, werden sich sicherlich auf den scheinbaren Gegensatz<lb/>
st&#252;rzen.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__137306">Kranister</name> von der Schule ist gekommen und hat mir erz&#228;hlt,<lb/>
dass ihn viele Mitsch&#252;ler angesprochen haben, dass ich bei Dalli<lb/>
Dalli mitwirke. Er meint nun, ich m&#252;sste auf alle F&#228;lle mittun,<lb/>
denn sonst w&#252;rde der Eindruck entstehen, ich sei feig gewesen und<lb/>
h&#228;tte mich gedr&#252;ckt. Wenn nun Parlament ist, kann ich ganz unm&#246;glich<lb/>
daran teilnehmen. Selbst wenn kein unmittelbarer Tagesordnungspunkt<lb/>
behandelt wird, wo ich unbedingt anwesend sein m&#252;sste, muss ich<lb/>
gew&#228;rtig sein, dass die &#214;VP erkl&#228;rt, ich w&#252;rde dem Fernsehspiel<lb/>
den Vorzug geben gegen meine parlamentarische Anwesenheitspflicht.<lb/>
Ich glaube, das haben wir nicht bedacht und das Ergebnis wird auf<lb/>
alle F&#228;lle jetzt ein negatives sein.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0736_01" facs="06_1971-06-19_0736-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.6.1971</head>
         </div>
      </back>
   </text>
</TEI>
