<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750318">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 18. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-03-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-03-18">Dienstag, 18. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0349" facs="25_1975-03-18_0349.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 18. M&#228;rz 1975<lb/>
</p>
            <p xml:space="preserve">Der ARB&#214; schickt wieder zehntausende Reisef&#252;hrer "Mit PS durch &#214;ster<lb break="no"/>reich" in die BRD. Daf&#252;r hat er von mir eine Subvention von 100.000 S<lb/>
bekommen, m&#246;chte aber mindestens den dreifachen Betrag. <name type="person" ref="#per__111367">W&#252;rzl</name> hat<lb/>
ihm vorgerechnet, dass er von der &#214;FVW durch Annoncen einen diesbez&#252;g<lb break="no"/>lichen Zuschuss schon bekommen hat. Ich empfehle, sich mit <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
ins Einvernehmen zu setzen, vorher aber mit <name type="person" ref="#per__113626">Ortmann</name> die Sache zu<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Ohne eine Weisung zu geben, sprich bitte<lb/>
mit <name type="person" ref="#per__113626">Ortmann</name>, ob es noch eine M&#246;glichkeit gibt.<lb/>
</p>
            <p xml:space="preserve">Der ARB&#214; m&#246;chte seine Leistungen f&#252;r den Fremdenverkehr bei einem<lb/>
Pressefr&#252;hst&#252;ck pr&#228;sentieren. Ich sehe eine solche M&#246;glichkeit, wenn<lb/>
auch bei dem n&#228;chsten Pressefr&#252;hst&#252;ck dann der &#214;AMTC eingeladen wird.<lb/>
Beide Verb&#228;nde k&#246;nnen wir leider nicht gleichzeitig einladen und beide<lb/>
k&#246;nnen auch nicht das Hauptthema eines Pressefr&#252;hst&#252;cks bilden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name> UND <name type="person" ref="#per__111699">PUFFLER</name>: Bitte Vorbereitungsarbeiten tref<lb break="no"/>fen, vor allem kl&#228;ren, ob der &#214;AMTC einverstanden ist. Der ARB&#214; kann<lb/>
als erstes kommen, weil er ja auch die Idee hatte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ist damit einverstanden, 44 Kommerzialratstitel an<lb break="no"/>l&#228;sslich der 30-Jahr-Feier des Bestehens der zweiten Republik zu geben.<lb/>
Er meint sogar, er wird 45 geben, damit auch sein Restaurateur, der<lb/>
bereits der <name type="person" ref="#per__97439">Figl</name>-Regierung geholfen hat, <name type="person" ref="#per__140429">Johann Stasta</name>, 9. Spitalg. 29,<lb/>
eine solche Auszeichnung bekommt. Er sagt, und dies glaube ich sogar mit<lb/>
Recht, dass <name type="person" ref="#per__97904">Sch&#228;rf</name> seinen Restaurateur im Stadtbahngew&#246;lbe, <name type="person" ref="#per__97607">Jonas</name><lb/>
<name type="person" ref="#per__140430">Baumann</name> in Kagran, d.h. alle beide Vorg&#228;nger vor ihm dieselbe Tradi<lb break="no"/>tion gepflogen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> habe ich bereits gesprochen,<lb/>
bitte Erhebungen einleiten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Staatsbesuches in Polen erkl&#228;rt <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, dass<lb/>
er keinesfalls beabsichtigt, Vertr&#228;ge zu verhandeln oder zu unter<lb break="no"/>schreiben. Daf&#252;r, sagt er, ist er weder kompetent noch gibt es M&#246;g<lb break="no"/>lichkeiten, wohl w&#252;rde er es aber sehr begr&#252;ssen, wenn zu demselben<lb/>
<pb n="25-0350" facs="25_1975-03-18_0350.jpg"/>Zeitpunkt Vertr&#228;ge in Warschau unterfertigt werden k&#246;nnten. Da<lb/>
bei uns nur der Elektrizit&#228;tsvertrag in Frage kommt, vorher<lb/>
aber die &#220;berleitung &#252;ber die CSSR gekl&#228;rt werden muss, sehe ich<lb/>
keine M&#246;glichkeit einer Vertragsunterzeichnung der Verbundgesell<lb break="no"/>schaft zu demselben Zeitpunkt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte kl&#228;re, ob dies bis dahin fertig sein<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Nach der Ministerratssitzung, wo der Energieplan ohne jedwede Dis<lb break="no"/>kussion beschlossen wurde, fragte mich der Vertreter der Presse<lb/>
<name type="person" ref="#per__141704">Buchacher</name> Details &#252;ber die Energiepolitik und das Energiesicherungs<lb break="no"/>gesetz. Den Artikel zeigte er mir dann am Abend beim Heurigen und<lb/>
ich entdeckte gleich einige grundlegende Fehler. Der gr&#246;sste war,<lb/>
dass er erkl&#228;rte, ich h&#228;tte den Notstand auf Grund des Lastver<lb break="no"/>teilergesetzes noch immer aufrechterhalten, damit ich &#252;ber den<lb/>
Bundeslastverteiler die E-Werke verpflichten kann, anstelle von<lb/>
Kohle &#214;l zu verheizen, wenn &#252;berhaupt, so ist genau das Gegenteil<lb/>
meine Absicht. <name type="person" ref="#per__97469">Gehart</name> hat recht, wenn er meint, im Pressefoyer<lb/>
k&#246;nnte jedes wichtige Problem, des im Ministerrat von dem Ressort<lb/>
zur Beschlussfassung kommt, durch einen anwesenden Vertreter<lb/>
bereits pressem&#228;ssig w&#228;hrend der Sitzung vorbereitet werden. Er<lb/>
selbst hat sich die Zeit genommen, um die Energiefrage so zu beein<lb break="no"/>flussen. Sein Vorschlag allerdings, dass man z.B. auch den Sektions<lb break="no"/>chef dazu einl&#228;dt, kann ich keineswegs akzeptieren, weil ansonsten<lb/>
bald nur die Sektionschefs in irrsinniger Anzahl anwesend w&#228;ren.<lb/>
Wenn <name type="person" ref="#per__97469">Gehart</name> eine positive Erfahrung damit gemacht hat, dann k&#246;nnte<lb/>
ich mir vorstellen, dass eben vom B&#252;ro der zust&#228;ndige Mann dort er<lb break="no"/>scheint. Ich selbst handhabe das so, dass ich, da ich ja am Montag<lb/>
bereits beim Pressefr&#252;hst&#252;ck die wichtigsten Frage bespreche und der<lb/>
Presse zur Verf&#252;gung stehe, mich ziemlich schnell durch die dort<lb/>
meistens ja nur <name type="person" ref="#per__97668">Kreisky</name> interviewende Journalisten durcharbeite.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Wie waren Deine Erfahrungen?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97350">Bielka</name> hat mir mitgeteilt, dass der persische Botschafter bei<lb/>
ihm war, um seinen Besuch in Teheran vorzubereiten. Dabei empfahl<lb/>
er ihm, Pr&#228;s. <name type="person" ref="#per__97581">Igler</name> in die Delegation zu nehmen, damit konkrete<lb/>
Gesch&#228;fte, die <name type="person" ref="#per__97581">Igler</name> angeblich kennt, entriert und weiter verfolgt,<lb/>
besprochen und vielleicht abgeschlossen werden k&#246;nnen. Als Pendant<lb/>
<pb n="25-0351" facs="25_1975-03-18_0351.jpg"/>will <name type="person" ref="#per__97350">Bielka</name> <name type="person" ref="#per__97468">Gatscha</name> mitnehmen, ausserdem <name type="person" ref="#per__97991">Steiner</name>, den politischen<lb/>
Direktor. Ich empfehle <name type="person" ref="#per__97350">Bielka</name> sofort, er soll unbedingt einen Ver<lb break="no"/>treter der Handelskammer zuziehen, weil ansonsten Spannungen ent<lb break="no"/>stehen k&#246;nnen. Ich werde deshalb mit <name type="person" ref="#per__97893">Sallinger</name> reden, dass zumindestens<lb/>
der Handelsdelegierte beigezogen wird, der ja auch wahrscheinlich<lb/>
die konkreten Gesch&#228;fte am besten kennt. <name type="person" ref="#per__97350">Bielka</name> ist damit einverstan<lb break="no"/>den. Wieder einmal bemerke ich, wie <name type="person" ref="#per__97581">Igler</name> durch Aktivit&#228;t sich in<lb/>
den Vordergrund schiebt und wie selbst ausl&#228;ndische Botschafter auf<lb/>
dem Standpunkt stehen und die Meinung vertreten, dass er grosse Ge<lb break="no"/>sch&#228;fte entrieren und durchf&#252;hren kann. Ich komme mit <name type="person" ref="#per__97581">Igler</name> sehr<lb/>
gut aus, bemerkte aber bei allen Reisen, die er mitgemacht hat, dass<lb/>
er nat&#252;rlich prim&#228;r auf die Schoeller-Interessen, insbesondere des<lb/>
Bankhauses vertritt.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des Staatswappens an die Frau <name type="person" ref="#per__128048">Horn</name> und den an<lb break="no"/>schliessenden Durchgang erz&#228;hlt sie mir, dass ihre Leute - und das<lb/>
weiss ich &#8211; nicht nur gut bezahlt werden, sondern sich auch in der<lb/>
Firma wohlf&#252;hlen, da sie versteht, ein famili&#228;res Verh&#228;ltnis zu<lb/>
schaffen. Im Vorjahr, sagt sie, waren insbesondere ihre Arbeiter sehr<lb/>
firmenverbunden, da es ihr wegen der Preispolitik, die insbesondere<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> von ihr erzwungen hat, sehr kritisch f&#252;r sie war. Ich habe<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> anschliessend gefragt und er hat mir erkl&#228;rt, es war gar<lb/>
nicht so arg. <name type="person" ref="#per__128048">Horn</name> m&#246;chte am liebsten darauf bestehen, dass ich f&#252;r<lb/>
das Prominententraben f&#252;r die Aktion Osterhase zweimal trainiere.<lb/>
Ich glaube aber, dass ich h&#246;chsten Samstag dazu Zeit haben werde.<lb/>
Meiner Meinung nach m&#252;sste dies auch vollkommen gen&#252;gen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__140432">Vollmer</name> von der Fa. Liebherr will den Ostexport und auch den<lb/>
arabischen Export st&#228;rker pflegen. Bis jetzt haben sie ihre Produkte<lb/>
entweder in &#214;sterreich oder alle fast beim Export in die BRD verkaufen<lb/>
k&#246;nnen. Jetzt hat scheinbar ihr Stammhaus verlangt, sie sollten sich<lb/>
doch mehr auch an dem Ostexport beteiligen, weil sie nicht zuletzt<lb/>
deshalb in &#214;sterreich diesen Betrieb errichtet haben. Der zugezogene<lb/>
MR <name type="person" ref="#per__97426">F&#228;lbl</name> hat ihn weitestgehend aufgekl&#228;rt und ihm Unterst&#252;tzung zuge<lb break="no"/>sagt. F&#252;r die beabsichtigte Neugr&#252;ndung einer Fabrik hat ihm <name type="person" ref="#per__97493">Gr&#246;ger</name><lb/>
entsprechende Auskunft gegeben. <name type="person" ref="#per__107939">R&#246;mer</name> war anwesend.<lb/>
</p>
            <p xml:space="preserve">Der Rechnungshof, Min.Rat Dr. <name type="person" ref="#per__140434">Vogler</name>, der mit Jahresende in Pension<lb/>
geht und zwei seiner Mitarbeiter, haben mir den ersten Bericht gege<lb break="no"/>ben. <name type="person" ref="#per__112947">Engelmayer</name>, mit dem ich nach der ersten Aussprache mit <name type="person" ref="#per__140434">Vogler</name><lb/>
<pb n="25-0352" facs="25_1975-03-18_0352.jpg"/>gesprochen habe und ihm andeutete, dass jetzt bereits entsprechende<lb/>
M&#228;ngel in der OB festgestellt wurden, h&#228;tte &#8211; so behauptet <name type="person" ref="#per__140434">Vogler</name> &#8211;<lb/>
im Hause verbreitet, die OB wird aufgel&#246;st. Dies h&#228;tte <name type="person" ref="#per__140434">Vogler</name> seine<lb/>
Kontrollm&#246;glichkeit sehr erschwert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte stelle fest, ob dies tats&#228;chlich so<lb/>
war.<lb/>
</p>
            <p xml:space="preserve">Die Mitteilungen waren aber dann im ersten Eindruck verheerend.<lb/>
Aufzeichnungen und Statistiken werden gef&#252;hrt, die keinen Nutzen<lb/>
bringen. Ausserdem werden sie mehrere Male von verschiedensten<lb/>
Beamten erstellt und selbst das Montan-Handbuch die Erstellung wird<lb/>
hart kritisiert. Hier glaube ich irrt der Rechnungshof, denn das<lb/>
Montan-Handbuch kostet uns keinen Groschen und ist eine verh&#228;ltnis<lb break="no"/>m&#228;ssig gute statistische Grundlage. <name type="person" ref="#per__97467">Gasser</name>, der anwesend war, hat<lb/>
aber in keinem einzigen Fall sich zu Wort gemeldet oder dagegen Ein<lb break="no"/>w&#228;nde erhoben. Ich habe zum Gl&#252;ck gleich bevor die Sitzung noch be<lb break="no"/>gonnen hat, Sekt.Chef <name type="person" ref="#per__97915">Schipper</name> zugezogen. <name type="person" ref="#per__140434">Vogler</name>, ein Freund von ihm,<lb/>
war scheinbar davon nicht sehr gl&#252;cklich, er meinte, er h&#228;tte aber<lb/>
<name type="person" ref="#per__97915">Schipper</name> sowieso von dieser Aussprache verst&#228;ndigt. Wenn ich nicht<lb/>
auf die Idee gekommen w&#228;re, ihn zuzuziehen, h&#228;tten wir die ganze<lb/>
Diskussion ohne den auch daf&#252;r verantwortlichen Pr&#228;sidialchef<lb/>
abgef&#252;hrt. Stark kritisiert wurde, dass die Berghauptmannschaften,<lb/>
wenn sie einen Bescheid in irgendeinem Fall erlassen, vorher bei der<lb/>
Obersten Bergbeh&#246;rde anfragen, wie sie diesen Bescheid ausstellen<lb/>
und begr&#252;nden sollen. Kommt es zu einer Berufung, dann ist die Be<lb break="no"/>rufungsinstanz die OB, die gleichzeitig auch zuerst beeinflusst hat,<lb/>
wie der Bescheid ausgestellt und begr&#252;ndet wird. Bei der Akutbehandlung<lb/>
ist kaum festzustellen, wer aller am Werk war. Die Organisation einer<lb/>
eigenen Ablage ist nicht zu finden und insbesondere nicht festzustel<lb break="no"/>len, nach welchen Gesichtspunkten sie erfolgt. Ebenso ist die Appro<lb break="no"/>bation &#252;berhaupt nicht geregelt. Die Amtsinspektion ist unzul&#228;nglich<lb/>
wie der Fall in der BH Wien zeigt, wo auch ein furchtbarer Bericht<lb/>
von dem zeitweise eingesetzten Burghauptmann von Graz, der auf Vor<lb break="no"/>schlag der OB nach Wien transferiert wurde, an mich bereits fest<lb break="no"/>gestellt hat, welche Zust&#228;nde dort herrschen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte beschaffe mir noch einmal diesen<lb/>
Bericht.<lb/>
</p>
            <pb n="25-0353" facs="25_1975-03-18_0353.jpg"/>
            <p xml:space="preserve">Unvereinbar nach Auffassung des Rechnungshofes ist, dass Beamte der<lb/>
OB in Aufsichtsr&#228;ten von Gesellschaften sitzen. Dies gilt auch<lb/>
nach ihrer Meinung f&#252;r die Energiesektion. Da kritisiert wird,<lb/>
dass <name type="person" ref="#per__108609">Sterk</name> auch f&#252;r die Energiesektion arbeitet. Nach Auffassung<lb/>
des Rechnungshofes m&#252;sste jetzt teilweise vielleicht sogar die Unter<lb break="no"/>suchung unterbrochen werden, um die Energiesektion zu pr&#252;fen, um<lb/>
die Verflechtung festzustellen. Hier habe ich sofort darauf hingewiesen,<lb/>
dass ich dies als ungerecht empfinden w&#252;rde, allerdings den Rech<lb break="no"/>nungshof nicht beeinflussen m&#246;chte, schon gar nicht ihm entsprechend<lb/>
Vorschriften machen, aber doch feststellen muss, dass die Energie<lb break="no"/>sektion erst ein Jahr arbeitet. <name type="person" ref="#per__140434">Vogler</name> meinte, wenn ich dies ver<lb break="no"/>hindern m&#246;chte, dann m&#252;sste ich mit dem Pr&#228;sidenten des Rechnungs<lb break="no"/>hofes reden, weil er letzten Endes einen Auftrag gibt. Ich erkl&#228;rte<lb/>
<name type="person" ref="#per__140434">Vogler</name> sofort, dass ich gar nicht beabsichtige, irgendeinen Ein<lb break="no"/>fluss auf den Rechnungshof zu nehmen, sondern nur die begr&#252;ndeten<lb/>
Bedenken ihm gegen&#252;ber ge&#228;ussert habe. Weiters kritisierte der<lb/>
Rechnungshof, dass eine Anfrage rechtlicher Natur des &#246;fteren<lb/>
an das Justizministerium gerichtet wurde. Dies trifft insbesondere<lb/>
f&#252;r die Abteilung <name type="person" ref="#per__112191">Mayer</name> aber eigentlich auch <name type="person" ref="#per__112190">Mock</name> zu. Wenn man<lb/>
sich Ausk&#252;nfte holt, dann sei nach Auffassung des Rechnungshofes<lb/>
die Finanzprokuratur zust&#228;ndig. Anregungen des Rechnungshofes<lb/>
zum Berggesetz wurden teilweise ber&#252;cksichtigt, doch gibt es noch<lb/>
zus&#228;tzliche W&#252;nsche, von denen der Rechnungshof allerdings zugibt,<lb/>
dass er sie zu sp&#228;t vorgetragen hat und daher nicht mehr ber&#252;ck<lb break="no"/>sichtigt werden k&#246;nnen. Er kritisiert weiters das Gutachten im<lb/>
Falle der Schliessung der LAKOG f&#252;r 120.000 S vergeben wurde und gleich<lb break="no"/>zeitig aber der Gutachter beeinflusst wurde, wie und in welchem Sinne<lb/>
dieses Gutachten zumindestens in dem Umfang und der Tendenz nach er<lb break="no"/>stellt werden soll. Er fasst die T&#228;tigkeit der OB so zusammen, dass<lb/>
diese alles beeinflussen will. An und f&#252;r sich h&#228;tte ich daf&#252;r noch Ver<lb break="no"/>st&#228;ndnis, nur d&#252;rfte man das nicht so ungeschickt machen, dass dies<lb/>
selbst der Rechnungshof aktenm&#228;ssig wom&#246;glich belegt entdeckt.<lb/>
Die weiteren kritischen Punkte, die er aufzeigte, waren meiner Mei<lb break="no"/>nung nach eine Konzeption der Rechnungshofpolitik, die ich nicht teile.<lb/>
Der Rechnungshof hat die Aufgabe, die formelle Seite zu pr&#252;fen und<lb/>
insbesondere Unzul&#228;nglichkeiten aufzuzeigen, Ich spreche ihm aber<lb/>
wirklich das Recht ab, wenn er feststellt, dass der Bergbauf&#246;rderung<lb/>
kein volkswirtschaftliches Konzept zugrunde liegt. Es h&#228;tte n&#228;mlich<lb/>
<pb n="25-0354" facs="25_1975-03-18_0354.jpg"/>den Betrieben Zusch&#252;sse f&#252;r Aufschliessungen und gleichzeitig<lb/>
Stillegungspr&#228;mien gegeben. Wenn er darin kein volkswirtschaft<lb break="no"/>liches Konzept sieht, dann ist das eben Ansichtssache. Er meint<lb/>
sogar, er h&#228;tte Gesetzwidrigkeit bei der GKB festgestellt, weil<lb/>
1973 oder 1974 f&#252;r die Verkehrsbetriebe 12 Mio. S in der Berech<lb break="no"/>nung ber&#252;cksichtigt wurden. Ich kenne zwar den Akt nicht im Detail<lb/>
konnte aber sofort feststellen, dass die GKB meistens wesent<lb break="no"/>lich h&#246;here Forderungen an die Bergbauf&#246;rderung gerichtet hat,<lb/>
als letzten Endes bewilligt wurde. Selbst wenn, was sicherlich<lb/>
nicht im Gesetz gedeckt ist, dann die GKB zur Begr&#252;ndung die Verlust<lb/>
der Bahn herangezogen hat, so m&#252;sste es m&#246;glich sein, allein aus<lb/>
ihrer Kohlensituation die tats&#228;chlichen Bergbauf&#246;rderungsbetr&#228;ge<lb/>
zu begr&#252;nden. Angeblich soll im Finanzministerium aber aktm&#228;ssig<lb/>
festgehalten sein, dass man dort weiss, dass es sich hier um eine<lb/>
gesetzwidrige Subvention handelt und man sie trotzdem gemeinsam<lb/>
mit dem Handelsministerium gegeben hat. Die Bergbauabgaben sind<lb/>
nach Meinung des Rechnungshofes zu niedrig, sollen aber von einer<lb/>
halbj&#228;hrlichen auf eine j&#228;hrliche Einhebung umgestellt werden, um<lb/>
Verwaltungskosten zu sparen. Die Senkung der Abgaben im Wiener<lb/>
Becken von 15 auf 10 und jetzt auf 3 % sowie die Grundlage 650.&#8211; S<lb/>
pro Tonne f&#252;r die &#214;MV gegen&#252;ber 1492.&#8211; S bei der RAG wurde ebenfalls<lb/>
stark kritisiert. Auch hier glaube ich, muss man die Bergbaupolitik<lb/>
ber&#252;cksichtigen. Mit Recht dagegen hat er wieder festgestellt, dass<lb/>
man ihm in der OB gesagt hat, es gibt ein <name type="person" ref="#per__97852">Raab</name>-<name type="person" ref="#per__134817">Gleissner</name>-Abkommen,<lb/>
wonach bei Erdgas-&#214;l eine Landesbeteiligung von 2 % der Bergbau<lb break="no"/>abgaben f&#252;r Ober&#246;sterreich vorgesehen ist. Mit Burgenland wurde<lb/>
mit der &#214;MV wieder vereinbart, dass die ebenfalls an das Burgen<lb break="no"/>land 2 % zu zahlen hat, wenn der Bund nicht mehr als 6 % F&#246;rderungs<lb break="no"/>abgabe verlangt. Vor allem war dieses <name type="person" ref="#per__97852">Raab</name>-<name type="person" ref="#per__134817">Gleissner</name>-Abkommen akten<lb break="no"/>m&#228;ssig nicht mehr zu eruieren, die Behauptung, dass es sich bereits<lb/>
im Staatsarchiv befindet, hat <name type="person" ref="#per__140434">Vogler</name> sofort widerlegen k&#246;nnen, indem<lb/>
er dort herumst&#246;berte und auch den Akt dort nicht gefunden hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte unbedingt rekonstruieren, wieso es<lb/>
zu diesem <name type="person" ref="#per__97852">Raab</name>-<name type="person" ref="#per__134817">Gleissner</name>-Abkommen gekommen ist und es muss viel<lb break="no"/>leicht in der &#214;MV einen diesbez&#252;glichen Schriftwechsel geben. Aus<lb break="no"/>serdem Akt suchen lassen.<lb/>
</p>
            <p xml:space="preserve">Vollkommen unerkl&#228;rlich war, dass der zweite Rechnungshofbeamte<lb/>
<name type="person" ref="#per__140435">Kunditschka</name> sich auch &#252;ber die Berufsausbildung der Bergwerks<lb break="no"/><pb n="25-0355" facs="25_1975-03-18_0355.jpg"/>schlosser usw. Kritik &#252;bte. Der Rechnungshof muss Super-Beamte<lb/>
haben, wenn sie nicht nur die formelle und rechtliche und vor<lb/>
allem mit Recht finanzielle Seite aller Transaktionen eines<lb/>
Ministeriums pr&#252;fen, sondern auch dann noch Ezzes geben, wie<lb/>
z.B. die Berufsausbildungspolitik gemacht werden soll. Ich glaube,<lb/>
dass der Rechnungshof hier in gewisser Beziehung &#252;berdreht und<lb/>
dies wird ihm auf die Dauer nicht guttun. Richtig ist, dass er wahr<lb break="no"/>scheinlich in der OB nicht zuletzt durch die schwache F&#252;hrung von<lb/>
<name type="person" ref="#per__97467">Gasser</name> Zust&#228;nde entdeckt hat, die tats&#228;chlich abgestellt geh&#246;ren.<lb/>
Wie weit <name type="person" ref="#per__140434">Vogler</name>, der vor Jahren einmal den Vorschlag gemacht hatte,<lb/>
man sollte die OB reorganisieren, jetzt mit dieser Pr&#252;fung beweisen<lb/>
will, dass er recht hat, kann ich nicht pr&#252;fen, in meine Konzep<lb break="no"/>tion an und f&#252;r sich w&#252;rde die auf alle F&#228;lle hineinpassen. Ein<lb break="no"/>leitend hatte <name type="person" ref="#per__140434">Vogler</name> n&#228;mlich sofort festgestellt, dass ungeheuer<lb/>
viel Leerlauf in der OB existiert und dass gleichzeitig auch<lb/>
die Personalauslastung sehr schlecht ist. Den schriftlichen Be<lb break="no"/>richt und insbesondere auch auf die Erwiderung der OB bin ich<lb/>
schon sehr gespannt.<lb/>
</p>
            <p xml:space="preserve">Bei der Sitzung &#252;ber Bergbauf&#246;rderung und insbesondere die n&#228;chsten<lb/>
Massnahmen, die zu ergreifen sind, konnten wir uns &#252;ber das Papier,<lb/>
welches <name type="person" ref="#per__108609">Sterk</name> erstellt hatte, einigen. Bergrat <name type="person" ref="#per__140428">Rath</name> von der GKB<lb/>
erkl&#228;rte, dass wenn sie das neue Feld aufschliessen, dazu mindestens<lb/>
eineinhalb Jahre brauchen. Er stellte zur Diskussion, ob den Abraum<lb/>
fremde Firmen oder die GKB selbst durchf&#252;hren sollte. F&#252;r mich war<lb/>
klar, dass daf&#252;r nur die GKB in Frage kommt, weil ansonsten die Berg<lb break="no"/>arbeiter bis dorthin gar nichts zu tun h&#228;tten. Ausserdem meint <name type="person" ref="#per__140428">Rath</name>,<lb/>
dass kostenm&#228;ssig das wesentlich billiger kommt, als wenn sie fremde<lb/>
Firmen heranziehen. Da die GKB diese Mittel keinesfalls aufbringen<lb/>
kann, m&#252;sste der Staat hier entsprechend einspringen. <name type="person" ref="#per__97668">Kreisky</name> hat das<lb/>
letzte Mal bei einer kleineren Runde erkl&#228;rt, dass der Staat grosse<lb/>
Hilfe der GKB f&#252;r die Bergbauf&#246;rderung wird zukommen lassen. Ebenso<lb/>
soll der ERP-Fonds stark herangezogen werden. Hoffentlich wird<lb/>
<name type="person" ref="#per__97668">Kreisky</name> diese Zusagen auch halten. Ich habe der GKB nur empfohlen,<lb/>
jetzt sofort alle Detailunterlagen zu beschaffen, damit so schnell<lb/>
wie m&#246;glich mit der Arbeit begonnen werden kann. Ich war sehr &#252;ber<lb break="no"/>rascht zu erfahren, dass dies fr&#252;hestens in eineinhalb Jahren der<lb/>
Fall sein kann.<lb/>
</p>
            <pb n="25-0356" facs="25_1975-03-18_0356.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Lass aktenm&#228;ssig mit Zustimmung des Finanz<lb break="no"/>ministeriums einen diesbez&#252;glichen Auftrag der schnellen Inangriff<lb break="no"/>nahme an die GKB fertigstellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97333">Bandhauer</name> erkl&#228;rte vom Standpunkt der Verbund, dass es mindestens<lb/>
5 Jahre dauert, bis der Kraftwerk-Voitsberg-III-Block errichtet<lb/>
ist. Auch hier sind noch viele Detailfragen vorher zu kl&#228;ren. Ins<lb break="no"/>besondere hat <name type="person" ref="#per__97333">Bandhauer</name> mir gegen&#252;ber gefl&#252;stert, m&#252;sste jetzt mit<lb/>
den Landesgesellschaften die Verschiebung des Ausbaues Kernkraft<lb break="no"/>werk II vereinbart werden. Die Bezugsm&#246;glichkeit aus Polen auch die<lb/>
jetzt aus der Sowjetunion und das kalorische Kraftwerk 300 MW in<lb/>
Voitsberg w&#252;rde die Ausbauplanung die Koordinierung zwischen den<lb/>
Landesgesellschaften, Sondergesellschaften und Verbund f&#252;r 1980<lb/>
vorgenommen wurde, &#252;ber den Haufen werfen. Auch hier glaube ich<lb/>
m&#252;ssten wir wesentlich beweglicher sein wie wir auch im Energieplan<lb/>
dokumentierten als dies in der Vergangenheit der Fall war. Solche<lb/>
Ausbauprogramme d&#252;rften nicht sakrosankt sein, sondern m&#252;ssen eben<lb/>
den Gegebenheiten entsprechend flexibel ge&#228;ndert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte bei der n&#228;chsten Zusammenkunft KKWB<lb/>
wo auch die L&#228;nder vertreten sind, uns selbst einladen.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand, der mit dem aussenpolitischen Ausschuss und dem<lb/>
Wirtschafts- und Integrationsausschuss gemeinsam tagte wurde der<lb/>
Plan <name type="person" ref="#per__97668">Kreiskys</name> vorgestellt und dann auch angenommen, eine eigene<lb/>
Arbeitsgemeinschaft f&#252;r Aussenpolitik zu gr&#252;nden. Hier sollen die<lb/>
aussenpolitischen Probleme entsprechend vorberaten und er&#246;rtert<lb/>
werden, d.h. <name type="person" ref="#per__97668">Kreisky</name> will seine Ideen auf eine breitere Basis<lb/>
scheinbar gr&#252;nden. Ich interessiere mich verh&#228;ltnism&#228;ssig wenig, um<lb/>
nicht zu sagen gar nicht f&#252;r die Aussenpolitik, habe daher nur einen<lb/>
einzigen Einwurf gemacht, als man erkl&#228;rte, diese Arbeitsgemeinschaft<lb/>
stehe f&#252;r alle Genossen, die sich daf&#252;r interessieren, offen "Und was<lb/>
ist mit dem Aussenminister?" Ich habe <name type="person" ref="#per__97350">Bielka</name> anschliessend dann<lb/>
auch sofort &#252;ber diese Sitzung informiert, weil er mich bereits im<lb/>
Ministerrat fragte, um was es sich bei der heutigen Besprechung<lb/>
&#252;berhaupt handelt. Er ist glaube ich &#252;ber meine Loyalit&#228;t positiv<lb/>
erstaunt. F&#252;r mich allerdings ist dies gar nichts anderes als eine<lb/>
Selbstverst&#228;ndlichkeit.<lb/>
</p>
            <pb n="25-0357" facs="25_1975-03-18_0357.jpg"/>
            <p xml:space="preserve">In der Bezirksjahreskonferenz hat <name type="person" ref="#per__97311">Androsch</name> berichtet und nach<lb/>
Berichten &#252;ber die einzelnen Organisationen mussten wir auch &#252;ber<lb/>
die Kandidaten zur Nationalratswahl abstimmen, da die Bezirksjahres<lb break="no"/>konferenz unser beschlussfassendes Organ ist. Ich hatte zwar vor<lb break="no"/>geschlagen, dass man eventuell geheim abstimmen sollte, aber ein<lb/>
diesbez&#252;glicher Wunsch kam weder vor noch in der Konferenz, ich<lb/>
hoffe und glaube auch, dass wirklich niemand ein solches Bed&#252;rfnis hat.<lb/>
Manchmal frage ich mich allerdings, ob dies nicht gewissermassen<lb/>
&#252;berheblich ist, denn es kann sehr in einer kleineren oder gr&#246;sse<lb break="no"/>ren Anzahl von Funktion&#228;ren der Wunsch bestehen, in geheimer Abstimmung<lb/>
zu entscheiden. <name type="person" ref="#per__97543">Heindl</name> w&#252;rde sagen, die Popularit&#228;t und die Beliebt<lb break="no"/>heit aber von mir und den anderen &#252;berdeckt diese Forderung, sie<lb/>
kommt erst gar nicht zum Durchbruch. Ich w&#252;rde aber sagen, &#228;hnlich<lb/>
wie bei den Gewerkschaften wo ebenfalls nicht geheim abgestimmt wird,<lb/>
eine gewisse Beeinflussung liegt vor, die man vielleicht unter gelenk<lb break="no"/>ter Demokratie bezeichnen kann. Ob sie schlecht oder gut ist,<lb/>
m&#246;chte in diesem Fall gar nicht entscheiden. Undemokratisch ist sie<lb/>
auf alle F&#228;lle.<lb/>
</p>
            <p xml:space="preserve">Beim Presseheurigen von <name type="person" ref="#per__97668">Kreisky</name>, wo ich sehr sp&#228;t erst hinkam, waren<lb/>
sehr viele Minister anwesend, ich selbst hatte nur eine einzige<lb/>
l&#228;ngere Diskussion und dies mit AZ-Wirtschaftsredakteur <name type="person" ref="#per__132606">Rom&#233;</name>. Er<lb/>
erz&#228;hlte am Tisch, dass in der Linzer Arbeiterschaft aber auch in<lb/>
der Steiermark wegen des S&#252;dafrika-Projektes grosse Unruhe herrscht<lb/>
und was der Handelsminister dazu sagt. Zum Gl&#252;ck war ich in den<lb/>
Details sehr gut informiert, die Presse ist n&#228;mlich wahrscheinlich<lb/>
auch durch den Vorstand der V&#214;EST-Alpine bestens informiert, sodass<lb/>
ich mich in eine Sachdiskussion einlassen konnte. Ausserdem kam<lb/>
mir zu Hilfe, dass ich vor l&#228;ngerer Zeit schon <name type="person" ref="#per__97769">Mussil</name> gewarnt hatte,<lb/>
dieses Gesch&#228;ft so wie alle anderen Gesch&#228;fte nicht in die politische<lb/>
Ebene zu zerren, weil Gesch&#228;fte in der &#214;ffentlichkeit nicht gut<lb/>
abgeschlossen werden k&#246;nnen. Das Projekt ist mach meiner Meinung<lb/>
noch gar nicht wirklich entscheidungsreif gewesen als es bereits<lb/>
in die &#214;ffentlichkeit gezerrt wurde. Ich versuchte, <name type="person" ref="#per__132606">Rom&#233;</name> davon zu<lb/>
&#252;berzeugen, dass eine &#228;hnliche Situation bei der Algeriengas einge<lb break="no"/>treten ist. Dort haben wir aber dies auch im Interesse &#214;sterreichs<lb/>
und das Ansehen &#214;sterreichs nicht sch&#228;digend gel&#246;st. <name type="person" ref="#per__132606">Rom&#233;</name> hat dies<lb/>
sofort zugegeben, meinte, dass dort geschickter verhandelt wurde<lb/>
und dass eben jetzt bei dem V&#214;EST-Gesch&#228;ft <name type="person" ref="#per__97668">Kreisky</name> daran schuld<lb/>
<pb n="25-0358" facs="25_1975-03-18_0358.jpg"/>ist, dass es in die &#214;ffentlichkeit gezerrt wurde. Er selbst w&#228;re der<lb/>
Urheber gewesen. Ich habe auch <name type="person" ref="#per__97350">Bielka</name>, der dann zeitweise an unseren<lb/>
Tisch kam insoferne entlastet, als ich den Redakteuren erkl&#228;rte,<lb/>
meiner Meinung nach m&#252;sste man jetzt alles daransetzen, um das Ge<lb break="no"/>sch&#228;ft wieder dorthin zu bringen, wo es hingeh&#246;rt, n&#228;mlich auf die<lb/>
Verhandlungsebene der beteiligten Partner unter Ber&#252;cksichtigung der<lb/>
finanziellen Belastungen, die sich durch die ge&#228;nderte Projektierung<lb/>
ergeben. In diesem Punkt waren wir alle einig.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0348_01" facs="25_1975-03-18_0348-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.3.1975</head>
         </div>
         <pb n="25_0348_02" facs="25_1975-03-18_0348-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="25_0358_01" facs="25_1975-03-18_0358-01.jpg"/>
         <pb n="25_0358_02" facs="25_1975-03-18_0358-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 156. Ministerratssitzung, 18.3.1975</head>
            <gap reason="sampling"/>
            <pb n="25_0358_03" facs="25_1975-03-18_0358-03.jpg"/>
         </div>
         <pb n="25_0358_04" facs="25_1975-03-18_0358-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="25_0358_05" facs="25_1975-03-18_0358-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information Degischer an den BM betr. TOP 18, 14.3.1975</head>
         </div>
      </back>
   </text>
</TEI>
