<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810821">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 21. August 1981 bis Sonntag, der 23. August 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-08-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-08-21" to="1981-08-23">Freitag, 21. August 1981 bis Sonntag, 23. August 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1036" facs="61_1981-08-21_1981-08-23_1036.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 21. August bis Sonntag, 23. August 1981<lb/>
</p>
            <p xml:space="preserve">Die Aussprache in Linz mit LR <name type="person" ref="#per__127093">Leibenfrost</name> &#252;ber das Kirchdorfer Eumig-<lb/>
Werk zeigte mir, da&#223; eine L&#246;sung dort gefunden werden kann. Von den<lb/>
540 Besch&#228;ftigten haben allerdings 90 nach Er&#246;ffnung des Konkurses,<lb/>
wodurch sie ihre Abfertigungsanspr&#252;che gesichert haben, selbst ge<lb break="no"/>k&#252;ndigt. Wenn nicht schnell Auffanggesellschaften<add>[gegr&#252;ndet werden]</add>, wo Arbeiten beginnen,<lb/>
dann besteht die gro&#223;e Gefahr, da&#223; alle t&#252;chtigen Facharbeiter sich<lb/>
einen anderen Arbeitsplatz suchen, mit dem verbleibenden Rest wird es<lb/>
dann sehr schwer sein, gute Arbeitsprodukte zu erzeugen. Masseverwalter<lb/>
<name type="person" ref="#per__97702">L&#246;wenstein</name> hat <name type="person" ref="#per__127093">Leibenfrost</name> zugesichert, da&#223; bis zum 16. September die<lb/>
L&#246;hne und Geh&#228;lter &#252;ber den Insolvenzenfonds gesichert sind.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der schwierigen finanziellen Situation der Baufirma Kapsreiter<lb/>
im Innviertel meint <name type="person" ref="#per__127093">Leibenfrost</name>, hier k&#246;nnte man wahrscheinlich eine<lb/>
L&#246;sung finden. Konkrete W&#252;nsche hat er nicht an mich herangetragen.<lb/>
In Ried hat sich dann aber der Obmann des Wirtschaftsbundes der Stadt<lb/>
bei mir gemeldet und meinte, <name type="person" ref="#per__127093">Leibenfrost</name> sieht diese Situation zu opti<lb break="no"/>mistisch. Eine Gl&#228;ubigerbesprechung h&#228;tte inoffiziell bereits stattge<lb break="no"/>funden, und er, der auch ein Gro&#223;gl&#228;ubiger von Kapsreiter ist, will nur<lb/>
gegen bares Geld Leistungen erbringen. Dies gilt insbesonders f&#252;r die<lb/>
Fr&#228;chter, die heute f&#252;r Kapsreiter fahren. Da Kapsreiter keine Kredite<lb/>
mehr bei den Banken hat, ist er schwer illiquid. Nach Meinung der Inn<lb break="no"/>viertler m&#252;&#223;te sofort f&#252;r Kapsreiter etwas geschehen. Ich habe ihm de<lb break="no"/>zidiert erkl&#228;rt, da&#223; das Handelsministerium daf&#252;r keine Budgetmittel<lb/>
zur Verf&#252;gung hat, was er &#252;brigens auch gar nicht erwartete. Ich sollte<lb/>
nur informiert werden, damit zeitgerecht vielleicht doch die Bundes<lb break="no"/>regierung mit Landesregierung entsprechende Ma&#223;nahmen setzen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte vorsichtig von unseren Leuten recherchieren<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Der erste Tag der Journalistenreise, welche die Ober&#246;sterreicher orga<lb break="no"/>nisiert haben, die &#214;FVW hat nur die allerdings sehr teuren Anflug- und<lb/>
Anreisekosten der Journalisten bezahlt, war dem Radfahren gewidmet.<lb/>
So na&#223; bin ich schon lange nicht geworden, mit Ausnahme in der Jugend,<lb/>
wenn wir weite Strecken mit dem Radl zur&#252;cklegen mu&#223;ten. Ich erfand<lb/>
den Gag, die Ober&#246;sterreicher wollen uns ihre Landeshymne demonstrieren,<lb/>
"und dei<add>[hs. korrigiert, Anm.]</add> Sun hat mi<add>[hs. korrigiert, Anm.]</add> trickert, wenn mi<add>[hs. korrigiert, Anm.]</add> g'netzt hat der Regen" ...<lb/>
Der Pressebetreuter der &#214;FVW, <name type="person" ref="#per__97559">Hofbauer</name>, hat sich mit Recht bei mir auf<lb break="no"/>geregt, da&#223; die R&#228;der, die Puch zur Verf&#252;gung gestellt hat, technisch<lb/>
<pb n="61-1037" facs="61_1981-08-21_1981-08-23_1037.jpg"/>auch nicht einwandfrei waren. Bei mir ist die vordere Bremse falsch<lb/>
montiert gewesen, was allerdings erst beim starken Bremsen<add>[beim]</add> Bergabfahren<lb/>
bemerkt wurde. Das Fahrrad des Fotomannes der &#214;FVW ist bei der Abfahrt<lb/>
sogar die Kette gerissen und verloren gegangen. Es gab also gr&#246;&#223;te<lb/>
technische Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97559">Hofbauer</name> entwickelte mir gegen&#252;ber &#252;berhaupt die Idee, da&#223; es zweck<lb break="no"/>m&#228;&#223;iger ist, wenn die &#214;FVW die Pressefahrten allein organisiert. Bei<lb/>
dieser wurde mit Recht von ihm festgestellt, da&#223; wir viel zu viel Auto<lb break="no"/>buskilometer gefahren sind, die Erkl&#228;rung daf&#252;r ist, da&#223; die &#246;rtlichen<lb/>
Fremdenverkehrsverb&#228;nde den Journalisten halt in den zweieinhalb Tagen<lb/>
das ganze Innviertel am liebsten zeigen wollten. Ich habe gegen die<lb/>
<name type="person" ref="#per__97559">Hofbauer</name>-Idee nichts einzuwenden, Voraussetzung allerdings ist, da&#223; die<lb/>
L&#228;nder, wo wir dann unsere Pressefahrt hinmachen, auch doch einen finan<lb break="no"/>ziellen Beitrag dazu leisten. <name type="person" ref="#per__97559">Hofbauer</name> hat die Absicht, mit Dir. <name type="person" ref="#per__111736">Zolles</name><lb/>
dar&#252;ber zu sprechen, dann insbesondere mit Dr. <name type="person" ref="#per__108746">Haffner</name> die Details f&#252;r<lb/>
zuk&#252;nftige Pressereisen auszumachen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Es <choice><choice><sic>darf</sic><corr>d&#252;rfen</corr></choice></choice> f&#252;r die &#214;FVW keine zus&#228;tzliche Belastungen<lb/>
rauskommen.<lb/>
</p>
            <p xml:space="preserve">In Bad Schallerbach wurden wir von einem Chor begr&#252;&#223;t, zu meiner gro&#223;en<lb/>
&#220;berraschung bestand dieser Chor aus Kurg&#228;sten. Ein Musiklehrer aus<lb/>
Linz hat f&#252;r ca. 10.000,-- S in den Ferien &#252;bernommen, Kurg&#228;ste, die sich<lb/>
daf&#252;r interessieren, in einem Chor zusammenzufassen. Aus der Begeisterung<lb/>
und dem verh&#228;ltnism&#228;&#223;ig guten Klang der Teilnehmer konnte ich annehmen,<lb/>
und so wurde mir auch berichtet, da&#223; diese Idee ein voller Erfolg ist.<lb/>
Nach acht Tagen werden bereits Auff&#252;hrungen arrangiert, wo der Chor<lb/>
singt, und andere Kurg&#228;ste, die irgend ein Instrument spielen oder Ge<lb break="no"/>dichte gemacht haben und vortragen wollen, bestreiten sozusagen einen<lb/>
ganzen Abend. Da&#223; ich selbst dann mitgesungen habe, war f&#252;r mich selbst<lb break="no"/>verst&#228;ndlich. F&#252;r die Journalisten, insbesondere die ausl&#228;ndischen, ein<lb/>
Gag mehr. Ich habe mit <name type="person" ref="#per__97559">Hofbauer</name> besprochen, da&#223; man f&#252;r solche guten<lb/>
Ideen von der &#214;FVW eine Auszeichnung verleihen sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Diese Idee unbedingt mit <name type="person" ref="#per__111736">Zolles</name> besprechen und<lb/>
weiter verfolgen.<lb/>
</p>
            <p xml:space="preserve">Beim Besuch des Stiftes Reichersberg hat mir der zust&#228;ndige Pater mitge<lb break="no"/>teilt, da&#223; die Warmwasserquelle, die man jetzt angebohrt hat, seiner<lb/>
Meinung nach eine gute Indikation geben wird, wodurch auch auf der<lb/>
<pb n="61-1038" facs="61_1981-08-21_1981-08-23_1038.jpg"/>her&#252;beren Seite des Inns dieselben Voraussetzungen geschaffen werden,<lb/>
wie in F&#252;ssing auf der dr&#252;beren deutschen Seite. Dort ist jetzt ein<lb/>
riesiges Kurbad entstanden. Dasselbe k&#246;nnte man auch auf &#246;sterr. Seite<lb/>
im Laufe der Jahre errichten. Die gro&#223;e Attraktion im Stift ist derzeit,<lb/>
da&#223; ein andere Pater Gregorf&#252;hrungen<add>[?]</add> vornimmt, die nicht nur sehr<lb/>
interessant sind, sondern von ihm selbst wie eine Show abgezogen werden.<lb/>
Ich kann mir sehr gut vorstellen, da&#223; fast an<add>[die]</add> 50.000 Besucher von dr&#252;ben<lb/>
allein durch diese k&#246;stliche und lustige F&#252;hrung ins Stift her&#252;berkommen.<lb/>
Das Stift selbst hat auch eine Sommerschule, dort werden unter Anleitung<lb/>
einer Restaurateurin aus Wien alte verfallene Bauernm&#246;beln wiederher<lb break="no"/>gestellt. Die Kursteilnehmer, die in Pension im Stift wohnen, waren mit<lb/>
Begeisterung dabei, viele sind etliche Male schon Sommer f&#252;r Sommer ge<lb break="no"/>kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Sekt. III soll pr&#252;fen, was es mit den &#214;lbad<lb break="no"/>pl&#228;nen f&#252;r eine Bewandtnis hat.<lb/>
</p>
            <p xml:space="preserve">Die Wanderung durch das Ibmer Moos bei diesmal sogar sch&#246;nem Wetter war<lb/>
ein voller Erfolg. Dieses Naturschutzgebiet, vom Land O&#214; aufgekauft, ist<lb/>
wirklich erhaltungsw&#252;rdig. Allerdings ist jetzt die gewerbliche Nutzung<lb/>
oder auch b&#228;uerliche Nutzung des Moors au&#223;erhalb dieses Naturschutz<lb break="no"/>gebietes auch sehr zur&#252;ckgegangen, so da&#223; doch damit gerechnet werden<lb/>
kann, da&#223; diese Moorlandschaft so bald nicht verschwinden wird. Die<lb/>
nat&#252;rlich noch nicht &#252;berrannte Gegend hat verh&#228;ltnism&#228;&#223;ig sehr billige<lb/>
repek. preiswerte Ferienanbote. Im besten Hotel mit Sauna, Swimmingpool<lb/>
direkt am See war die H&#246;chstpension 360,-- S f&#252;r ein Einzelbett. Da&#223;<lb/>
dort auch Sophia Loren, wenn sie in Salzburg war, gewohnt hat, verstehe<lb/>
ich vollkommen, der Wirt selbst meinte nur, er k&#246;nne halt in dieser<lb/>
Gegend nicht mehr verlangen. In Salzburg w&#252;rde er mindestens das Doppelte<lb/>
daf&#252;r bekommen.<lb/>
</p>
            <p xml:space="preserve">Zur Demonstration des "Urlaubs am Bauernhof" wurde beim H&#246;ratinger-Bauer<lb/>
von der sehr t&#252;chtigen B&#228;uerin f&#252;r alle Teilnehmer ein Mittagessen vor<lb break="no"/>bereitet, das unwahrscheinlich war. Sie hat, als sie erfahren hat, da&#223;<lb/>
ein Minister kommt, gefragt, welche Suppe sie kochen sollte. Der Landes<lb break="no"/>fremdenverkehrsreferent meinte, mach halt eine Erd&#228;pfel- oder Schwammerl-<lb/>
oder Gem&#252;sesuppe. Das Ergebnis war, da&#223; sie alle drei Suppen kochte, die<lb/>
ich nat&#252;rlich essen mu&#223;te, sie waren aber wirklich ganz hervorragend.<lb/>
Die Preise auf diesen Bauernh&#246;fen sind derartig g&#252;nstig, da&#223; man sie<lb/>
wirklich &#252;berall hin empfehlen k&#246;nnte.<lb/>
</p>
            <pb n="61-1039" facs="61_1981-08-21_1981-08-23_1039.jpg"/>
            <p xml:space="preserve">Der Besuch bei einem landwirtschaftlichen Milchproduzenten ergab das<lb/>
alte Problem aus Kostengr&#252;nden, weil sein Stall auch so gro&#223; gebaut<lb/>
wurde, braucht er mehr Milchk&#252;he, dadurch erzeugt er mehr als kontingent<lb break="no"/>m&#228;&#223;ig ihm zustehen, und hat f&#252;r &#252;ber 6.000 S &#220;berkontingentabz&#252;ge. Hier<lb/>
konnte ich ihm nat&#252;rlich keine wie immer gearteten Zusagen machen, er<lb/>
selbst hat aber auch eingesehen, da&#223; zur Aufrechterhaltung der Milch<lb break="no"/>preise eine solche Kontingentierung doch notwendig ist.<lb/>
</p>
            <p xml:space="preserve">Die Pressekonferenz mit <name type="person" ref="#per__127093">Leibenfrost</name> erstreckte sich im &#252;blichen Rahmen,<lb/>
die Journalisten aber haben verh&#228;ltnism&#228;&#223;ig wenig gefragt, weil sie zum<lb/>
Unterschied von <name type="person" ref="#per__127093">Leibenfrost</name>, der ja nur zu diesem Pressegespr&#228;ch gekommen<lb/>
ist, mit mir doch in den drei Tagen sehr viel pers&#246;nliche Gespr&#228;che ge<lb break="no"/>f&#252;hrt haben. Ich selbst habe bei den langen Autobusfahrten die Gelegen<lb break="no"/>heit gen&#252;tzt, um mit jedem von ihnen, der sich daf&#252;r interessierte, aus<lb break="no"/>f&#252;hrlich zu sprechen. Am letzten Tag war insbesondere der Vertreter des<lb/>
Profil an einem Interview nicht nur &#252;ber den Fremdenverkehr, sondern<lb/>
&#252;ber alle offenen Fragen sehr interessiert. Ich bin sehr gespannt, was<lb/>
er tats&#228;chlich bringen wird.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend an einem Abend ein wirklich Innviertler Kn&#246;delessen im Stift<lb/>
Reichersberg organisiert war, wurde am anderen Abend im Schlo&#223; des<lb/>
Grafen <name type="person" ref="#per__133754">Arco</name> ein fashionables Essen gegeben. Das Schlo&#223; selbst ist neben<lb/>
einem Schlo&#223;hotel, also das gro&#223;e alte Schlo&#223; hat nur Respr&#228;sentations<lb break="no"/>r&#228;ume wie z.B. eben f&#252;r diese Journalistenfahrt ge&#246;ffnet. Die Privat<lb break="no"/>gem&#228;cher, die er mir mit gro&#223;em Stolz gezeigt hat, waren sehr beein<lb break="no"/>druckend, f&#252;r den Grafen und seine Familie allerdings das Problem, wie<lb/>
er sie erh&#228;lt. Auch hier wurde von ihm mit Recht gesagt, ist die Lage<lb/>
des Schlosses in der N&#228;he von Ried nicht sehr g&#252;nstig gelegen, w&#228;re es<lb/>
in Wien oder zumindestens in Linz, k&#246;nnte man es wesentlich besser<lb/>
n&#252;tzen. Das angeschlossene Schlo&#223;hotel leidet auch unter dieser Ungunst.<lb/>
F&#252;r die Journalisten war es sicherlich sehr beeindruckend, da an dem<lb/>
Essen sogar auch ein Spr&#246;&#223;ling Habsburgs teilgenommen hat.<lb/>
</p>
            <p xml:space="preserve">Im Reiterdorf Ampflwang wurde f&#252;r mich ein gro&#223;er Bahnhof von den Reitern<lb/>
beabsichtigt. Leider ist es durch Schlechtwetter in der Halle nicht<lb/>
m&#246;glich gewesen, alle 100 Reiter aufmarschieren zu lassen. Da&#223; &#252;berall<lb/>
die Musikkapellen zum Ministerbesuch angetreten waren, ist eigentlich<lb/>
schon selbstverst&#228;ndlich. Mir macht dies zwar weniger Freude, aber daran<lb/>
l&#228;&#223;t sich nichts &#228;ndern. Ampflwang selbst hat, da ja die Kohlenfl&#246;ze<lb/>
in diesem Jahr ausgekohlt sind, wie der B&#252;rgermeister, gleichzeitig Be<lb break="no"/>triebsrat bei der WTK, bei der Begr&#252;&#223;ung sagte, gro&#223;e Probleme in Zukunft<lb/>
<pb n="61-1040" facs="61_1981-08-21_1981-08-23_1040.jpg"/>zu meistern. Die Mayerische Reitschule und der Reitstall mit 200 Pferden<lb/>
haben Ampflwang also jetzt eben das Pr&#228;dikat Reiterdorf &#214;sterreichs ge<lb break="no"/>bracht. Die Reitstunde kostet dort 75 S auf Islandpony, also sozusagen<lb/>
f&#252;r jedermann, entsprechend teurer ist es, wenn man Turnierpferde mietet.<lb/>
Da&#223; alle Journalisten fast reiten wollten und dann auch ganz gut geritten<lb/>
sind, ich war sicherlich der schlechteste dabei, hat mich pers&#246;nlich<lb/>
auch &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve">In Ampflwang hat, wie mir der B&#252;rgermeister dann unter vier Augen er<lb break="no"/>z&#228;hlte, die Steuerfirma DFM einen Zweigbetrieb mit 120 Besch&#228;ftigten,<lb/>
der sehr gut geht. Sie wird wahrscheinlich bis auf 300 Besch&#228;ftigte aus<lb break="no"/>gebaut werden k&#246;nnen. Die zweite Betriebsansiedlung, Kunststoffe Werzer,<lb/>
hat, wie ich seinerzeit vor Jahren mit Gespr&#228;chen mit den WTK-Direktoren<lb/>
und Betriebsr&#228;ten bef&#252;rchtete, tats&#228;chlich nicht den gro&#223;en Durchbruch<lb/>
gebracht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Was wei&#223; MR <name type="person" ref="#per__108609">Sterk</name> wegen der Auskohlung?<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich wurde in den verschiedensten Orten wegen Allwettereinrichtungen,<lb/>
insbesondere Tennishallen, bei mir interveniert und mir die Unterlagen<lb/>
mitgegeben. Da es auch in diesem Gebiet zu harter Konkurrenz von einzelnen<lb/>
Gemeinden wegen Errichtung von Tennishallen kommen wird, habe ich de<lb break="no"/>zidiert erkl&#228;rt, da&#223; sich das Handelsministerium &#252;ber die Lagen der<lb/>
Tennishallen nicht in den Streit einmischt. Das mu&#223; die Landesregierung<lb/>
entscheiden. Allwettereinrichtungen werden, von wem immer sie kommen, aber<lb/>
vom Handelsministerium ganz speziell gef&#246;rdert.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Braunau, Dir. <name type="person" ref="#per__133756">Fuchs</name>, ist extra mit NR <name type="person" ref="#per__97545">Hellwagner</name><lb/>
zum Pressegespr&#228;ch heruntergefahren, um f&#252;r die Elektro- u. Kunststoff<lb break="no"/>technik Ges.m.b.H. bei mir zu intervenieren. Derzeit arbeiten dort<lb/>
200 Frauen, und die Besch&#228;ftigung k&#246;nnte verdoppelt werden, wenn er<lb/>
die Exportauftr&#228;ge &#252;bernehmen kann. Bei einem Umsatz von 53 Mio. S,<lb/>
nahezu 100 % Export, hat er allerdings jetzt einen bilanzierten Verlust<lb/>
von 8 Mio. S. Da ich n&#228;chste Woche Ranshofen respek. Braunau besuchen<lb/>
werde, habe ich nur zugesagt, ich werde mich in Wien bei den anderen<lb/>
Ministerien, insbesondere Sozialministerium, erkundigen, welche M&#246;glich<lb break="no"/>keiten es &#252;berhaupt gibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofortige Informationen ein<lb break="no"/>holen.<lb/>
</p>
            <pb n="61-1041" facs="61_1981-08-21_1981-08-23_1041.jpg"/>
            <p xml:space="preserve">Auch f&#252;r etliche Schottergruben, die gesperrt werden m&#252;&#223;ten oder vor<lb/>
der Schlie&#223;ung stehen, sollte ich intervenieren, obwohl dies eine Frage<lb/>
der Gemeinden respek. des Landes ist. Nur im Falle von <name type="person" ref="#per__133757">Hager Franz</name>,<lb/>
Tarsdorf, Errichtung einer Schottergrube in Gilgenberg, liegt die Be<lb break="no"/>rufung derzeit im Handelsministerium.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__126858">SCHWOIGER</name>: Bitte mit der zust&#228;ndigen Abteilung verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Pressefahrt war, zumindest habe ich diesen Eindruck, ein guter<lb/>
Erfolg, allerdings wird man dies erst beurteilen k&#246;nnen, bis man die<lb/>
Presseartikel gelesen hat. Der O&#214; Rundfunk hat mich nat&#252;rlich schon<lb/>
in Linz interviewt, sonst war aber glaube ich weder im Rundfunk noch im<lb/>
Fernsehen irgend etwas gemeldet. Entscheidend ist f&#252;r mich allerdings,<lb/>
welche ausl&#228;ndischen Zeitungen, und in welchem Umfang dort entsprechende<lb/>
Artikel erscheinen. Noch immer bin ich fest &#252;berzeugt, da&#223; dieses Geld,<lb/>
das wir aufwenden, besser angelegt ist, als wenn wir dies f&#252;r Annoncen<lb/>
ausgeben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1035_01" facs="61_1981-08-21_1981-08-23_1035-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22./23.8.1981</head>
         </div>
      </back>
   </text>
</TEI>
