<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801106">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  6. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-11-06">Donnerstag, 6. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1371" facs="57_1980-11-06_1371.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 6. November 1980<lb/>
</p>
            <p xml:space="preserve">Die SP&#214; Wien hat die Wiener aufgerufen, sie sollten von der Telefonak<lb break="no"/>tion in den Bezirken Gebrauch machen. In allen 23 Bezirken war der<lb/>
Spitzenfunktion&#228;r, meistens Obmann, von 9 bis 12 und von 3 bis 8 Uhr<lb/>
telefonisch verf&#252;gbar. Die Aktion ist um 9 Uhr sehr schleppend angelau<lb break="no"/>fen. Den ersten Anruf, den ich bekommen habe, war eine Frau, die<add>[mit einem]</add> mytho<lb break="no"/>logischen Vergleich zwischen Uran und dem Stier, wenn er kastriert wird,<lb/>
ist er ein Ochs, den der Landwirt dann entsprechend n&#252;tzen kann usw., mir<lb/>
die Zeit vertrieb oder, ich kann auch sagen, gestohlen hat. Nachmittag<lb/>
um 3 Uhr hat sie dann noch einmal angerufen und mir ein soeben verfa&#223;tes<lb/>
Gedicht von 2 Seiten vorgelesen. Sie war 60, wollte in der Anonymit&#228;t<lb/>
bleiben, schickte mir aber dann sofort dieses Pamphlet. F&#252;r mich ist dies<lb/>
ein deutliches Zeichen, da&#223; nicht nur politische Fragen an Politiker he<lb break="no"/>rangetragen werden, sondern es sehr viele Menschen gibt, die scheinbar<lb/>
irgendwie Kontakt haben wollen. Wenn dies mit einem Minister m&#246;glich ist,<lb/>
dann umso lieber. Die 44 Telefonanrufe, die dann in dieser Zeit zustan<lb break="no"/>de kamen, waren verschiedenster Art, interessanterweise die wenigsten<lb/>
auf den Bezirk Landstra&#223;e bezogen.<lb/>
</p>
            <p xml:space="preserve">Am meisten emp&#246;rte sich ein Landstra&#223;er, da&#223; es in seiner Gegend in<lb/>
den H&#228;usern nirgends ersichtlich ist, wo man das Pro-Zwentendorf-Volks<lb break="no"/>begehren unterschreiben kann. Die Hausbesorger, die er fragte, erkl&#228;rten,<lb/>
sie h&#228;tten Zettel angeschlagen. Eine Kontrolle, die unser Bezirksvor<lb break="no"/>steher-Stellvertreter dann durchf&#252;hrte, ergab auch in der Umgebung des<lb/>
Sekretariates die selbe Situation. Die Anti-Atomgruppen haben scheinbar<lb/>
still und leise die ganzen Anschl&#228;ge entfernt. Da sie ja nicht wollen,<lb/>
da&#223; das Zwentendorf-Volksbegehren auf Umr&#252;stung der Frau <name type="person" ref="#per__113082">Schmitz</name> unter<lb break="no"/>schrieben wird, schon gar nicht aber wollen, da&#223; das Pro Zwentendorf<lb/>
ein Erfolg wird, haben sie auf diese Art und Weise sicherlich viele da<lb break="no"/>von abgehalten zu ergr&#252;nden, wo sie die Unterschrift leisten konnten. Ich<lb/>
selbst stellte dies auch am Morgen, als ich endlich selbst unterschreiben<lb/>
<choice><choice><sic>gibt</sic><corr>wollte?</corr></choice></choice>, fest, wie schwierig es ist, wenn man nicht von vornherein wei&#223;,<lb/>
wo die Unterschrift zu leisten ist. Dies ist sicherlich nicht die Er<lb break="no"/>kl&#228;rung, da&#223; jetzt erst in ganz &#214;sterreich 60.000 Unterschriften zusam<lb break="no"/>mengekommen sind. In den St&#228;dten aber d&#252;rfte sich, neben der scheinbaren<lb/>
Unwilligkeit der Bev&#246;lkerung sich hier aktiv einzusetzen, auch diese<lb/>
technisch unzul&#228;ngliche Ank&#252;ndigung sehr negativ auswirken. Eine R&#252;ck<lb break="no"/>frage bei Stadtrat <name type="person" ref="#per__97772">Nekula</name> ergab, da&#223; er &#252;ber den Rundfunk wird verlaut<lb break="no"/>baren lassen, da&#223; man die Unterschriftslokale in den Magistratischen<lb/>
Bezirks&#228;mtern und Polizeikommissariaten erfragen kann. Wer wird sich<lb/>
<pb n="57-1372" facs="57_1980-11-06_1372.jpg"/>dieser M&#252;he unterziehen. Wesentlich besser w&#228;re es gewesen, h&#228;tten wir<lb/>
in Wien und in den gro&#223;en St&#228;dten, wo es eben mehrere Lokale gibt, durch<lb/>
Computerausdruck den Haushalt verst&#228;ndigt, wo das Unterschriftslokal<lb/>
liegt, wie dies auch bei den Wahlen geschieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__115020">Welser</name> soll recherchieren, ob dies auch in<lb/>
anderen St&#228;dten oder in Wien in anderen Bezirken so ist.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, da&#223; verh&#228;ltnism&#228;&#223;ig wenige, ca. 10 % der Anfragen sich<lb/>
mit Wohnungsproblemen besch&#228;ftigten. Bei &#228;hnlichen Aktionen im fr&#252;heren<lb/>
Jahrzehnt war die Wohnung ein Hauptproblem und Hauptanfrage.<lb/>
</p>
            <p xml:space="preserve">Die meisten der Anfrager aber haben zwar ihren Namen genannt, doch nicht<lb/>
mehr die Adresse, sie wollten also auf der einen Seite nicht vollkommen<lb/>
anonym bleiben, auf der anderen aber erwarteten sie wahrscheinlich gar<lb/>
keine konkrete Erledigung ihrer Anfrage oder Kritik. Meistens war die<lb break="no"/>se tats&#228;chlich sehr allgemein gehalten. Eine geh&#228;ssige Kritik erlebte ich<lb/>
nur gelegentlich, insbes. was die Verdienste der Politiker betrifft. Mit<lb/>
den meisten konnte man sehr sachlich &#252;ber all die Probleme sprechen.<lb/>
</p>
            <p xml:space="preserve">Ich halte trotzdem eine solche allgemein gestreute und in allen Bezirken<lb/>
gleichzeitig durchgef&#252;hrte Telefonaktion f&#252;r optisch sehr gut, aber<lb/>
materiell nicht besonders geeignet. Ich habe, als ich solche Telefonak<lb break="no"/>tionen fr&#252;her als Handelsminister in der SP&#214;-Zentrale in Wien durchge<lb break="no"/>f&#252;hrt habe, die Erfahrung gemacht, da&#223; dort viel spezifischere Fragen,<lb/>
die eben den Handelsminister betreffen, gestellt werden. Dort erwartete<lb/>
man auch in den meisten F&#228;llen entsprechende Erledigungen. Solche Tele<lb break="no"/>fonaktionen bedeuteten wesentlich mehr nachfolgende Arbeit als die<lb/>
heutige.<lb/>
</p>
            <p xml:space="preserve">Am Abend hat Prof. <name type="person" ref="#per__127116">Ernst Fuchs</name> seine 4 Seiten Schallplatten "Von Jahwe",<lb/>
Text, Musik und Gesang von ihm selbst, vorgestellt. Ich kam leider zu<lb/>
sp&#228;t, konnte aber noch einen sehr gro&#223;en Teil seiner Erkl&#228;rung und De<lb break="no"/>monstration mit anh&#246;ren. Interessant, wie ein so bedeutender Maler jetzt<lb/>
eine neue Art des Kunstausdruckes findet und rundweg erkl&#228;rt, dies ist<lb/>
ihm wichtiger als die ganze Malerei. Er hat, wie er dann erz&#228;hlte, ganz<lb/>
klein begonnen. Unter anderen war dort ein Malerkollege, mit dem er im<lb/>
kleinsten Atelier noch zusammenarbeitet, hat dann durch seine Druck<lb break="no"/>graphiken viel Geld gemacht, meint allerdings, Geld sei f&#252;r ihn ganz<lb/>
unwichtig, was er damit will, ist ausschlie&#223;lich Kultur schaffen.<lb/>
</p>
            <pb n="57-1373" facs="57_1980-11-06_1373.jpg"/>
            <p xml:space="preserve">deshalb hat er auch die <name type="person" ref="#per__117854">Wagner</name>-Villa in H&#252;tteldorf erworben. Sie<add>[ist,]</add> wie<lb/>
ich dann bei einer Besichtigung feststellen konnte, im Prinzip dem <name type="person" ref="#per__117854">Wag<lb break="no"/>ner</name>-Stil entsprechend, aber doch als <name type="person" ref="#per__127116">Fuchs</name>-Villa innen ausgestattet. Einer<lb/>
Bemerkung entnahm ich, da&#223; er sie letzten Endes als <name type="person" ref="#per__127116">Fuchs</name>-Museum dann<lb/>
der Nachwelt &#252;berlassen will und wird. Die darin vorhandenen Gem&#228;lde,<lb/>
welche er auch als Couvert f&#252;r die Schallplatten verwendete, sind un<lb break="no"/>verk&#228;uflich und will<add>[er]</add> auf diese Art und Weise als Ausstellung immer ver<lb break="no"/>wendet wissen. Er arbeitet jetzt an weiteren zwei Platten "Via Dolorosa".<lb/>
Begonnen hat er mit diesem Gesang 1956, als er in Amerika war und dort<lb/>
mit j&#252;dischen Kreisen engen Kontakt hatte. <name type="person" ref="#per__127116">Fuchs</name> ist gottesf&#252;rchtig und<lb/>
gottessuchend und glaubt auf diese Art den besten Weg zu ihm gefunden<lb/>
zu haben. Neben seiner Malerei, also prim&#228;r jetzt der Gesang. Nat&#252;rlich<lb/>
hat sich dann sofort die Pressefotografen auf ihn und mich gest&#252;rzt,<lb/>
denn es war &#252;berhaupt kein zu mindestens mir bekannter Politiker anwe<lb break="no"/>send. An und f&#252;r sich war auch durch das Schlechtwetter die Veranstal<lb break="no"/>tung sehr schlecht besucht. <name type="person" ref="#per__127116">Fuchs</name> war daher sehr erfreut, da&#223; er sozu<lb break="no"/>sagen wenigstens einen Prominenten zur Verf&#252;gung hat. Ich erinnerte ihn<lb/>
daran, da&#223; er ja auch einmal bei einer Veranstaltung von mir, Auszeich<lb break="no"/>nung der sch&#246;nsten B&#252;cher, anwesend war. Daran konnte er sich gar nicht<lb/>
mehr erinnern. Unangenehm war einzig, da&#223; ich jetzt damit rechnen mu&#223;,<lb/>
wenn <name type="person" ref="#per__126284">Leherb</name> diese Bilder sehen wird, er vielleicht ein wenig ver&#228;rgert<lb/>
sein k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1370_12" facs="57_1980-11-06_1370-12.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.11.1980</head>
         </div>
      </back>
   </text>
</TEI>
