<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811022">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 22. Oktober 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-10-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-10-22">Donnerstag, 22. Oktober 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1302" facs="61_1981-10-22_1302.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 22. Oktober 1981<lb/>
</p>
            <p xml:space="preserve">Bei der Gesamtvorstandssitzung der Lebensmittelarbeiter wurde das<lb/>
Gastarbeiterproblem besonders lang diskutiert. Wir haben zum Unter<lb break="no"/>schied von den anderen Gewerkschaften mit der Unternehmerseite kein<lb/>
Kontingent vereinbart. In unserer Branche gibt es nur Einzelgenehmi<lb break="no"/>gungen. Der Gewerkschaftsbund hat mit der HK f&#252;r das Jahr 1982 eine<lb/>
Reduzierung des Gastarbeiterkontingentes auf 60 % gegen&#252;ber dem<lb/>
heurigen Jahr vereinbart. Bei uns ist die h&#246;chste zul&#228;ssige Anzahl<lb/>
von Gastarbeitern mit 40 % Gastarbeitern in dem Betrieb festgelegt.<lb/>
Wir werden daher mit den Unternehmern verhandeln, ob diese H&#246;chst<lb break="no"/>grenze von 40 % nicht auch entsprechend gesenkt werden m&#252;&#223;te. In den<lb/>
Betrieben wurde uns von allen Diskussionsrednern mitgeteilt, verlangen<lb/>
die Arbeiter, man m&#252;sse eben bei einer kritischen Wirtschaftssituation<lb/>
und gr&#246;&#223;eren Arbeitslosigkeit in &#214;sterreich die Gastarbeiter nach<lb/>
Hause schicken. Neue Vereinbarungen mit Gastarbeitern werden sowieso<lb/>
aber jetzt kaum mehr geschlossen. Immer mehr sind Kinder von Gast<lb break="no"/>arbeitern, die entweder schon in &#214;sterreich geboren wurden oder von<lb/>
den Gastarbeitern, insbesondere den Jugoslawen, aber auch den T&#252;rken<lb/>
nach &#214;sterreich mitgenommen werden, daran interessiert, hier arbeiten<lb/>
zu k&#246;nnen respek. gegebenenfalls sogar einen Lehrberuf zu ergreifen.<lb/>
Immerhin gibt es jetzt 1.700 Gastarbeiterlehrlinge. Ich versuchte<lb/>
den Kollegen klarzumachen, da&#223; im Verh&#228;ltnis zu den 194.000 Lehr<lb break="no"/>lingen insgesamt dies eine verschwindend geringe Anzahl ist. Auch<lb/>
wenn man die 170.000 Gastarbeiter den 2,700.000 Besch&#228;ftigten in<lb/>
&#214;sterreich gegen&#252;berstellt, sieht man, da&#223; wir eine unbedeutende<lb/>
Gastarbeiterquote derzeit haben. L&#228;nderweise ist dies noch sehr ver<lb break="no"/>schieden und auch branchenweise kann man gro&#223;e Differenzen feststellen.<lb/>
In Vorarlberg betr&#228;gt die Gastarbeiterquote 17 %, in Wien 10 %, daher<lb/>
in den anderen Bundesl&#228;ndern eine ganz geringe Anzahl. Kritik wird<lb/>
auch immer wieder gegen die Kindergeldzahlung vorgebracht. Die T&#252;rken<lb/>
haben tats&#228;chlich, oder es wird zumindestens von ihren Gemeinden be<lb break="no"/>st&#228;tigt, oft eine Riesenanzahl von Kindern. Wenn sie in der T&#252;rkei<lb/>
leben, bekommt der Gastarbeiter nur die H&#228;lfte des Kindergeldes, bei<lb/>
10 Kindern und mehr, aber doch einen betr&#228;chtlichen Betrag. Auch hier<lb/>
spielt der Neidkomplex eine gro&#223;e Rolle. Das wirklich gro&#223;e Problem<lb/>
aber ist, da&#223; in Vorarlberg es Schulen gibt, wo die H&#228;lfte der Kinder<lb/>
schon <choice><choice><sic>Gastarbeiter</sic><corr>Kinder von Gastarbeitern</corr></choice></choice> sind. Nach acht Jahren Aufenthalt in &#214;sterreich<lb/>
kann keine Arbeitsgenehmigung mehr ausgesprochen werden, dann hat<lb/>
er den Befreiungsschein und kann auch nicht mehr zur&#252;ckgeschickt<lb/>
werden. Der Hinweis, da&#223; fr&#252;her auch die gro&#223;en St&#228;dte, insbesondere<lb/>
<pb n="61-1303" facs="61_1981-10-22_1303.jpg"/>aber Wien von Gastarbeitern erg&#228;nzt wurden, typischstes Beispiel in<lb/>
der Monarchie und teilweise auch in der Ersten Republik die Zuwanderung<lb/>
von B&#246;hmen nach Wien, wird heute von den Arbeitern nicht mehr beachtet<lb/>
oder akzeptiert. Boshaft bemerkte ich, das katholisch-alemannische Land<lb/>
wird bald ein islamisches-t&#252;rkisches L&#228;ndle sein.<lb/>
</p>
            <p xml:space="preserve">Ein weiteres Problem wurde bei den jugendlichen Arbeitern in den Ge<lb break="no"/>frierkellern vom Jugendsekret&#228;r und dem Jugendvertreter angeschnitten.<lb/>
W&#228;hrend bei der Schicht-, Schwerst- u. Nachtarbeitsregelung &#8722;21&#176;-Arbeit<lb/>
als Grund der vorzeitigen Pensionierung gilt, wurde jetzt eine Ver<lb break="no"/>ordnung erlassen, an der auch ich mitgewirkt habe, wo die Jugendlichen<lb/>
bis &#8722;25&#176; in den Eiskellern arbeiten k&#246;nnen. Die &#228;lteren Sekret&#228;re und<lb/>
Erwachsenen haben allerdings sofort erkl&#228;rt, dort arbeitet man ja nicht,<lb/>
hier wird ja h&#246;chstens Fleisch rausgeholt und Fleisch reingegeben. Dies<lb/>
sind kurzzeitige Aufenthalte und keinesfalls die Arbeitssituation f&#252;r<lb/>
Stunden. Beschwerde wurde weiters auch gef&#252;hrt, da&#223; jetzt von den<lb/>
Hygienikern und Tier&#228;rzten verlangt wird, da&#223; Fleisch bei +6&#176; nur ver<lb break="no"/>kauft werden d&#252;rfe. In der Europ&#228;ischen Gemeinschaft ist diese Tempera<lb break="no"/>turgrenze um 10&#176; h&#246;her festgesetzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte dieses Problem mir f&#252;r den Jugendkongre&#223;<lb/>
des &#214;GB zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Erfreulich war, da&#223; es der M&#252;ller-Gruppe in Vertrag<add>[?]</add> gelungen ist, f&#252;r<lb/>
die Lehrlinge eine Dienstalterszulage durchzusetzen, zum Unterschied<lb/>
von den Chemiearbeitern, wo die Lehrlingsentsch&#228;digung im dritten<lb/>
Lehrjahr um 1.500 S gesenkt werden mu&#223;te. Dies f&#252;r uns ein warnendes<lb/>
Beispiel sein, da&#223; man nicht in einer besonders g&#252;nstigen Situation<lb/>
besonders g&#252;nstige Vertr&#228;ge f&#252;r Lehrlinge festlegt, die, wenn die<lb/>
Situation sich dann nur leicht &#228;ndert, nicht mehr gehalten werden<lb/>
k&#246;nnen. Die Chemiearbeitergewerkschaft hat n&#228;mlich dieser Reduktion<lb/>
zustimmen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Die Gesamtvorstandssitzung besch&#228;ftigt sich dann mit allen Landes<lb break="no"/>berichten und Gruppen- und Frauen- u. Bildungsberichten. Sie verlief<lb/>
verh&#228;ltnism&#228;&#223;ig harmonisch, verh&#228;ltnism&#228;&#223;ig sage ist deshalb, weil<lb/>
die zwei, wenn ich so sagen darf, <choice><choice><sic>Kritischbetriebe</sic><corr>kritischen Betriebe?</corr></choice></choice>, Konsum und<lb/>
Schwechater Brauerei, durch Abwesenheit gl&#228;nzten.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung vom EKAZENT-Simmering habe ich den dortigen<lb/>
<pb n="61-1304" facs="61_1981-10-22_1304.jpg"/>Konsumladen selbstverst&#228;ndlich besucht. GD <rs type="person" ref="#per__113061">Kadits</rs> und andere hohe<lb/>
Funktion&#228;re waren anwesend. Weit hinten entdeckte ich auch den<lb/>
Betriebsrat <rs type="person" ref="#per__114449">Nowotny</rs>. Unter Hinweis, ich mu&#223; meine Betriebsr&#228;te<lb/>
besonders begr&#252;&#223;en, sagte ich ihm bei dieser Gelegenheit gleich,<lb/>
ich h&#228;tte doch erwartet, da&#223; auch vom Konsum jemand an unserer<lb/>
Gesamtvorstandsitzung teilnimmt.<lb/>
</p>
            <p xml:space="preserve">Die EKAZENT-Er&#246;ffnung war ein riesiger Volksauflauf. Die Tore wurden<lb/>
erst knapp vor 10.00 Uhr ge&#246;ffnet, die Gesch&#228;fte durften &#252;berhaupt<lb/>
erst aufmachen, bis die Festreden zu Ende waren. Der Simmeringer<lb/>
Bezirksvorsteher begr&#252;&#223;te schon einmal zu lange und alle <choice><choice><sic>holorazoren</sic><corr>Honoratioren</corr></choice></choice><lb/>
vom Minister sozusagen bis zu den Bezirksr&#228;ten. Der Direktor vom<lb/>
EKAZENT machte dann den Fehler, alle technischen Details und die<lb/>
Geschichte des EKAZENTs usw. ausf&#252;hrlich zu schildern. Erstmals<lb/>
wurden die Rufe "aufh&#246;ren" deutlich. Der Vertreter der HK, Vizepr&#228;s.<lb/>
NR a.D. <rs type="person" ref="#per__97437">Fiedler</rs>, entschuldigte langwierig den Pr&#228;sidenten der WHK<lb/>
und liest dann eine aufgesetzte Rede herunter. Kein Mensch h&#246;rte ihm<lb/>
mehr zu, au&#223;er die unmittelbar neben dem Mikrofon Stehenden. Stadt<lb break="no"/>rat <rs type="person" ref="#per__127030">Veleta</rs> hat dann schon wesentlich k&#252;rzer gesprochen, ich startete<lb/>
einmal mehr dann den Gag und erkl&#228;rte, die Simmeringer sind hergekommen,<lb/>
um zu kaufen, die Gesch&#228;ftsleute wollen schon aufsperren, ich w&#252;nsche<lb/>
dem EKAZENT alles Gute und erkl&#228;rte es f&#252;r er&#246;ffnet. Zum Unterschied<lb/>
aller Redner hatte ich bereits, als ich aufs Rednerpult raufstieg,<lb/>
Riesenapplaus, soda&#223; ich kaum beginnen konnte. Durch die kurze Rede<lb/>
zum Schlu&#223; war der Applaus wirklich frenetisch. Ich gebe schon zu,<lb/>
da&#223; ich mehr Gelegenheit habe, Reden zu halten, w&#228;hrend andere viel<lb break="no"/>leicht wirklich nur bei solchen Anl&#228;ssen dazu kommen. Trotzdem kann<lb/>
man in so einem Fall nur durch eine Kurzrede, wenn man so will, W&#228;hler<lb/>
gewinnen oder zumindestens nicht Freunde verscheuchen.<lb/>
</p>
            <p xml:space="preserve">Beim Durchgang durch das EKAZENT wurde ich von den meisten sehr freudig<lb/>
begr&#252;&#223;t: "Schau, der Happy Pepi", "j&#246;, der Handelsminister", eine harte<lb/>
Kritik h&#246;rte ich. Das Ausstellungszentrum war noch nicht er&#246;ffnet,<lb/>
angeblich auch gar nicht betriebsgenehmigt, weshalb der Direktor vom<lb/>
EKAZENT mir sagte, es d&#252;rfe dort niemand rauf. Da&#223; man dann oben f&#252;r<lb/>
die Prominenz, wie ich bei einem fl&#252;chtigen Durchgang feststellte,<lb/>
trotzdem einen Empfang vorbereitete, ist und war ein Wahnsinn. Nat&#252;r<lb break="no"/>lich kritisierten die Leute sofort, "aha f&#252;r die Oberen ist da oben was<lb/>
Besonderes".<lb/>
</p>
            <pb n="61-1305" facs="61_1981-10-22_1305.jpg"/>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97518">Haschek</rs> informierte ich &#252;ber die bulgarischen Kreditfinanzierungs<lb break="no"/>gespr&#228;che und insbesondere <choice><choice><sic>mit dem</sic><corr>&#252;ber den</corr></choice></choice> Wunsch GD <rs type="person" ref="#per__97315">Apfalter's</rs>, doch f&#252;r<lb/>
die Exporte eine besondere Kondition beim Finanzminister und der<lb/>
&#246;sterr. Kontrollbank durchzusetzen. <rs type="person" ref="#per__97518">Haschek</rs> meinte, er h&#228;tte vor<lb break="no"/>mittags mit dem Finanzminister festgelegt, da&#223; die Kredite von 7,8<lb/>
jetzt auf 8,75 erh&#246;ht werden m&#252;&#223;ten. Die OECD hat mit den L&#228;ndern<lb/>
festgelegt, da&#223; die Exportkredite 10 1/2 % bis 11 1/4 % durch die<lb/>
Hochzinspolitik in Westeuropa und in Amerika betragen sollten.<lb/>
<rs type="person" ref="#per__97518">Haschek</rs> ist davon auch informiert, da&#223; bei den konkreten Gesch&#228;ften<lb/>
tats&#228;chlich eine Anhebung der Zinsen auch in der BRD erfolgte. Das<lb/>
R&#246;hrengesch&#228;ft wurde daher nicht, wie die Sowjets und alle anderen<lb/>
Oststaaten behaupten, mit 7,8 % festgelegt, sondern mit 9 %. Die<lb/>
dar&#252;ber hinausgehenden Zinsmehrzahlungen werden dann letzten Endes<lb/>
im R&#246;hrenpreis ihren Niederschlag finden.<lb/>
</p>
            <p xml:space="preserve">Der Betriebsratsobmann vom KKW Tullnerfeld, <rs type="person" ref="#per__132650">Kamminger</rs>, m&#246;chte, da&#223;<lb/>
ein Teil der Belegschaft, derzeit noch 126 Besch&#228;ftigte, auch nach<lb/>
Errichtung der Kohlekraftwerke in D&#252;rnrohr im Kernkraftwerk weiter<lb break="no"/>verbleiben. Diese hochqualifiziert ausgebildeten Arbeiter und Ange<lb break="no"/>stellten sollten seiner Meinung nach solange zusammenbleiben, bis<lb/>
das Kernkraftwerk entweder in Betrieb geht oder eben dann endg&#252;ltig<lb/>
stillgelegt wird. Eine solche Personalpolitik, erkl&#228;rte ich ihm rund<lb break="no"/>weg, k&#246;nnte ich der Elektrizit&#228;tswirtschaft nicht aufzwingen. Es<lb/>
war schon sehr schwer, die Besch&#228;ftigten solange im KKW Zwentendorf<lb/>
zu halten, bis eine Transferierung in die Kohlenkraftwerke erfolgt.<lb/>
Die leitenden Positionen werden von der NEWAG und von der Verbund<lb break="no"/>gesellschaft jetzt bei den Kohlenkraftwerken besetzt. Selbstver<lb break="no"/>st&#228;ndlich greift man auf die Techniker des KKW zur&#252;ck und erwartet,<lb/>
da&#223; diese dann auch, sollte das KKW doch in Betrieb gehen, bei der<lb/>
NEWAG resp. Verbund, Kohlekraftwerk, verbleiben. Da die Lohnsumme<lb/>
immerhin 2,6 Mio. pro Monat ausmacht, die Leute bei den Kohlekraft<lb break="no"/>werken gebraucht werden, kann es gar keine andere L&#246;sung geben, als<lb/>
dem Transfer zuzustimmen. Nat&#252;rlich geht es insbesondere dem Betriebs<lb break="no"/>ratsobmann <rs type="person" ref="#per__132650">Kamminger</rs> darum, seine Position dort einigerma&#223;en noch auf<lb break="no"/>recht zu erhalten, denn fr&#252;her oder sp&#228;ter wird nur mehr eine ganz<lb/>
kleine Bewachungs- u. &#220;berpr&#252;fungsmannschaft in Zwentendorf besch&#228;ftigt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Jour fixe <rs type="person" ref="#per__97453">Fremuth</rs> setzen.<lb/>
</p>
            <pb n="61-1306" facs="61_1981-10-22_1306.jpg"/>
            <p xml:space="preserve">Die Fa. Felsinger hat ein neues Verfahren, Novofalt Stra&#223;enbelag, ein<lb break="no"/>gef&#252;hrt und eine transportable Bitumenmaschine angeschafft. Auf der<lb/>
Prater-Hochstra&#223;e wurde dieser Asphalt ausprobiert und<add>[hat]</add> sich jetzt<lb/>
vier Jahre bestens bew&#228;hrt. <rs type="person" ref="#per__123208">Felsinger</rs> und insbesondere sein Direktor<lb/>
<rs type="person" ref="#per__134029">Kunze</rs> erwarteten, da&#223; jetzt Bundesstellen auch aus Preisgr&#252;nden, der<lb/>
Tonnenpreis um 20 % teurer, durch die Langzeitwirkung aber die Stra&#223;e<lb/>
wesentlich billiger, dieser neue Stra&#223;enbelag von den Bautenministerium-<lb/>
Vertretern jetzt auch auf andere Stra&#223;en angewendet wird. Nach Meinung<lb/>
<rs type="person" ref="#per__123208">Felsinger's</rs> arbeitet die B&#252;rokratie im Bautenministerium aber zu lang<lb break="no"/>sam. Ich bef&#252;rchte, da&#223; aber die Beamten im Bautenministerium die<lb/>
knappen Geldmittel eben f&#252;r die billigeren Asphaltdecken ausgeben,<lb/>
weil sie damit mehr Quadratmeter produzieren k&#246;nnen, auch dann, wenn<lb/>
diese nicht so lange h&#228;lt, als die Novofalt-Asphaltdecken. Auf alle<lb/>
F&#228;lle empfahl ich der Firma einen Briefentwurf uns zu schicken, den<lb/>
ich, im Hinblick auf meine Korrespondenz in all diesen Asphalt- oder<lb/>
Betonstra&#223;en, Diskussionen mit Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs> seit l&#228;ngerer<lb/>
Zeit f&#252;hre.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__134031">Jelinek</rs>, Verlag Jugend &amp; Volk, m&#246;chte eine Informationsbrosch&#252;re<lb/>
f&#252;r Schulen &#252;ber Energiefragen herausbringen. GD <rs type="person" ref="#per__97453">Fremuth</rs>, Verbund,<lb/>
hat seine Mitwirkung zugesagt, wenn auch die anderen Energietr&#228;ger,<lb/>
insbesondere Erd&#246;l, Gas und Kohle, mittun. Es gibt zwei Variationen,<lb/>
100.000 Exemplare f&#252;r die 4. Klasse Volksschule mit 4.000 Lehrbehelfen<lb/>
oder 300.000 f&#252;r die 4. Klasse Hauptschule, Polytechnischer Lehrgang,<lb/>
Berufsschule mit 10.000 Lehrbehelfen. Die Druckkosten w&#228;ren &#252;ber 2 Mio. S.<lb/>
Vom Handelsministerium erwartet man eigentlich keinen finanziellen<lb/>
Beitrag, sondern nur, da&#223; ich die anderen Energietr&#228;ger daf&#252;r gewinne<lb/>
und die E-Wirtschaft nicht alles bezahlen mu&#223;, denn kann und will sie<lb/>
wieder nicht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__134031">Jelinek</rs> hat mit <rs type="person" ref="#per__109811">Burian</rs> dar&#252;ber auch gesprochen, ein Anekdotenbuch von<lb/>
mir herauszugeben. Ich halte davon gar nichts, doch habe ich prinzipiell<lb/>
auch keinen Einwand und erkl&#228;rte sofort, mich interessiert es eigent<lb break="no"/>lich nicht besonders. W&#252;rde <rs type="person" ref="#per__109811">Burian</rs> <rs type="person" ref="#per__134031">Jelinek</rs> nicht gut kennen, ich selbst<lb/>
bin draufgekommen, er war einmal bei mir in der Sozialakademie der AK<lb/>
Sch&#252;ler, so w&#252;rde ich annehmen, er hat Interesse &#252;ber dieses Anekdoten<lb break="no"/>buch mich f&#252;r die Verlagsaktivit&#228;ten resp. Aufrei&#223;en von Subventions<lb break="no"/>tr&#228;gern einzuspannen. Dies trifft aber sicherlich nicht zu, das Energie<lb break="no"/>buch d&#252;rfte n&#228;mlich wirklich entweder ein Bed&#252;rfnis sein oder zu<lb break="no"/>mindestens vom Verlag als Gesch&#228;ft verstanden sein, denn auch <rs type="person" ref="#per__126929">Molden</rs><lb/>
<pb n="61-1307" facs="61_1981-10-22_1307.jpg"/>will ja jetzt ein solches Buch herausgeben.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__133866">Schrack</rs> und insbesondere sein f&#252;r die Wehrwirtschaft zust&#228;ndiger<lb/>
Direktor beschwerten sich bitter bei mir, da&#223; jetzt die Funkger&#228;te,<lb/>
immerhin ein Auftrag von 550 Mio. S, in den n&#228;chsten Jahren an die<lb/>
Fa. Kapsch vergeben wurde. <rs type="person" ref="#per__133866">Schrack</rs> war nach fester &#220;berzeugung und<lb/>
auch aufgrund der Aktenlage zuerst Bestbieter, Kapsch hat sich dann<lb/>
durch Reduzierung des Preises und angeblich auch sonstiger unfairer<lb/>
Gangart, nicht zuletzt durch den Hinweis, in F&#252;rstenfeld 60 Arbeits<lb break="no"/>pl&#228;tze zu schaffen, sozusagen aus volkswirtschaftlichen &#220;berlegungen<lb/>
diesen Auftrag gesichert. Das zweite Argument, da&#223; auf &#246;sterr. Panzern<lb/>
nicht israelische Funkger&#228;te montiert sein k&#246;nnen, lie&#223; <rs type="person" ref="#per__133866">Schrack</rs> nicht<lb/>
gelten. Sie sind fest davon &#252;berzeugt, da&#223; jedes Land sein eigenes<lb/>
Informationssystem in den Panzer einbauen l&#228;&#223;t, daher bei den Export<lb break="no"/>panzern &#252;berhaupt keine spezifischen Sprechfunkger&#228;te Voraussetzung<lb/>
des Panzerkaufes sind. Verteidigungsminister <rs type="person" ref="#per__97879">R&#246;sch</rs> hat der Firma de<lb break="no"/>zidiert erkl&#228;rt, da&#223; es auch die Entscheidung des Handelsministers<lb/>
bez&#252;glich der F&#252;rstenfelder Besch&#228;ftigung war, die den Ausschlag f&#252;r<lb/>
Kapsch gegeben hat. <rs type="person" ref="#per__133866">Schrack</rs> ist fest davon &#252;berzeugt, da&#223; Kapsch keine<lb/>
Betriebsst&#228;tte in F&#252;rstenfeld errichten wird. Sie selbst h&#228;tten aber<lb/>
60 Besch&#228;ftigte in ihrem Kindberger Werk in der Obersteiermark zu<lb break="no"/>s&#228;tzlich mit Exportauftr&#228;gen von ihrem System machen k&#246;nnen, da sie<lb/>
jetzt bereits feste Zusagen von &#252;ber 100 Mio. S hatten. Ich bin sehr<lb/>
froh, da&#223; ich nicht gr&#246;&#223;ere Anschaffungen im Handelsministerium wie<lb/>
z.B. Bautenministerium, Verteidigungsministerium, Verkehrsministerium<lb/>
t&#228;tigen mu&#223; oder zumindestens st&#228;ndig damit konfrontiert bin. In<lb/>
konkreten F&#228;llen sieht man, wie der harte Konkurrenzkampf zwischen den<lb/>
Firmen bei Entscheidungen, die ihnen nicht gerecht erscheinen, dann<lb/>
noch zu h&#228;rteren Anklagen gegen&#252;ber den Ministern kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Abteilung soll die 60 Besch&#228;ftigten F&#252;rsten<lb break="no"/>feld sich eindeutig best&#228;tigen lassen.<lb/>
</p>
            <p xml:space="preserve">Der Betriebsrat des Verbandes d. E-Werke, <rs type="person" ref="#per__134032">Kerkouschek</rs>, informierte<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs>, da&#223; jetzt der Pr&#228;s. d. Verbandes, <rs type="person" ref="#per__98068">Wenzl</rs>, den Klubsekret&#228;r<lb/>
der &#214;VP, <rs type="person" ref="#per__134033">Marckhgott</rs>, als Pressereferent in den Verband der E-Werke<lb/>
&#252;bernehmen m&#246;chte. <rs type="person" ref="#per__134032">Kerkouschek</rs> kann nicht glauben, da&#223; er beim &#214;VP-<lb/>
Klub 35.000 S netto bekommt, eine solche Bezahlung w&#252;rde im Verband<lb/>
mehr sein, als derzeit im Verh&#228;ltnis dazu der Gesch&#228;ftsf&#252;hrer des<lb/>
Verbandes, Dr. <rs type="person" ref="#per__116121">Orglmeister</rs>, bezieht. Angeblich haben die anderen Vor<lb break="no"/><pb n="61-1308" facs="61_1981-10-22_1308.jpg"/>standsmitglieder bereits dieser Bestellung telefonisch zugestimmt.<lb/>
Ich versprach <rs type="person" ref="#per__134032">Kerkouschek</rs>, diese Frage mit <rs type="person" ref="#per__97453">Fremuth</rs> sofort zu be<lb break="no"/>sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Jour fixe setzen.<lb/>
</p>
            <p xml:space="preserve">Auf der Landstra&#223;e wurde in drei Gebieten, d.h. mehrere Sektionen<lb/>
zusammen Wahlmitarbeiterveranstaltungen durchgef&#252;hrt. In allen drei<lb/>
habe ich &#252;ber die politische Situation berichtet und insbesondere<lb/>
diese Treuesten der Treuen wieder aufgefordert, am Beispiel der<lb/>
Steiermark zeigend, da&#223; Zusammenhalten und festes Arbeiten auch dann<lb/>
zu einem Erfolg f&#252;hrt, wenn die Stimmung oder gar die Meinungsumfragen<lb/>
schlecht sind. Bei uns auf der Landstra&#223;e geht es darum, die Position,<lb/>
die wir 70 errungen haben, zu halten. Die &#214;VP setzt die ganze Wiener<lb/>
Organisationskraft auf der Landstra&#223;e als f&#252;r sie g&#252;nstigen Wahlbezirk<lb/>
ein, um dort diesen <rs type="person" ref="#per__97704">Lueger</rs>-Bezirk wieder zur&#252;ckzugewinnen. Die Chancen<lb/>
stehen f&#252;r die &#214;VP, wie ich auch zugeben mu&#223;, sehr gut. Die Diskussion<lb/>
war sehr freim&#252;tig und, wie k&#246;nnte es bei mir anders sein, auch humor<lb break="no"/>voll. Zum Lachen ist mir aber, ehrlich gestanden, bei der Wiener<lb/>
Situation gar nicht.<lb/>
</p>
            <pb n="61-1309" facs="61_1981-10-22_1309.jpg"/>
            <p xml:space="preserve">Seminar &#8211; &#214;ffentlichkeitsarbeit mit Zentralsekret&#228;r <rs type="person" ref="#per__97356">Blecha</rs><add>17./18.10.81</add><lb/>
</p>
            <p xml:space="preserve">Wahltermin &#8211; wahrscheinlich sehr fr&#252;h, 1983<lb/>
ab 1982 daher permanenter Wahlkampf. Wesentlich um den W&#228;hler, insbe<lb break="no"/>sondere den liberalen W&#228;hler anzusprechen, daher heuriger Herbst und<lb/>
kommendes Fr&#252;hjahr, da jetzt noch argumentiert werden kann, ab Herbst<lb/>
werden 82 nicht mehr.<lb/>
</p>
            <p xml:space="preserve">Derzeitige Situation<lb/>
Laut Meinungsforschung &#8211; Vergleich Mitte der letzten Legislaturperiode<lb/>
hat die SP&#214; 2 % weniger entschiedene W&#228;hler. Anteil der Unentschlosse<lb break="no"/>nen steigt.<lb/>
Gegen&#252;ber fr&#252;her Verbesserung der SP&#214;-Position, &#214;VP verlor gegen&#252;ber<lb/>
fr&#252;her 4 %.<lb/>
Ergebnis der steierm&#228;rkischen Wahlen. Die Betriebsratswahl zeigt SP&#214;-<lb/>
Trend in einer Krisensituation.<lb/>
SP&#214; wird gew&#228;hlt <choice><choice><sic>durch um</sic><corr>aus</corr></choice></choice> Angst vor Arbeitsplatz, nicht aus voller<lb/>
&#220;berzeugung.<lb/>
Kritik an der &#214;ffentlichkeitsarbeit<lb/>
Im Sommer konnte der Grund der Aufhebung der Preisregelung f&#252;r Benzin<add>nicht</add><lb/>
deutlich gemacht werden. Weiters ist es bisher nicht ganz gelungen, die<lb/>
&#214;lmultis f&#252;r die Preisentwicklung verantwortlich zu machen.<lb/>
Das Steuerplakat der BP (<rs type="person" ref="#per__97556">Hirnigel</rs>) wurde zu sp&#228;t erwidert.<lb/>
</p>
            <p xml:space="preserve">Situation der VP &#8211; Strategie &#214;VP im Sommer<lb/>
1. Belastungswelle, Budgetdefizit &#8211; durch das Budget ohne Steuererh&#246;hun<lb break="no"/>gen ist diese Argumentation zusammengebrochen<lb/>
Am AKH-Plakat der VP ist <rs type="person" ref="#per__126906">Rabelbauer</rs>, Anwalt aus Vorarlberg, zu sehen, daher<lb/>
dies ausn&#252;tzen.<lb/>
Argumentation der VP, weniger Staatsschuld an Gro&#223;insolvenzen &#8211; wird durch<lb/>
die Wirtschaft selbst widerlegt, vom Staat ermitteln wollen bzw. er<lb break="no"/>wartet die Bev&#246;lkerung, da&#223; Staat hier eingreift.<lb/>
Programme der &#214;VP (7-Punkte-Programm, <rs type="person" ref="#per__111325">Mock</rs>-Plan, 7-Punkte-Forderungen im<lb/>
Herbst) teilweise widersprechend, teilweise bereits erf&#252;llt.<lb/>
Innerhalb der &#214;VP Streit zwischen der "Kooperationspartei" und der Par<lb break="no"/>tei, die hier Angriffe und Angstparolen vorzieht. Ein Ergebnis daraus,<lb/>
Flucht in Randbereiche wie z.B. Angriffe auf <rs type="person" ref="#per__110923">Lanc</rs> &#252;ber zu sp&#228;te Informa<lb break="no"/>tion des Parlamentes.<lb/>
</p>
            <p xml:space="preserve">Strategie der SP&#214; &#8211; Entscheidend im n&#228;chsten halben Jahr ist die Wirt<lb break="no"/>schaftsdebatte. Der SP&#214; mu&#223; es gelingen, deutlich aufzuzeigen, was ein Kurswechsel be<lb break="no"/><pb n="61-1310" facs="61_1981-10-22_1310.jpg"/>deuten w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Schwerpunkte der Wirtschaftsdebatte<lb/>
1. Arbeitslosigkeit &#8211; einheitliche Terminologie &#8211; 30 Mio. Arbeitslose in<lb/>
der westlichen Welt<lb/>
Dies ist eine Aussage, die im November in ganz &#214;sterreich plakatiert<lb/>
wird.<lb/>
2. Frage der Handels- und Leistungsbilanz<lb/>
3. Investitionsf&#246;rderung, Investitionsquote<lb/>
</p>
            <p xml:space="preserve">Bei allen Fragen folgende Vorgangsweise: Darstellung der negativen VP-<lb/>
Propaganda bzw. negativen internationalen Entwicklung &#8211; Hervorhebung<add>[der]</add><lb/>
positiven Werte. 4 Plakate, die f&#252;r uns wichtig sind und vom 27. Oktober<lb/>
bis 5. November in ganz &#214;sterreich h&#228;ngen werden.<lb/>
1. 30 Mio. Arbeitslose in der westlichen Welt &#8211; heute haben in &#214;sterreich<lb/>
mehr Menschen Arbeit als je zuvor.<lb/>
2. 2-stellige Inflationsraten in den meisten L&#228;ndern &#8211; &#214;sterreich bei<lb break="no"/>spielgebend im Kampf gegen die Teuerung<lb/>
3. Neue M&#228;rkte f&#252;r unsere Wirtschaft &#8211; heute &#214;sterreich weltweit aner<lb break="no"/>kannt und respektiert<lb/>
4. 30 Mio. Arbeitslose in der westlichen Welt &#8211; heute hat &#214;sterreich<lb/>
30.000 Arbeitspl&#228;tze mehr im Jahr<lb/>
</p>
            <p xml:space="preserve">Konflikte in der &#246;sterr. Regierung<lb/>
Zielkonflikte z.B. zwischen Umweltschutz und der Wirtschaft k&#246;nnen nicht<lb/>
verdeckt und auch nicht ver- oder behindert werden.<lb/>
</p>
            <p xml:space="preserve">Notwendig ist allerdings ein planvolles Ablaufen der Konflikte. D.h.<lb/>
L&#246;sungsm&#246;glichkeiten m&#252;ssen bereits vor dem Aufbrechen der Konflikte<lb/>
im gro&#223;en und ganzen abgehandelt werden. Es soll nicht passieren, da&#223;<lb/>
sich z.B. einzelne Minister festlegen und dann ein Kompromi&#223; eine<lb/>
Niederlage bedeutet.<lb/>
Zentrale Aussage: SP&#214;-Regierung &#8211; in der Lage die bis jetzt<add>del </add> Auss&#246;hnung<lb/>
von &#214;kologie mit der &#214;konomie herbeizuf&#252;hren.<lb/>
</p>
            <pb n="61-1311" facs="61_1981-10-22_1311.jpg"/>
            <p xml:space="preserve">Konsequenzen f&#252;r das Handelsministerium<lb/>
</p>
            <p xml:space="preserve">Pressearbeit &#8211; wurde bereits mit <rs type="person" ref="#per__117023">Pein</rs> und <rs type="person" ref="#per__123301">Vecsei</rs> besprochen<lb/>
verst&#228;rkt Ansprechen der <choice><choice><sic>Opinionlieder</sic><corr>Opinion leader</corr></choice></choice> &#252;ber mehr PR in Zielgruppenmedien.<lb/>
Zu den Pressekonferenzen sollen im verst&#228;rkten Ausma&#223; fachspezifische<lb/>
Zeitungen eingeladen werden und Artikel in diesen finanziert werden.<lb/>
</p>
            <p xml:space="preserve">&#8211; Pressekonferenzen in den Bundesl&#228;ndern mit Bundesl&#228;nderzeitungen sollen<lb/>
fortgesetzt werden.<lb/>
&#8211; Themen der Pressegespr&#228;che in den n&#228;chsten Monaten sollen verst&#228;rkte<lb/>
Schwerpunkte auf wirtschaftspolitischer Ebene, Handelsbilanz etc.<lb/>
enthalten. Die Grundsatzabteilung wird dementsprechende Materialien<lb/>
und Analysen (internationale Vergleiche etc.) verst&#228;rkt aufbereiten.<lb/>
&#8211; Ab Fr&#252;hjahr n&#228;chsten Jahres sollen verst&#228;rkt legislatur&#252;bergreifende<lb/>
Vorhaben, Pl&#228;ne dargestellt werden, um den Eindruck zu wecken, die<lb/>
Regierung plant schon f&#252;r die n&#228;chsten Jahre voraus, 10 Jahre Fremden<lb break="no"/>verkehrsprogramm, Klein- und Mittelbetriebe, Energie, Rohstoffe.<lb/>
</p>
            <p xml:space="preserve">Vers&#246;hnung &#214;kologie &#8211; &#214;konomie<lb/>
Die vorhandenen Zielkonflikte sollten versucht werden, auf Kompromi&#223;weg<lb/>
eine Einigung zu erzielen. Um dies zu f&#246;rdern, w&#228;re eine m&#246;glichst fr&#252;h<lb break="no"/>zeitige Kontaktnahme notwendig, &#8211; siehe z.B. die diversen Umweltschutzge<lb break="no"/>setze des Gesundheitsministeriums.<lb/>
Vorschlag Jour fixe auf B&#252;roebene, ev. unter Beiziehung einzelner Sek<lb break="no"/>tionschefs, wenn m&#246;glich auch mit zust&#228;ndigen Ressortministern. Dabei<lb/>
soll die Strategie bei den einzelnen kontroversiellen Themenbereichen<lb/>
abgesprochen werden und versucht werden Kompromisse vorzubereiten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1301_01" facs="61_1981-10-22_1301-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.10.1981</head>
         </div>
         <pb n="61_1301_02" facs="61_1981-10-22_1301-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
