<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790109">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. J&#228;nner 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-01-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-01-09">Dienstag, 9. Januar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0018" facs="46_1979-01-09_0018.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 9. J&#228;nner 1979<lb/>
</p>
            <p xml:space="preserve">Der &#214;AAB im Handelsministerium hat ein Flugblatt herausgegeben, das<lb/>
sich mit dem Kurierartikel von <name type="person" ref="#per__122296">Payrleitner</name>, "kein Minister &#8211; nur Bauxl"<lb/>
besch&#228;ftigt. Darin stellt er mit sichtbarer Schadenfreude fest, dass<lb/>
ich versagt habe und dass meine Tage gez&#228;hlt sind. Das wirklich ent<lb break="no"/>scheidende ist aber, dass in diesem Flugblatt behauptet wird, ich<lb/>
g&#228;be keine Weisungen Beamten und verunsichere daher die leitenden Be<lb break="no"/>amten. Ich habe sofort die Sektionschefs zu mir gebeten, um sie zu<lb/>
fragen, wie weit sie verunsichert sind, was diese nat&#252;rlich nur mit<lb/>
Verwunderung zur Kenntnis nahmen. &#220;ber die Taktik, wie wir aber jetzt<lb/>
gegen dieses Flugblatt auftreten sollen, konnten wir uns auch nicht<lb/>
so schnell einigen. Die einen meinten vollkommen negieren, das ist<lb/>
gar nicht der Rede wert, mich damit zu besch&#228;ftigen, die anderen aber<lb/>
meinten die sozialistische Fraktion m&#252;sste darauf entsprechend ant<lb break="no"/>worten. In dieser erfuhr ich, konnte man sich dann letzten Endes<lb/>
auch wieder nicht sofort auf die Gegenmassnahmen einigen. Am liebsten<lb/>
w&#252;rde ich mit der Personalvertretung zusammen eine geheime Abstimmung<lb/>
zwischen den leitenden Beamten &#8211; sagen wir ab Abteilungsleiter &#8211;<lb/>
durchf&#252;hren, ob tats&#228;chlich mein F&#252;hrungsstil wirklich den Beamten<lb/>
verunsichert. Ich hatte bis jetzt immer geglaubt, dass die Kooperation<lb/>
mit den heutigen Beamten, wo jeder die M&#246;glichkeit hat mit mir zu<lb/>
reden und wo ich ihn von der Richtigkeit seiner Vorgangsweise &#252;ber<lb break="no"/>zeuge, Anklang findet und nicht wie der &#214;AAB behauptet, Unsicherheit<lb/>
verursacht. Wenn n&#228;mlich meine Auffassung richtig ist, dann m&#252;sste bei<lb/>
so einer geheimen Abstimmung ein &#252;berw&#228;ltigender Erfolg zu verzeichnen<lb/>
sein. Dies w&#252;rde der gr&#246;sste politische Erfolg gegen dieses Flugblatt<lb/>
dann sein. Sollte aber wider Erwarten sich doch herausstellen, dass die<lb/>
leitenden Beamten lieber, nach den meiner Meinung veralteten Weisungs<lb break="no"/>prinzip arbeiten wollen, dann m&#252;sste ich mich auf diese &#8211; in meinen<lb/>
Augen vollkommen veraltete Regierungsmethode &#8211; wieder umstellen.<lb/>
Am interessantesten f&#252;r mich war es, dass die Meinung vertreten wurde &#8211;<lb/>
und dies sogar noch von einem Nichtparteigenossen &#8211; das Flugblatt sei<lb/>
eine Frage der Disziplinarkommission. So k&#246;nne und d&#252;rfte kein Beamter<lb/>
gegen den Minister auftreten. Das wirkliche Dilemma in dem ich mich<lb/>
befinde ist, dass wie immer ich auf dieses Flugblatt reagiere, indirekt<lb/>
nat&#252;rlich den Kurier Artikel entweder wieder ins Gespr&#228;ch bringe oder<lb/>
vielleicht sogar noch einer gr&#246;sseren Bedeutung beimesse und in der<lb/>
&#214;ffentlichkeit bekommt, als ich dies beabsichtige.<lb/>
</p>
            <pb n="46-0019" facs="46_1979-01-09_0019.jpg"/>
            <p xml:space="preserve">Im Ministerrat berichtete <name type="person" ref="#per__98063">Weissenberg</name> &#252;ber die Besch&#228;ftigungssituation.<lb/>
Das erfreuliche &#252;ber die nur 78.000 Arbeitslosen ist, dass wir dadurch<lb/>
im Jahre 78 unter die prognostizierte Arbeitslosenrate kommen. Da die<lb/>
Gastarbeiter in st&#228;rkerem Masse nicht mehr nach &#214;sterreich kommen<lb/>
k&#246;nnen, wurden im vergangenen Jahr &#252;ber 30.000 Arbeitspl&#228;tze f&#252;r<lb/>
Inl&#228;nder geschaffen. Der Polster f&#252;r eine weitgehende Besch&#228;ftigung<lb/>
der Inl&#228;nder durch Nichtzulassung von Gastarbeitern, ist f&#252;r die Ar<lb break="no"/>beitsmarktverwaltung ideal, f&#252;r die Gastarbeiter im wahrsten Sinne des<lb/>
Wortes aber nicht sozial.<lb/>
</p>
            <p xml:space="preserve">Mit den Ministerialr&#228;ten <name type="person" ref="#per__114624">Obermair</name>, <name type="person" ref="#per__109811">Burian</name>, <name type="person" ref="#per__110944">Zluwa</name>, <name type="person" ref="#per__111737">Marsch</name> und vor<lb/>
allem GD <name type="person" ref="#per__97453">Fremuth</name> als Obmann des Vereins f&#252;r Kleinkraftwerke, wie<lb/>
<name type="person" ref="#per__107956">Satzinger</name> bearbeiten wir unser Energiepapier f&#252;r die Regierungs<lb break="no"/>klausur. Nach mehreren Fassungen &#8211; die ersten waren, wie es halt<lb/>
Beamten verst&#228;ndlicher Weise entspricht &#8211; sehr vage gehalten, finden<lb/>
wir eine ziemlich gute Formulierung &#252;ber die n&#228;chsten Massnahmen die<lb/>
gesetzt werden m&#252;ssen. Meine Aufgabe besteht ja in dieser Arbeits<lb break="no"/>gruppe prim&#228;r darin, die politische Linie genauer festzulegen. Auf<lb/>
der einen Seite beabsichtige ich nicht einen anderen Minister, schon gar<lb/>
nicht den Finanzminister, durch entsprechende Forderung budget&#228;r in<lb/>
Schwierigkeiten zu bringen. Auf der anderen Seite aber m&#252;ssen nat&#252;rlich<lb/>
auch konkretere Aussagen gemacht werden. Vage Andeutungen w&#252;rde heute<lb/>
niemand verstehen. Die Formulierungen &#252;ber die Massnahmen, die in<lb/>
n&#228;chster Zeit gesetzt werden sollen, sind daher dann letzten Endes ver<lb break="no"/>h&#228;ltnism&#228;ssig sehr konkret und bauen nat&#252;rlich auf die bisher ge<lb break="no"/>leistete Vorarbeit auf. Einigermassen &#252;berrascht bin ich, als ich dann<lb/>
letzten Endes doch die 11 Punkte der Energieverwertungsagentur von<lb/>
<name type="person" ref="#per__113069">Weiser</name> bekomme. Er hat aus seinem Energiekonzept die gr&#246;ssten Schnitzer<lb/>
weggelassen und daraus jetzt 11 Punkte formuliert, welche teils in<lb/>
unserem Konzept ebenfalls schon aufgrund unserer Arbeiten verankert<lb/>
sind, teils aber noch immer weitestgehend Utopie bleiben, wie z.B.<lb/>
stromintensive Betriebe sollten eben Urlaub machen und vor allem ent<lb break="no"/>sprechende Forderungen an das Budget stellen. Hier wird sich prim&#228;r der<lb/>
Finanzminister damit auseinandersetzen m&#252;ssen. Die finanziellen For<lb break="no"/>derungen der Kleinkraftwerke hat <name type="person" ref="#per__97453">Fremuth</name> mit <name type="person" ref="#per__97311">Androsch</name> telefonisch be<lb break="no"/>sprochen. Dieser hat wie erwartet auf der einen Seite konkrete For<lb break="no"/>derungen verlangt, auf der anderen Seite aber nat&#252;rlich bez&#252;glich der<lb/>
budget&#228;ren Auswirkungen sich nicht binden wollen. Ich werde daher meine<lb/>
alte &#8211; und seit 9 Jahren &#8211; verfolgte Taktik fortsetzen, keine wie<lb/>
<pb n="46-0020" facs="46_1979-01-09_0020.jpg"/>immer geartete budget&#228;re Forderung zu stellen.<lb/>
</p>
            <p xml:space="preserve">Die Firma <name type="person" ref="#per__145324">Kohmaier</name> habe ich jetzt mit der Verleihung zur F&#252;hrung<lb/>
des Staatswappens ausgezeichnet. Bei dieser Gelegenheit hat mir der<lb/>
Firmenchef mitgeteilt, dass er jetzt doch wegen des Rum&#228;nienprojektes,<lb/>
wo er 20 Mio. Schilling Aufwand gehabt hat, bei der Internationalen<lb/>
Handelskammer in Paris klagen wird. Seiner Auffassung nach seien<lb/>
die Rum&#228;nen schliesslich daran schuld, dass es noch nicht zur Ab<lb break="no"/>wicklung dieses Projektes einer gemeinsamen Fabrik in Rum&#228;nien gekommen<lb/>
ist. Er ist sich dar&#252;ber vollkommen klar, dass der Prozess jahrelang<lb/>
dauern wird. Die &#214;sterreichische Kontrollbank sollte deshalb &#8211; nachdem<lb/>
sie die Aufgabe hat, politische Versicherung abzugeben &#8211; diese 20 Mio.<lb/>
Schilling f&#252;r ihn jetzt neuerdings fl&#252;ssig machen. Seine Hausbank, die<lb/>
Giro-Zentrale, wo er ca. 100 Mio. Schilling Kredit hat, sollte dann ihm<lb/>
diese 20 Mio. Schilling neuen Kredit sozusagen geben. Ich versprach nur<lb/>
mit der Giro-Zentrale die Frage zu besprechen, damit diese eventuell<lb/>
mit der &#214;sterreichischen Kontrollbank einen Ausweg sucht. Wie mir Dir.<lb/>
<name type="person" ref="#per__97453">Fremuth</name> nachher versicherte, sieht er kaum eine M&#246;glichkeit die Firma<lb/>
auf diesem Wege zu sanieren. F&#252;r die &#252;ber 400 Besch&#228;ftigten steht die<lb/>
Situation gar nicht g&#252;nstig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass pr&#252;fen, ob wir hier irgendwie anders hel<lb break="no"/>fen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Schwechater M&#252;hle der Firma Schoeller-Vonwiller, feiert irgendeinen<lb/>
Geburtstag und <name type="person" ref="#per__97925">Philipp Schoeller</name> sollte entsprechende Photos mit mir<lb/>
selbst machen. Der Fotograf &#8211; und noch viel mehr <name type="person" ref="#per__97925">Schoeller</name> waren<lb/>
sehr erfreut, dass ich sozusagen die &#220;bergabezeremonie des Staatswappens<lb/>
vorwegnehmend f&#252;r ihr ........... bereit war zu stellen. Nachher ver<lb break="no"/>suchte ich in einem 4-Augen-Gespr&#228;ch zu kl&#228;ren, wieso das alte Bank-<lb/>
und Industriehaus Schoeller immer mehr jetzt auch der landwirtschafts<lb break="no"/>lichen Genossenschaft weichen muss. <name type="person" ref="#per__97925">Schoeller</name> meinte, es g&#228;be eine<lb/>
Grenze &#8211; er verwendete den neudeutschen Ausdruck deadline &#8211; die<lb/>
nicht &#252;berschritten werden d&#252;rfe. Seiner Meinung nach sei dies jetzt<lb/>
gerade bei der Brotfabrik genau zu pr&#252;fen. Wenn er seinen Vertrauens<lb break="no"/>mann Direktor <name type="person" ref="#per__112635">Mailath-Pokorny</name> wegschicken muss, dann sei dies ein<lb/>
Zeichen, dass die landwirtschaftliche Genossenschaft den gr&#246;ssten oder<lb/>
gr&#246;sseren Einfluss hat als die Firma Schoeller, resp. er pers&#246;nlich ihnen<lb/>
zugestehen m&#246;chte. Die Ankerbrotfabrik arbeitet mit j&#228;hrlich hohen<lb/>
Defiziten und ist nur &#228;usserst schwierig zu sanieren. Ich hoffe nur<lb/>
dass daraus nicht eine zweite V&#246;slauer Textilfabrik wird. Gegen die<lb/>
<pb n="46-0021" facs="46_1979-01-09_0021.jpg"/>Art der Sanierung hat sich <name type="person" ref="#per__97925">Schoeller</name> allerdings damals, als wir dies<lb/>
mit dem anderen Familienmitglied <name type="person" ref="#per__97581">Igler</name> durchf&#252;hrten, tats&#228;chlich aus<lb break="no"/>gesprochen. Die Sanierungsmassnahme f&#252;r V&#246;slau war nicht zuletzt<lb/>
auch eine Prestigel&#246;sung f&#252;r die Creditanstalt.<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium auf der Landstrasse, hatte Stadtrat <name type="person" ref="#per__109812">Wurzer</name> den Be<lb break="no"/>zirksentwicklungplan, bzw. deren techn. und zeitliche Abwicklung er&#246;rtert.<lb/>
Die Gemeinde m&#246;chte neben dem Stadtentwicklungsplan, der im Gemeinde<lb break="no"/>rat verhandelt und letzten Endes beschlossen wird, auch f&#252;r die 23<lb/>
Bezirke entsprechend Entwicklungspl&#228;ne erstellen lassen. Die Vorgangs<lb break="no"/>weise von <name type="person" ref="#per__109812">Wurzer</name> ist meiner Meinung nach vollkommen richtig und wurde<lb/>
auch vom Pr&#228;sidium einhellig gebilligt. Ein freischaffender Architekt,<lb/>
auf der Landstrasse wird es <name type="person" ref="#per__149677">Potyka</name> sein, soll all die Unsummen von<lb/>
Planungen und Projekte einmal zusammentragen und dann eben mit der<lb/>
Bezirksvertretung entsprechend koordinieren. Um Initiativen der Bev&#246;l<lb break="no"/>kerung auf der einen Seite auszul&#246;sen, auf der anderen Seite aber dann<lb/>
zu kanalisieren, werden wir einen eigenen Verein gr&#252;nden. Bei dieser<lb/>
Gelegenheit lernte ich auch gleich die Methoden von <name type="person" ref="#per__109293">Busek</name> auf dem<lb/>
Sektor der Planung kennen. Sehr geschickt wird er jetzt in jeden Be<lb break="no"/>zirk wahrscheinlich Planungsvorschl&#228;ge machen, die optisch ungeheuer<lb/>
g&#252;nstig sind. Am Beispiel Ottakrings konnte ich mich davon &#252;berzeugen,<lb/>
dass seine Taktik sein wird, die Rosinen einer solchen Bezirksent<lb break="no"/>wicklung herauszupicken, durch Gr&#252;nfl&#228;chen, Kindergartengestaltung,<lb/>
Spielfl&#228;chen, sonstige Einrichtungen f&#252;r die &#214;ffentlichkeit, sich die<lb/>
Rosinen aus den Planungs- und Entwicklungskuchen herauszuholen und<lb/>
den Teig, wie z.B. die Verkehrsfragen, d.h. alle unangenehmen Probleme<lb/>
der anderen Seite &#252;berlassen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Kandidatenaufstellung f&#252;r die Nationalratswahl, der vierte<lb/>
Bezirk hat wieder vier, gab es dann eine lange Diskussion. Um den Genossen<lb/>
<name type="person" ref="#per__97543">Heindl</name> als zweiten Landstrasser Kandidaten gegen&#252;ber den anderen Be<lb break="no"/>zirken verteidigen zu k&#246;nnen, werde ich als zentrale Notwendigkeit<lb/>
gef&#252;hrt. Dies bedeutet dass, wie ich berichtete, den Bezirk eben auf<lb break="no"/>gesetzt werde. Die Argumentation hat nat&#252;rlich nur bei allen ent<lb break="no"/>sprechendes Schmunzeln ausgel&#246;st. Bez&#252;glich unserer dritten Stelle,<lb/>
die Genossin <name type="person" ref="#per__112037">Tischler</name> kandidiert seit einigen Malen darauf, berichtete<lb/>
ich, dass die Frauenorganisation, die Frauensekret&#228;rin <name type="person" ref="#per__109051">Dohnal</name> aus<lb break="no"/>dr&#252;cklich mit mir telefonisch vorher gesprochen, gr&#246;ssten Wert darauf<lb/>
legt, dass die Frau darauf bleibt. Im Pr&#228;sidium war dieser Posten auch<lb/>
<pb n="46-0022" facs="46_1979-01-09_0022.jpg"/>vollkommen unbestritten. Schwierigkeiten gibt es nur mit<lb/>
dem vierten Platz, wo ein Gewerkschafter auch seit etlichen<lb/>
Malen immer kandidierte. Das Verh&#228;ltnis mit unserer Gewerkschafts<lb break="no"/>fraktion hat sich zu meiner gr&#246;ssten Verwunderung in der letzten<lb/>
Zeit sehr verschlechtert. Ich bin momentan der Einzige &#8211; habe ich das<lb/>
Gef&#252;hl &#8211; der noch gute Kontakte hat und der auch in dieser Frage<lb/>
von beiden Seiten unbestritten ist. Ich kann mir nicht vorstellen,<lb/>
dass wir eine Liste erstellen, die letzten Endes nicht auch die<lb/>
Gewerkschaftsfraktion akzeptiert. Als einzigen Ausweg w&#228;hlten wir dann<lb/>
ein Verhandlungskomitee aus drei Leuten, die selbst auch aus der<lb/>
Gewerkschaft, resp. Betriebsorganisation gekommen sind, n&#228;mlich <name type="person" ref="#per__97543">Heindl</name>,<lb/>
<name type="person" ref="#per__116994">Seeb&#246;ck</name> und <name type="person" ref="#per__97347">Berger</name>, die jetzt mit der Gewerkschaftsgruppe Landstrasse<lb/>
Verhandlungen f&#252;hren sollen. Ich selbst werde als sozusagen Berufungsin<lb break="no"/>stanz noch nicht in Erscheinung treten. Hoffentlich brauche ich wirk<lb break="no"/>lich nicht in Erscheinung treten und es gelingt <name type="person" ref="#per__97543">Heindl</name> eine befriedigende<lb/>
L&#246;sung zu finden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0017_01" facs="46_1979-01-09_0017-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.1.1979</head>
         </div>
         <pb n="46_0017_02" facs="46_1979-01-09_0017-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="46_0022_01" facs="46_1979-01-09_0022-01.jpg"/>
         <pb n="46_0022_02" facs="46_1979-01-09_0022-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 145. Ministerratssitzung, 9.1.1979</head>
            <gap reason="sampling"/>
            <pb n="46_0022_03" facs="46_1979-01-09_0022-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="46_0022_04" facs="46_1979-01-09_0022-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
