<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720823">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 23. August 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-08-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-08-23">Mittwoch, 23. August 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-0998" facs="12_1972-08-23_0998.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 23. August 1972<lb/>
</p>
            <p xml:space="preserve">Jetzt haben wir mit Bulgarien das Debakel. Handelsrat <name type="person" ref="#per__139540">Teofilow</name> und sein<lb/>
Begleiter haben mir einen Brief von Aussenhandelsminister <name type="person" ref="#per__97770">Nedew</name> ge<lb break="no"/>bracht, wo er mir zwei Termine vorschl&#228;gt, um nach Bulgarien zu kommen<lb/>
wie wir bei der letzten Gemischten Kommission in Wien ausdr&#252;cklich und<lb/>
mit Unterschrift besiegelt vereinbart haben. Die Idee von <name type="person" ref="#per__97426">F&#228;lbl</name>, dass<lb/>
wir, wenn wir den Besuch absagen, die Bulgaren dazu zwingen k&#246;nnen, un<lb break="no"/>seren Vorschlag oder zumindestens ein f&#252;r uns ertr&#228;gliches Kompromiss<lb/>
f&#252;r den langfristigen Handelsvertrag zu akzeptieren, ist nicht aufge<lb break="no"/>gangen. Die Bulgaren trennen fein s&#228;uberlich die Verhandlungen &#252;ber<lb/>
den neuen Handelsvertrag und die T&#228;tigkeit der Gemischten Kommission.<lb/>
Zu den beiden vorgeschlagenen Terminen kann ich aber wirklich nicht<lb/>
fahren, bei der Er&#246;ffnung der Plowdiwer Messe ist <name type="person" ref="#per__112951">Patolitschew</name> noch hier<lb/>
am zweiten Termin habe ich EFTA-Verpflichtungen. Ich bin aber &#252;berzeugt,<lb/>
dass ich irgendwann in diesem Jahr noch nach Bulgarien fahren muss, weil<lb/>
die Bulgaren auf den Vertrag wie auf einem Shylock-Schein bestehen<lb/>
und wenn ich nicht komme, wir auf alle F&#228;lle vertragsbr&#252;chig werden. Ich<lb/>
glaube, dass es in einem solchen Fall besser ist, ich fahre zur Plowdiwer<lb/>
Messe, wenn auch nicht zur Er&#246;ffnung so doch in dieser Zeit und kann<lb/>
damit ein bisschen unsere Niederlage tarnen, indem ich eben die Plowdiwer<lb/>
Messe besuche. Die Gefahr ist nur, dass ich, wenn ich ausl&#228;ndische Mes<lb break="no"/>sen zu besuchen beginne, dann auch andere Staaten mit dieser Forderung<lb/>
an mich herantreten werden.<lb/>
</p>
            <p xml:space="preserve">Der Fraktionsf&#252;hrer der BAWAG, <name type="person" ref="#per__140123">Mahler</name>, und der BRO von Herzmansky, <name type="person" ref="#per__114557">Kulf</name>,<lb/>
wollte unbedingt eine Aussprache mit mir und ich prognostizierte <name type="person" ref="#per__98053">Wanke</name>,<lb/>
dass es sicherlich den Kommerzialratstitel f&#252;r den neuen Direktor <name type="person" ref="#per__114047">Fl&#246;ttl</name><lb/>
w&#252;nschten. Wie recht sollte ich haben! Die Begr&#252;ndung war dabei ganz<lb/>
toll. Mahler meinte, dass sich <name type="person" ref="#per__114047">Fl&#246;ttl</name> in seinem B&#252;ro unmittelbar mit<lb/>
Akademikern umgibt, was ich ja f&#252;r vollkommen richtig halte, und des<lb break="no"/>halb durch eine Kommerzialratstitel st&#228;rker herausgestrichen werden sollte,<lb/>
was ich f&#252;r vollkommen falsch halte. Es gibt wegen der Personalpolitik<lb/>
zwischen dem Betriebsrat und <name type="person" ref="#per__114047">Fl&#246;ttl</name> gr&#246;ssere Differenzen und man hofft<lb/>
von seiten der Fraktion, dass mit einer Verleihung des Komm.Rat-Titels<lb/>
sich diese Situation verbessern k&#246;nnte. Ein vollkommener Nonsens.<lb/>
Zum Gl&#252;ck habe ich mit all diesen Titelverleihungen nichts mehr zu tun,<lb/>
ausser den formellen Akt dann abzufertigen und verweise sie deshalb<lb/>
an den Freien Wirtschaftsverband, der das Kontingent verwaltet und<lb/>
<pb n="12-0999" facs="12_1972-08-23_0999.jpg"/>auch <name type="person" ref="#per__114047">Fl&#246;ttl</name> der Handelskammer vorschlagen m&#252;sste.<lb/>
</p>
            <p xml:space="preserve">Interessanter ist aber dann ein anschliessendes Gespr&#228;ch mit <name type="person" ref="#per__114557">Kulf</name><lb/>
&#252;ber die Ladenschlussverordnungsproblematik. <name type="person" ref="#per__114557">Kulf</name> beginnt selbst damit,<lb/>
was mir sehr recht ist, denn ich wollte ihn auf alle F&#228;lle fragen.<lb/>
Die Funktion&#228;re der Handelsangestellten rechnen damit, dass es doch<lb/>
zu einer &#196;nderung der Ladenschlussgesetze kommen wird. Bei dieser Ge<lb break="no"/>legenheit m&#246;chten sie aber mit dem freien Samstag gegen eine Verl&#228;ngerung<lb/>
und 1 oder max. 2 Stunden an einem Wochentag eintauschen. Richtig ist<lb/>
dass ich mir nicht vorstellen kann, dass in Ost&#246;sterreich, wenn bis<lb/>
10 Uhr abends die Gesch&#228;fte offen halten, tats&#228;chlich die Bev&#246;lkerung<lb/>
in dieser Zeit ihre Eink&#228;ufe t&#228;tigen wird. Da sitzt der &#214;sterreicher<lb/>
zumindestens im Osten schon l&#228;ngst vor seinem Bildschirm und denkt<lb/>
nicht daran einen Einkauf zu planen. Nat&#252;rlich kann vereinzelt jemand<lb/>
der etwas vergessen hat, schnell noch irgendetwas einkaufen, aber in die<lb break="no"/>ser Zeit kann sicherlich nicht ein grosse Umsatz gemacht werden. Anders<lb/>
ist dies an einem Samstag und ich glaube deshalb kaum, dass man ein<lb/>
solches Angebot im Interesse der K&#228;ufer und der Konsumenten akzeptieren<lb/>
k&#246;nnte. <name type="person" ref="#per__114557">Kulf</name> meint, dass man ja gegebenenfalls f&#252;r die Ausverkaufssamstage<lb/>
oder f&#252;r die Samstage vor Weihnachten, dann den ganzen Tag offen haben<lb/>
k&#246;nnte, um dem K&#228;ufer eine entsprechende M&#246;glichkeit zum Einkaufen<lb/>
zu bieten. In der Schweiz haben sie den ersten Samstag jeden Monates den<lb/>
ganzen Tag offen, diese L&#246;sung halte ich wieder deshalb f&#252;r un<lb break="no"/>zweckm&#228;ssig, weil man doch nicht die jetzige M&#246;glichkeit, doch am Sams<lb break="no"/>tag den Familieneinkauf zu erm&#246;glichen wenn auch nur gegen mittags<lb/>
gegen vereinzelte ganzt&#228;gige Samstageink&#228;ufe abzutauschen. Ich sehe<lb/>
schon, dass aus dieser ganzen Diskussion schwerlich eine alle<lb/>
befriedigende L&#246;sung gefunden werden kann. Ich bin deshalb sehr<lb/>
froh, dass wir die Arbeitsgruppe im Konsumentenbeirat eingesetzt haben,<lb/>
die soll sich jetzt den Kopf zerbrechen und mir entsprechende Vorschl&#228;<lb break="no"/>ge, wenn sie imstande ist, welche zustande zu bringen, zu machen. Wahr<lb break="no"/>scheinlich wird man nach l&#228;ngerer &#220;berlegung beim Status quo bleiben.<lb/>
</p>
            <p xml:space="preserve">Interessant war, dass mich von der Liberalen Partei jemand angerufen<lb/>
hat und erkl&#228;rt, er m&#246;chte, nachdem die Initiative der Kaufzeiten<lb break="no"/>&#228;nderung von ihnen ausgegangen ist, an den Verhandlungen teilnehmen.<lb/>
Ich erkl&#228;rte, dass ich dem Beirat nicht vorschreiben kann, wen er<lb/>
allen zu diesen Verhandlungen zuzieht, die liberale Partei soll<lb/>
mir aber ihre Vorschl&#228;ge schicken oder vielleicht am besten gleich<lb/>
<pb n="12-1000" facs="12_1972-08-23_1000.jpg"/>dem Beirat selbst und dann wird dieser sicherlich zu den Vorschl&#228;gen<lb/>
entsprechend Stellung nehmen.<lb/>
</p>
            <p xml:space="preserve">Ausser dem Ladenschlussproblem kamen wir auch auf die Kostensituation<lb/>
in den einzelnen grossen Kaufh&#228;usern oder Organisationen zu sprechen.<lb/>
<name type="person" ref="#per__114557">Kulf</name> meinte, dass seine Direktion ihm erkl&#228;rt, dass eine besonders hohe<lb/>
Lohntangente in der Jelmoli-Gruppe, d.h. bei Gerngross, Herzmansky,<lb/>
Steffl usw. von 16 % existiert. Demgegen&#252;ber behaupten sie h&#228;tte der<lb/>
Konsum nur 4 % Lohnkosten. Ich fragte <name type="person" ref="#per__114557">Kulf</name>, ob nicht die Betriebsr&#228;te<lb/>
der einzelnen Grosskaufh&#228;user oder Kettenorganisationen wenigstens<lb/>
in groben Z&#252;gen ihre Kosten vergleichen und des deshalb ein Leichtes<lb/>
sein m&#252;sste, diese Behauptung seiner Gesch&#228;ftsf&#252;hrung zu widerlegen.<lb/>
Zu meiner gr&#246;ssten Verwunderung musste ich feststellen, dass auch<lb/>
bei der Angestelltengewerkschaften in den einzelnen Sparten kein so<lb/>
enger Kontakt zwischen den Betriebsr&#228;ten besteht, so dass man solche<lb/>
prinzipielle Behauptungen mit Ziffernunterlagen glatt widerlegen<lb/>
k&#246;nnte. Ich habe in einer Unternehmerzeitung gelesen, dass ein Sympo<lb break="no"/>sium, welches die Persil-Gesellschaft mit den Handelsketten vorgenommen<lb/>
hat, angeblich Gesamtspannen von unter 10 % incl. der Umsatzsteuer<lb/>
scheinbar, um als Kette oder Diskonter existieren zu k&#246;nnen incl. der<lb/>
Personalkosten hat. Diese Behauptung wurde bei einer Afrika-Reise,<lb/>
welche die Persil-Gesellschaft als moderne Form der Bestechung den<lb/>
Ketten-Vertretern gegen&#252;ber organisiert hat, aufgestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich glaube, solche Behauptungen und Untersuchungen<lb/>
sollten wir in unserem Haus &#252;berpr&#252;fen, vor allem als Kennzahl parat ha<lb break="no"/>ben.</p>
            <p xml:space="preserve">Mit Prof. <name type="person" ref="#per__117679">Frisch</name>, <name type="person" ref="#per__97627">Kienzl</name>, <name type="person" ref="#per__98053">Wanke</name>, <name type="person" ref="#per__97469">Gehart</name> diskutierten wir ein Arbeits<lb break="no"/>programm f&#252;r die wirtschaftspolitische Kommission der Partei. Wenn<lb/>
das grosse Kompetenzgesetz im Herbst ins Parlament kommt und dann<lb/>
im n&#228;chsten Jahr vielleicht bis Mitte des Jahres beschlossen ist,<lb/>
werde ich die Preiskompetenz im Handelsministerium ausschliesslich<lb/>
und allein haben. F&#252;r diesen Fall m&#246;chte ich, dass nicht nur dann<lb/>
administrative und organisatorische &#196;nderungen und Massnahmen von uns<lb/>
ergriffen werden, sondern dass wir doch auch ein umfassenderes Konzept<lb/>
besitzen, wie wir vorgehen wollen. Auf legistischem Wege werde ich,<lb/>
da jede Preis&#228;nderung eine Verfassungsbestimmung ist, immer die<lb/>
Zustimmung der Handelskammer resp. der &#214;VP ben&#246;tigen. Ich muss des<lb break="no"/>halb ein Konzept erarbeiten, welches auch von seiten der Industriellen<lb break="no"/><pb n="12-1001" facs="12_1972-08-23_1001.jpg"/>vereinigung und der Handelskammer akzeptiert wird. Zu diesem<lb/>
Zweck erscheint es mir sinnvoll neben dem Wirtschafts- und<lb/>
Sozialbeirat, der gewisse Vorschl&#228;ge zur Stabilisierung ge<lb break="no"/>macht hat, auch wie <name type="person" ref="#per__98053">Wanke</name> ganz richtig vorschlug, einen<lb/>
wissenschaftlichen Beirat f&#252;r diese Preisproblematik<lb/>
zu bestellen. <name type="person" ref="#per__117679">Frisch</name> k&#246;nnte dann der Vorsitzende eines solchen<lb/>
Beirates sein, da er als einziger Professor, die ich in &#214;sterreich<lb/>
und besonders in Wien kenne, an diese Problematik mit moderner<lb/>
Auffassung herantritt. Ausserdem habe ich feststellen k&#246;nnen,<lb/>
dass seine Auffassungen sich weitestgehend mit meinen decken.<lb/>
Wenn ich mich seinerzeit in der AK gegen&#252;ber dem damaligen<lb/>
Abteilungsleiter f&#252;r die wirtschaftswissenschaftl. Abteilung<lb/>
Prof. <name type="person" ref="#per__97728">M&#228;rz</name> durchgesetzt h&#228;tte, h&#228;tten wir bereits jetzt doch<lb/>
ein gewisses theoretisches Fundament f&#252;r unsere Arbeiten.<lb/>
<name type="person" ref="#per__97728">Edi M&#228;rz</name> d&#252;rfte es aber nicht in sein Programm gepasst haben<lb/>
und deshalb ist mein Wunsch damals nicht erf&#252;llt werden. Der<lb/>
grosse amerikanische National&#246;konom und Lehrer <name type="person" ref="#per__140124">Samuelson</name> hat<lb/>
dann vor etlicher Zeit eine theoretische Grundlage f&#252;r das<lb/>
Inflationsproblem skizziert, und zwar, was das neue und wichtige war,<lb/>
unter dem Gesichtspunkt steigenden Wachstums des Bruttonational<lb break="no"/>produktes. Prof. <name type="person" ref="#per__117679">Frisch</name> versucht nun auf &#246;sterreichische Ver<lb break="no"/>h&#228;ltnisse aufbauend ebenfalls theoretische Grundsatzarbeit auf<lb/>
diesem Gebiet zu leisten. <name type="person" ref="#per__97469">Gehart</name> u. <name type="person" ref="#per__98053">Wanke</name> werden von unserem<lb/>
Haus aus und <name type="person" ref="#per__117679">Frisch</name> von sich sowie <name type="person" ref="#per__97627">Kienzl</name> jetzt auf Urlaub ent<lb break="no"/>sprechende &#220;berlegungen anstellen und wir werden uns im September<lb/>
bei einer wirtschaftspolitischen Kommissionssitzung &#252;ber dieses<lb/>
spezielle Programm noch unterhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte versuche einen Termin zu bestimmen,<lb/>
an dem aber zumindestens <name type="person" ref="#per__110922">Vranitzky</name> vom FM teilnehmen kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98053">Wanke</name> hat in Erfahrung gebracht,<add>[dass]</add> die beabsichtigte Reise<lb/>
<name type="person" ref="#per__97543">Heindls</name> nach China im Haus grosse Emp&#246;rung ausgel&#246;st hat.<lb/>
Der Personalvertreter <name type="person" ref="#per__112947">Engelmayer</name> ist, nachdem er die Dele<lb break="no"/>gierung von <name type="person" ref="#per__97543">Heindl</name> erfahren hat sofort zu <name type="person" ref="#per__112956">Schwarz</name> gelaufen und<lb/>
<name type="person" ref="#per__112956">Schwarz</name>, der sonst sehr loyal uns gegen&#252;ber sich verh&#228;lt,<lb/>
erkl&#228;rte, damit w&#252;rde er sogar in die Zeitung gehen. An und<lb/>
f&#252;r sich w&#252;rde mich das gar nicht allzu sehr st&#246;ren, denn es<lb/>
w&#252;rde gerade in der jetzigen Saure-Gurken-Zeit eine ungeheure<lb/>
<pb n="12-1002" facs="12_1972-08-23_1002.jpg"/>Presse-Polemik damit entfacht werden. Wenn sich jetzt die &#214;VP-Ver<lb break="no"/>tretung aufregt, dass ein Minister seinen Sekret&#228;r mitnimmt, dann<lb/>
werde ich nicht zur&#252;ckhalten darauf hinzuweisen, dass fr&#252;her wenn die<lb/>
Frau des Ministers gefahren ist, auch diese Reise vom Staat bezahlt<lb/>
wurde. Ich h&#228;tte dies nicht f&#252;r m&#246;glich gehalten, wenn nicht bei der<lb/>
Russlandreise Sekt.Chef <name type="person" ref="#per__97915">Schipper</name> zu mir gekommen w&#228;re und erkl&#228;rte,<lb/>
dass selbstverst&#228;ndlich auch die Fahrtkosten meiner Frau bezahlt wer<lb break="no"/>den. Ich habe dies nat&#252;rlich kategorisch abgelehnt und erkl&#228;rt, dass<lb/>
diese Fahrt von mir selbst beglichen wird. In der &#214;VP-Zeit hat man also<lb/>
von seiten der Personalvertretung toleriert, dass selbst die Frauen<lb/>
auf Staatskosten Dienstreisen gemacht haben, w&#228;hrend jetzt nicht<lb/>
einmal der Minister seinen Sekret&#228;r zu dieser Fahrt mitnehmen d&#252;rfe.<lb/>
Trotzdem finde ich aber die Idee von <name type="person" ref="#per__98053">Wanke</name> hervorragend, dass wir<lb/>
versuchen sollten, mit <name type="person" ref="#per__97543">Heindl</name> gemeinsam eine andere Stelle zu finden,<lb/>
welche die Reise finanzieren wird. Da es sich ja hier meistens nur<lb/>
um die Flugkosten handelt, k&#246;nnte ich mir vorstellen, dass die Gemeinde<lb/>
einen Grossteil davon &#252;bernimmt. Die Stadt Wien legt gr&#246;ssten Wert<lb/>
darauf, dass die Chinesen sich an der WIG 74 beteiligen. Zu diesem Be<lb break="no"/>hufe habe ich bereits einige Mal mit dem Botschafter hier gesprochen<lb/>
und ihn gebeten, dass er alles daran setzt, dass sich China an dieser<lb/>
WIG beteiligt. Vielleicht sogar auch noch ein chinesisches Feuerwerk<lb/>
hier veranstaltet. <name type="person" ref="#per__97543">Heindl</name> k&#246;nnte nun diese Spezialaufgabe f&#252;r die Gemeinde<lb/>
in Peking &#252;bernehmen und leicht dann von der WIG einen Kostenzuschuss<lb/>
zur Reise bekommen. Dies alles m&#252;sste nat&#252;rlich streng vertraulich<lb/>
abgewickelt werden, so dass wir dann schlagartig parieren k&#246;nnen, wenn<lb/>
ein diesbez&#252;glicher Angriff gestartet werden sollte. Wenn sie aber<lb/>
einen solchen Angriff starten, dann werden wir in Hinkunft s&#228;mt<lb break="no"/>liche Auslands- aber auch Inlandsreisen der einzelnen noch strenger<lb/>
perlustrieren, als wir dies jetzt machen. Derzeit haben wir wirklich<lb/>
nur die sinnlosesten Reisen eingeschr&#228;nkt, die in Wirklichkeit ja schon<lb/>
l&#228;ngst h&#228;tte das Pr&#228;sidium von sich aus machen m&#252;ssten. Ich glaube,<lb/>
dass die einzige M&#246;glichkeit, mit der Personalvertretung, die jetzt auf<lb/>
eine harte Linie vom &#214;AAB getrimmt wird, fertig zu werden, die ist,<lb/>
dass wir entsprechend hart zur&#252;ckschlagen. Wenn die Angelegenheit<lb/>
<name type="person" ref="#per__98053">Wanke</name> &#8211; wie immer sie auch ausgeht, erledigt sein wird, werden wir<lb/>
auch in der Personalpolitik andere Seiten aufziehen. Hier war genauso<lb/>
das Verhalten der Personalvertretung skandal&#246;s, denn immerhin ist<lb/>
<name type="person" ref="#per__98053">Wanke</name> Mitglied der Gewerkschaft des &#246;ffentlichen Dienstes und h&#228;t<lb break="no"/>te in Wirklichkeit von ihnen vertreten und nicht bek&#228;mpft werden d&#252;rfen.<lb/>
</p>
            <pb n="12-1003" facs="12_1972-08-23_1003.jpg"/>
            <p xml:space="preserve">Scheinbar will die Personalvertretung die harte Sprache, sie kann<lb/>
sie haben. Pers&#246;nlich tut mir diese Entwicklung nur sehr leid,<lb/>
doch das Beispiel mit der Errichtung der Abteilung 25 a hat gezeigt,<lb/>
dass in Wirklichkeit sie scheinbar nur eine solche Sprache verstehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_0997_11" facs="12_1972-08-23_0997-11.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.8.1972</head>
         </div>
      </back>
   </text>
</TEI>
