<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770913">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 13. September 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-09-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-09-13">Dienstag, 13. September 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1043" facs="38_1977-09-13_1043.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 13. September 1977<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__149390">Kempermann</name> und <name type="person" ref="#per__149391">K&#246;nig</name> aus dem Krisenmanagement der Inter<lb break="no"/>nationalen Energieagentur, kommen, um &#214;sterreich zu kontrollieren.<lb/>
Sie sind voll des Lobes &#252;ber die Mitarbeit der &#214;sterreicher.<lb/>
Gen.Sekr. <name type="person" ref="#per__114944">Lantzke</name> legt gr&#246;ssten Wert darauf, dass die kleinen<lb/>
L&#228;nder innerhalb der Organisation st&#228;rker eingeschaltet werden,<lb/>
damit nicht die Grossen ausschliesslich die Politik der<lb/>
Agentur bestimmen. Schon bei der Erarbeitung der Entw&#252;rfe des<lb/>
Abkommens war D&#228;nemark als kleines Land massgebend beteiligt.<lb/>
Diese partizipative Gruppe der kleinen L&#228;nder soll verst&#228;rkt<lb/>
werden. Personalpolitisch konnte ich darauf hinweisen, dass<lb/>
<name type="person" ref="#per__117657">Potocnik</name> jetzt zu diesem Zweck nach Paris in die Mission ent<lb break="no"/>sendet wird. Die Frage der Erarbeitung eines Krisenmanagements<lb/>
mit einem Stab hat das grosse Problem, dass wenn das Krisenmanagement<lb/>
steht die darin Besch&#228;ftigten nichts zu tun haben, bzw. wenig<lb/>
zu tun haben, bis der Krisenfall eintritt. Zu diesem Betreff er<lb break="no"/>&#246;rterte ich den beiden Herren, die aus der Industrie kommen, dass<lb/>
nicht ein eigener Apparat bei uns aufgebaut wird, sondern eben<lb/>
wie dies jetzt die neue Politik der Wirtschaftlichen Landes<lb break="no"/>verteidigung &#252;berhaupt ist, die Industriesektion aber auch die<lb/>
Energiesektion als Ganzes mit den Branchenreferaten usw. herange<lb break="no"/>zogen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Man m&#252;sste auch die Berghauptmannschaften zu<lb/>
internationalen Energie-Agentur-Arbeiten heranziehen.<lb/>
</p>
            <p xml:space="preserve">In der langfristigen Entwicklung insbesondere in den grossen<lb/>
L&#228;ndern bef&#252;rchtet die IEA, dass ein kleiner Stab in jedem Land<lb/>
f&#252;r sie zur Verf&#252;gung steht, die wirkliche Energiepolitik aber<lb/>
von den herk&#246;mmlichen Apparaten der Ministerien gemacht wird.<lb/>
Diese Gefahr besteht bei uns gar nicht, denn wie Dr. <name type="person" ref="#per__123367">Hladik</name> richtig<lb/>
best&#228;tigte, werden bei uns alle eingeschaltet. Dies ist der<lb/>
grosse Vorteil, wenn man nicht genug Personal zur Verf&#252;gung hat.<lb/>
Die beiden Deutschen &#252;brigens waren sehr &#252;berrascht, zu erfahren,<lb/>
dass wir im Handelsministerium tats&#228;chlich 1 % pro Jahr einsparen.<lb/>
Harte Kritik gab es, dass die Bestandserhaltung in &#214;sterreich<lb/>
und in der T&#252;rkei nicht ann&#228;hernd den Beschl&#252;ssen entspricht.<lb/>
Derzeit sollen 20 % d.h. 70 Tage Vorrat angelegt sein, wir haben<lb/>
46 Tage. Der gr&#246;sste Teil davon dient, wie die beiden nat&#252;rlich,<lb/>
die aus der &#214;lindustrie kommen, der normalen Lagerhaltung wie jede<lb/>
<pb n="38-1044" facs="38_1977-09-13_1044.jpg"/>&#214;lwirtschaft selbst automatisch hat. Zu diesem Zweck wird jetzt<lb/>
1980 die Lagerpflicht auf 90 Tage erh&#246;ht. Ich erkl&#228;rte sofort,<lb/>
dass ich ausserstande bin, jetzt eine diesbez&#252;gliche Verordnung<lb/>
schon zu erlassen. Wichtiger ist es, die Industrie dazu zu bringen,<lb/>
die 70 Tage endlich zu erf&#252;llen. Ich er&#246;rterte den beiden die<lb/>
Schwierigkeit, &#252;berhaupt gesetzliche Massnahmen in &#214;sterreich<lb/>
durchzusetzen, <name type="person" ref="#per__114944">Lantzke</name> war gerade anwesend, als wir im Parlament<lb/>
&#252;ber dieses Problem diskutierten. Statt des Energiesicherungsgesetzes<lb/>
bekam ich ein Erd&#246;llager und Meldegesetz. Kopfsch&#252;ttelnd nahmen<lb/>
die beiden diese Tatsache zur Kenntnis. Wenn &#214;sterreich kritisiert<lb/>
wird, hoffe ich, dass sie auf diese gesetzliche Unzul&#228;nglichkeit<lb/>
hinweisen werden, wenn der L&#228;nderbericht &#252;ber &#214;sterreich erscheinen<lb/>
wird. Wichtig erscheint mir nur, dass wir auch bez&#252;glich der Lager<lb break="no"/>haltung alles vorgekehrt haben, um durch st&#228;ndige Ermahnung der<lb/>
Industrie, Internationale und &#214;MV diese international &#252;bernommene<lb/>
Verpflichtung auch tats&#228;chlich zu erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107937">FRANK</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte auch schriftlich die &#214;lfirmen<lb/>
st&#228;ndig zu mahnen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__97755">Moser</name> gefragt, wie lange es noch dauert,<lb/>
bis die Bundesstrasse 17 in der Steiermark besser ausgebaut ist.<lb/>
Scheinbar hat er einmal dort wieder Versammlungen gehabt und<lb/>
festgestellt, wie unzul&#228;nglich dieses Strassenst&#252;ck ist.<lb/>
<name type="person" ref="#per__97755">Moser</name> erwidert, dass jetzt die Umfahrungen gr&#246;sstenteils in Angriff<lb/>
genommen werden, Kapfenberg allein aber 1 Mia. S kostet. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte, diese Strasse m&#252;sse forciert ausgebaut werden, wie dies<lb/>
bei sinkenden Budgetmitteln geschehen soll, hat er allerdings<lb/>
nicht gesagt. Sicher gibt es in &#214;sterreich durch die l&#228;nderweise<lb/>
Aufteilung der Strassenmittel die unm&#246;glichsten Verh&#228;ltnisse.<lb/>
Bei Eisenstadt baut man eine Autobahn, wenn auch nur 4 km, wo<lb/>
gelegentlich ein Auto dr&#252;berf&#228;hrt und in Ballungsgebieten gibt<lb/>
es die katastrophalsten Strassenverh&#228;ltnisse, wo st&#228;ndig Unf&#228;lle<lb/>
und Strassentote zu verzeichnen sind. Niemand kann aber scheinbar<lb/>
diese <choice><choice><sic>f&#246;deraltive</sic><corr>f&#246;derale/f&#246;derative?</corr></choice></choice> Aufteilung der Strassenmittel &#228;ndern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> gibt am 26. September einen Empfang f&#252;r 20-j&#228;hriges Bestehen<lb/>
der Atombeh&#246;rde in Sch&#246;nbrunn.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Termin vormerken.<lb/>
</p>
            <pb n="38-1045" facs="38_1977-09-13_1045.jpg"/>
            <p xml:space="preserve">Ich habe bei der Tagesordnung die 15 Punkte umfasste, wo fast<lb/>
alle ausser dem Gr&#252;nen Bericht der Landwirtschaft, nur Entsendung von<lb/>
Delegationen betraf, erwartet, dass <name type="person" ref="#per__97668">Kreisky</name> irgendeine Bemerkung<lb/>
macht. Diesmal d&#252;rfte ihm dies aber nicht besonders aufgefallen<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve">Vor dem AKT-Vorstand berichtete ich &#252;ber die Wirtschaftssituation<lb/>
aber ausschliesslich bezogen auf mein Ressort. Nat&#252;rlich kam<lb/>
dann ganz besonders von den christlichen Arbeitnehmervertretern<lb/>
insbesondere Pr&#228;s. <name type="person" ref="#per__97583">J&#228;ger</name>, aber auch der Wiener Vizepr&#228;sident<lb/>
<name type="person" ref="#per__139675">Eberhardt</name> die Sprache sofort auf die Budget- und Steuer&#228;nderung.<lb/>
Ich hatte es verh&#228;ltnism&#228;ssig leicht, die Argument zu widerlegen.<lb/>
Die Verminderung der M&#246;glichkeit Sozialkapital zu bilden, f&#252;hrt<lb/>
keinesfalls dazu, dass die Pensionen der Arbeiter und Angestellten<lb/>
gef&#228;hrdet sind, da genug jetzt r&#252;ckgestellt wurde und &#252;berhaupt<lb/>
nur 10 &#8211; 14 % nach Erhebung der Arbeiterkammer eine solche Zusatz<lb break="no"/>pension bekommen. Selbst die PKW-Abschreibung resp. die 50 %<lb/>
Anerkennung des Kilometergeldes kann vom Arbeitgeber nicht auf den<lb/>
Arbeitnehmer &#252;berw&#228;lzt werden, denn dieser k&#246;nnte, wenn er bis<lb/>
jetzt das Kilometergeld voll ausbezahlt bekommen hat, dieses einklagen.<lb/>
Das Ganze geht also wirklich ausschliesslich gegen die Privilegien<lb/>
der steuerlichen Beg&#252;nstigung der Unternehmer. Ich muss zugestehen,<lb/>
dass diese nicht f&#252;r die Privatentnahme des Unternehmens gebildet<lb/>
wurden sondern zur St&#228;rkung seiner Eigenkapitalbasis. Unbestritten<lb/>
muss aber sein und ist es auch, dass in den vergangenen 7 Jahren<lb/>
durch die grossz&#252;gige Handhabung von <name type="person" ref="#per__97311">Androsch</name> die Unternehmer diese<lb/>
M&#246;glichkeit entsprechend n&#252;tzten. <name type="person" ref="#per__123200">Swarovski</name> soll bei einen Bedarf<lb/>
von 15 Mio., 90 Mio. Schilling steuerfrei gestellt haben, zugegebener<lb break="no"/>massen hat gerade in der Krisensituation <name type="person" ref="#per__123200">Swarovski</name> vor etlichen<lb/>
Jahren diese R&#252;ckstellung dringend gebraucht. Die V&#214;EST-Alpine soll<lb/>
250 Mio. Schilling, 3.5 Mia. Schilling Sozialkapital steuerfrei ge<lb break="no"/>bildet haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte lass pr&#252;fen, ob diese Ziffern<lb/>
tats&#228;chlich gr&#246;ssenordnungsm&#228;ssig stimmen.<lb/>
</p>
            <p xml:space="preserve">Redakteur <name type="person" ref="#per__97507">Hacker</name> fr&#228;gt an, ob tats&#228;chlich zwischen Nationalbankpr&#228;s.<lb/>
<name type="person" ref="#per__97627">Kienzl</name> und mir vereinbart wurde, den Tourismus, wie wir in &#214;sterreich<lb/>
besser sagen, die Kletterei, entsprechend zu f&#246;rdern. Ich er&#246;rtere<lb/>
ihm unsere Konzeption, insbesondere dass wir versuchen sollten einen<lb/>
Teil der jetzt entwickelten Aktivit&#228;ten der Urlauber zu f&#246;rdern.<lb/>
</p>
            <pb n="38-1046" facs="38_1977-09-13_1046.jpg"/>
            <p xml:space="preserve">Die Wanderp&#228;sse, die Wandernadeln sind der erste Ansatz.<lb/>
Heuer hat der Hochgebirgstourismus Schlagzeilen gemacht, leider<lb/>
aber wegen der grossen Anzahl von t&#246;dlich Verungl&#252;ckten. Wenn<lb/>
aber schon jetzt das Interesse, wenn auch durch ein negativ<lb/>
Image geweckt ist, m&#252;sste es uns eher gelingen, die Aufmerk<lb break="no"/>samkeit jetzt auf positive Politik und Massnahmen zu lenken.<lb/>
Das Handelsministerium selbst gibt seit Jahren den alpinen<lb/>
Vereinen 5 Mio. Schilling pro Jahr, allerdings haupts&#228;chlich zur<lb/>
Verbesserung der sanit&#228;ren Einrichtungen der Schutzh&#252;tte. Brutal<lb/>
ausgedr&#252;ckt wie ich ihm sagte, die H&#228;uselaktion f&#252;r das Hoch<lb break="no"/>gebirge.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte kl&#228;re was <name type="person" ref="#per__111367">W&#252;rzl</name> jetzt in dieser Frage<lb/>
vorbereitet.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__149392">Eckert</name> als Rechtsvertreter der Firma <choice><choice><sic>Lobmeier</sic><corr>Lobmeyr?</corr></choice></choice> ruft an und teilt<lb/>
mit, dass es ihm gelungen ist, <name type="person" ref="#per__149393">Bakalowits</name>, der sich ebenfalls f&#252;r<lb/>
das Saudi-Arabien-Gesch&#228;ft interessierte, mit <name type="person" ref="#per__149394">Lobmeyr</name> zusammenzu<lb break="no"/>bringen. Dadurch wird jetzt nur eine einzige Firma diesen 150-Mio.-<lb/>
Schilling-Auftrag in Saudi-Arabien zugeschlagen bekommen. Der Finanz<lb break="no"/>minister hat jetzt bei uns im Handelsministerium angefragt, ob wir<lb/>
garantieren k&#246;nnen, dass nicht mehr als 15 % Provision in diesen Be<lb break="no"/>trag steckt. Tats&#228;chlich muss <name type="person" ref="#per__149394">Lobmeyr</name> 29 Mio. Schilling an die<lb/>
deutsche Consultingfirma, die sich ebenfalls um diesen Auftrag be<lb break="no"/>m&#252;ht hat, zahlen. Davon sollen dann 7 - 8 % Provision an den saudi-<lb/>
arabischen Vermittler geben. S.Chef <name type="person" ref="#per__108322">Meisl</name> meint, wir k&#246;nnten nicht<lb/>
eine diesbez&#252;gliche schriftliche Best&#228;tigung &#252;ber die Kalkulation abge<lb break="no"/>ben. Wir einigten uns dann darauf, dass wir doch einen, von <name type="person" ref="#per__108322">Meisl</name><lb/>
noch zu verantwortender Brieftext mit <name type="person" ref="#per__149392">Eckert</name> gemeinsam abgefasst<lb/>
werden soll.<lb/>
</p>
            <p xml:space="preserve">Die Autoprotestaktion des Wirtschaftsbundes f&#252;hrte mit einer<lb/>
S&#228;ule auch beim Handelsministerium vor&#252;ber. Gr&#246;sstenteils waren es<lb/>
doch Kombis und mittlere Wagen, vereinzelt allerdings wie mir<lb/>
<name type="person" ref="#per__127177">Papacek</name> sagte auch teure Luxusauto. Zur gr&#246;ssten &#220;berraschung, viel<lb break="no"/>leicht auch des Wirtschaftsbundes als Organisator, nahmen 6.500<lb/>
Autos daran teil. Die Aussprache mit <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97893">Sallinger</name> war<lb/>
kurz, da dieser die R&#252;cknahme des gesamten Gesetzentwurfes ver<lb break="no"/>langte. <name type="person" ref="#per__97668">Kreisky</name> hat mit recht erkl&#228;rt, auf der Basis dieses Gesetz<lb break="no"/>entwurfes k&#246;nnen Verhandlungen gef&#252;hrt werden, die der Wirtschafts<lb break="no"/><pb n="38-1047" facs="38_1977-09-13_1047.jpg"/>bund aber ablehnte. Die Freiheitlichen haben jetzt nach dem<lb/>
Freien Wirtschaftsverband ebenfalls mit <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> ver<lb break="no"/>handelt und gewisse Zugest&#228;ndnisse erreicht. Parteiobmann <name type="person" ref="#per__98003">Taus</name><lb/>
hat bei der Kundgebung dann grossz&#252;gig angek&#252;ndigt, wenn die<lb/>
&#214;VP dann das n&#228;chste Mal gewinnt, dann wird sie diesen Gesetz<lb break="no"/>entwurf sofort wieder r&#252;ckg&#228;ngig machen. Wenn <name type="person" ref="#per__98003">Taus</name> noch bei mehreren<lb/>
solcher Gelegenheiten dies dezidiert immer wieder erkl&#228;rt, wenn wo<lb break="no"/>m&#246;glich taktisch vorher die FP&#214; immer kleine Ergebnisse erzielt<lb/>
und vielleicht sogar dem Gesetz im Parlament zustimmt, dann kann<lb/>
die &#214;VP mit Sicherheit rechnen, dass eine kleine Koalition zustande<lb/>
kommen muss, weil sie die FP&#214; auch durch entsprechende Zustimmung<lb/>
oder zumindestens Sympathie f&#252;r Massnahmen die die SP&#214; jetzt setzt,<lb/>
schwer<add>[hs. korrigiert, Anm.]</add> als Koalitionspartner bekommen kann. Die &#214;VP-Leitung denkt<lb/>
dass die Autofrage f&#252;r die Bev&#246;lkerung so eminent wichtig ist,<lb/>
dass man damit, ganz unabh&#228;ngig wen es trifft, die Emotionen<lb/>
der W&#228;hler gegen die Regierung n&#252;tzen kann und n&#252;tzen muss. Aus<lb/>
leidvoller Erfahrung 1968 denkt <name type="person" ref="#per__98003">Taus</name> und seine Leute, vielleicht<lb/>
ist jetzt auch der grosse Umschwung innerhalb der SP&#214;-Regierungs<lb break="no"/>zeit.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorstandssitzung auf der Landstrasse am Abend haben wir<lb/>
dieses Problem eingehend diskutiert, da ich pers&#246;nlich glaube,<lb/>
dass sich in 3 Wochen bei den burgenl&#228;ndischen Wahlen zeigen wird,<lb/>
ob sich das Menetekel auch bei uns wiederholt, wie es der &#214;VP<lb/>
ergangen ist. Damals wurde durch die burgenl&#228;ndische Wahl in<lb/>
meinen Augen die erste grosse Niederlage der &#214;VP-Alleinregierung<lb/>
im Burgenland erzielt. F&#252;r mich steht ausser Zweifel, dass damit<lb/>
die burgenl&#228;ndischen Wahlen auch f&#252;r uns Testcharakter haben.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__146043">Prader</name>, der Bruder des Verteidigungsministers, aber seit Jahr<lb break="no"/>zehnten Fachverbandssekret&#228;r der Baustoffwirtschaft kam mit seinen<lb/>
wichtigsten Repr&#228;sentanten vom Transportbeton um &#252;ber die durch<lb break="no"/>gef&#252;hrte Preiserh&#246;hung von 4.5 % mit mir zu reden. Der Gewerkschafts<lb break="no"/>bund verlangt, dass ich jetzt eine Preisregelung durchf&#252;hre. Dies<lb/>
ist abgesehen von den technischen Schwierigkeiten, in diesen Fall<lb/>
besonders unm&#246;glich, weil ich kaum nachweisen kann, dass Rohstoff<lb break="no"/>preise gesunken sind. Der Zementpreis und die Schotterpreise wurden<lb/>
um 4 % von der Parit&#228;tischen Kommission genehmigt, noch dass betriebs<lb break="no"/>wirtschaftlich nicht Preissenkungen weitergegeben wurden. Dies<lb/>
werde ich dort kaum feststellen k&#246;nnen. Meine gesetzliche M&#246;glich<lb break="no"/>keit ist daher sehr gering, trotzdem habe ich nat&#252;rlich sofort<lb/>
<pb n="38-1048" facs="38_1977-09-13_1048.jpg"/>darauf verwiesen, dass ich zwar nicht preisregeln m&#246;chte, aber<lb/>
von der Arbeiterkammer und Gewerkschaftsbund gegebenenfalls<lb/>
dazu gezwungen werde. <name type="person" ref="#per__146043">Prader</name> meinte, dann werden sie 6 Monate<lb/>
theoretisch preisgeregelt sein, denn selbstverst&#228;ndlich w&#252;rden<lb/>
sie zum Verwaltungsgerichtshof gehen und das ganze Verfahren<lb/>
bringt mir nichts, ausser Zores. Nach l&#228;ngerer Verhandlung, an<lb/>
der auch der junge Beamte <name type="person" ref="#per__131446">Schmid</name>, sehr geschickt teilnahm,<lb/>
einigten wir uns, dass ab 1.10. f&#252;r die neuen Vertr&#228;ge nur 3.5 %<lb/>
Zuschlag berechnet wird. Dies mag vielleicht eine optische L&#246;sung<lb/>
sein, denn bei neuen Vertr&#228;gen wird jeder einzelne Fall genau<lb/>
kalkuliert und dann das Anbot gemacht. Jede Baustelle muss n&#228;mlich<lb/>
auf Grund der Entfernung, der Steigung usw. von den Transportbeton<lb break="no"/>firmen kalkuliert werden. In den seltensten F&#228;llen behauptet sogar<lb/>
........? wird aber dieser Kalkulationspreis dann tats&#228;chlich abge<lb break="no"/>schlossen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte auf die n&#228;chste Tagesordnung Jour fixe<lb/>
AK und &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Die Sitzung des Energiesparvereins war eine Massenversammlung die<lb/>
<name type="person" ref="#per__97668">Kreisky</name> eingeladen hatte. F&#252;r ihn lauft dies auch nicht unter<lb/>
diesem Titel, sondern unter Austria-Energieagentur. <name type="person" ref="#per__97668">Kreisky</name> er<lb break="no"/>&#246;rterte sofort, sie soll staatsfern und l&#228;nderfern, aber auch<lb/>
erzeugerfern sein. Vern&#252;nftige Ratschl&#228;ge sollte man dort sammeln<lb/>
und in der &#214;ffentlichkeitsarbeit der Bev&#246;lkerung klar machen. Das<lb/>
Geld, welches man dort einsetzt, k&#246;nnte man durch einen 50-fachen<lb/>
Ertrag beim Energiesparen dann am indirekten Weg zur&#252;ckbekommen.<lb/>
Er schlug vor, ein Proponentenkomitee sollte sich bilden und dann<lb/>
mit dem von ihm vorgesehenen Sekret&#228;r <name type="person" ref="#per__113069">Weiser</name> die notwendigen Ar<lb break="no"/>beiten beginnen. Zuerst schien gar keine Diskussion zustande zu<lb/>
kommen, <choice><choice><sic>dass</sic><corr>dann?</corr></choice></choice> meldete sich endlich <name type="person" ref="#per__112014">Erbacher</name>, verwies darauf, dass<lb/>
die Elektrizit&#228;t nur 14 % der gesamten Energie ausmacht und dass<lb/>
jetzt der Verein der Elektrizit&#228;tswirtschaft sogar einen eigenen<lb/>
Verein wieder f&#252;r Energie-Technologie sparende Forschung eingesetzt<lb/>
hat. <name type="person" ref="#per__149395">Janetschek</name> vom Gasverband verwies darauf, dass eigentlich das<lb/>
Ministerium ja alle Ziffern zur Verf&#252;gung hat und auch hier sehr<lb/>
aktiv ist und damit der Bund eigentlich diese Angelegenheit gut<lb/>
betraut und daher auch die Mittel daf&#252;r aufbringt. Gen.Dir. <name type="person" ref="#per__97337">Bauer</name><lb/>
&#214;MV, meinte, das Sparen hat immer ein negatives Image des Entbehrens.<lb/>
Deshalb spricht man international jetzt immer von Konservation,<lb/>
d.h. nicht mehr auf das Sparen kommt es an, sondern auf das Konser<lb break="no"/><pb n="38-1049" facs="38_1977-09-13_1049.jpg"/>vieren der Energievorr&#228;te. Bgm. <name type="person" ref="#per__97488">Gratz</name> sagte, der Verein wird in<lb/>
Konfrontation mit Interessen, insbesondere der Hersteller von<lb/>
Heizger&#228;ten, Elektroger&#228;ten, PKW mit den Baunormen, mit der Bau<lb break="no"/>wirtschaft usw. in Konflikt kommen, deshalb m&#252;sse er gest&#228;rkt sein<lb/>
und auf diese Konfrontation eingestellt. LH <name type="person" ref="#per__98048">Walln&#246;fer</name> verwies darauf,<lb/>
dass in der Elektrizit&#228;t und bei anderen Energietr&#228;gern, Kompetenzen<lb/>
&#252;ber Preise, Ausbau, Studien usw. jetzt schon gibt und dass es<lb/>
daher notwendig w&#228;re, alles genau zu &#252;berlegen. Gen.Dir. <name type="person" ref="#per__97496">Gruber</name>,<lb/>
NEWAG, verwies ganz besonders darauf, dass im Handelsministerium<lb/>
schon alles was <name type="person" ref="#per__97668">Kreisky</name> hier beabsichtigt, inkl. des Energiesparbei<lb break="no"/>rates existiert. F&#252;r ihm sei es eine Frage, welche Kosten werden<lb/>
entstehen und insbesondere was wird Gen.Dir. <name type="person" ref="#per__113069">Weiser</name> machen. <name type="person" ref="#per__118709">Wagen<lb break="no"/>sonner</name>, TIWAG, meinte, es m&#252;sste eine Quantifizierung der Einsparung<lb/>
erfolgen, denn das Handelsministerium S.Chef <name type="person" ref="#per__107937">Frank</name> hat einmal mit<lb/>
Recht festgestellt, 1 % j&#228;hrlicher Zuwachs geringer an Energie sei<lb/>
bereits ein grosser Erfolg. Pr&#228;s. <name type="person" ref="#per__149397">Robatsch</name> aus der Steiermark meinte,<lb/>
sie h&#228;tten schon Energie- und Rohstoffsparvorschl&#228;ge unterbreitet<lb/>
an alle Haushalte der Steiermark geschickt und damit gute Erfah<lb break="no"/>rungen gemacht. Es sollte also keine Parallelaktivit&#228;t entstehen.<lb/>
LH <name type="person" ref="#per__118211">Kessler</name> verwies ganz besonders darauf, dass diese Institution<lb/>
nur von Fachleuten beschickt werden d&#252;rfte, aber jetzt schon so<lb/>
viele Fachleute in so vielen Institutionen sind. Prim&#228;r m&#246;chte<lb/>
er aber darauf hinweisen, dass das Elektrizit&#228;tsrecht Kompetenz der<lb/>
L&#228;nder sei. Pr&#228;s. <name type="person" ref="#per__97761">M&#252;ller-Hartburg</name> vom Architektenverein meinte<lb/>
was sei das Ziel dieses Vereines. Gen.Dir. <name type="person" ref="#per__149396">Moser</name> <add>[evtl. Dir. <name type="person" ref="#per__149396">Weiser</name> gemeint, Anm.]</add> soll sich als .....???<lb/>
Dir. <name type="person" ref="#per__114463">Altziebler</name>, Steweag meinte <choice><choice><sic>Sparratvorschl&#228;ge</sic><corr>Sparvorschl&#228;ge?</corr></choice></choice> h&#228;tten sie mit<lb/>
Einvernehmen das Landes gemacht und allen Haushalten ebenfalls<lb/>
zugeschickt. Pr&#228;s. <name type="person" ref="#per__97581">Igler</name>, Industriellenvereinigung, verwies darauf,<lb/>
dass unpopul&#228;re Massnahmen, z.B. die W&#228;rmed&#228;mmung gemacht werden<lb/>
m&#252;ssen und deshalb alles politische Entscheidungen seien. <name type="person" ref="#per__112014">Erbacher</name><lb/>
dann noch einmal, dass der Energiefluss im Diagramm jeden bekannt<lb/>
sein m&#252;sse &#8211; mit Recht hat er indirekt damit zum Ausdruck gebracht,<lb/>
dass insbesondere die sich mit Energie nicht besch&#228;ftigen und dazu<lb/>
geh&#246;rt auch <name type="person" ref="#per__149396">Moser</name> <add>[evtl. Dir. <name type="person" ref="#per__149396">Weiser</name> gemeint, Anm.]</add>, eben davon kaum eine Ahnung haben, aber auch<lb/>
<name type="person" ref="#per__97668">Kreisky</name> immer wieder die M&#246;glichkeiten &#252;bersch&#228;tzt. Wichtig sei<lb/>
aber auch die Inventur aller Vereine, Organisationen, Institutionen,<lb/>
die sich bis jetzt bereits mit diesem Problemen besch&#228;ftigen. Sparen<lb/>
k&#246;nne man nur im ganz geringen Ausmass. Die Schweiz denkt maximal<lb/>
bis 3 % und dies ausschliesslich auf dem W&#228;rmesektor. <name type="person" ref="#per__114975">Oberhammer</name> wieder<lb/>
Generalintendant, verwies darauf, dass die Ergebnisse, die bis jetzt<lb/>
vorliegen, niemals mediengerecht verarbeitet wurden. <name type="person" ref="#per__97865">Reisinger</name>, Gen.Dir.<lb/>
</p>
            <pb n="38-1050" facs="38_1977-09-13_1050.jpg"/>
            <p xml:space="preserve">der Stadtwerke, verwies auf die derzeit energieaufwendigen Ger&#228;te<lb/>
die hergestellt werden und <name type="person" ref="#per__97646">Koppe</name>, Verband Konsumenteninformation,<lb/>
besch&#228;ftigt sich mit der psychologischen Seite der Frage f&#252;r den<lb/>
Konsumenten. <name type="person" ref="#per__97668">Kreisky</name>, der immer wenn jemand dagegen redete, sofort<lb/>
replizierte und mit der Zeit immer ver&#228;rgerter wurde, fasste zu<lb break="no"/>sammen, dass es Absicht sei, die Bev&#246;lkerung &#252;ber die Bedeutung<lb/>
der Energie klar zu informieren und es ihr klarzumachen. Aufkl&#228;rung<lb/>
sei das Ziel und daf&#252;r sei er auf Grund der Kompetenz des Bundes<lb break="no"/>pressedienstes und damit der &#214;ffentlichkeitsarbeit zust&#228;ndig. Wer<lb/>
sich f&#252;r die Teilnahme interessiere, solle sich zum Proponenten<lb break="no"/>komitee nach &#220;berlegung melden, wer nicht soll es bleiben lassen<lb/>
und wenn zu wenig teilnehmen, dann wird eben die Regierung diese<lb/>
Aufgabe allein machen. Zerreden wird er dieses ganze Projekt<lb/>
nicht lassen. Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> wollte einspringen und meinte, man<lb/>
k&#246;nne ja jetzt schon die Proponentenkomitee-Idee beschliessen,<lb/>
denn die sei sehr gut. Wieder meldeten sich einige und meinten,<lb/>
Gen.Dir. <name type="person" ref="#per__113069">Weiser</name> soll jetzt endlich einmal seine Konzeption vor<lb break="no"/>tragen. LH <name type="person" ref="#per__98068">Wenzl</name> unterstrich, dass das Handelsministerium ja<lb/>
kompetent sei und hier wirklich schon vieles geleistet hat. Da<lb/>
ich jetzt effektiv zitiert wurde, musste ich mich melden und<lb/>
erkl&#228;rte dezidiert, dass erstens an der Kompetenz des Handels<lb break="no"/>ministeriums sich &#252;berhaupt nichts &#228;ndert, dass zweitens alle Arbeiten<lb/>
inklusive des Energiesparbeirates weiter fortgesetzt werden und dass<lb/>
drittens ich bereits 1974 einen Energiesparvorschlag gemacht habe,<lb/>
dass aber weder die W&#228;rmed&#228;mmung in den L&#228;ndern, noch die inter<lb break="no"/>ministeriellen Massnahmen die vorgeschlagen wurde, von irgend<lb/>
jemand wirklich restlos, vielleicht vereinzelt andeutungsweise,<lb/>
durchgef&#252;hrt wurde. Nat&#252;rlich k&#246;nnte ich jetzt auf Grund der letzten<lb/>
vorliegenden Ergebnisse darauf hinweisen, dass wir einen sehr sch&#246;nen<lb/>
Sparerfolg erzielt haben. Die Elektrizit&#228;t hat nur in den 7 Monaten<lb/>
um 2.3 % zugenommen und bei &#214;l gibt es sogar einen effektiven R&#252;ck<lb break="no"/>gang. Trotzdem bin ich hier vorsichtig mit einer Aussage, schm&#252;cke<lb/>
mich nicht mit fremden Federn, denn daf&#252;r ist das Wetter verant<lb break="no"/>wortlich und ich daf&#252;r leider nicht zust&#228;ndig. <name type="person" ref="#per__97668">Kreisky</name> hat selbst<lb break="no"/>verst&#228;ndlich den Wunsch vieler, dass <name type="person" ref="#per__113069">Weiser</name>, den er dort nur vor<lb break="no"/>stellte, indem er meinte, wo ist er, stehen Sie auf, nicht das Wort<lb/>
gegeben. H&#228;tte <name type="person" ref="#per__113069">Weiser</name> seine Konzeption dort dargelegt, w&#228;re er<lb/>
sicherlich von den Fachleuten zerrissen worden und es h&#228;tte sich<lb/>
dort eine sehr unangenehme Situation f&#252;r <name type="person" ref="#per__97668">Kreisky</name> ergeben. <name type="person" ref="#per__97668">Kreisky</name><lb/>
selbst wollte niemand direkt widersprechen. <name type="person" ref="#per__113069">Weiser</name> aber h&#228;tten sie<lb/>
sicherlich fertiggemacht. Interessant f&#252;r mich war nur noch der<lb/>
<pb n="38-1051" facs="38_1977-09-13_1051.jpg"/>Hinweis von <name type="person" ref="#per__97668">Kreisky</name>, dass auch die Internationale Energie<lb break="no"/>agentur diese Aufkl&#228;rungst&#228;tigkeit verlangt und insbesondere<lb/>
das Sparen als ihr grosses Ziel darlegt. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte also<lb/>
scheinbar mit diesem Verein, &#228;hnlich wie <name type="person" ref="#per__109804">Carter</name> in Amerika eine<lb/>
ganz grosse Kampagne starten. Da er sicherlich daf&#252;r wird wesentliche<lb/>
Mittel aufbringen, kann es ihm optisch auch gelingen. H&#228;tte ich<lb/>
vor Jahren eine solche Aktion gestartet, w&#228;re ich bestimmt an<lb/>
budget&#228;ren Schwierigkeiten gescheitert. Hier zeigt sich eben der<lb/>
grosse Unterschied, wenn der Bundeskanzler etwas in Angriff nimmt<lb/>
oder ein einzelner Minister. In der Verfassung steht zwar theore<lb break="no"/>tisch, dass alle Minister inklusive Bundeskanzler gleich sind,<lb/>
in der Praxis kann und wird dies nie sein, ausser, der Bundeskanzler<lb/>
ist so schwach und inferior, dass er die ihm automatisch gegebene<lb/>
wesentlich bessere Stellung als ein Primus inter pares nicht n&#252;tzt.<lb/>
Dann ist in meinen Augen allerdings diese Regierung sehr kurzlebig<lb/>
und wenn es eine Ein-Parteiregierung ist, sicherlich bei der<lb/>
n&#228;chsten Wahl weggew&#228;hlt. Die Bev&#246;lkerung &#8211; und ich behaupte sogar -<lb/>
auch die gesamte Staatsorganisation braucht n&#228;mlich so wie jeder<lb/>
andere Teilbereich des Staates, aber auch wenn es nach mir geht<lb/>
der einzelne Betrieb, bei allen partnerschaftlichen Verh&#228;ltnissen<lb/>
und Demokratisierung der Verwaltung und der Wirtschaft immer an der<lb/>
Spitze einen Mann, der letzten Endes zu entscheiden hat. Dies hat<lb/>
nichts mit Autorit&#228;tssystem zu tun, schon gar nichts mit Diktatur,<lb/>
sondern ist die Erkenntnis von jahrzehntelanger T&#228;tigkeit in den<lb/>
verschiedensten Institutionen, die ich mir gebildet habe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1042_01" facs="38_1977-09-13_1042-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.9.1977</head>
         </div>
         <pb n="38_1042_02" facs="38_1977-09-13_1042-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="38_1051_01" facs="38_1977-09-13_1051-01.jpg"/>
         <pb n="38_1051_02" facs="38_1977-09-13_1051-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 86. Ministerratssitzung, 13.9.1977</head>
         </div>
      </back>
   </text>
</TEI>
