<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770204">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  4. Februar 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band34_1977-02-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-02-04">Freitag, 4. Februar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="34-0128" facs="34_1977-02-04_0128.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 4. Feber 1977<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__114963">Dinzl</rs> hat in <choice><choice><sic>Ort</sic><corr>Orth???</corr></choice></choice> ?? vom Internationalen Multifaserabkommen Vor<lb break="no"/>schl&#228;ge erstattet, wie dieses Abkommen nach Meinung der &#246;sterr.<lb/>
Textil- und Bekleidungsindustrie ge&#228;ndert geh&#246;rt. SChef <rs type="person" ref="#per__108322">Meisl</rs> hat gr&#246;sste<lb/>
Bedenken, dass die Schweiz und Schweden schon der unver&#228;nderten Ver<lb break="no"/>l&#228;ngerung zugestimmt haben und &#214;sterreich im wahrsten Sinne des Wortes<lb/>
&#252;brig bleibt. Die Europ&#228;ischen Gemeinschaften m&#246;chten eine wesentliche<lb/>
&#196;nderung und w&#228;ren wieder daran interessiert, dass sie recht viele L&#228;nder<lb/>
unterst&#252;tzen. Amerika hat 17 bilaterale Abkommen, selbst mit den<lb/>
Kleinstaat Malta und ist daher an dem ganzen internationalen Multi<lb break="no"/>faserabkommen kaum besonders interessiert. SR <rs type="person" ref="#per__116916">Waas</rs> erkl&#228;rt, dass wir<lb/>
&#252;berall als Musterknaben gelten. Dies ist sicherlich darauf zur&#252;ck<lb break="no"/>zuf&#252;hren, weil bei uns die Umgehungsimporte in den vergangenen Jahren<lb/>
sehr stark waren. Mit Macao wurde z.B. ein Kontingent von 200.000 Hemden<lb/>
vereinbart, 198.000 nach Macao-Statistik exportiert, bei uns aber sind<lb/>
400.000 Hemden importiert worden. Der gr&#246;sste Teil kommt &#252;ber die<lb/>
Bundesrepublik. Das Finanzministerium pr&#252;ft jetzt 2,8 Mio. F&#228;lle<lb/>
Die Zollbolletten werden mit Lastwagen angef&#252;hrt. Die Durchstechereien<lb/>
waren bei den Ursprungszeugnissen Textilbekleidung, Bestecke, Kugel<lb break="no"/>lager und N&#228;hmaschinen. Wir einigten uns, dass <rs type="person" ref="#per__114963">Dinzl</rs> dort so agieren<lb/>
muss, dass der schwarze Peter nicht bei &#214;sterreich bleibt und die Ent<lb break="no"/>wicklungsl&#228;nder ver&#228;rgert sind.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorsprache des Fachverbandes Textilindustrie, Pr&#228;s. <rs type="person" ref="#per__145891">Artsamer</rs>,<lb/>
Sekr. <rs type="person" ref="#per__140608">Huber</rs> und seinen Herren setzte ich diesen, unsere Politik aus<lb break="no"/>einander und wurde allgemein als richtig anerkannt. Die Textilindustrie<lb/>
ist durch die Importzunahme beunruhigt. 500.000 Handelsbilanzdefizit<lb/>
auf diesem Sektor 1974, 75 schon 1 Mia., 76 2 Mia. Die Textilindustrie<lb/>
schl&#228;gt vor, man soll &#246;sterreichische Waren mehr f&#246;rdern, die &#246;sterr.<lb/>
Regierung soll eine entsprechende Propaganda f&#252;r die &#246;sterr. Erzeuger<lb/>
und f&#252;r die Leistungen f&#252;r die &#246;sterr. Industrie starten. Dies veranlasst<lb/>
mich darauf hinzuweisen, dass wir immer vorsichtig vorgehen m&#252;ssen,<lb/>
sonst heisst es gleich, wir machen Regierungspolitikpropaganda. Die<lb/>
Kreditzinsen seien zu senken, hier verwies ich auf die Bem&#252;hungen im<lb/>
Rahmen der B&#220;RGES und der Export sei zu f&#246;rdern durch Streichung<lb/>
der Lohnsummensteuer. Dagegen sprechen sich aber die Gemeinden aus<lb/>
die eine Einnahme verlieren w&#252;rden. Die Textil-und Bekleidungsindustrie<lb/>
ist sich klar, dass nur durch Exportsteigerungen dieses Handelsbi<lb break="no"/>lanzdefizit auf ihren Sektor ausgeglichen werden kann. Importbeschr&#228;n<lb break="no"/><pb n="34-0129" facs="34_1977-02-04_0129.jpg"/>kungen erweisen sich als nicht zielf&#252;hrend. <rs type="person" ref="#per__108322">Meisl</rs> erkl&#228;rt ihnen<lb/>
dies immer wieder mit aller Deutlichkeit. Bei dieser Gelegenheit<lb/>
habe ich gleichzeitig das Problem der Strumpfhosen-Mindestpreisver<lb break="no"/>ordnung angeschnitten. Hier muss es sich um Umgehungsimporte handeln.<lb/>
Strumpfhosen bekommt man um 5.80 Schilling obwohl der Mindestpreis<lb/>
bei Importen 5.80 Schilling plus Zoll, plus sonstiger Spesen usw. ist.<lb/>
Ich erkl&#228;rte mit aller Deutlichkeit, dass wir jetzt die einzelnen<lb/>
F&#228;lle genau &#252;berpr&#252;fen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte lass Dir von <rs type="person" ref="#per__112973">Hillebrandt</rs> laufend berichten<lb/>
was er unternimmt und welche Ergebnisse vorliegen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__140608">Huber</rs> vom Fachverband Textilindustrie erkl&#228;rt. ihr Sprecher h&#228;tte<lb/>
bereits mitgeteilt, dass die Strumpfhosenverordnung im Oktober aus<lb break="no"/>laufen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte diesen Meinungsumschwung wom&#246;glich schrift<lb break="no"/>lich best&#228;tigen lassen.<lb/>
</p>
            <p xml:space="preserve">Der senegalesische Minister f&#252;r Industrie und seine Begleitung haben mit der<lb/>
V&#214;EST ein 800-Mio.-Dollar-Projekt Raffinerie- und Petrochemie in Dakar<lb/>
besprochen. Dieses Riesenprojekt w&#252;rde mit Kanada, Polen und Belgien<lb/>
gemeinsam von der V&#214;EST in Angriff genommen werden. Mit der Firma Rehax<lb/>
wurde ein Verfahren &#252;ber Phosphatstaubverarbeitung verhandelt. 1982<lb/>
sollte in Senegal ein grosser Erzabbau beginnen. Frau Dr. <rs type="person" ref="#per__113001">Leupold</rs><lb/>
von unserem Ministerium betreut nicht nur glaube ich diese Delegation<lb/>
sehr gut, sondern spricht auch phantastisch franz&#246;sisch, englisch.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: &#220;berlegt Euch, wie wir zweckm&#228;ssiger<lb/>
Weise den Aussenhandel ressortm&#228;ssig und personalm&#228;ssig mit den Han<lb break="no"/>delskammerdelegierten zuk&#252;nftig besser einteilen.<lb/>
</p>
            <p xml:space="preserve">Im Gesundheitsministerium hat die Unilever ihre Di&#228;tmargarine Becel<lb/>
angemeldet und nach 3 Monaten automatisch die Verkaufsgenehmigung erhal<lb break="no"/>ten, weil sich das Ministerium nicht &#228;usserte. Jetzt hat <rs type="person" ref="#per__97808">Petuely</rs> die<lb/>
Margarine beschlagnahmt, weil Di&#228;t-Margarine in &#214;sterreich nicht er<lb break="no"/>laubt ist. Auch der Europarat spricht sich dagegen aus. Die Margarine<lb/>
kostet 38 Schilling, VITA 31.&#8211;, schmeckt, wie mir <rs type="person" ref="#per__107938">Leodolter</rs> mitteilt, gar<lb/>
nicht gut. Da der Europarat ebenfalls gegen eine Di&#228;t-Margarine Stel<lb break="no"/>lung nimmt, m&#246;chte sie diese durch Verschweigen genehmigte Einfuhr resp.<lb/>
</p>
            <pb n="34-0130" facs="34_1977-02-04_0130.jpg"/>
            <p xml:space="preserve">Produktion wieder r&#252;ckg&#228;ngig machen. Bei einer Aussprache mit Unilever<lb/>
hat <rs type="person" ref="#per__97808">Petuely</rs>, der dabei sass, sie nicht informiert, dass er bereits<lb/>
eine Beschlagnahme durchgef&#252;hrt hat. Ihre eigenen Beamten lassen sie<lb/>
also st&#228;ndig im Stich resp. legen sie f&#246;rmlich herein. Sie hat auf<lb/>
die Beschwerde der Handelskammer an <rs type="person" ref="#per__97769">Mussil</rs> einen Brief entworfen ge<lb break="no"/>habt, wo sie gr&#246;sstenteils die Unzul&#228;nglichkeit des Ministeriums einge<lb break="no"/>standen hat. Ich habe ihr dringend abgeraten und wir haben diesen Brief<lb/>
so umgeschrieben, dass sie zur Kooperation bereit ist, wenn <rs type="person" ref="#per__97769">Mussil</rs><lb/>
entsprechende Informationen ihr zeitgerecht gibt und ebenfalls Kom<lb break="no"/>promisse anstrebt. Ich habe ihr empfohlen, sie soll jetzt ihren Beamten<lb/>
sagen, dass, wenn die Unilever eine Amtshaftung einreicht, dies f&#252;r<lb/>
sie sehr unangenehm sein wird. Ich bin &#252;berzeugt jetzt werden die Beamte<lb/>
entsprechend agieren, damit sie aus diesem Dilemma herauskommen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> und sein Stellvertreter <rs type="person" ref="#per__97429">Feichtinger</rs> wollten die Zustimmung<lb/>
zur Senkung des Superpreises von 7.30 auf 7.&#8211; Schilling. Zu diesem Zweck<lb/>
f&#252;hren sie st&#228;ndig Verhandlungen und am n&#228;chsten Dienstag soll die end<lb break="no"/>g&#252;ltige Entscheidung fallen. Die Internationalen drohen mit geringerer<lb/>
Abnahme aus ihren AWB? und Verarbeitungsvertr&#228;gen und daf&#252;r gr&#246;ssere<lb/>
Importe. Dort bekommen sie n&#228;mlich den Benzin wesentlich billiger als<lb/>
jetzt von der Raffinerie Schwechat. Die &#214;MV wird deshalb intern den<lb/>
gr&#246;sseren Anteil von der Preissenkung tragen m&#252;ssen. Als Ausgleich<lb/>
w&#252;nschen sie eine Erh&#246;hung des Heiz&#246;l-Schwerpreises von 1.350 auf<lb/>
1.400 Schilling die Tonne. Ich erkl&#228;rte ihnen, dass daf&#252;r die Parit&#228;<lb break="no"/>tische Kommission zust&#228;ndig sei und nicht ich, ausserdem habe ich nicht<lb/>
die Diskussion &#252;ber Benzinpreissenkung angefangen. Damit sie nicht<lb/>
wegen Kompensation kommen k&#246;nnen oder gar sp&#228;ter mir einmal vorwerfen,<lb/>
ich h&#228;tte unverantwortlicher Weise ihre Ertragslage geschm&#228;lert.Vom<lb/>
Standpunkt des geringeren Verbrauches ist es n&#228;mlich gerade kontr&#228;r<lb/>
eine Preissenkung, die allerdings der Markt erzwingt, durchzuf&#252;hren.<lb/>
Je l&#228;nger sie sich aber mit der Preissenkung Zeit lassen, umso schlimmer<lb/>
wird die Agitation der Massenmedien gegen die Gesellschaften inkl.<lb/>
der &#214;MV sein. Kommt dann die Preissenkung, wird es ein Erfolg der anderen<lb/>
und nicht der &#214;lgesellschaften.<lb/>
</p>
            <p xml:space="preserve">Graf <rs type="person" ref="#per__114053">Agusta</rs> mit Konsul <rs type="person" ref="#per__114052">Drescher</rs> kommen wegen der Hubschrauberlieferungen<lb/>
Alle sehen jetzt schon sch&#246;n langsam ein, dass eine 100-%ige Kompen<lb break="no"/>sation bei Kriegsg&#252;terlieferungen selbstverst&#228;ndlich wird. <rs type="person" ref="#per__114053">Agusta</rs> glaubte<lb/>
zuerst, er k&#246;nnte daf&#252;r Vieh importieren. Die Italiener w&#252;rden es gerne<lb/>
nehmen, die Europ&#228;ische Gemeinschaft verbietet es., resp. verlangt so<lb/>
hohe Absch&#246;pfungen, dass eine Lieferung unm&#246;glich ist. <rs type="person" ref="#per__114053">Agusta</rs> m&#246;chte<lb/>
<pb n="34-0131" facs="34_1977-02-04_0131.jpg"/>deshalb Holz zus&#228;tzlich importieren. Dies ist f&#252;r uns aber voll<lb break="no"/>kommen unzul&#228;nglich und ungen&#252;gend, weil wir nat&#252;rlich an Industrie<lb break="no"/>produkte ein gr&#246;sseres Interesse haben. Holz wird n&#228;mlich sowieso nach<lb/>
Italien in gr&#246;sseren Mengen exportiert und eine zus&#228;tzliche Export<lb break="no"/>menge wird immer schwer zu kontrollieren sein, wie viel dies nicht aus<lb/>
der normalen Konjunktursteigerung und damit <choice><choice><sic>gr&#246;ssen</sic><corr>?</corr></choice></choice> gr&#246;sseren Holzbe<lb break="no"/>darf Italiens sowieso exportiert h&#228;tte werden k&#246;nnen. <rs type="person" ref="#per__114053">Agusta</rs> hat mit<lb/>
dem Landwirtschaftsminister verhandelt und <rs type="person" ref="#per__97511">Haiden</rs> hat gemeint, 40&#8211;50<lb/>
Mio. Dollar, die H&#228;lfte Vieh, die H&#228;lfte Holz. MR <rs type="person" ref="#per__145892">Grachek</rs> vom Land<lb break="no"/>wirtschaftsministerium hat vorgeschlagen, dass sie eine St&#252;tzung bei<lb/>
den Lieferungen von Hubschraubern einbauen sollen, die f&#252;r entsprechende<lb/>
Viehexporte &#214;sterreichs ben&#246;tigt werden. <rs type="person" ref="#per__114053">Agusta</rs> machte auch mir gegen<lb break="no"/>&#252;ber eine solche Bemerkung. Er meinte sie w&#252;rden, wenn wir es verlangen,<lb/>
den Hubschrauberpreis erh&#246;hen um damit Mittel f&#252;r Exportst&#252;tzungen<lb/>
von Vieh oder Holz zu bekommen. Eine solche Politik lehnte ich ganz<lb/>
entschieden ab, weil da bezahlen wir uns ja selbst durch den h&#246;heren<lb/>
Hubschrauberpreis die Exporte. Ich bin auch &#252;berzeugt, dass auch das<lb/>
Verteidigungsministerium eine solche Transaktion niemals akzeptieren<lb/>
wird. SChef <rs type="person" ref="#per__98053">Wanke</rs> hat mit der Delegation dann weiter verhandelt und<lb/>
unsere Stellung, n&#228;mlich dass wir Indikativlisten f&#252;r Industrie<lb break="no"/>produkte ihm zur Verf&#252;gung stellen, aus denen die Italiener dann<lb/>
zus&#228;tzliche Importe t&#228;tigen m&#252;ssen, klar und deutlich auseinanderge<lb break="no"/>setzt. Die Lieferbedingungen, die Preise und sonstigen Konditionen<lb/>
m&#252;ssen zwischen den einzelnen Export- resp. Industriefirmen &#214;sterreichs<lb/>
mit den italienischen Abnehmern auf privatwirtschaftlicher Basis<lb/>
vereinbart werden. Hier mischen wir uns nicht drein. Die Schwierigkeit<lb/>
wird beim Verteidigungsministerium liegen, weil wir jetzt Vertr&#228;ge<lb/>
entrieren und wir gar nicht wissen, ob das Verteidigungsministerium<lb/>
dann die Flugzeuge oder Panzer &#252;berhaupt kauft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit Verteidigungsministerium<lb/>
diesbez&#252;glich st&#228;ndig Kontakt halten.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Pr&#228;s</sic><corr>?</corr></choice></choice>. <rs type="person" ref="#per__115193">Mautner Markhof</rs> interessiert sich noch immer sehr aktiv f&#252;r<lb/>
seine Hefe-Fabrik. Er ist mit der Zollregelung, Erh&#246;hung von 300 auf<lb/>
600 Schilling einverstanden, wenn eine Automatik vorgesehen wird. Der<lb break="no"/>zeit ist im Entwurf des Finanzministeriums nur die M&#246;glichkeit, wenn<lb/>
gr&#246;ssere Importe get&#228;tigt werden und die &#246;sterr. Produktion gef&#228;hrdet<lb/>
ist, vorgesehen. Ich setzte ihm sofort auseinander, dass nicht einmal<lb/>
diese Verordnungserm&#228;chtigung, die das Finanzministerium jetzt vorsieht,<lb/>
<pb n="34-0132" facs="34_1977-02-04_0132.jpg"/>die Zustimmung der Arbeiterkammer findet. Er war dar&#252;ber sehr ent<lb break="no"/>t&#228;uscht und meint, er wird diesbez&#252;glich mit Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs> von der<lb/>
Arbeiterkammer reden. Ich w&#252;nschte ihm alle Gute.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__112014">Erbacher</rs> von der Verbund teilt mir mit, dass es jetzt wieder<lb/>
Schwierigkeiten gibt, Probebohrungen in Allentsteig vorzunehmen. Hofrat<lb/>
<rs type="person" ref="#per__145893">Dirnbacher</rs>, der die Jagd dort zu betreuen hat, war immer schon dage<lb break="no"/>gen. Jetzt wurde der Verbund die Genehmigung entzogen, selbst Ortungs<lb break="no"/>schichtungen, d.h. ganz wenig tiefe Bohrungen dort durchzuf&#252;hren.<lb/>
Ich versprach sofort mit <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> dar&#252;ber zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Auch in dieser Frage muss eine b&#252;rom&#228;ssige Ver<lb break="no"/>bindung von Dir mit <rs type="person" ref="#per__108224">L&#252;tgendorf's</rs> B&#252;ro aufgenommen werden.<lb/>
</p>
            <p xml:space="preserve">Die Polen machen jetzt bei der Erstellung bei der HG&#220;, die 500 Mio.<lb/>
Belastung f&#252;r sie bringen w&#252;rde, gr&#246;ssere Schwierigkeiten. Sie w&#252;n<lb break="no"/>schen, dass diese HG&#220; in &#214;sterreich von einem Konsortium aus polni<lb break="no"/>schen und &#246;sterreichischen Vertretern gebaut wird. <rs type="person" ref="#per__112014">Erbacher</rs> sieht darin<lb/>
eine grosse Gefahr. Die polnischen Vertreter w&#252;rden wahrscheinlich<lb/>
st&#228;ndig im Detail grosse und unm&#246;glich zu erf&#252;llende Forderungen stellen<lb/>
Die Verbund ist bereit, die Betriebskosten die 12 Groschen nach ihrer<lb/>
Berechnung ungef&#228;hr kosten w&#252;rde, zu tragen. Diese kommen zu den 32<lb/>
Groschen Stromkosten noch dazu. Der polnische Strom wird also ca. 44<lb/>
Groschen kosten. Trotzdem ist er noch billiger, als der zu erwartende<lb/>
billige Atomstrom. Nach meinen Berechnungen erkl&#228;rte ich <rs type="person" ref="#per__112014">Erbacher</rs><lb/>
wird der Atomstrom fast 60 Groschen endg&#252;ltig kosten. 9 Groschen die<lb/>
Brennstoffkosten, 4 bis 5 Groschen Wiederaufbereitung, 6 Groschen die<lb/>
Endlagerung, 20 Groschen die Betriebsgroschen, fast 20 Groschen<lb/>
die Investitionen. Nat&#252;rlich ist dies eine Maximalberechnung, die<lb/>
vielleicht in den einen oder anderen Punkt vielleicht noch um ein paar<lb/>
Groschen unterschritten werden kann. Angenommen wird aber eine<lb/>
6.000 Stunden Betriebszahl pro Jahr, die sicherlich auch nicht erreicht<lb/>
wird. <rs type="person" ref="#per__112014">Erbacher</rs> hat in Deutschland eine Endlagerungsdiskussion mitgemacht<lb/>
an der Professor <rs type="person" ref="#per__145894">Mandel</rs>, RWE, erkl&#228;rte, dass bis jetzt noch keine Entschei<lb break="no"/>dung &#252;ber die Wiederaufbereitungsanlage gefallen ist. Sie soll nur<lb/>
in Schleswig-Holstein oder in Niedersachsen, d.h. in Norddeutschland<lb/>
aufgestellt werden. Die Verbund rechnet jetzt mit einem <choice><choice><sic>zisternen</sic><corr>Zisternen-?</corr></choice></choice><lb/>
Zwischenlager. Auch dieses wird etliche Dutzende Millionen Schilling<lb/>
kosten und vielleicht, wenn es dann zu einem Wiederaufbereitungsver<lb break="no"/>trag kommt, gar nicht gebraucht werden. Eine so gigantische Fehlplanung<lb/>
<pb n="34-0133" facs="34_1977-02-04_0133.jpg"/>resp. gar nicht <choice><choice><sic>vorschauende</sic><corr>vorausschauende</corr></choice></choice> Planung wie bei diesen Kernkraftwerk<lb/>
betrieben wurde, ist einmalig. Zum Gl&#252;ck sind diesmal nicht nur die<lb/>
Verbundgesellschaft, sondern fast alle Landesgesellschaften daran<lb/>
beteiligt. H&#228;tten sich die Zentralisten hier in der Vergangenheit<lb/>
durchgesetzt und h&#228;tte die Verbund allein mit einer Sondergesellschaft,<lb/>
so wie dies von ihnen beabsichtigt war, auf den Bau allein eingelassen,<lb/>
w&#228;re jetzt die politische Verantwortung katastrophal.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Lass bitte grobe Preiskalkulationen f&#252;r GKT,<lb/>
Voitsberg III, Malta, letzte Donaukraftwerk Lohnpreiskalkulationen<lb/>
erstellen.<lb/>
</p>
            <p xml:space="preserve">Der Leitungsbau f&#252;r Abtransport Maltastrom, aber auch steirische<lb/>
Anschluss scheitert nach Meinung <rs type="person" ref="#per__112014">Erbachers</rs> ausschliesslich an den<lb/>
intransigenten Standpunkt <rs type="person" ref="#per__114528">K&#246;nig's</rs>. Ich mische mich in die Details<lb/>
nicht ein, <rs type="person" ref="#per__107937">Frank</rs> hat zugesichert, dass der Bescheid zeitgerecht erlassen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Nach Abschluss m&#246;chte ich dann mit <rs type="person" ref="#per__107937">Frank</rs> und<lb/>
<rs type="person" ref="#per__114528">K&#246;nig</rs> und seinen Mitarbeitern sprechen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB gab es auf Anregung Dr. <rs type="person" ref="#per__97627">Kienzl</rs>, OeNB,<lb/>
eine kr&#228;ftige und intensive Diskussion, wegen der Handelsbilanzdefizit.<lb/>
<rs type="person" ref="#per__98112">Z&#246;llner</rs> schl&#228;gt Massnahmen, wie Aufhebung der Abschreibung f&#252;r Autos, ja<lb/>
selbst sogar Reduzierung der Normalabschreibung von 20 % auf 10 %,<lb/>
Abschaffung des Autopauschales f&#252;r Unselbst&#228;ndige von 572 Schilling<lb/>
Einbau in allgemeine Dienstnehmerabsatzbetrag usw. vor. Das Letztere<lb/>
allein w&#252;rde alle Autobesitzer ver&#228;rgern, zwar jeden dann einen h&#246;heren<lb/>
Absatzbetrag bringen und damit dem Finanzminister ungeheuer Viel Geld<lb/>
kosten. Die Autosonder-AfA von 20 %, die mit Jahresende 76 abgelaufen<lb/>
ist, wird kaum wieder erneut werden. Die derzeitig vorzeitige AfA von<lb/>
55 % wird der Finanzminister kaum abschaffen. Bei dieser Gelegenheit er<lb break="no"/>fuhr ich, dass die Arbeiterkammer auch monatlich eine Aussprache mit dem<lb/>
Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> hat. <rs type="person" ref="#per__114075">Schmidt</rs>, &#214;GB, schlug deshalb sehr richtig<lb/>
vor, man sollte dort diesen Wunsch der Arbeiterkammer besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte verfolge was dabei herauskommt und lass Dir<lb/>
wom&#246;glich &#252;ber diese monatlichen Aussprachen berichten.<lb/>
</p>
            <p xml:space="preserve">Die Antimarktst&#246;rungsbeiratssitzung &#252;ber Strumpfhosenverordnung soll<lb/>
erst dann stattfinden, bis die konkreten Unterlagen bez&#252;glich der<lb/>
Importe vorliegen. Der Konsum verkauft jetzt Strumpfhosen um 6.80<lb/>
<pb n="34-0134" facs="34_1977-02-04_0134.jpg"/>wie <rs type="person" ref="#per__97676">Lachs</rs> berichtet, und macht dabei ein gutes Gesch&#228;ft. Aus diesem<lb/>
Grund m&#252;ssen die Einstandspreise wesentlich unter den in der Verordnung<lb/>
vorgesehenen Mindestpreisen von 5.70 liegen. Die Firma BIC, die Rasier<lb break="no"/>apparate, Rasierklingen, Feuerzeuge, Kugelschreiber und Strumpfhosen<lb/>
importiert, wie die Firma Kunert und andere ehemalige Produzenten<lb/>
die jetzt als Importeure auch t&#228;tig sind, bieten Strumpfhosen um<lb/>
4.70 bis 4,80 an. <rs type="person" ref="#per__97543">Heindl</rs> berichtet, dass er ein diesbez&#252;gliches<lb/>
Offert bekommen hat. Als er dann die konkrete Best&#228;tigung wollte, hat<lb/>
man dann auf 5.70 richtiggestellt. Die &#246;sterreichischen Produzenten<lb/>
nicht nur bei Strumpfhosen, sondern auch bei Feuerzeuge kommen in<lb/>
eine schlechte Marktsituation. Der Konsum hat von der Firma Eisert<lb/>
500.000 St&#252;ck Feuerzeuge gekauft und versucht sie um 9.80 im Konsum<lb break="no"/>markt abzusetzen. Der Absatz ist minimal.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Kaffeepreiserh&#246;hung wird der Fabrikabgabepreis neuer<lb break="no"/>dings um 10 % erh&#246;ht. Die Kaffeeproduzenten sind damit &#252;berhaupt<lb/>
nicht einverstanden. Sie m&#246;chten eine wesentliche Erh&#246;hung oder wo<lb break="no"/>m&#246;glich eine Preisfreigabe. Die Arbeiterkammer wird eine Nettopreis<lb break="no"/>verordnung verlangen. Die Handelskammer wird dem stillschweigend<lb/>
zustimmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die Handelskammer dar&#252;ber fragen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Auszeichnung &#167; 68 GewO, Staatswappen, erkl&#228;rt <rs type="person" ref="#per__98112">Z&#246;llner</rs>,<lb/>
er ist nicht bereit ...... Beschluss des Arbeiterkammertagsvorstandes<lb/>
eine Zustimmung f&#252;r gewisse Firmen zu geben. Bei <rs type="person" ref="#per__127170">Pulverer</rs> in Bad<lb/>
Kleinkirchheim hat bereits die Arbeiterkammer K&#228;rnten ihre negative<lb/>
Stellungnahme zur&#252;ckgezogen. Bei Warmbad Villach teilt <rs type="person" ref="#per__98112">Z&#246;llner</rs> mit,<lb/>
dass diese Firma wegen Vergehen gegen die Lehrlingsschutzbestimmungen<lb/>
verwaltungsm&#228;ssig mit 7.000 Schilling bestraft wurden. Wir einigen<lb/>
uns darauf, dass man <rs type="person" ref="#per__127170">Pulverer</rs> machen soll und Warmbad Villach abge<lb break="no"/>lehnt wird.<lb/>
</p>
            <p xml:space="preserve">Die Senkung des Benzinpreises wird positiv zur Kenntnis genommen und<lb/>
zu meiner gr&#246;ssten &#220;berraschung gar nicht so sehr gegen den Wunsch<lb/>
der &#214;MV auf Erh&#246;hung des Heiz&#246;l-schwer-Preises um 50 Schilling pro<lb/>
Tonne remonstriert.<lb/>
</p>
            <p xml:space="preserve">Die allgemeinen Reisebedingungen., resp. ein Reiseb&#252;rogesetz wird<lb/>
von allen Anwesenden dringend verlangt. <rs type="person" ref="#per__97646">Koppe</rs> wird diesbez&#252;glich im<lb/>
<pb n="34-0135" facs="34_1977-02-04_0135.jpg"/>Rahmen des Konsumentenforums, aber noch vielmehr im VKI diese<lb/>
Frage weitertreiben.<lb/>
</p>
            <p xml:space="preserve">Der ORF hat erfahren, dass das IFES Institut und Fessel Institut<lb/>
jetzt die konkreten Ladenschlussfragen bearbeiten und mit einem<lb/>
Unterausschuss abstimmen. Der ORF wollte am liebsten schon von mir<lb/>
die Erkl&#228;rung haben, wie es hier weitergeht. Die gr&#246;sste Frage war aber<lb/>
&#228;hnlich wie bei Atomkraftwerken, ob ich mich von diesen Meinungsumfragen<lb/>
in meiner Politik beeinflussen lasse. Ich bin zwar davon &#252;berzeugt,<lb/>
dass eine Regierungspolitik nicht sich ausschliesslich nach Meinungs<lb break="no"/>umfragen richten soll und darf. F&#252;r mich ist es h&#246;chstens ein Finger<lb break="no"/>zeig wo ich schlecht in einer Entscheidung liege. Wenn aber tat<lb break="no"/>s&#228;chlich aus der Meinungsumfrage herausk&#228;me, dass so wie bei Atomenergie<lb/>
die Mehrzahl dagegen ist, so glaube ich trotzdem nicht, dass ich mich<lb/>
in meiner Politik ausschliesslich nach solchen Meinungsumfragen<lb/>
richten kann und soll. In der Sache beweglicher zu sein erscheint mir<lb/>
m&#246;glich. Im Ziel aber muss nach wie vor die Idee und nicht die ver<lb break="no"/>schwommene Meinung der Bev&#246;lkerung. Wenn das Ziel Stromversorgung und<lb/>
sozialer Friede auf der Ladenschlussfrage ist, dann kann man vielleicht<lb/>
geschickt auf Grund von Meinungsumfragen gr&#246;sste Widerst&#228;nde umgehen,<lb/>
aber glaube ich niemals das Ziel wirklich aufgeben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="34_0127_01" facs="34_1977-02-04_0127-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.2.1977</head>
         </div>
         <pb n="34_0127_02" facs="34_1977-02-04_0127-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
