<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710907">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  7. September 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-09-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-09-07">Dienstag, 7. September 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-0981" facs="07_1971-09-07_0981.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 7. September 1971<lb/>
</p>
            <p xml:space="preserve">In der letzten Direktoriumssitzung der &#246;sterr. Fremdenverkehrswerbung<lb/>
hatten wir beschlossen, den Zweigstellenleiter von Hamburg, <name type="person" ref="#per__135643">Pohl</name>,<lb/>
nach Frankfurt zu schicken, damit er die Arbeit, die <name type="person" ref="#per__136791">Tischler</name>, der<lb/>
dortigen <sic>Zweigstellenleiterin</sic>, nicht macht als Koadjutor in Angriff<lb/>
nimmt. Es war dies ein einstimmiger Beschlu&#223;. Die Fremdenverkehrs<lb break="no"/>direktoren haben sich nun gestern mit diesem Problem ebenfalls be<lb break="no"/>sch&#228;ftigt und waren &#252;ber diese Entscheidung sehr w&#252;tend. Insbesondere<lb/>
Hofrat <name type="person" ref="#per__134323">Manzano</name> von Salzburg f&#252;hlte sich hintergangen. <name type="person" ref="#per__97684">Langer-Hansel</name><lb/>
w&#228;hrend der ganzen Wochen hindurch keine Mitteilung gemacht hatte.<lb/>
Wir hatten beabsichtigt, da&#223; <name type="person" ref="#per__97684">Langer-Hansel</name> nach Frankfurt f&#228;hrt um<lb/>
dort mit den beiden die neue Gesch&#228;ftseinteilung zu besprechen. Statt<lb/>
dessen hat <name type="person" ref="#per__97684">Langer-Hansel</name> an <name type="person" ref="#per__135643">Pohl</name> einen Brief geschrieben und zwei<lb/>
Wochen sp&#228;ter den an <name type="person" ref="#per__136791">Tischler</name>. Dies hat dazu gef&#252;hrt, da&#223; bei der<lb/>
Fremdenverkehrsdirektorenbesprechung die Idee auftauchte, <name type="person" ref="#per__97684">Langer<lb/>
Hansel</name> das Mi&#223;trauen auszusprechen. <name type="person" ref="#per__134323">Manzano</name> &#252;berlegte einen solchen<lb/>
Schritt, ich erkl&#228;rte sofort, da&#223; ich an dem Beschlu&#223; des Direktoriums<lb/>
festhalten m&#252;&#223;te, auch um <name type="person" ref="#per__97684">Langer-Hansel</name> als Gesch&#228;ftsf&#252;hrer nicht zu<lb/>
blamieren und da&#223; ein solcher Schritt wie ein Mi&#223;trauensantrag jetzt<lb/>
zu sp&#228;t k&#228;me. Die Fremdenverkehrsreferenten haben mir als sie <name type="person" ref="#per__97684">Langer<lb/>
Hansel</name> vorgeschlagen haben versichert, sie w&#252;rden ihn unterst&#252;tzen<lb/>
und deshalb k&#246;nnte ich ein Mi&#223;trauen jetzt nicht zur Kenntnis nehmen.<lb/>
Wir einigten uns, da&#223; nach der R&#252;ckkehr <name type="person" ref="#per__97684">Langer-Hansels</name> aus Teneriffa,<lb/>
eine Direktoriumssitzung sofort einberufen wird, wo wir dieses Pro<lb break="no"/>blem neuerdings durchsprechen und als Kompromi&#223; erkl&#228;rte ich mich be<lb break="no"/>reit, da&#223; man <name type="person" ref="#per__136791">Tischler</name> die M&#252;nchener olympische Fremdenver<lb break="no"/>kehrswerbung &#252;bertragen soll. Dies war ein Vorschlag, den die Fremden<lb break="no"/>verkehrsfachleute der L&#228;nder mir vorgeschlagen haben. Wie gut, da&#223; ich<lb/>
bei der Bestellung von <name type="person" ref="#per__97684">Langer-Hansel</name> f&#252;r die weiteren drei Jahre den<lb/>
Fremdenverkehrshofr&#228;ten erkl&#228;rt habe, da&#223; sie sich genau &#252;berlegen<lb/>
sollten, wen sie bestellen wollen und da&#223; ich aber dann erwarte, da&#223;<lb/>
sie den Betreffenden auch tats&#228;chlich unterst&#252;tzen. <name type="person" ref="#per__134323">Manzano</name> war es,<lb/>
der damals als Sprecher erkl&#228;rte, er wollte doch noch einmal mit<lb/>
<name type="person" ref="#per__97684">Langer-Hansel</name> eine Zusammenarbeit versuchen und er war es, der ihn<lb/>
eigentlich dann auch durchgeboxt hat. Interessant war, da&#223; <name type="person" ref="#per__134323">Manzano</name><lb/>
<pb n="07-0982" facs="07_1971-09-07_0982.jpg"/>auch auf <name type="person" ref="#per__134322">Jager</name>, derzeitigen Vertreter der Fremdenverkehrsreferenten<lb/>
im Direktorium sehr losging, weil er einer solchen L&#246;sung zugestimmt<lb/>
hat. <name type="person" ref="#per__134322">Jager</name> meinte, es h&#228;tten die Fremdenverkehrsreferenten sich immer<lb/>
f&#252;r eine solche L&#246;sung eingesetzt, zumindestens f&#252;r die Abberufung<lb/>
des <name type="person" ref="#per__136791">Tischlers</name> aus Frankfurt. Ich hoffe, da&#223; ich mit den Kompromissen<lb/>
vor allem mit der Art wie ich <name type="person" ref="#per__134323">Manzano</name> behandelt habe, und auch Dr.<lb/>
<name type="person" ref="#per__114586">Zedek</name>, der von der Bundeshandelskammer bei dieser Delegation dabei<lb/>
war, gr&#246;&#223;ten Widerstand ausger&#228;umt habe.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleiterbesprechung hatte <name type="person" ref="#per__107939">R&#246;mer</name> die M&#246;glichkeit, &#252;ber<lb/>
die Branchenuntersuchung und den Hemmniskatalog f&#252;r die metallver<lb break="no"/>arbeitende Industrie zu referieren. Wir haben mit der Handelskammer,<lb/>
dem Fachverband gemeinsam, eine solche Studie finanziert und ich<lb/>
glaube, da&#223; damit endlich der Durchbruch gelungen ist. Es haben<lb/>
jetzt doch unsere Branchenreferenten im Ministerium eine entsprechende<lb/>
Unterlage und es hat vor allem das Unternehmen um die gesamte Branche<lb/>
das erste Mal gesehen, da&#223; wir nicht beabsichtigen, dirigistisch ein<lb break="no"/>zugreifen, sondern da&#223; wir wirklich Service f&#252;r die Wirtschaft, in<lb/>
dem Fall f&#252;r die metallverarbeitende Industrie leisten wollen.<lb/>
</p>
            <p xml:space="preserve">Bei Bundesrat <name type="person" ref="#per__97375">Brugger</name> f&#252;hrte ich das erste Telefongespr&#228;ch und wir<lb/>
einigten uns, da&#223; der vorgesehene Besuch am 8., 9. und 10. Oktober<lb/>
auf einen sp&#228;teren Zeitpunkt verschoben wird. Der Anla&#223; war, da&#223;<lb/>
<name type="person" ref="#per__97375">Brugger</name> in der schweizerisch&#8211;&#246;sterr. Handelskammer ein Referat<lb/>
halten sollte, da aber der Pr&#228;sident Dr. <name type="person" ref="#per__137042">Thyll</name> unerwartet ge<lb break="no"/>storben ist, wird die ganze Angelegenheit verschoben. Ich schlug<lb/>
<name type="person" ref="#per__97375">Brugger</name> auch vor, da&#223; wir auch &#246;fter telefonieren sollten und, um<lb/>
&#252;ber Wirtschaftsfragen unsere aktuellen Gedanken auszutauschen.<lb/>
Ich verwies ganz besonders darauf, da&#223; <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__137465">Celio</name> die<lb/>
Finanzminister diesen telefonischen Kontakt sehr pflegen. <name type="person" ref="#per__97375">Brugger</name><lb/>
war damit sehr einverstanden und hoch erfreut, denn er meinte er<lb/>
h&#228;tte auch schon bemerkt, da&#223; <name type="person" ref="#per__137465">Celio</name> &#252;ber Telefonverbindung sehr<lb/>
gute Informationen von &#214;sterreich hat. Die wirtschaftliche Lage<lb/>
schilderte <name type="person" ref="#per__97375">Brugger</name> nicht als rosig, da in der Schweiz die Investitionen<lb/>
jetzt sehr stark zur&#252;ckgehen, insbesondere die Uhrenindustrie, die<lb/>
Schuhindustrie und Textilindustrie hat derzeit ganz gro&#223;e Schwie<lb break="no"/>rigkeiten. Bei der Bauindustrie existiert nach wie vor ein riesiger<lb/>
Boom. Sie haben eine &#220;berkonjunktur wie wir in &#214;sterreich. Der Beschlu&#223;<lb/>
des Bundesrates, gewisse Bauten an eine Baugenehmigung zu binden,<lb/>
<pb n="07-0983" facs="07_1971-09-07_0983.jpg"/>haben sich sehr bew&#228;hrt. Dieses System ist sehr flexibel und<lb/>
au&#223;erdem sind sie das erste Mal dabei, da&#223; eine gute Koordinierung<lb/>
zwischen der Bauindustrie, dem Baugewerbe und den Beh&#246;rden und<lb/>
vor allem den Bauherren, dem Auftraggeber, damit erreicht wurde.<lb/>
</p>
            <p xml:space="preserve">In der Parteivorstandssitzung gab es weder &#252;ber die Kandidatenauf<lb break="no"/>stellung noch &#252;ber das von <name type="person" ref="#per__97668">Kreisky</name> zu vortragende Parteiprogramm<lb/>
resp. Regierungsprogramm auch nur einen einzigen Widerstand. Nur<lb/>
<name type="person" ref="#per__113055">Tillian</name> vom Arbeitsbauernbund wollte einen Bergbauern, wie er sich<lb/>
ausdr&#252;ckte, zumindestens auf einer w&#228;hlbaren Stelle in einem Bundes<lb break="no"/>land. Interessant war, da&#223; in K&#228;rnten keiner auf der Liste, und des<lb break="no"/>halb gefragt wurde, ob die Salzburger bereit w&#228;ren, den LAbg. <name type="person" ref="#per__137466">Gruber</name>,<lb/>
der auf der Salzburger Nationalratsliste ist, oder ob die Steirer<lb/>
bereit w&#228;ren, den LAbg. <name type="person" ref="#per__134341">Zinkanell</name>, der auf der steir. Liste ist,<lb/>
davor zu reiben resp. auf die Verbandsliste zu setzen. In beiden<lb/>
F&#228;llen wurde dies von der Landesorganisation ganz entscheiden abge<lb break="no"/>lehnt. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte, da&#223; <name type="person" ref="#per__97809">Pfeifer</name> als Bauernvertreter sowieso<lb/>
im Nationalrat wieder einzieht und damit der Wunsch des Arbeits<lb break="no"/>bauernbundes erf&#252;llt sein mu&#223;, da sie ja einen Vertreter von ihm<lb/>
nur verlangt haben. <name type="person" ref="#per__113055">Tillian</name> machte die Bemerkung, da&#223; ja auch dies<lb/>
bis zuletzt nicht ganz sicher gewesen ist. &#220;berhaupt wurden einige<lb/>
Parteinotwendigkeiten wie z.B. <name type="person" ref="#per__98055">Weihs</name> in der Steiermark, oder <name type="person" ref="#per__98034">Veselsky</name><lb/>
in K&#228;rnten nur sehr schwer durchgebracht oder haben in den Landes<lb break="no"/>stellen, bevor es zu einer Kandidatur dann kommt, gro&#223;e Diskussion<lb/>
ausgel&#246;st. <name type="person" ref="#per__98034">Veselsky</name> mu&#223;te sogar seinen 8. Platz mit aller Vehemenz<lb/>
verteidigen und die K&#228;rntner haben auf das 7. ev. Hoffnungsmandat<lb/>
das aber sehr unwahrscheinlich ist, da&#223; es &#252;berhaupt zum Zuge kommt,<lb/>
noch einen K&#228;rntner vor <name type="person" ref="#per__98034">Veselsky</name> gesetzt. Man hat die Verbandsliste<lb/>
nur von Mandataren erf&#252;llt ist, die garantiert im ersten Wahlgang<lb/>
gew&#228;hlt werden, hat man die Chance, dann durch Verzichte entsprechende<lb/>
Leute im Reststimmenverfahren durchzubringen, ohne sich jetzt schon<lb/>
zu pr&#228;judizieren, wer auf die Reststimmenliste kommen soll, oder wer<lb/>
nicht.<lb/>
</p>
            <p xml:space="preserve">Im Kraftfahrbeirat, wo die Verordnung &#252;ber Bleigehalt f&#252;r Benzin zur<lb/>
Debatte stand, hat sich nur der &#214;AMTC dagegen ausgesprochen. <name type="person" ref="#per__131314">Soche</name><lb/>
meinte, da&#223; auf Reduzieren von 0,7<add>[?]</add> keinerlei Bedenken w&#228;ren, aber wenn<lb/>
es dann zu einer weiteren Reduzierung auf 0,4<add>[?]</add> dann pro Liter kommen<lb/>
<pb n="07-0984" facs="07_1971-09-07_0984.jpg"/>sollte, dann m&#252;&#223;te er darauf hinweisen, da&#223; die hochoktanigen<lb/>
Fahrzeuge einen Bleizusatz brauchen, solange nicht klargestellt<lb/>
wir, welche andere Zus&#228;tze verwendet werden. Der &#214;AMTC bef&#252;rchtet,<lb/>
da&#223; die Qualit&#228;t des Benzines zur&#252;ckgeht und damit die Kraftfahrer<lb/>
Schaden erleiden. Eine solche &#220;berlegung ist meiner Meinung nach<lb/>
vollkommen falsch, weil nat&#252;rlich die &#214;lgesellschaft im Konkurrenz<lb break="no"/>kampf ganz im Gegenteil darauf hinweisen werden, da&#223; sie st&#228;rkere<lb/>
und bessere Benzine erzeugen. Auch dann, wenn der Bleizusatz re<lb break="no"/>duziert wird. Dr. <name type="person" ref="#per__127032">Schaller</name> von der Handelskammer sprach sich auch<lb/>
gegen die Verordnung aus, weil er darauf hinwies, da&#223; die Preis<lb break="no"/>regelung zuerst durchgef&#252;hrt werden mu&#223;. Er meinte, da&#223; es<lb/>
doch sinnlos ist, zweimal eine Preisregelung vorzunehmen, einmal<lb/>
wenn man auf 0,7 geht und das zweite dann wenn man auf 0,4 Bleige<lb break="no"/>halt kommt. Ich erkl&#228;rte sofort, da&#223; ich so wie immer <choice><choice><sic>als</sic><corr>?</corr></choice></choice> das allge<lb break="no"/>meine L&#228;cheln ausl&#246;ste, dieselbe Meinung habe wie die Bundeshandels<lb break="no"/>kammer, da&#223; es also nur zu einer einzigen Preiserh&#246;hung kommen<lb/>
darf. Ich hatte damit auch die Einw&#228;nde dieser beiden Gruppen<lb/>
widerlegt und mehr oder minder bei der Zusammenfassung konnte ich<lb/>
sagen, da&#223; einstimmig der Verordnung des Entwurfes verabschiedet<lb/>
werden kann. Die &#214;lindustrie wollte mit mir eine Aussprache haben<lb/>
und Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97429">Feichtinger</name> von der &#214;MV haben uns wissen<lb/>
lassen, da&#223; sie uns mitteilen wollen, da&#223; sie bereits mit 1.1.<lb/>
den Bleigehalt von 0,4 g pro Liter werden erf&#252;llen k&#246;nnen. Dies<lb/>
ist mir sehr angenehm, denn dann werde ich auf alle F&#228;lle sp&#228;testens<lb/>
zu diesem Zeitpunkt wahrscheinlich schon einige Wochen fr&#252;her die<lb/>
endg&#252;ltige Preisfestsetzung in einem vornehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> versteht das Image der sozialistischen Partei sehr zu ver<lb break="no"/>bessern. So hat er den Einfall gehabt, da&#223; der Parteirat mit einem<lb/>
symph. Werk von <name type="person" ref="#per__137467">Gottfried von Einem</name> eingeleitet wird. Gleichzeitig<lb/>
h&#228;ngten ein Wandteppich von <name type="person" ref="#per__127193">Wotruba</name> und zwei Bilder von <name type="person" ref="#per__113831">Hauser</name><add>[ev. Falschidentifikation]</add> an<lb/>
der Seitenwand des Saales und damit sollte ebenfalls eine moderne<lb/>
aufgeschlossene sozialistische Partei dokumentiert werden. Nat&#252;rlich<lb/>
sind dies in meinen Augen nur <choice><choice><sic>Gecks</sic><corr>Gags?</corr></choice></choice>, denn die Delegierten haben sich<lb/>
daf&#252;r kaum interessiert. Bei dem einen St&#252;ck konnte ich leider nicht<lb/>
dabei sein. Mich h&#228;tte es wirklich sehr interessiert, da ich Kraft<lb break="no"/>fahrbeirat hatte, aber auf alle F&#228;lle wirkt dies in K&#252;nstlerkreisen<lb/>
<pb n="07-0985" facs="07_1971-09-07_0985.jpg"/>ganz gut. <name type="person" ref="#per__97442">Firnberg</name> war Vorsitzende-Stellvertretern, hat den<lb/>
<choice><choice><sic>Parteitag</sic><corr>Parteirat</corr></choice></choice> eingeleitet und nat&#252;rlich ganz besonders auf die<lb/>
Einleitung und den Schmuck als Wissenschaftsministerin hinge<lb break="no"/>wiesen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> konnte gar nicht anders, er mu&#223;te ein so langes Referat<lb/>
halten, weil er doch die wichtigsten Grundgedanken und Ans&#228;tze<lb/>
der zuk&#252;nftigen Regierungspolitik darlegen mu&#223;te. Dadurch sprach<lb/>
er &#252;ber eine Stunde und der Saal wurde gegen Ende zu schon ein<lb/>
bi&#223;chen unruhig. Zur Rede selbst hatte man im Bundeskanzleramt<lb/>
noch in der Nacht schreiben m&#252;ssen und die wahr wirklich erst<lb/>
um 600 fr&#252;h fertig.geworden. In einer siegenden Partei und in<lb/>
einer Regierung, wo derartig gutes Einvernehmen noch immer<lb/>
herrscht, &#252;ber was ich mich nach wie vor so wundere, spielt<lb/>
ein solcher Tatbestand keine besondere Rolle. Niemand hat die<lb/>
Rede gesehen, nur <name type="person" ref="#per__97525">H&#228;user</name> hat, wie ich bemerkte, von <name type="person" ref="#per__97668">Kreisky</name><lb/>
den sozialpolitischen Teil noch knapp vor dem Parteirat zu<lb/>
lesen bekommen. &#220;berhaupt f&#252;hlt <name type="person" ref="#per__97668">Kreisky</name> sehr gut, da&#223; er mit den<lb/>
Gewerkschaften auskommen mu&#223; und hat deshalb ganz besonders<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> immer mit seinen Informationen bevorzugt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verabschiedete dann noch alle ausgeschiedenen und<lb/>
fand f&#252;r jeden ganz treffende Worte und einige <choice><choice><sic>Gecks</sic><corr>Gags?</corr></choice></choice>, was die Stimmung<lb/>
sehr auflockerte. Als <name type="person" ref="#per__97818">Pittermann</name> verabschiedet wurde, brauste<lb/>
ein wirklich phrenetischer Beifall auf, der furchtbar lange an<lb break="no"/>dauerte. Ebenso wurde <name type="person" ref="#per__98056">Weikhart</name> mit einem Beifall bedacht, aber<lb/>
zum Schlu&#223; <name type="person" ref="#per__98043">Waldbrunner</name> wirklich ganz ganz herzlich verabschiedet.<lb/>
Ich glaube, da&#223; es heute vielen Delegierten des letzten oder<lb/>
vorletzten Parteitages sehr leid tut, da&#223; wir diese Altersbegrenzung<lb/>
eingef&#252;hrt haben, da sie jetzt erkennen, da&#223; auch dann t&#252;chtige<lb/>
Leute, die momentan halt nicht negativ beurteilt werden, wie dies<lb/>
<name type="person" ref="#per__97818">Pittermann</name> damals getroffen hat, jetzt aus dem politischen Leben<lb/>
zumindestens dem Parlament, ausscheiden. Trotzdem glaube ich noch,<lb/>
da&#223; der Beschlu&#223;, wenn man jetzt nicht emotionell, sondern ver<lb break="no"/>nunftm&#228;&#223;ig ihn betrachtet, richtig war, denn es ist ungeheuer<lb/>
schwierig einen Zeitpunkt dann zu finden, wo man einen Ge<lb break="no"/>nossen, der sicherlich sehr gut ist und noch in voller Leistungs<lb break="no"/>kraft steht, sagen, er sollte doch sein Mandat zur&#252;cklegen.<lb/>
</p>
            <pb n="07-0986" facs="07_1971-09-07_0986.jpg"/>
            <p xml:space="preserve">Im Imperial hat der Pr&#228;sident der Triester Handelskammer<lb/>
Dr. <name type="person" ref="#per__137473">Caidassi</name> einen Empfang gegeben und ich hatte dort Ge<lb break="no"/>legenheit, den italienischen Unterstaatsssekret&#228;r f&#252;r Au&#223;en<lb break="no"/>handel, Dr. <name type="person" ref="#per__137353">Belci</name>, zu treffen. Wir zogen uns mit dem ital. Bot<lb break="no"/>schafter und einigen Herren der Botschaft in ein Separee zur&#252;ck<lb/>
und <name type="person" ref="#per__137353">Belci</name> meinte, da&#223; es sehr froh ist, mit mir zusammenzukommen.<lb/>
Ich wies prim&#228;r darauf hin, da&#223; ich selbst sehr gl&#252;cklich bin,<lb/>
da&#223; die politischen Verh&#228;ltnisse zwischen Italien und &#214;sterreich<lb/>
bereinigt und gekl&#228;rt sind und da&#223; deshalb die wirtschaftlichen<lb/>
Beziehungen, die immer schon gut waren, sich jetzt wesentlich ver<lb break="no"/>bessern. Ich wies ganz besonders darauf hin, da&#223; &#214;sterreich gro&#223;e<lb/>
Hoffnungen daran setzt, da&#223; jetzt ein Italiener Pr&#228;sident in Br&#252;ssel<lb/>
ist und deshalb wir hoffen, da&#223; in diesem Jahr die entsprechenden<lb/>
Verhandlungen positiv eingeleitet werden, wenn nicht sogar abge<lb break="no"/>schlossen werden k&#246;nnen. <name type="person" ref="#per__137353">Belci</name> meinte, er h&#228;tte gr&#246;&#223;tes Interesse<lb/>
daran, ob nicht zwischen Friaul und K&#228;rnten ein engeres Verh&#228;ltnis<lb/>
der beiden benachbarten Provinzen resp. L&#228;nder erfolgen k&#246;nnte.<lb/>
Er wollte die entsprechende Frage, wenn ich sie positiv beantworten<lb/>
w&#252;rde, in Italien zur Sprache bringen. Scheinbar wollte er aus<lb/>
dem heutigen Besuch in Wien irgendetwas positives mitnehmen und<lb/>
hat sich vorgestellt, da&#223; die k&#228;rntnerischen Interessen, die ja auf<lb/>
ein solches Abkommen hinauslaufen, unterst&#252;tzen m&#252;&#223;te. Ich verwies,<lb/>
da&#223; zwischen S&#252;dtirol und Nordtirol, d.h. zwischen der Provinz<lb/>
Trento und Tirol-Vorarlberg ein solches Abkommen ja schon besteht,<lb/>
da&#223; es aber nat&#252;rlich im Rahmen des GATT gro&#223;e Schwierigkeiten mit<lb/>
einem solchen Spezialabkommen gibt. Dar&#252;ber hinaus wies ich ganz be<lb break="no"/>sonders darauf hin, da&#223; wir doch jetzt im Rahmen der EWG eine<lb/>
Freihandelsregelung anstreben, wo dann nicht nur f&#252;r zwei Provinzen,<lb/>
sondern f&#252;r die gesamten &#246;sterreichischen Provinzen und ital. Provinzen<lb/>
d.h. f&#252;r &#214;sterreich und Italien ein Freihandel statuiert werden wird.<lb/>
Ich bat ihn deshalb nichts in dieser Richtung zu unternehmen, weil<lb/>
wir ansonsten vielleicht die Verhandlungen in Br&#252;ssel negativ be<lb break="no"/>einflussen k&#246;nnten. <name type="person" ref="#per__137353">Belci</name> war damit zum Schlu&#223; einverstanden und<lb/>
fragte nur, wie es mit den Stra&#223;enverbindungen zwischen Italien<lb/>
und &#214;sterreich steht. Ich erkl&#228;rte, da&#223; die Autobahn in K&#228;rntner-Raum<lb/>
r&#252;stig voranschreitet, ganz stimmt dies nicht, aber bei uns werden<lb/>
Stra&#223;en ja &#252;berhaupt langsam gebaut und <name type="person" ref="#per__137353">Belci</name> erkl&#228;rte, da&#223; bei<lb/>
<pb n="07-0987" facs="07_1971-09-07_0987.jpg"/>ihnen die Autobahnplanung nach Tarvisio soweit fertig ist, da&#223;<lb/>
man mit Baubeginn im n&#228;chsten Jahr rechnen kann und 1975 sicher<lb break="no"/>lich bereits abgeschlossen sein wird., d.h. da&#223; die Strecke von<lb/>
Udine bis zur Grenze er&#246;ffnet werden k&#246;nnte. Die zweite Verbindung<lb/>
wollte er wissen, wann wir endlich die Pl&#246;ckenstra&#223;e, d.h. die<lb/>
Untertunnelung des Pl&#246;ckenpasses in Angriff nehmen werden. Da<lb/>
hier erst eine Studiengesellschaft eingesetzt ist und da nat&#252;rlich<lb/>
daf&#252;r in &#214;sterreich keine &#246;ffentlichen Mittel freigemacht werden<lb/>
k&#246;nnen, mu&#223; &#228;hnlich wie bei der Felbertauern-Autostra&#223;e eine<lb/>
Finanzierung von einer Gesellschaft gefunden werden. Ich erkl&#228;rte<lb/>
deshalb ich k&#246;nnte keine konkreten Ziffern oder Zahlen, oder Zeit<lb break="no"/>punkte nennen. Ich ersuchte <name type="person" ref="#per__137353">Belci</name>, wenn irgendwelche W&#252;nsche oder<lb/>
Anregungen oder Beschwerden von seiten Italiens gegen &#214;sterreich<lb/>
oder &#246;sterreichische Wirtschaftsma&#223;nahmen oder auch Firmen vorliegen,<lb/>
dann m&#246;ge er sich jederzeit an mich wenden. Der ital. Bot<lb break="no"/>schafter <name type="person" ref="#per__122023">Aillaud</name> erkl&#228;rte <name type="person" ref="#per__137353">Belci</name>, da&#223; ich ihn sehr unterst&#252;tzt habe<lb/>
in der Frage der Erdgasleitung durch &#214;sterreich und er<lb/>
und die italienische Regierung deshalb mir sehr dankbar sei. Es<lb/>
war vollkommen richtig, da&#223; ich damals erkl&#228;rte ich w&#252;rde mich als<lb/>
Vermittler gerne zur Verf&#252;gung stellen und die Italiener das Gef&#252;hl<lb/>
gehabt haben, da&#223; dies ein ehrliches Angebot gewesen ist und da&#223; ich<lb/>
doch hinter den Kulissen wesentlich dazu beigetragen habe, da&#223; die<lb/>
&#214;MV und die ENI sich letzten Endes einigten. Zum Schlu&#223; bat ich<lb/>
noch <name type="person" ref="#per__137353">Belci</name> an Aussenhandelsminister <name type="person" ref="#per__137352">Zagari</name> die besten Gr&#252;&#223;e zu<lb/>
&#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschu&#223; gab es eine heftige Diskussion &#252;ber die Frage<lb/>
der Pensionen der Stadtr&#228;te. Die Stadtr&#228;tin <name type="person" ref="#per__97582">Jacobi</name> hatte mich er<lb break="no"/>sucht, da&#223; sie &#252;ber dieses Problem referieren wolle und na<lb break="no"/>t&#252;rlich habe ich dem zugestimmt. Ich an ihrer Stelle h&#228;tte die<lb/>
Ziffern ganz einfach genannt. <name type="person" ref="#per__109961">Staberl</name> hat ja einige Ziffern in<lb/>
dem Artikel am 11.7. gebracht und <name type="person" ref="#per__97963">Slavik</name> behauptet, sie sind<lb/>
nur f&#252;r seine Person, z.B. f&#252;r seine Person um S 3.000,&#8211;&#8211; zu hoch.<lb/>
<name type="person" ref="#per__109961">Staberl</name> hat damals geschrieben, aktiv bekommt der B&#252;rgermeister<lb/>
45.781,&#8211;&#8211;, Vizeb&#252;rgermeister S 41.700,&#8211;&#8211; und ein Stadtrat 37.567,--.<lb/>
</p>
            <pb n="07-0988" facs="07_1971-09-07_0988.jpg"/>
            <p xml:space="preserve">Im Wiener Ausschu&#223; am vergangen Montag hat <name type="person" ref="#per__137476">Bock</name>, der ebenfalls<lb/>
referierte, nicht die absoluten Ziffern gesagt. <name type="person" ref="#per__137477">Rahl</name> wird nur<lb/>
mit den perzentuellen Ziffern arbeiten, d.h. anstelle, da&#223; man<lb/>
ganz einfach erkl&#228;rt, mein Bezug ist so und so hoch, wird gesagt<lb/>
er betr&#228;gt 140 % des h&#246;chsten Bezuges des Sektionschefs f&#252;r den<lb/>
Bundeskanzler und 115 % f&#252;r den Minister und diese 115 % sind<lb/>
auch gleichzeitig der Gehalt des B&#252;rgermeisters. Der Vizeb&#252;rger<lb break="no"/>meister hat wieder 105 % dieses Bezuges des Staatssekret&#228;rs und<lb/>
ein Stadtrat hat 90 % des Bezuges. Wenn ein Genosse oder irgendjemand<lb/>
fr&#228;gt, dann sagt man ihm er kann sich dies ja ausrechnen, er kann<lb/>
ja jederzeit nachsehen. Ich glaube, da&#223; damit unsere Genossen wirklich<lb/>
auch verbittert wurden und auch die &#214;ffentlichkeit deshalb in dieser<lb/>
ganzen Angelegenheit eine sehr negative Einstellung hat. Ob nun<lb/>
die Pensionen der Stadtr&#228;te und des B&#252;rgermeisters nicht wesentlich<lb/>
abfallen zu lassen, sondern tats&#228;chlich 80 % ihres Aktivbezuges<lb/>
zu erreichen, wurde der Mag.-Direktor-Bezug zuerst an einen Bezug<lb/>
des Vizeb&#252;rgermeisters gebunden und dann die Pension aber an die<lb/>
Tiefbez&#252;ge des Magistratsdirektors. Dadurch ergibt sich, da&#223; nat&#252;rlich<lb/>
jetzt in der Pension, weil davon Steuer zu bezahlen ist, ein wesent<lb break="no"/>lich h&#246;herer Rechnungsbetrag herauskommt. So betr&#228;gt sicherlich f&#252;r<lb/>
den B&#252;rgermeister-Bezug an die 65.000,&#8211;&#8211; wohl auch dieser Betrag<lb/>
nicht genannt wurde. <name type="person" ref="#per__137476">Bock</name> hat nur am Montag erkl&#228;rt, da&#223; der B&#252;rger<lb break="no"/>meister <name type="person" ref="#per__97718">Marek</name> 33.000,&#8211;&#8211;, die Genossin <name type="person" ref="#per__97582">Jacobi</name> meinte gestern, er<lb/>
h&#228;tte 34.104,-- und ich glaube auch, da&#223; dies die richtige Zahl ist,<lb/>
netto. Bei den Pensionisten ist man scheinbar auch im Rathaus<lb/>
die endg&#252;ltigen Bez&#252;ge, die sie jetzt haben, zu sagen. Anderen<lb/>
Aktivbez&#252;ge meint man scheinbar, sollten die Leute sich selbst er<lb break="no"/>rechnen. Da sie aber die Aufwandsentsch&#228;digungen nicht kennen,<lb/>
hofft die Gemeinde, da&#223; sie dadurch ungeschoren &#252;ber die B&#252;hne<lb/>
kommt. <name type="person" ref="#per__137476">Bock</name> hatte in seinem Referat gestern sogar darauf<lb/>
hingewiesen, da&#223; die Koppelung des Bezuges des Mag.-Direktors<lb/>
mit 97 % an der des Vizeb&#252;rgermeisters auf das Jahr 1890 zur&#252;ckgeht,<lb/>
weil damals ein Vizeb&#252;rgermeister als Mag.-Direktor das erste Mal<lb/>
ein besoldetes Amt gewesen. Ich gebe zu, da&#223; in den Bundesl&#228;ndern<lb/>
insbesondere wesentlich g&#252;nstigere Bedingungen existieren als in<lb/>
der Bundesregierung oder in Wien. So k&#246;nnen z.B. die Nieder&#246;ster<lb break="no"/>reicher ihre Landtagsabgeordnetenbez&#252;ge auch als Landesr&#228;te weiter<lb break="no"/>bekommen. Dar&#252;ber hinaus k&#246;nnen auch in anderen Bundesl&#228;ndern zu<lb break="no"/>s&#228;tzliche Einnahme ohne weiteres beibehalten werden. Hat <name type="person" ref="#per__97901">Schachner</name>-<lb/>
<pb n="07-0989" facs="07_1971-09-07_0989.jpg"/><name type="person" ref="#per__97901">Blazizek</name> als Landeshauptmann-Stellvertreter angeblich 74.000,&#8211;<lb/>
netto bezogen. <name type="person" ref="#per__137200">Lechner</name> und <name type="person" ref="#per__112031">Maurer</name> haben wesentlich h&#246;here Bez&#252;ge<lb/>
als die Wiener. Trotzdem glaube ich w&#228;re es zielf&#252;hrend ganz ein<lb break="no"/>fach, wenn Bez&#252;ge ganz zu ver&#246;ffentlichen und nicht immer mit<lb/>
perzentuellen Verschr&#228;nkungen zu arbeiten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_0980_01" facs="07_1971-09-07_0980-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.9.1971</head>
         </div>
         <pb n="07_0989_01" facs="07_1971-09-07_0989-01.jpg"/>
         <pb n="07_0989_02" facs="07_1971-09-07_0989-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 67. Ministerratssitzung, 7.9.1971</head>
            <gap reason="sampling"/>
            <pb n="07_0989_03" facs="07_1971-09-07_0989-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
