<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781117">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 17. November 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-11-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-11-17">Freitag, 17. November 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1339" facs="45_1978-11-17_1339.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 17. November 1978<lb/>
</p>
            <p xml:space="preserve">Die erste Arbeitstagung f&#252;r Rohstofforschung und Versorgungs<lb break="no"/>sicherung war ein voller Erfolg. Die Bundesl&#228;nder zeigen grosses<lb/>
Interesse und kooperieren tats&#228;chlich mit dem Wissenschafts- und<lb/>
Handelsministerium in vorz&#252;glicher Art. Dies ist, glaube ich, da<lb break="no"/>rauf zur&#252;ckzuf&#252;hren, weil das Lagerst&#228;ttengesetz, seit 1947 be<lb break="no"/>stehend, eigentlich noch niemals angewendet wurde. Erst SChef <name type="person" ref="#per__107937">Frank</name><lb/>
ist es gegl&#252;ckt, daf&#252;r immerhin 10 Mio Schilling freizumachen,<lb/>
die im Wissenschaftsministerium budgetiert sind, aber von uns<lb/>
mit dem Wissenschaftsministerium gemeinsam ausgegeben werden k&#246;nnen.<lb/>
Die L&#228;nder selbst haben verschiedentlich schon entsprechende<lb/>
Aktivit&#228;ten entfaltet, insbesondere die Steiermark, bekommen jetzt<lb/>
aber einen Zuschuss und sind dar&#252;ber nat&#252;rlich sehr erfreut. Die<lb/>
Lagerst&#228;ttenforschung, ja selbst das Lagerst&#228;ttengesetz sind total<lb/>
in Vergessenheit geraten. Der Landesamtsdirektor von Tirol hatte,<lb/>
als die Aktion gestartet wurde, seinem Pr&#228;sidium gesagt, man solle<lb/>
ihm das Gesetz bringen. Niemand kannte das Gesetz und man musste<lb/>
erste l&#228;ngere Zeit nachforschen.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__118702">Walter</name>, mit dem ich mich lange Zeit &#252;ber die Geologen unter<lb break="no"/>halten habe, teilte mir mit, dass er die denkbar schlechteste<lb/>
Meinung von Prof. <name type="person" ref="#per__112571">Tollmann</name> hat. Er meinte nur, einen Professor kann<lb/>
man nicht mehr zur Verantwortung ziehen, am liebsten w&#252;rde er ihn<lb/>
ja abberufen. Doch geht dies weder durch die meteorologische Anstalt,<lb/>
noch durch das Wissenschaftsministerium. <name type="person" ref="#per__118702">Walter</name> selbst wurde einige<lb/>
Male aufgefordert, gegen <name type="person" ref="#per__112571">Tollmann</name> Stellung zu nehmen, was er auch<lb/>
im kleinen Zirkel und privat jederzeit tat. Als offizielle Anstalt<lb/>
konnte er aber nach seiner Meinung nicht auftreten, weil sie<lb/>
das Gutachten f&#252;r das Kernkraftwerk abgegeben hatten und nicht als<lb/>
Handlanger der Elektrizit&#228;tswirtschaft oder der Beh&#246;rde, wenn sie<lb/>
in diesen nachfolgenden Kampf dann eingegriffen h&#228;tten, hingestellt<lb/>
werden wollen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97442">Firnberg</name>, die als Erste das Wort ergriff, hat nat&#252;rlich auf die<lb/>
T&#228;tigkeit, die Absicht und die zuk&#252;nftigen Massnahmen hingewiesen.<lb/>
Es entsprach ganz meinem, mir von <name type="person" ref="#per__108609">Sterk</name> vorgelegten Redekonzept.<lb/>
</p>
            <pb n="45-1340" facs="45_1978-11-17_1340.jpg"/>
            <p xml:space="preserve">Ich habe deshalb, was ich aber sonst auch getan h&#228;tte, frei<lb/>
gesprochen und einige Erg&#228;nzungen zu <name type="person" ref="#per__97442">Firnbergs</name> &#196;usserungen ge<lb break="no"/>macht. Insbesondere habe ich Ziffern, die sie nat&#252;rlich nicht<lb/>
erw&#228;hnte, &#252;ber die kritische Situation der Importe von Roh- und<lb/>
Grundstoffen, die immerhin 80 Mia Schilling ausmachen, im De<lb break="no"/>tail dargelegt. Wichtig erschien mir dann auch, dass ich auf die<lb/>
Gefahr, die jetzt von den Umweltsch&#252;tzern nach dem grossen Er<lb break="no"/>folg der Nichtinbetriebnahme des Kernkraftwerkes Zwentendorf droht,<lb/>
<choice><choice><sic>allt</sic><corr>alle?</corr></choice></choice> entsprechend zeitgerecht zu warnen. Die echten Umweltsch&#252;tzer<lb/>
sind dabei die geringere Gefahr, die Tr&#228;umer, Romantiker und die<lb/>
nicht zwei und zwei vier sein lassen, sondern ganz einfach sagen,<lb/>
dass darf nicht sein, es muss eins werden, sind die gef&#228;hrlichsten.<lb/>
Wie mir <name type="person" ref="#per__108609">Sterk</name> und dann Frau Dr. <name type="person" ref="#per__116120">Hille</name> mitteilten, hat das Wissen<lb break="no"/>schaftsministerium das Redekonzept <name type="person" ref="#per__97442">Firnbergs</name> <name type="person" ref="#per__116120">Hille</name> und <name type="person" ref="#per__108609">Sterk</name><lb/>
zur Verf&#252;gung gestellt. Die beiden dachten noch, ein so schlechtes<lb/>
Konzept kann ein Wissenschaftsminister gar nicht als Grundlage sei<lb break="no"/>ner Ausf&#252;hrungen nehmen. Sie haben dann ihre &#220;berlegungen, die sie<lb/>
dann auch mir gegeben haben, dem Wissenschaftsministerium zur Ver<lb break="no"/>f&#252;gung gestellt. Darauf d&#252;rften diese Leute <name type="person" ref="#per__97442">Firnberg</name> mein Konzept<lb/>
als Unterlage ausgearbeitet haben. Weder <name type="person" ref="#per__108609">Sterk</name> noch <name type="person" ref="#per__116120">Hille</name>, geschwei<lb break="no"/>ge denn noch ich haben den Beamten bei <name type="person" ref="#per__97442">Firnberg</name> verpfiffen. Es war<lb/>
sehr lustig zu erfahren, wie aus einer fl&#252;chtigen Bemerkung, dass<lb/>
auch meine Unterlagen der Rede von <name type="person" ref="#per__97442">Firnberg</name> entsprochen h&#228;tten,<lb/>
von ihr zu h&#246;ren, dass es eigentlich ja ganz selbstverst&#228;ndlich<lb/>
ist, wenn zwei Ministerien so eng zusammenarbeiten, dass sie dann<lb/>
auch bei Redeunterlagen zu denselben Ergebnissen kommen. <name type="person" ref="#per__97442">Firnberg</name><lb/>
hat nicht im Entferntesten daran gedacht, dass vielleicht einer von<lb/>
beiden abgeschrieben h&#228;tte. F&#252;r mich ist es ganz klar, dass es die<lb/>
andere Seite war. Aber was soll's.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen von <name type="person" ref="#per__97442">Firnberg</name>, Hilton, eingeladen, sehr nobel<lb/>
f&#252;r die Landesamtsdirektoren, veranlasste ich, dass ich neben<lb/>
<name type="person" ref="#per__116100">Kathrein</name> zu sitzen kam. Ich konnte deshalb mich lange Zeit &#252;ber<lb/>
die Elektrizit&#228;tswirtschaft mit ihm unterhalten. Er teilte mir mit,<lb/>
was ich allerdings schon wusste, dass die Nichtinbetriebnahme<lb/>
Zwentendorfs f&#252;r die TIWAG eine finanzielle Katastrophe ist. Er<lb/>
hofft noch immer, dass es irgend einen Ausweg geben wird, dass<lb/>
dieses Scherbengericht nicht noch gr&#246;sseres Unheil, insbesonders<lb/>
finanzieller Art ausl&#246;st. Bez&#252;glich der Aktivit&#228;ten in Osttirol habe<lb/>
ich <name type="person" ref="#per__116100">Kathrein</name> neuerdings klargemacht, dass f&#252;r mich nur eine Betei<lb break="no"/>ligung der TIWAG an den Tauernkraftwerken in Frage kommt. Ich habe<lb/>
<pb n="45-1341" facs="45_1978-11-17_1341.jpg"/>Vorarlberg und K&#228;rnten, wo dieses Problem auf eine solche Art<lb/>
schon gel&#246;st wurde, als Musterbeispiel hingestellt. <name type="person" ref="#per__116100">Kathrain</name> selbst<lb/>
ist einer solchen Idee aufgeschlossen. Die wirklichen Gegner sind<lb/>
in der TIWAG. Er selbst hat mit dem Landeshauptmann schon &#246;fters<lb/>
dar&#252;ber gesprochen, doch die TIWAG-Leute wollen nicht einmal &#252;ber<lb/>
das Modell nachdenken. <name type="person" ref="#per__116100">Kathrain</name> ist im Gegensatz zu ihnen, er selbst<lb/>
hat sich aber noch nicht zu einer endg&#252;ltigen Stellungnahme durchge<lb break="no"/>rungen und nur, man m&#252;sse dies genau studieren. Ich erkl&#228;rte ihm<lb/>
dezidiert, dass solange ich Minister bin, eine andere L&#246;sung als<lb/>
Beteiligung der TIWAG an den Tauernkraftwerken nicht in Frage kommt.<lb/>
Selbst in unseren eigenen Reihen gibt es Genossen, die eine solche<lb/>
Vorgangsweise nicht f&#252;r gut befinden. Ich kann aber mir keine andere<lb/>
L&#246;sung vorstellen. Die Entscheidung liegt jetzt bei Tirol, denn LH<lb/>
<name type="person" ref="#per__98048">Walln&#246;fer</name> m&#246;chte vor der n&#228;chsten Landtagswahl im Jahre 1980 wom&#246;g<lb break="no"/>lich schon einen Baubeginntermin festgelegt haben. Unber&#252;cksichtigt<lb/>
bei diesen ganzen &#220;berlegungen habe ich gelassen, dass sich ja jetzt<lb/>
die finanzielle Situation der Verbund, aber auch der Landesgesell<lb break="no"/>schaften durch die Verluste aus Zwentendorf-Nichtinbetriebnahme,<lb/>
noch gar nicht &#252;bersehen l&#228;sst.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat mich wutentbrannt angerufen, weil GD <name type="person" ref="#per__97496">Gruber</name> von der<lb/>
NEWAG, jetzt gleichzeitig auch Vorsitzender des Aufsichtsrates<lb/>
der GKT, erkl&#228;rt hat, ein Einmotten kommt nicht in Frage. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte, bei einer solchen Haltung der Landesgesellschaften, insbe<lb break="no"/>sondere der &#214;VP-Leute ist er nicht bereit, der 10-j&#228;hrigen Ver<lb break="no"/>l&#228;ngerung der Verlustabschreibung durch ein eigenes Gesetz zuzu<lb break="no"/>stimmen. Er meinte, er lasse sich durch niemand, auch nicht durch<lb/>
mich, unter Druck setzen. Ich habe sofort scharf erwidert, ich<lb/>
setze &#252;berhaupt niemand unter Druck, mache nur darauf aufmerksam,<lb/>
dass, wenn es zu keiner gesetzlichen Regelung kommt, die Verbund<lb break="no"/>gesellschaft den Konkurs anmelden muss. Wenn die Wirtschaftspr&#252;fer<lb/>
tats&#228;chlich verlangen, dass sofort nach Gesetzwerdung der gesamte<lb/>
Aufwand abzuschreiben ist, dann steht die Verbundgesellschaft und<lb/>
vielleicht auch eine oder andere Landesgesellschaft vor dem Konkurs.<lb/>
</p>
            <p xml:space="preserve">Die Firma <name type="person" ref="#per__118727">Moskowitsch</name> wird sich bez&#252;glich der Kompensationslieferung<lb/>
f&#252;r die US-Panzer sehr schwer tun. <name type="person" ref="#per__118727">Moskowitsch</name> selbst hat erkl&#228;rt,<lb/>
die Amerikaner nehmen den Abschluss schon als gegebene Tatsache hin.<lb/>
</p>
            <pb n="45-1342" facs="45_1978-11-17_1342.jpg"/>
            <p xml:space="preserve">Sie sehen daher keine Notwendigkeit jetzt noch in Kompensations<lb break="no"/>verhandlungen einzutreten. <name type="person" ref="#per__118727">Moskowitsch</name> selbst w&#228;re aber bereit,<lb/>
bei der n&#228;chsten Aussprache, die mit den amerikanischen Vertretern<lb/>
im Handelsministerium erfolgt, anwesend zu sein. Bei dieser Gelegen<lb break="no"/>heit sollte dann SChef <name type="person" ref="#per__98053">Wanke</name> erw&#228;hnen, dass <name type="person" ref="#per__118727">Moskowitsch</name> mit Chrysler,<lb/>
dem Lieferanten der Panzer, die weiteren Verhandlungen f&#252;hren soll.<lb/>
<name type="person" ref="#per__118727">Moskowitsch</name> w&#252;rde dann in Aussicht stellen, gegebenenfalls sp&#228;ter<lb/>
einmal neue R&#252;stungsg&#252;ter zu kaufen. Dadurch glaubt er, dass er<lb/>
doch imstande w&#228;re, mit <name type="person" ref="#per__117852">Popow</name> gemeinsam zumindestens einen Teiler<lb break="no"/>folg zu erreichen. <name type="person" ref="#per__117852">Popow</name> selbst arbeitet nicht so eng mit <name type="person" ref="#per__118727">Mosko<lb break="no"/>witsch</name> zusammen, als dieser immer wieder sagt. <name type="person" ref="#per__117852">Popow</name> ist von <name type="person" ref="#per__118725">Georg</name>,<lb/>
scheinbar ein grosser deutscher Mann der SPD, an die &#246;sterreichischen<lb/>
Sozialisten empfohlen worden. <name type="person" ref="#per__117852">Popow</name> unterstreicht immer, wie sehr er<lb/>
mit <name type="person" ref="#per__118727">Moskowitsch</name> gut kooperiert, dieser aber distanziert sich ein<lb/>
wenig von diesen euphorischen Aussagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__118727">Moskowitsch</name> soll Dich am Laufenden halten.<lb/>
</p>
            <p xml:space="preserve">Der chinesische Botschafter hat sich bei einem Abendessen mit<lb/>
<name type="person" ref="#per__118727">Moskowitsch</name> bei diesen beschwert, dass ich pers&#246;nlich ihn immer<lb/>
sehr zuvorkommend behandle, dass aber die chinesische Volksrepublik<lb/>
st&#228;ndig diskriminiert wird. Er hat zwar nicht ausgesprochen genau,<lb/>
um was es sich handelt, doch habe ich sofort ersucht, man muss jetzt<lb/>
der Ursache dieser Aussage nachgehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__108746">HAFFNER</name>: Bitte den neuen Bericht verlangen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe AK und &#214;GB einigten wir uns darauf, dass das Verbot<lb/>
unter den Einstandspreis, welches von NR <name type="person" ref="#per__97437">Fiedler</name> wahrscheinlich<lb/>
als Initiativantrag eingebracht werden wird, als Kompensations<lb break="no"/>basis f&#252;r Massnahmen zur Nahversorgung dienen soll. Die urspr&#252;ngliche<lb/>
Idee <name type="person" ref="#per__98112">Z&#246;llners</name>, man sollte dies kategorisch ablehnen, wird von den<lb/>
wenigsten geteilt. Alle sehen ein, dass ich unter einen ungeheuren<lb/>
Druck kommen werde, knapp f&#252;r den n&#228;chsten Nationalratswahlen diese<lb/>
uralte Forderung aller kleinen und mittleren Handelsbetriebe er<lb break="no"/>f&#252;llen zu m&#252;ssen. Auch der Freie Wirtschaftsverband hat eine solche<lb/>
Forderung schon vor l&#228;ngerer Zeit diskutiert. <name type="person" ref="#per__114075">Schmidt</name>, &#214;GB, schlug vor,<lb/>
wir sollen es eintauschen gegen gewisses Mindestsortiment, welche die<lb/>
Grossl&#228;den, Diskonter usw. f&#252;hren m&#252;ssen. Wichtig ist, dass wenn<lb/>
<pb n="45-1343" facs="45_1978-11-17_1343.jpg"/>ein solches Gesetz kommt, es sich nicht um ein Verwaltungsverfahren<lb/>
in Durchf&#252;hrung dieses Gesetzes handeln darf, sondern dass die Kon<lb break="no"/>trolle dem Parit&#228;tischen Kartellausschuss &#252;bertragen wird. Ebenso<lb/>
wichtig ist, dass die Klagslegitimation nicht den Schutzverb&#228;nden<lb/>
oder den Interessensvertretungen gegeben werden darf, weil<add>[sich]</add> an<lb break="no"/>sonsten alles, wie <name type="person" ref="#per__97676">Lachs</name> sehr demonstrativ zeigen konnte, nur gegen<lb/>
die Konsumgenossenschaft richten w&#252;rde. Seiner Meinung nach w&#228;re<lb/>
die einzige M&#246;glichkeit, es d&#252;rften nur die Lieferanten klagen.<lb/>
<name type="person" ref="#per__114075">Schmidt</name> dagegen schl&#228;gt vor, dass man einzelnen Unternehmern diese<lb/>
Klagslegitimation einr&#228;umen sollte. Die Details werden wir sicher<lb/>
noch im einzelnen, wenn der Gesetzestext von NR <name type="person" ref="#per__97437">Fiedler</name>, &#214;sterr.<lb/>
Wirtschaftsbund, vorliegt, besprechen.<lb/>
</p>
            <p xml:space="preserve">Das Gesetz gegen unlauteren Wettbewerb soll jetzt doch in die Begut<lb break="no"/>achtung gehen. Die Arbeiterkammer m&#246;chte unbedingt die Klagslegitima<lb break="no"/>tion bekommen. <name type="person" ref="#per__97646">Koppe</name> dagegen meint, wichtiger sei die korrigierende<lb/>
Werbung durchzusetzen. Jetzt gibt es Werbemethoden, die zwar sitten<lb break="no"/>widrig sind, wie z.B. "Sie haben gewonnen" und dann wird man irgend<lb break="no"/>wie reingelegt, doch erhebt niemand Klage dagegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte sprich mit <name type="person" ref="#per__97584">Jagoda</name> wie lange es noch<lb/>
dauert, bis der Gesetzentwurf in die Begutachtung gehen kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114075">Schmidt</name>, &#214;GB, beschwerte sich, dass die Kennzeichnungsdurchf&#252;hrung f&#252;r<lb/>
Textilien und Pflege Kennzeichnungsverordnung rausgegangen ist.<lb/>
Hier gibt es zwei Erl&#228;sse des Finanzministeriums. <name type="person" ref="#per__97584">Jagoda</name> hat aber<lb/>
mit mir zu Recht gesprochen und verlangt, wir sollten abwarten,<lb/>
bis es ihm gegl&#252;ckt ist ein Kompromiss auf diesem Gebiet zu erzielen.<lb/>
Die vier Kennzeichnungen sollen bleiben, doch wird man f&#252;r pur Wolle,<lb/>
Cotton nicht ausdr&#252;cklich noch deutsche Kennzeichnung verlangen.<lb/>
</p>
            <p xml:space="preserve">Nachdem das &#214;lsaatengespr&#228;ch interministeriell zu keinem Ergebnis<lb/>
gef&#252;hrt hat, soll ich jetzt endlich mit Unilever &#252;ber einen gr&#246;sseren<lb/>
Betrag f&#252;r Raps und Sonnenblumen und Sojaanbau&#252;bernahmspreis be<lb break="no"/>sprechen.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Die RAG wird den Gaspreis jetzt wahrscheinlich doch nicht einver<lb break="no"/>nehmlich mit der Arbeiterkammer und insbesondere O&#214; Gesellschaften<lb/>
<pb n="45-1344" facs="45_1978-11-17_1344.jpg"/>abschliessen k&#246;nnen. Die Arbeiterkammer spricht sich heute mehr<lb/>
denn je gegen den Leistungspreis aus. Die einzige M&#246;glichkeit<lb/>
best&#252;nde darin jetzt, den Arbeitspreis mit mit 92 Groschen, wie<lb/>
mit der &#214;MV, festlegen und dann den Leistungspreis in individuellen<lb/>
Verfahren resp. wom&#246;glich durch Vereinbarung mit den einzelnen<lb/>
Firmen selbst zu bestimmen. Dagegen wehrt sich allerdings wieder<lb/>
der Gewerkschaftsbund. Die wollen nur zusagen, dass als P&#246;nale<lb/>
bei nicht gleichm&#228;ssiger Abnahme der Gasmenge und damit &#220;ber<lb break="no"/>schreitung von gewissen H&#246;chstmengen eine gewisse Aufstockung des<lb/>
92 Groschenpreises erfolgen d&#252;rfte.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Stadtwerke haben den Gaspreis, 12,5% Preiserh&#246;hung<lb/>
eingereicht. Die &#214;MV hat einen unbefristeten Preisbescheid f&#252;r<lb/>
Lieferung an Wien. Sie muss jetzt diesen Preisbescheid ebenfalls<lb/>
korrigieren, ansonsten will die Arbeiterkammer diesen Preis nicht<lb/>
als Grundlage f&#252;r die Wiener Gaspreissetzung ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Ich habe anschliessend mit <name type="person" ref="#per__97498">Ossi Gr&#252;nwald</name>, &#214;IAG, &#252;ber die Briefe<lb/>
und Antworten des Ausbauprogrammes der &#214;MV mit dem Handelsmini<lb break="no"/>sterium gesprochen. <name type="person" ref="#per__97498">Gr&#252;nwald</name> meint, er m&#246;chte gerne dazu beitragen,<lb/>
dass es zu einer einvernehmlichen Regelung kommt, weil sonst<lb/>
GD <name type="person" ref="#per__97337">Bauer</name> in der n&#228;chsten Aufsichtsratssitzung der &#214;MV wieder gegen<lb/>
das Handelsministerium losziehen wird. Ich habe ihm die Situation<lb/>
genau erkl&#228;rt. Die Vertreter der &#214;MV hatten vorerst mit uns gemein<lb break="no"/>sam die Vorgangsweise festgelegt und SChef <name type="person" ref="#per__107937">Frank</name> hat dann mehr oder<lb/>
minder auf mein Dr&#228;ngen dieser Vorgangsweise zugestimmt. Jetzt habe<lb/>
ich anstelle eines entsprechenden Antwortschreibens auf den gemein<lb break="no"/>sam erstellten Brief nur eine nichtssagende Ausrede bekommen. Seit<lb/>
Zwentendorf-Nichtinbetriebnahme hat sich die Energiesituation<lb/>
wesentlich ge&#228;ndert. Ich habe den ganzen Briefwechsel <name type="person" ref="#per__97498">Gr&#252;nwald</name> zur<lb/>
Verf&#252;gung gestellt. Er wird sich bem&#252;hen, mit der &#214;MV eine zweck<lb break="no"/>m&#228;ssige Antwort zu basteln.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang der geologischen Bundesanstalt f&#252;r die Arbeitstagung hat<lb/>
mich ein Firmeninhaber, <name type="person" ref="#per__118733">Kostelka</name>, der Vater vom Klubsekret&#228;r, da<lb break="no"/>rauf aufmerksam gemacht, dass noch niemals so viel f&#252;r geologische<lb/>
Aktivit&#228;ten geschehen ist wie jetzt. Ich habe besonders darauf ver<lb break="no"/><pb n="45-1345" facs="45_1978-11-17_1345.jpg"/>wiesen, dass aber gerade SChef <name type="person" ref="#per__107937">Frank</name> hier als der Treibende zu<lb/>
bezeichnen ist.<lb/>
</p>
            <p xml:space="preserve">Bei dem Empfang auf der Botschaft von Kuba hatte ich Gelegenheit<lb/>
mich noch einmal mit dem kubanischen Minister &#252;ber ihre Erfolge<lb/>
und ganz besonders auch die kubanisch-amerikanischen Beziehungen<lb/>
zu unterhalten. Interessant f&#252;r mich war, dass er zugeben musste,<lb/>
sie k&#246;nnen gegen die Bauern und deren Gewohnheiten sich kaum durch<lb break="no"/>setzen. Als typisches Beispiel, sie haben grossen Mangel an Reis,<lb/>
bauen viel zu wenig an, m&#252;ssen daher theoretisch importieren und<lb/>
sind ausserstande den Bauern beizubringen auf andere Getreidearten<lb/>
oder Mais auszuweichen. Der Mais verschimmelt in den Lagerh&#228;usern<lb/>
und der Reis wird am Schwarzmarkt verkauft und gekauft. Selbstver<lb break="no"/>st&#228;ndlich wurde ich neuerdings von ihm nach Kuba eingeladen. Ich<lb/>
habe aber keinerlei Zusagen gemacht, weil ich zeitm&#228;ssig auch gar<lb/>
keine M&#246;glichkeit sehe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1338_01" facs="45_1978-11-17_1338-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.11.1978</head>
         </div>
      </back>
   </text>
</TEI>
