<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820430">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 30. April 1982 bis Sonntag, der  2. Mai 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-04-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-04-30" to="1982-05-02">Freitag, 30. April 1982 bis Sonntag, 2. Mai 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0494" facs="64_1982-04-30_1982-05-02_0494.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 30. April, bis Sonntag 2. Mai 1982<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung der Grazer Fr&#252;hjahrsmesse verlief wie geplant. Erstmals<lb/>
hat LH <name type="person" ref="#per__126988">Krainer</name> nicht eine vorbereitete Rede runtergelesen, sondern so<lb/>
wie ich aus einigen Bemerkungen auf einem Zettel frei gesprochen. Bgm.<lb/>
<name type="person" ref="#per__112569">G&#246;tz</name> hatte vorher f&#252;r die Stadt Graz eine st&#228;rkere Ber&#252;cksichtigung<lb/>
beim Ausbau der steirischen Bundesstra&#223;e, insbesondere der Mur-M&#252;rz-Furche<lb/>
verlangt. Angeblich werden die Architekten und Ziviltechniker jetzt<lb/>
durch die neue Gesellschaftskonstruktion mit Sitz in Wr. Neustadt ausge<lb break="no"/>schaltet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <del>HAFFNER</del> <corr><name type="person" ref="#per__109811">BURIAN</name></corr>: Bitte im Bautenministerium pr&#252;fen lassen und<lb/>
dann einen Brief an <name type="person" ref="#per__112569">G&#246;tz</name> schreiben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__126988">Krainer</name> wieder kritisierte auch in seinen Bemerkungen aber dann auch<lb/>
durch einen Zwischenruf die Benachteiligung der Steiermark. Selbstver<lb break="no"/>st&#228;ndlich bin ich darauf sofort eingegangen, was insbesondere dem LH-<lb/>
Stv. <name type="person" ref="#per__124045">Gross</name> und die anderen Genossen sehr freute.<lb/>
</p>
            <p xml:space="preserve">Zu dieser Fr&#252;hjahrsmesse war erstmals auch der Bundesparteiobmann <name type="person" ref="#per__111325">Mock</name><lb/>
erschienen, &#252;berall wurde er von den offiziellen nat&#252;rlich besonders be<lb break="no"/>gr&#252;&#223;t, die sind ja froh, da&#223; jetzt feindlich ein Konterpart zus&#228;tzlich<lb/>
zu mir erscheint. Am meisten erfreut war der Pr&#228;s. der Grazer Messe,<lb/>
<name type="person" ref="#per__123821">H&#246;ller</name>, als wir uns, nachdem ich am Mittagstisch zwischen ihm und <name type="person" ref="#per__111325">Mock</name><lb/>
gesessen bin, mich auch mit <name type="person" ref="#per__111325">Mock</name> sehr gut geredet habe. Da&#223; wir dabei<lb/>
haupts&#228;chlich nur Vergangenheitserlebnisse austauschten, konnte er nicht<lb/>
wissen. <name type="person" ref="#per__111325">Mock</name> erinnerte sich noch an die erste Begegnung, wo er als<lb/>
Sekret&#228;r des damaligen Bundeskanzlers <name type="person" ref="#per__97634">Klaus</name> 1970 vor der Wahl am Rochus<lb break="no"/>platz von der &#214;VP eine gro&#223;e &#246;ffentliche Wahlveranstaltung im Freien<lb/>
abgehalten wurde, dort mit den Leuten diskutierte und ich ganz einfach<lb/>
und frech dort ebenfalls erschien bin. <name type="person" ref="#per__111325">Mock</name> meinte, ich sei der einzige<lb/>
Minister, der sich &#252;berhaupt w&#228;hrend meiner 12-j&#228;hrigen Ministerschaft<lb/>
in keiner Beziehung ge&#228;ndert hat. Ein gr&#246;&#223;eres Kompliment h&#228;tte er mir<lb/>
wirklich nicht machen k&#246;nnen. Da&#223; ich &#252;ber die derzeitige politische<lb/>
Lage weder innenpolitisch noch Beziehungen mit der Regierung oder mit<lb/>
dem Handelsministerium mit ihm gesprochen habe, konnte <name type="person" ref="#per__123821">H&#246;ller</name> nicht<lb/>
wissen, mein Prinzip ist n&#228;mlich auch gegen&#252;ber dem politisch anders Ge<lb break="no"/>sinnten, und da kann er noch so hochgestellt sein, nichts &#252;ber die inner<lb break="no"/>parteilichen Verh&#228;ltnisse zu diskutieren. Bei seinen eigenen bringe ich<lb/>
ihn vielleicht in pers&#246;nliche Schwierigkeiten und unsere gehen ihn nichts<lb/>
an.<lb/>
</p>
            <pb n="64-0495" facs="64_1982-04-30_1982-05-02_0495.jpg"/>
            <p xml:space="preserve">Auf der Grazer Messe ist eine riesige Abordnung von steirischen Gast<lb break="no"/>h&#228;usern und kleinen Hotels erschienen die in einer Petition an den<lb/>
Herrn Bundespr&#228;sidenten ersuchten, er solle sich daf&#252;r einsetzen, da&#223;<lb/>
die steirischen Beherbergungsbetriebe, die ca. 4.500 heimatlose Polen<lb/>
aufgenommen haben, die sie auch weiterhin betreuen k&#246;nnen. Die Fl&#252;cht<lb break="no"/>linge sollen nicht nach Nieder&#246;sterreich oder Ober&#246;sterreich abgezogen<lb/>
werden. Ich versprach diesbez&#252;glich mit dem Innenministerium sofort<lb/>
Kontakt aufzunehmen, dem Herrn Bundespr&#228;sidenten die Petition zu &#252;ber<lb break="no"/>reichen und sie &#252;ber das Ergebnis zu informieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Vor der traditionellen Pressekonferenz habe ich noch der Werkzeugfabrik<lb/>
Gedore in Birkfeld das Staatswappen &#252;berreicht. Die Firmenvertreter waren<lb/>
in die Messe gekommen, dieser gro&#223;e deutsche Werkzeugfabrikkonzern hat<lb/>
mit seiner Gr&#252;ndung in Birkfeld, wo auch die Produktion von Zangen f&#252;r<lb/>
den ganzen Konzern aufgenommen werden, wesentlich zur Entspannung dieser<lb/>
kritischen Zone beigetragen, ich habe dies nat&#252;rlich besonders bemerkt<lb/>
und mich auch bei den Deutschen Eigent&#252;mern herzlichst bedankt.<lb/>
</p>
            <p xml:space="preserve">Bei der Pressekonferenz hat mich nachher auch der ORF durch ein direkt<lb/>
auf Sendung gehendes Interview &#252;ber diese Pressekonferenz auch gefragt.<lb/>
Bei dieser Gelegenheit hat mich dann der Interviewer zu einer wie sie<lb/>
es nennen gr&#252;n-wei&#223;en Diskussion, d.h. auf H&#246;reranfrage mit dem GD der<lb/>
Grazer Stadtwerke <name type="person" ref="#per__116993">Schachner-Blazizek</name> und den Energiebeauftragten der<lb/>
Landesregierung <name type="person" ref="#per__113044">M&#228;rzendorfer</name> eingeladen. Selbstverst&#228;ndlich habe ich<lb/>
sofort angenommen, dadurch mu&#223;te ich die beiden Staatswappenverleihungen<lb/>
an die Fa. Walch, Fenster und Fassadenbau, und an die Fa. Ank&#252;nder, einer<lb/>
in Besitz der Grazer Gemeinde befindlichen Werbegesellschaft, wesentlich<lb/>
verk&#252;rzen.<lb/>
</p>
            <p xml:space="preserve">Die Maikundgebung in St. Margareten verlief bei einem gut besuchten vollen<lb/>
Saal, der Fackelzug in Weiz dann bei einer gro&#223;en freien abgehaltenen<lb/>
Veranstaltung. Leider war die Einladung f&#252;r 19:30 Uhr viel zu fr&#252;h und<lb/>
bei kaltem sternenklaren Himmel haben alle Teilnehmer sehr gefroren.<lb/>
Ungeschickt war, da&#223; man bereits so zeitig die Leute dort zum Sammeln<lb/>
bestellte, denn bis dann die Kundgebung am Hauptplatz nach 9 Uhr statt<lb break="no"/>fand, waren wir alle schon sehr durchgefroren. Ich habe mit den Betriebs<lb break="no"/>r&#228;ten von Elin w&#228;hrend der Versammlung und vielen anderen gesprochen.<lb/>
Das Weizer Werk ist f&#252;r die jetzt 800 Jahre bestehende Stadt, seit 50<lb/>
Jahren das Stadtrecht, alles wird heuer noch gefeiert, &#228;u&#223;erst kritisch.<lb/>
</p>
            <pb n="64-0496" facs="64_1982-04-30_1982-05-02_0496.jpg"/>
            <p xml:space="preserve">Mit Recht haben die Betriebsr&#228;te sich bei mir beschwert, da&#223; wenn sie<lb/>
vom Aufsichtsrat von den ehem. Elin-Vorst&#228;nden entsprechende Informatio<lb break="no"/>nen und Ausk&#252;nfte verlangten, in ein oder dem anderen Falle eine kriti<lb break="no"/>sche Bemerkung dazu machten, wurde sie als, das k&#246;nnen sie ja nicht<lb/>
wissen, abgefertigt. Jetzt stellt sich heraus, wie sehr sie recht<lb/>
hatten.<lb/>
</p>
            <p xml:space="preserve">Bei der Grazer Fr&#252;hjahrsmesse hat mich auch der Botschafter der DDR,<lb/>
<name type="person" ref="#per__122250">Schramm</name>, ersucht f&#252;r einen Parteisekret&#228;r aus Th&#252;ringen, also nach dem<lb/>
sowjetisch-deutschen System ein hoher Funktion&#228;r, der in der ersten<lb/>
Juli-Dekade &#214;sterreich privat besuchen wird, durch ihn eine entsprechen<lb break="no"/>de Informationsreise durch Nieder&#246;sterreich zu organisieren. Th&#252;ringen<lb/>
m&#246;chte jetzt von uns wissen, wie wir die Fremdenverkehrsprobleme l&#246;sen.<lb/>
Ich habe ihm dies sofort zugesagt, und ihn an MR <name type="person" ref="#per__111367">W&#252;rzl</name> verwiesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__111367">W&#252;rzl</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">In Graz gibt es die Untersuchungs- und Forschungsanstalt f&#252;r Motoren<lb/>
AVL. Dir. <name type="person" ref="#per__123379">Kolitsch</name> hat sich bei mir bitter beschwert, da&#223; auf seine<lb/>
Intervention vor einem Monat, wo ich ihm entsprechende Zusagen machte,<lb/>
da&#223; man sich mit ihm ins Einvernehmen setzen wird, bis jetzt &#252;berhaupt<lb/>
nichts geh&#246;rt hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__97493">Gr&#246;ger</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Vor dem Maiaufmarsch in Wien hatten wir noch eine dringende Sitzung der<lb/>
Bezirksr&#228;te und Sektionsleiter auf der Landstra&#223;e. Da die Bezirksver<lb break="no"/>tretung am Montag von der &#214;VP verlangte au&#223;erordentliche Sitzung abhal<lb break="no"/>ten mu&#223;te, erschien es unserer Sekret&#228;rin <name type="person" ref="#per__112037">Tischler</name> notwendig, diese<lb/>
Sitzung einzuberufen um &#252;ber den Entschlu&#223;, einen neuen Bezirksvorsteher<lb/>
im Laufe des Sommers auf der Landstra&#223;e zu w&#228;hlen die Funktion&#228;re zu<lb/>
informieren. Die Unzufriedenheit fast aller Bezirksr&#228;te mit dem Bezirks<lb break="no"/>vorsteher <name type="person" ref="#per__97347">Berger</name> hat in der letzten Zeit einen derartigen H&#246;hepunkt er<lb break="no"/>reicht, da&#223; ein Wechsel dringendst notwendig wird. <name type="person" ref="#per__97347">Berger</name>, mit dem ich<lb/>
dar&#252;ber gesprochen habe, meinte, er h&#228;tte jetzt sowieso gesundheitlich<lb/>
die gr&#246;&#223;ten Schwierigkeiten au&#223;er mit seiner Kriegsverletzung, schwer<lb/>
kriegsbesch&#228;digt, Bein amputiert, jetzt auch mit dem Kreislauf, soda&#223;<lb/>
wir uns im Pr&#228;sidium vor l&#228;ngerer Zeit schon &#252;ber die Nachfolge den<lb/>
Kopf zerbrochen haben. Nach R&#252;cksprache mit etlichen, die daf&#252;r infrage<lb/>
kommen und die aber ablehnten, blieb nur ein jetzt in die Sozialversiche<lb break="no"/>rung der Selbst&#228;ndigen Abteilungsleiter. Da er von dort karenziert<lb/>
werden mu&#223;, habe ich mit Handelskammerpr&#228;sident <name type="person" ref="#per__97893">Sallinger</name> dar&#252;ber ver<lb break="no"/><pb n="64-0497" facs="64_1982-04-30_1982-05-02_0497.jpg"/>handelt. Nat&#252;rlich mu&#223;te ich ihm den Namen nennen und er hat dies dann<lb/>
auch in der Sozialversicherung sofort durchgesetzt. Die gro&#223;e Gefahr<lb/>
bestand nun, da&#223; bevor alles endg&#252;ltig formuliert, berichtet und dann<lb/>
beschlossen wird, unsere Funktion&#228;re &#252;ber die &#214;VP von diesem Mann er<lb break="no"/>fahren. Eine Information auch zu ungew&#246;hnlicher Zeit vor dem Maiauf<lb break="no"/>marsch war daher dringendst notwendig. In der dann sehr hart gef&#252;hrten<lb/>
Diskussion kritisierten unsere Bezirksr&#228;te und Sektionsleiter dieses<lb/>
Vorgehen. Da die ganze Aktion sehr vertraulich behandelt werden mu&#223;te<lb/>
und auch bisher vollkommen dicht, niemand etwas erfahren hat, waren sie<lb/>
wirklich von dieser Mitteilung &#252;berrascht. Umso mehr meinten sie, h&#228;tte<lb/>
man viel Zeit f&#252;r eine Diskussion gebraucht und beschlossen, da&#223; wir<lb/>
am n&#228;chsten Dienstag dar&#252;ber weiterverhandeln sollten. Gegen die Person<lb/>
des Bezirksrates und Sektionsleiters <name type="person" ref="#per__144759">Reviczky</name> hatten die meisten keine<lb/>
Einw&#228;nde. Nur die Vorgangsweise wurde hart kritisiert, auch dann, wenn mal<lb/>
wie ich w&#228;hrend des ganzen Aufmarsches und sonstigen Zeit versuchte die<lb/>
Beweggr&#252;nde des Pr&#228;sidiums &#252;ber diese Vorgangsweise darzulegen und zu<lb/>
erkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Nach dem bei scheu&#223;lich kaltem Wetter durchgef&#252;hrten Maiaufmarsch an<lb/>
dem aber verh&#228;ltnism&#228;&#223;ig mehr Leute teilnahmen als im Vorjahr wo der<lb/>
Maiaufmarsch eigentlich abgesagt wurde und nur eine Kundgebung auf dem<lb/>
Rathausplatz gegen die Ermordung des Stadtrats <name type="person" ref="#per__97786">Nittel</name>, die sicherlich alle<lb/>
Genossen im Vorjahr schockierte und vielleicht sogar von einem Aufmarsch<lb/>
und Teilnahme an der Trauerkundgebung am Rathausplatz abhielt, waren<lb/>
diesmal mehr Teilnehmer zu verzeichnen.<lb/>
</p>
            <p xml:space="preserve">Nachmittag w&#228;re bei der Maikundgebung in Klingenbach bald bei sehr<lb/>
scheu&#223;lichen regnerischen Wetter doch auch noch ein Festzug zustande<lb break="no"/>gekommen. Die Burgenl&#228;nder haben im Herbst Landtagswahlen und auch Ge<lb break="no"/>meinderatswahl und dadurch wollte ein Teil von ihnen, trotzdem es regnete,<lb/>
den Maiaufmarsch doch durchf&#252;hren. Die gr&#246;&#223;ere Anzahl aber, fast w&#252;rde<lb/>
ich sagen die vern&#252;nftigen haben gesiegt und es wurde eine sehr feierli<lb break="no"/>che Kundgebung im Gasthaussaal abgehalten. Dadurch hatte ich auch Ge<lb break="no"/>legenheit ein l&#228;ngeres Referat zu halten, als ich sonst bei str&#246;mendem<lb/>
Regen wom&#246;glich im Freien h&#228;tte abhalten k&#246;nnen. Dieser erste Mai war<lb/>
wirklich ins Wasser gefallen.<lb/>
</p>
            <p xml:space="preserve">Von Freitag abends beginnend, hatte <name type="person" ref="#per__117164">Ernst Gehmacher</name>, der ein Buch &#252;ber<lb/>
den vor 150 Jahre in ganz &#214;sterreich wandernden <name type="person" ref="#per__1137680">Kyselak</name> geschrieben hat,<lb/>
eine sogenannte <name type="person" ref="#per__1137680">Kyselak</name>-Tour, gleichzeitig Geisterbeschw&#246;rung, gleich<lb break="no"/>zeitig Propagandafahrt f&#252;r den Moldenverlag, gleichzeitig aber immer<lb/>
<pb n="64-0498" facs="64_1982-04-30_1982-05-02_0498.jpg"/>Dichterlesung von ihm mit einem Dutzend Leuten begonnen. Wie er mir<lb/>
pers&#246;nlich dann mitteilte, war am Anfang sogar, allerdings nur solange<lb/>
der Asphalt reichte, von Rodaun aus Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> mitge<lb break="no"/>gangen. Ich selbst hatte <name type="person" ref="#per__117164">Gehmacher</name> versprochen, den letzten Teil seiner<lb/>
Propagandaveranstaltung mitzumachen. Vom Biobauer <name type="person" ref="#per__1137681">Mosbacher</name> in der<lb/>
N&#228;he von St. Aegyd wanderten wir dann etliche Dutzend Kilometer bis in<lb/>
die Walster vor Mariazell. Da in dieser Gegend noch viel Schnee gelegen<lb/>
ist, war es eine sehr beschwerliche Wanderung. &#220;berrascht war ich, da&#223;<lb/>
doch sehr viele, wenn auch nur zeitweise, immer wieder dazugesto&#223;en sind.<lb/>
Von den ungef&#228;hr 1 Dutzend bei Rodaun Gestarteten waren nur mehr <name type="person" ref="#per__117164">Geh<lb break="no"/>macher</name>, sein Sohn und ein einziger Teilnehmer dabei, alle anderen waren<lb/>
immer wieder sp&#228;ter dazugekommen, am letzten Tag auch GD <name type="person" ref="#per__97627">Kienzl</name>. Wir<lb/>
diskutierten mit <name type="person" ref="#per__117164">Gehmacher</name> gemeinsam die verschiedensten Probleme am<lb/>
wichtigsten erscheint mir, da&#223; <name type="person" ref="#per__117164">Gehmacher</name> bereit w&#228;re, wenn Prof. <name type="person" ref="#per__118662">Fritz<lb/>
Klenner</name> die Arbeit von dem leider zu fr&#252;h verstorbenen KA-Dir. und ehem.<lb/>
GD-Stv. der OeNB, <name type="person" ref="#per__98087">Wirlandner</name>, &#252;bernehmen w&#252;rde, er ebenfalls mitwirken<lb/>
w&#252;rde. Ich habe noch immer die vage Hoffnung, da&#223; es doch gelingt einen<lb/>
Arbeitskreis zu gr&#252;nden, der &#252;ber die Sozialdemokratische Marktwirt<lb break="no"/>schaft nachdenkt. <name type="person" ref="#per__118662">Klenner</name> hat mit seinem Buch Unbehagen, viele kritische<lb/>
Bemerkungen, wo ich ihm zustimme, nicht nur schriftlich festgelegt,<lb/>
sondern auch gezeigt, da&#223; er trotz seines hohen Alters leicht imstande<lb/>
w&#228;re, sein ungeheures Wissen und seine theoretischen Kenntnisse der<lb/>
Arbeiterbewegung und deren Probleme zur Verf&#252;gung zu stellen. <name type="person" ref="#per__117164">Gehmacher</name><lb/>
wieder erkl&#228;rte sich sofort bereit, wenn <name type="person" ref="#per__118662">Klenner</name> diese Arbeit &#252;bernimmt,<lb/>
mitzuwirken. Ich werde daher versuchen <name type="person" ref="#per__118662">Fritz Klenner</name> daf&#252;r zu gewinnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__118662">Klenner</name> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0492_01" facs="64_1982-04-30_1982-05-02_0492-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.4.1982</head>
         </div>
         <pb n="64_0492_02" facs="64_1982-04-30_1982-05-02_0492-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="64_0492_03" facs="64_1982-04-30_1982-05-02_0492-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1./2.5.1982</head>
         </div>
      </back>
   </text>
</TEI>
