<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 11. J&#228;nner 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-01-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-01-11">Freitag, 11. Januar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0042" facs="19_1974-01-11_0042.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 11. J&#228;nner 1974</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__140139">Teufelbauer</rs> und Dr. <rs type="person" ref="#per__140141">Richter</rs>, die ich aus der Beiratsarbeit des<lb/>
&#246;conometrica kenne, haben in ihrer input-output-Arbeit 64, aber auch<lb/>
erg&#228;nzt durch 1970-Erhebungen die einzelnen Sparten bis 23 und<lb/>
&#252;ber 2.000 Produkte aufgegliedert. Dadurch k&#246;nnten wir in unserer<lb/>
Energiebilanz wertvolle Arbeit uns ersparen. <rs type="person" ref="#per__107937">Frank</rs> hat <rs type="person" ref="#per__140539">Dinter</rs> einen<lb/>
Auftrag erteilt, der eigentlich genau dasselbe umfasst. Hier zeigt sich<lb/>
dass eine mangelnde Koordination ganz allgemein festzustellen ist.<lb/>
Ich versprach den beiden an die Bundeskammer ein Schreiben zu richten,<lb/>
wonach ihre Arbeit weiter ausgebaut werden soll und wir vor allem<lb/>
eine Koordination mit der Bundeskammer auf diesem Gebiet ddinendst<lb/>
brauchen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Ich bin &#252;berzeugt, dass es noch viele solche<lb/>
Fundgruben f&#252;r &#246;konometrische oder &#252;berhaupt<lb/>
&#246;konomische &#220;berlegungen gibt. Vielleicht k&#246;nntest<lb/>
Du in der Grundsatzgruppe entsprechende Vorarbei<lb break="no"/>ten leisten, damit wir hier besser kooperieren.</p><p xml:space="preserve">In der AK-Fraktion habe ich &#252;ber dne Energieplan referiert und gleich<lb break="no"/>zeitig auch die Preiserh&#246;hung f&#252;r Elektrizit&#228;t &#8211; 8 Groschen pro kWh &#8211;<lb/>
angek&#252;ndigt und eigentlich keinen Widerstand gefundne. <rs type="person" ref="#per__97570">Hrdlitschka</rs> m&#246;ch<lb break="no"/>te nun unbedingt, dass dann in den Preisbescheid die Auflage kommt,<lb/>
dass die Mittel aus der Preissteigerung f&#252;r Investitionszwecke zu<lb/>
verwenden sind, die Bilanzenabschl&#252;sse einen Bericht &#252;ber die durch<lb break="no"/>gef&#252;hrten Preiserh&#246;hungen und deren Verwendung beinhaltet, sowie eine Ko<lb break="no"/>ordination der einzelnen Tarife erfolgen sollte. Eine solche Auflage<lb/>
war bei der letzten Preiserh&#246;hung auch gegeben worden. Ich habe<lb/>
selbst verst&#228;ndlich, nachdem ich diese Meinung hundertprozentig teile<lb/>
sofort zugesagt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte in der Energiekoordinierung und Preis<lb break="no"/>erh&#246;hung auf diesen Wunsch besonders achten.</p><p xml:space="preserve">Zu der Er&#246;ffnung der neuen Halle und Reparaturwerkst&#228;tte von der Fa.<lb/>
Denzel war <rs type="person" ref="#per__97668">Kreisky</rs> dann letzten Endes doch noch erschienen. BMW, Bayern<lb/>
aber auch Volvo, Schweden, hatten Delegationen geschickt. Nat&#252;rlich<lb/>
hat sowohl der Inhaber, Ing. <rs type="person" ref="#per__116110">Denzel</rs>, als auch Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> in<lb/>
ihren Ansprachen auf die Geschwindigkeitsbeschr&#228;nkung verwiesen.<lb/>
Ich n&#252;tzte die Gelegenheit, um auch in launiger Form doch die posi<lb break="no"/>tive Seite dieser Massnahme aber andereseits auf die Benzinersparnis<lb/>
<pb n="19-0043" facs="19_1974-01-11_0043.jpg"/>und ganz besonders auf die zuk&#252;nftige Energiepolitik zu verwiesen.<lb/>
Bei dieser GElegenheit konnte ich den anwesenden ARB&#214;-Pr&#228;sidenten<lb/>
<rs type="person" ref="#per__97372">Broda</rs> leicht kritisieren, weil die bisherigen einstimmigen Beschl&#252;sse<lb/>
&#252;ber die Geschwindigkeitsbeschr&#228;nkung ausschliesslich durch die Ben<lb break="no"/>zinknappheit ausgel&#246;st wurden und leider nicht durch Sicherheitsdenken.<lb/>
Einzelne Motorjournalisten wollen jetzt den Kampf gegen die Ge<lb break="no"/>schwindigkeitsbeschr&#228;nkung aufnehmen. Ganz schlaue meine, man sollte<lb/>
die Verordnung anfechten, weil sie auf Benzinersparnis aufgebaut ist<lb/>
und deshalb erst ab 4. J&#228;nner zu diesem Zeitpunkt h&#228;tte ich erst als<lb/>
Handelsminister aus Benzinersparnisgr&#252;nden die Verordnungserm&#228;chtigung<lb/>
da nicht berechtigt war vorher eine Geschwindigkeitsbeschr&#228;nkung<lb/>
zu erlassen. Hier irren sie aberganz gewaltig, weil ich immer<lb/>
erkl&#228;rt habe, dass f&#252;r mich der Sicherheitsstandpunkt zumindestenso<lb/>
entscheidend ist als eine eventuelle Benzinersparnis. Dass ich erst<lb/>
jetzt die Verordnung erlassen konnte, war darauf zur&#252;ckzuf&#252;hren, dass<lb/>
eben der ARB&#214; und der &#214;AMTC die allerdings ausschliesslich aus Benzin<lb break="no"/>ersparnisgr&#252;nden zugestimmt hatten. INteressant war, dass ich im Vor<lb break="no"/>raum auf den Motorjournalisten <rs type="person" ref="#per__137363">Patleich-Christmann</rs> in der Zeitung<lb/>
fr&#252;her Kurier jetzt Kronen-Zeitung schreibend, traf, der mit ausein<lb break="no"/>andersetzen wollte, dass der R&#252;ckgang der Toten und Verkehrsverletzten<lb/>
nicht auf die Geschwindigkeitsbeschr&#228;nkung zur&#252;ckzuf&#252;hren ist sondern<lb/>
auf irgendwelche anderen Faktoren. Als BEweis hat er die Ziffern<lb/>
l&#228;nderm&#228;ssig aufgegliedert und kann nat&#252;rlich auch in Wien einen ent<lb break="no"/>sprechenden R&#252;ckgang von Verkehrstoten und Unfallgeschehen feststellen.<lb/>
Ich versicherte ihm, dass ich gar nicht recht habn m&#252;sste mit meiner<lb/>
Argumentation dass aber das Kuratorium f&#252;r Verkehrssicherheit, eine<lb/>
wissenschaftlich einwandfreie Arbeit liefern wird. Die Motor-Lobby<lb/>
angef&#252;hrt von Vizepr&#228;sident <rs type="person" ref="#per__97558">Hobl</rs>, ARB&#214;, &#252;ber den &#214;AMTC und die Motor<lb break="no"/>journalisten beginnen sich wieder zu formieren. Trotzdem glaube ich<lb/>
niemand kann mehr eine Geschwindigkeitsbegrenzung vollkommen abschaf<lb break="no"/>fen. Ein dauernder Erfolg der sogenannnten &#214;lkrise.</p><p xml:space="preserve"><rs type="person" ref="#per__97672">Kreuzer</rs> vom ORF kam, wie er ausdr&#252;cklich betonte, nicht &#252;ber Auftrag<lb/>
des Gen.Intendanten sondern aus eigenem Antrieb, um mir die Situation<lb/>
durch Verk&#252;rzung der Sendezeit auf 22 Uhr zu er&#246;rtern. Seiner Meinung<lb/>
nach bedeutet dies, dass die genzaen Sendungen um eine halbe bis<lb/>
3/4 Stunde vorverlegt werden m&#252;ssen und dadurch der Nachrichtenblock<lb/>
&#214;sterreich-Bild und Zeit im Bild ung&#252;nstiger zuliegen kommen. Da<lb/>
es sich hier um die beiden beliebtesten und am meisten gesehenen<lb/>
Sendungen handelt, f&#252;rchtet <rs type="person" ref="#per__97672">Kreuzer</rs>, dass sich sehr wohl der Hass<lb/>
<pb n="19-0044" facs="19_1974-01-11_0044.jpg"/>und die Wut der Bev&#246;lkerung dann gegen die Regierung richten<lb/>
wird. Die Einsparungen sind seiner Berechnung nach, die sich<lb/>
&#252;brigens mit der Industrieberechnung weitestgehend deckt. minimal.<lb/>
<rs type="person" ref="#per__97672">Kreuzer</rs> fragte mich, wie man <rs type="person" ref="#per__97668">Kreisky</rs> von dieser Idee, die f&#252;r<lb/>
die Regierung und vor allem f&#252;r die Partei sehr sch&#228;dlich sei,<lb/>
abbringen k&#246;nnte. Ich konnte ihn nac an seinen Kabinettschef<lb/>
<rs type="person" ref="#per__115595">Reiter</rs> verweisen, dem er auch alle UNterlagen geben soll. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat diese Idee &#8211; Verk&#252;rzung der Fernseh-Zeit, ohne mit mir da<lb break="no"/>r&#252;ber auch nur ein Wort zu sprechen, seinerzeit in die &#214;ffent<lb break="no"/>lichkeit gebracht und ich weiss nicht, ob er bereit ist, davon<lb/>
abzugehen. Auch dann, wenn in Wirklichkeite &#8211; wie sich heraus<lb break="no"/>stellt &#8211; damit wirklich nur geringste <choice><choice><sic>Ersparungsm&#246;glichkeit</sic><corr>Einsparungsm&#246;glichkeit</corr></choice></choice> ge<lb break="no"/>geben sind. <rs type="person" ref="#per__97672">Kreuzer</rs> selbst h&#228;tte auch die Idee, man k&#246;nnte ja<lb/>
bei dieser GElegenheit auf einige Nachtsendungen freiwillig<lb/>
verzichten und dadurch ohne dass das Odium auf die Regierung<lb/>
f&#228;llt, eine gewisse Einsparung erzielen. Da ich an diesem Plan<lb/>
Verk&#252;rzung der Fernsehzeit nicht mitgewirkt habe, sehe ich nicht<lb/>
ein, warum ich mich jetzt in etwas einmischen soll, was<lb/>
&#252;berhaupt nicht in meiner Kompetenz liegt. <rs type="person" ref="#per__97668">Kreisky</rs> ist <choice><choice><sic>Eigentums<lb break="no"/>vertreter,</sic><corr>Eigent&#252;mervertreter</corr></choice></choice> <rs type="person" ref="#per__97668">Kreisky</rs> hat diese Idee geboren, <rs type="person" ref="#per__97668">Kreisky</rs> koordiniert<lb/>
auch in diesem Fall zwischen den damit beteiligten und ber&#252;hrten<lb/>
Ministerien und <rs type="person" ref="#per__97668">Kreisky</rs> soll dahe r auch mit <rs type="person" ref="#per__97326">Bacher</rs> sich diese<lb/>
Frge regeln. Dies habe ich <rs type="person" ref="#per__97672">Kreuzer</rs> klar und deutlich auch gesagt.</p><p xml:space="preserve">Bei der Direktoriumssitzung in der &#214;FVW kam f&#252;r mich vollkommen<lb/>
&#252;berraschend neeurdings von den L&#228;ndern aber auch Handelskammer-<lb/>
Vertreter die Frage der Gesch&#228;ftsf&#252;hrerbestellung zur Diskussion.<lb/>
<rs type="person" ref="#per__97684">Langer-Hansel</rs> meinte, sein Vertrag l&#228;uft mit Ende M&#228;rz ab und<lb/>
er m&#246;chte jetzt endg&#252;ltig eine Entscheidung haben. Die Bundes<lb break="no"/>kammer hat neuerdings den Direktor <rs type="person" ref="#per__113081">Stock</rs> in die Debatte geworfen.<lb/>
Ich habe dann in einem Telefongespr&#228;ch mit <rs type="person" ref="#per__113081">Stock</rs> festgestellt,<lb/>
dass er zwar bereit w&#228;re, wenn <rs type="person" ref="#per__97893">Sallinger</rs> und ich ihn ausdr&#252;cklich<lb/>
auffordern, die Position bei entsprechender Gehaltsaufstockung,<lb/>
mindestens eine Verdoppelung der jetzt in Aussicht genommenen<lb/>
21.000 S annehmnen w&#252;rde. GLeichzeitig aber m&#246;chte er noch<lb/>
Konsulent oder in irgendeiner anderen Weise die Kongressgesell<lb break="no"/>schaft weiter f&#252;hren. Ich habe ihn nicht im Unklaren gelasen,<lb/>
dass die Regierung <rs type="person" ref="#per__97668">Kreisky</rs> aber auch <rs type="person" ref="#per__97755">Moser</rs> hier eine solche<lb/>
Zustimmung wahrschenilich nie geben w&#252;rden. Da <rs type="person" ref="#per__97755">Moser</rs> den Nach<lb break="no"/>folger des Gesch&#228;ftsf&#252;hrers selbst best&#228;tigen muss, w&#252;rde eine<lb/>
<pb n="19-0045" facs="19_1974-01-11_0045.jpg"/>Abl&#246;se von <rs type="person" ref="#per__113081">Stock</rs> grosse Schwierigkeiten mit sich bringen. <rs type="person" ref="#per__113081">Stock</rs><lb/>
selbst denkt aber nicht dran, wie er sich ausdr&#252;ckt, dieses Werk,<lb/>
welches er geschaffen hat, jetzt zu verlassen. Ich habe deshalb<lb/>
Dr. <rs type="person" ref="#per__114586">Zedek</rs> von der Handelskammer ersucht, er m&#246;ge auf Grund dieser<lb/>
telefonischen Ausf&#252;hrungen, die ich im Detail nat&#252;rlich nicht<lb/>
dort erw&#228;hnte, mit <rs type="person" ref="#per__113081">Stock</rs> noch einmal sprechen. Von den L&#228;nderver<lb break="no"/>tretern wird nun der burgenl&#228;ndische Verkehrsdirektor <rs type="person" ref="#per__140758">Hetfleisch</rs> in<lb/>
die Debatte geworfen. <rs type="person" ref="#per__140758">Hetfleisch</rs>, sagt <rs type="person" ref="#per__97684">Langer-Hansel</rs>, ist einer der<lb/>
schw&#228;chsten und es w&#228;re damit eine reine Katastrophe f&#252;r die &#214;FVW.<lb/>
Der Sprecher der L&#228;nder, <rs type="person" ref="#per__134323">Manzano</rs>, sollte mit Jahresanfang in Pension<lb/>
gehen, hat es aber verstanden, sich neuerdings als der Sprecher der<lb/>
L&#228;nder zu etablieren und favorisiert irgendjemanden, nur damit<lb/>
nicht <rs type="person" ref="#per__111736">Zolles</rs> und <rs type="person" ref="#per__114587">K&#252;bler</rs> zum Zuge kommen k&#246;nnen. <rs type="person" ref="#per__97684">Langer-Hansel</rs><lb/>
hat mir nachher unter vier Augen mitgteilt, dass er alles<lb/>
daran setzt und dies auch in der Vergangenheit schon getan hat,<lb/>
damit jetzt endlich <rs type="person" ref="#per__111736">Zolles</rs> und <rs type="person" ref="#per__114587">K&#252;bler</rs> als erster und zweiter Ge<lb break="no"/>sch&#228;ftsf&#252;hrer bestellt werden k&#246;nnen. Die Numerierung selbst<lb/>
w&#252;nsche die Bundeskammer. <rs type="person" ref="#per__97684">Langer-Hansel</rs> selbst rechnet noch, dass<lb/>
er bis Jahresende als Gesch&#228;ftsf&#252;hrer t&#228;tigm sein wird und dann<lb/>
m&#246;chte er aber bereits bei der n&#228;chsten Generalversammlung <rs type="person" ref="#per__111736">Zolles</rs> und<lb/>
<rs type="person" ref="#per__114587">K&#252;bler</rs> bestellen., damit er diese auch international &#252;berlall ein<lb break="no"/>f&#252;hren kann und seine Funktionen Schritt f&#252;r Schritt zur&#252;cklegt.<lb/>
<rs type="person" ref="#per__97684">Langer-Hansel</rs> selbst m&#246;chte dann nach der Pensionierung nur mehr<lb/>
Austria-Montreal, gemeinsam mit dem jetzigen Vorstandsmitglied<lb/>
und Pr&#228;sidenten von Xerox <rs type="person" ref="#per__140088">Rischka</rs> machen. Diese Gesellschaft will<lb/>
das &#214;sterreich-Image verbessern und arbeitet eng mit <rs type="person" ref="#per__116357">Smolka</rs>, der<lb/>
jetzt beim Bundeskanzler ein entsprechendes &#214;sterreich-Bild schaffen<lb/>
soll, zusammen. Dar&#252;berhinaus m&#246;chte er dann noch in der wie er<lb/>
sich ausdr&#252;ckt kommerziellen Branche dieser Austia-Montreal<lb/>
n&#228;mlich Pro-Austria, Europa-Nostro weiterwirken. Diese sei das Busi<lb break="no"/>ness-Komitee, welches sich mit Umweltschutz, Naturschutz<lb/>
und kulturellen Werten besch&#228;ftigt. Er ist jetz dabei, dass sich<lb/>
<rs type="person" ref="#per__115655">Mautner-Markhof</rs> <add>[evtl. Falschidentifikation, Anm.]</add>, aber auch <rs type="person" ref="#per__97581">Igler</rs> und Dir. <rs type="person" ref="#per__109965">Mantler</rs> von der Z daran<lb/>
beteilgt. Vor allem schwebt ihm abr vor, den Salzburger Redakteur<lb/>
<rs type="person" ref="#per__118739">Ritschel</rs> daf&#252;r zu gewinnen. Ich habe mich seinerzeit sehr reserviert<lb/>
f&#252;r diese Aktion Pro-Austria ausgesprochen, wiel ich auf dem Stnad<lb break="no"/>punkt stehe, dass dies eine absolut in H&#228;nden der anderen befind<lb break="no"/>liche Organisation ist.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Die &#220;berlegung, dass wenn wir nur das Jahr<lb/>
1974 erreichen die Gesch&#228;ftsf&#252;hrer-Frage end<lb break="no"/>lich und endg&#252;ltig gel&#246;st ist, hat sich als<lb/>
<pb n="19-0046" facs="19_1974-01-11_0046.jpg"/>falsch herausgestellt. <rs type="person" ref="#per__97684">Langer-Hansel</rs> meint, ich sollte<lb/>
mit den Funktion&#228;ren der L&#228;nder, d.h. den Landesr&#228;ten,<lb/>
die f&#252;r den Fremdenverkehr zust&#228;ndig sind, reden. ich teile<lb/>
diese Meinung nicht, da damit eine unmittelbare Beeinflus<lb break="no"/>sung klar und deutlich ersichtlich w&#228;re.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="19_0041_04" facs="19_1974-01-11_0041-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.1.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0046_01" facs="19_1974-01-11_0046-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Wanke, 9.1.1974</head>
            <gap reason="sampling"/>
            <pb n="19_0046_02" facs="19_1974-01-11_0046-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="19_0046_03" facs="19_1974-01-11_0046-03.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
