<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740709">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. Juli 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-07-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-07-09">Dienstag, 9. Juli 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0854" facs="21_1974-07-09_0854.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 9. Juli 1974</p><p xml:space="preserve">Im Ministerrat habe ich <rs type="person" ref="#per__98055">Weihs</rs> vorgeschlagen, wir sollten unser<lb/>
Ressort&#252;bereinkommen wegen des &#246;ffentlichen Interesses der Elek<lb break="no"/>trizit&#228;tswirtschaft beim Forstverfahren deponieren. <rs type="person" ref="#per__98055">Weihs</rs> war<lb/>
strikte dagegen, weil er meint, es sei noch niemals &#252;blich gewesen,<lb/>
dass ein Ressort&#252;bereinkommen dem Ministerrat zur Kenntnis gebracht<lb/>
wird. Da ich ihm nicht neuerdings Schwierigkeiten bereiten wollte,<lb/>
und auf eine gute Zusammenarbeit mehr Wert lege als auf einen<lb/>
formellen Akt, den nebenbei bemerkt nicht einmal meine Abteilung<lb/>
vorgeschlagen hat, verzichtete ich darauf.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97498">GR&#220;NWALD</rs>: Lass Dir bitte den Akt vorlegen, wie bei<lb/>
uns dies in der Energiesektion verankert<lb/>
wurde.</p><p xml:space="preserve">Mit Aussenminister <rs type="person" ref="#per__97350">Bielka</rs> besprach ich unsere zuk&#252;nftige Zusammen<lb break="no"/>arbeit. Ich hatte ihm &#228;hnlich wie <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> angeboten, dass<lb/>
wenn es Differenzen zwischen unseren Ressorts in der Integrations<lb break="no"/>frage oder sonst wo geben sollte, wir auf alle F&#228;lle versuchen<lb/>
dies auf freundschaftlicher Basis gemeinsam zu l&#246;sen. Ich in<lb break="no"/>formierte ihn, dass <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> mir entgegenkommender Weise<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs> zum Botschafter in Br&#252;ssel gemacht hat und dass dieser<lb/>
Posten von uns bis 31. Dezember 1974 besetzt ist. Der da mit ver<lb break="no"/>bundene 9-er-Posten wird nach Pensionierung von <rs type="person" ref="#per__97867">Reiterer</rs> ins<lb/>
Handelsministerium zur&#252;ckgehen, da wir ihn dringendst f&#252;r Min.Rat<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> als Leiter der Sektion I brauchen. Das Ganze ist auch mit<lb/>
dem BKA bereits abgesprochen und f&#252;r mich kommt eine Verl&#228;ngerung<lb/>
von <rs type="person" ref="#per__97867">Reiterer</rs> unter gar keinen Umst&#228;nden in Frage. <rs type="person" ref="#per__97350">Bielka</rs> erkl&#228;rte,<lb/>
er wird auf alle F&#228;lle mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> reden, welche Ideen er<lb/>
als Nachfolger <rs type="person" ref="#per__97867">Reiterers</rs> eventuell schon gehabt hat oder ob er<lb/>
irgendwelche Zusicherung irgendeinem Herren von seinem Ministerium<lb/>
gemacht hat. Auf alle F&#228;lle werden wird im Kontakt gemeinsam dieses<lb/>
Problem l&#246;sen. Ich tu mich mit <rs type="person" ref="#per__97350">Bielka</rs> deshalb so leicht, weil er<lb/>
auch im Konzentrationslager war und ich ihn daher immer als H&#228;fenbru<lb break="no"/>der anspreche. Wenn man als neuer Mann in ein solches Team st&#246;sst,<lb/>
hat man es am Anfang glaube ich wirklich schwer, sich entsprechend<lb/>
einzufinden, ich habe ihm deshalb kollegial jedwede Unterst&#252;tzung<lb/>
zugesagt und stehe jederzeit zu seiner Verf&#252;gung.</p><pb n="21-0855" facs="21_1974-07-09_0855.jpg"/><p xml:space="preserve">Unter m&#252;ndlichen Berichten berichtete <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber die 50.-S-Ge<lb break="no"/>denkm&#252;nze f&#252;r den ORF. Bei dieser Gelegenheit bemerkte <rs type="person" ref="#per__97668">Kreisky</rs>, dass<lb/>
der ORF beschlossen hat, f&#252;r 7 Mill. S &#8211; reserviert hat er sogar<lb/>
10 Mill. &#8211; UKW-Radios den Bed&#252;rftigen, die eine Rundfunkgeb&#252;hrener<lb break="no"/>m&#228;ssigung haben, zu schenken. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, es sei unm&#246;glich, dass<lb/>
ein Unternehmen auf Kosten seiner Ertragslage resp. sogar in einer<lb/>
Situation, wo er eine Geb&#252;hrenerh&#246;hung verlangt, solche Geschenke<lb/>
macht. Er will die ganze Frage rechtlich pr&#252;fen lassen. Insbesondere<lb/>
erscheint ihm bedenklich, dass der ORF mit einer einzigen Firma<lb/>
kontaktiert hat und wie <rs type="person" ref="#per__97601">Jiresch</rs> ausf&#252;hrte, die &#214;-Norm, wonach Aus<lb break="no"/>schreibungen durchgef&#252;hrt werden m&#252;ssten, schwer verletzt hat.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Hier m&#252;sstest Du heraus bekommen, ohne dass<lb/>
das Handelsministerium nat&#252;rlich in Erscheinung<lb/>
tritt, welche Firma und zu welchem Preis der<lb/>
Zuschlag erfolgt.</p><p xml:space="preserve">Die Festlegung des ERP-Zinssatzes wurde neuerdings zur&#252;ckgestellt,<lb/>
da <rs type="person" ref="#per__98034">Veselsky</rs> auf der Regierungsbank sass f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
wieder scheinbar vom Finanzminister noch immer keinen befriedigenden<lb/>
Bericht &#252;ber die Koordination bekommen hat.</p><p xml:space="preserve">In der Fragestunde konnte ich beweisen, dass ich drei Anfragen in<lb/>
k&#252;rzester Zeit erledigen konnte, obwohl die Prager insbesondere &#214;VP<lb/>
<rs type="person" ref="#per__111410">K&#246;nig</rs> und dann FP&#214; <rs type="person" ref="#per__97515">Hanreich</rs> ihre Zusatzfragen reichlich ausschm&#252;ckten<lb/>
Sollten sich einmal die Oppositionspartei aufregen, dass ich nur<lb/>
mit Ja oder Nein antworte, so werde ich besonders darauf hinweisen,<lb/>
dass ich erstens expeditiv antworte, damit recht viele Anfragen<lb/>
an mich gerichtet werden k&#246;nnen und zweitens dass wenn eine Frage eben<lb/>
so lautet, dass man mit Ja oder Nein antworten kann, ich eben dies durch<lb break="no"/>f&#252;hre. Taktisch ist es deshalb f&#252;r mich g&#252;nstig, weil dadurch in der<lb/>
Zusatzanfrage er in Wirklichkeit dann die entsprechenden Details<lb/>
erfragen muss und damit in der Anfrage praktisch die erste Zusatz<lb break="no"/>frage verliert. Als ich noch in der Opposition war, hatte ich<lb/>
ein System entwickelt, dass wir an den zu fragenden Minister zwei<lb/>
Abgeordnete hintereinander aufbauend auf die Anfragebeantwortung des<lb/>
ersten dann sofort ankn&#252;pfend der zweite Abgeordnete dasselbe Problem<lb/>
unter einem anderen Gesichtspunkt fragte. Dadurch war wir eigentlich<lb/>
in der Lage nicht zwei Zusatzfragen sondern vier Zusatzfragen zu<lb/>
stellen und damit den Minister in eine ganz schwierige Situation<lb/>
zu bringen. Die &#214;VP hat so etwas bis jetzt noch nie gemacht.</p><pb n="21-0856" facs="21_1974-07-09_0856.jpg"/><p xml:space="preserve">Wahrscheinlich kann sie nicht einmal die Abgeordneten koordi<lb break="no"/>nieren, die in diesem Fall eng zusammenarbeiten m&#252;ssen.</p><p xml:space="preserve">Die Rundfunk-Debatte entwickelte sich wie ich vorhergesagt habe.<lb/>
Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> aber auch Klubobmann <rs type="person" ref="#per__98066">Weisz</rs> glaubten, dass wir von<lb/>
10 &#8211; 18 Uhr abends mindestens 20 Redner absolvieren w&#252;rden. H&#246;ch<lb break="no"/>stens die H&#228;lfte wird es sein und ich habe recht behalten. Wir konnte<lb/>
deshalb an dem einen Tag nicht einmal den ersten Tagesordnungspunkt<lb/>
erledigen, geschweige denn die Tagesordnung. Da Live-&#220;bertragung bis<lb/>
6 Uhr abends war, war mir vollkommen klar, dass eine gigantische<lb/>
Redeschlacht Platz greift. Da die Sitzung mit 21 Uhr terminisiert<lb/>
war, wird dieser erste Tagesordnungspunkt wahrscheinlich erst gegen<lb/>
Mittag am n&#228;chsten Tag zur Abstimmung kommen. Der Zeitplan ist damit<lb/>
total durcheinandergebracht, allerdings bin ich &#252;berzeugt, dass<lb/>
am Freitag trotzdem nachdem Donnerstag kein Zeitlimit mehr besteht,<lb/>
alles aufgeholt wird und Freitag alle Abgeordneten nach Hause<lb/>
fahren wollen, wir sicherlich die Session beenden.</p><p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> kam offiziell als Vertreter der Bundeskammer, Fach<lb break="no"/>gruppe &#214;lwirtschaft und hat mir ein offizielles Schreiben gebracht,<lb/>
dass sie den Diesel&#246;lpreis um 20 Groschen bis Ende September senken.<lb/>
Die Internationalen haben mit der &#214;MV einen einstimmigen Beschluss<lb/>
zustandegebracht, allerdings mit der Auflage und der Erwartung, das<lb/>
sie bez&#252;glich der Preisfestsetzung dadurch nicht in Hinkunft pr&#228;<lb break="no"/>judiziert werden. Ich erkl&#228;rte <rs type="person" ref="#per__97337">Bauer</rs> und insbesondere <rs type="person" ref="#per__97429">Feichtinger</rs>,<lb/>
dass die Arbeitnehmervertreter &#252;ber die bilanzm&#228;ssige Entwicklung<lb/>
1973 sehr &#252;berrascht waren. Die &#214;MV hat &#252;berall angek&#252;ndigt, dass<lb/>
dies f&#252;r sie eine ganz schlechte Bilanz wird und in Wirklichkeit<lb/>
stellt sich jetzt heraus, dass sie ganz gut abschneiden. Angeblich<lb/>
war <rs type="person" ref="#per__97429">Feichtinger</rs> beim Pr&#228;sidenten <rs type="person" ref="#per__97570">Hrdlitschka</rs> und hat dort voll<lb break="no"/>stes Verst&#228;ndnis f&#252;r die &#214;MV-Probleme gefunden. Ich kl&#228;rte ihn<lb/>
auf, dass ich einen gegenteiligen Eindruck zumindestens von <rs type="person" ref="#per__98112">Z&#246;llner</rs><lb/>
und den Leuten, die die Preise letzten Endes behandeln auch von<lb/>
Seiten des &#214;GB habe.</p><p xml:space="preserve">Min.Rat <rs type="person" ref="#per__112191">Mayer</rs>, der mit den beiden Herren mitgekommen ist, wollte<lb/>
dann von mir eine endg&#252;ltige Zustimmung, dass wir den Brief an<lb/>
Vorarlberg richten, wonach wir uns ganz entschieden dagegen aus<lb break="no"/>sprechen, dass die Vorarlberger jetzt mit einer deutschen Firma<lb/>
<pb n="21-0857" facs="21_1974-07-09_0857.jpg"/>jetzt neuerlich Bohrungen in ihrem Gebiet vornehmen. Genau eine<lb/>
solche schriftliche Stellungnahme bin ich aber nicht bereit, ab<lb break="no"/>zugeben. Abgesehen davon, dass Vorarlberg im Herbst w&#228;hlt und<lb/>
dadurch wahrscheinlich Landesstatthalter <rs type="person" ref="#per__97760">M&#252;ller</rs> aber auch andere<lb/>
&#214;VP-Kreise sofort erkl&#228;ren w&#252;rden, dass sich die Bundesregierung<lb/>
gegen die Entwicklung Vorarlbergs stellt, glaube ich wirklich,<lb/>
dass ein Brief auf alle F&#228;lle unzweckm&#228;ssig ist. Die Formulierung<lb/>
die mir vorgeschlagen wurde, habe ich ja bereits zur&#252;ckgewiesen.<lb/>
Trotzdem versucht <rs type="person" ref="#per__112191">Mayer</rs> in treuer Ergebenheit gegen die &#214;MV<lb/>
bar jedes politischen Gef&#252;hls mich davon zu &#252;berzeugen, dass<lb/>
ich etwas machen m&#252;sste. Ich werfe der &#214;VP vor, dass in Wirklich<lb break="no"/>keit in den vergangenen vier Jahren es nicht verstanden hat, mit<lb/>
meiner Unterst&#252;tzung die Vorarlberger dazu zu bekommen, dass<lb/>
sie mit ihr gemeinsam eine Kooperation durchf&#252;hren. <rs type="person" ref="#per__97337">Bauer</rs> erkennt<lb/>
sofort, dass er hier nicht durchkommt und akzeptiert daher meinen<lb/>
Vorschlag, dass er sich mit Vorarlbergs Statthalter <rs type="person" ref="#per__97760">M&#252;ller</rs> ins<lb/>
Einvernehmen setzen wird. Sollte es zu keiner einvernehmlichen<lb/>
L&#246;sung der beiden in der Frage Vorarlberg Ausbeutung kommen,<lb/>
dann bin ich gerne bereit als Schiedsrichter, wenn mich beide<lb/>
anrufen zu fungieren, um ein Konsortialverh&#228;ltnis, das beide<lb/>
akzeptieren k&#246;nnen, zustande zu bringen.</p><p xml:space="preserve">Vizepr&#228;sident <rs type="person" ref="#per__117664">Noordhof</rs> von Philips hat, nachdem er den Rund<lb break="no"/>gang durch seine Betriebe beendet hat, mit mir eine Aussprache<lb/>
gehabt. Er hat mir best&#228;tigt, dass ich die bei der Cocktail-<lb/>
Party ihm angek&#252;ndigte gute Situation tats&#228;chlich in &#214;sterreich<lb/>
herrscht. Philips wird daher weitere Investitionen, soweit<lb/>
es irgendwie m&#246;glich ist. Wichtig erscheint ihm, dass das<lb/>
Fl&#246;tzersteiger Werk, welches etliche tausend Besch&#228;ftigte hat,<lb/>
zu gross ist. Er m&#246;chte deshalb unter allen Umst&#228;nden dieses,<lb/>
wie er sich ausdr&#252;ckt, auch f&#252;r das Management un&#252;bersichtliche<lb/>
Werk in verschiedene Betriebsst&#228;tten aufgliedern. Da <rs type="person" ref="#per__97493">Gr&#246;ger</rs><lb/>
und sein Branchenreferent auch anwesend waren, erkl&#228;rte ich<lb/>
dem Gen.Direktor von Philips in Wien, dass wir jederzeit zur<lb/>
Kooperation f&#252;r ihre Probleme zur Verf&#252;gung stehen. Ich<lb/>
selbst kann kein einziges Bundesland bevorzugen, sondern als<lb/>
Bundesminister bin ich nur daran interessiert, viele potente<lb/>
Unternehmer zu Investitionen in &#214;sterreich zu veranlassen,<lb/>
um sichere Arbeitspl&#228;tze zu schaffen. <rs type="person" ref="#per__117664">Noordhof</rs> erkl&#228;rte, dass<lb/>
jetzt mehr denn je in unterentwickelte Gebiete gehen, um dort<lb/>
<pb n="21-0858" facs="21_1974-07-09_0858.jpg"/>zus&#228;tzliche Arbeitskraftreserven zu mobilisieren.</p><p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97865">Reisinger</rs> setzte mir auseinander, dass wenn die Gas<lb break="no"/>preiserh&#246;hung, die die &#214;MV jetzt infolge der Russengas-Preis<lb break="no"/>erh&#246;hung beabsichtigt, durchschl&#228;gt, er den st&#228;dtischen Gas<lb break="no"/>preis um 50 % erh&#246;hen muss. Ich erkl&#228;rte ihm rundweg, dass<lb/>
ein endg&#252;ltiger Preis noch nicht gesagt werden kann und des<lb break="no"/>halb auch eine endg&#252;ltige Preisfestsetzung nicht erfolgen kann.<lb/>
Bez&#252;glich der Heizkosten &#8211; Fernheizwerke &#8211; erkl&#228;rte ich ihm,<lb/>
dass ich mit B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> und dann sogar noch mit Stadt<lb break="no"/>rat <rs type="person" ref="#per__109290">Mayr</rs>, der mir mitteilte, dass der Amtsrat sich mit dem<lb/>
Problem sich besch&#228;ftigt hat und die Delegierung erwartet,<lb/>
vereinbart habe, dass nicht das Handelsministerium sondern<lb/>
die Landesregierung die Preisfestsetzung vornimmt. Die Vor<lb break="no"/>besprechung, die jetzt unverbindlich Frau Min.Rat <rs type="person" ref="#per__113071">Brandl</rs> mit<lb/>
dem Direktor gef&#252;hrt hat und wo die Gemeinde schon hofft, dass<lb/>
wir nur einen geringen Abstrich machen und dann letzten Endes<lb/>
die Erh&#246;hung akzeptieren, ist daher f&#252;r die Stadtwerke uninter<lb break="no"/>essant. Ich habe Min.Rat <rs type="person" ref="#per__112011">Kurzel</rs>, der mich in einer anderen<lb/>
Sache bei mir war, ausdr&#252;cklich darauf aufmerksam gemacht,<lb/>
dass ich ersuchte, solange nicht endg&#252;ltig entschieden ist,<lb/>
dass ich delegiere, keinerlei Vorbesprechungen zu f&#252;hren.<lb/>
<rs type="person" ref="#per__112011">Kurzel</rs> hat mir erkl&#228;rt, das <rs type="person" ref="#per__113071">Brandl</rs> hier &#252;bereifrig und taktisch<lb/>
ungeschickt scheinbar vorgegangen ist, obwohl sie ihm nur berich<lb break="no"/>tet hat, dass der Direktor vorsprach, um sich zu erkundigen,<lb/>
wie es weitergeht. <rs type="person" ref="#per__97865">Reisinger</rs> ist mit der Delegierung nicht<lb/>
sehr gl&#252;cklich, akzeptiert sie aber bez&#252;glich der Heizw&#228;rme.<lb/>
Bez&#252;glich des Gaspreises sei eine Delegierung aber deshalb<lb/>
unm&#246;glich, weil die Wiener Gaswerke auch f&#252;r n&#246;. Gebiet f&#252;r<lb/>
den Haushalt Gas liefern und damit wenn es nicht im Handelsmi<lb break="no"/>nisterium bestimmt wird, der LH von N&#214; ja niemals einer gleich<lb break="no"/>m&#228;ssigen oder gar befriedigenden Regelung zustimmen w&#252;rde.<lb/>
Dies ist ein treffendes Argument, sodass wir die Gaspreise<lb/>
sicherlich nicht delegieren k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97498">GR&#220;NWALD</rs>: Die Delegationsschreiben f&#252;r Wien<lb/>
und Salzburg gleich veranlassen.</p><p xml:space="preserve"><rs type="person" ref="#per__97865">Reisinger</rs>, Gen.Dir. <rs type="person" ref="#per__97496">Gruber</rs> und Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__114585">Schmidt</rs> be<lb break="no"/>sprachen mit mir die weitere Entwicklung des Algerien-Gas<lb break="no"/>vertrages. Die Austria-Ferngas war mit meiner T&#228;tigkeit in<lb/>
<pb n="21-0859" facs="21_1974-07-09_0859.jpg"/>glaube ich zufrieden. Ich selbst dr&#228;nge n&#228;mlich &#252;berall,<lb/>
weil ansonsten die Terminpl&#228;ne-Lieferung mit 1978 nicht mehr<lb/>
eingehalten werden k&#246;nnen. <rs type="person" ref="#per__114585">Schmidt</rs> bef&#252;rchtet, dass die &#214;MV<lb/>
die Austria-Ferngas in Algerien doch irgendwie konterkariert.<lb/>
Nach seiner Mitteilung ist <rs type="person" ref="#per__126516">Maskovski</rs> als &#214;MV-Vertreter mit<lb/>
Ruhrgas in Algerien in Erscheinung getreten. Ruhrgas hat<lb/>
und das hat mir sowohl der Aussenhandelsminister <rs type="person" ref="#per__140841">Yaker</rs> als<lb/>
auch der Industrieminister <rs type="person" ref="#per__140842">Abdessalam</rs> best&#228;tigt, einen<lb/>
neuen Vertrag mit Algerien abgeschlossen. &#220;ber die Menge<lb/>
konnte ich nichts in Erfahrung bringen. Urspr&#252;nglich waren<lb/>
12 Mia m3 vorgesehen, doch d&#252;rften die Franzosen <choice><choice><sic>ausgesprungen</sic><corr>abgesprungen?</corr></choice></choice><lb/>
sein. Jetzt soll der Vertrag nur 6 Mia betragen und die Austria-<lb/>
Ferngas vermutet, dass daran auch die &#214;sterreichische Mineral<lb break="no"/>&#246;lverwaltung beteiligt ist. Da ich dar&#252;ber keinerlei Mitteilung<lb/>
habe, werde ich bei einer g&#252;nstigen Gelegenheit, ohne dass es<lb/>
zu stark auff&#228;llt, Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> fragen. Richtig ist, dass<lb/>
die Austria-Ferngas sagen kann, es wurde seinerzeit nicht<lb/>
zuletzt auf Wunsch der &#214;MV entschieden, dass sie f&#252;r Russland<lb/>
ausschliesslich zust&#228;ndig sei, w&#228;hrend f&#252;r Algerien und alle<lb/>
nachfolgenden Gesch&#228;fte die Austria-Ferngas als &#246;sterreichische<lb/>
Vertreter in Erscheinung treten soll.</p><p xml:space="preserve">Mit Dr. <rs type="person" ref="#per__97498">GR&#220;NWALD</rs>, &#214;IAG, besprach ist die weitere Personal<lb break="no"/>politik in der &#214;MV. Wir kamen &#252;bereinstimmend zu der Auf<lb break="no"/>fassung, dass der beste Mann dort Dr. <rs type="person" ref="#per__97738">Meszaros</rs> ist. Trotzdem<lb/>
besteht kaum eine M&#246;glichkeit ihn in absehbarer Zeit nach<lb/>
Auffassung von <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> zum Generaldirektor zu machen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
wird seine ganze Kraft und Einsatz brauchen, um bei der SGP das<lb/>
F&#252;hrungsteam zu &#228;ndern. Die &#214;MV wird aufschreien, wenn sie<lb/>
dadurch wieder einen Generaldirektorposten verlieren w&#252;rde.<lb/>
Hier bin ich immer wieder froh, dass ich in der Personalpolitik<lb/>
und ganz besonders in der verstaatlichten Industrie nichts mit<lb break="no"/>zureden habe.</p><p xml:space="preserve">Wie ich mittags mit den Kollegen von der Arbeiterkammer<lb/>
<rs type="person" ref="#per__98112">Z&#246;llner</rs>, <rs type="person" ref="#per__112010">Blaha</rs>, <rs type="person" ref="#per__115003">Weihs</rs> und Dr. <rs type="person" ref="#per__98040">Wais</rs> von unserem B&#252;ro das<lb/>
Problem der Getreidepreiskalkulation insbesondere des D&#252;nger<lb break="no"/>einsatzes <choice><choice><sic>durchgebprochen</sic><corr>durchgesprochen? durchbesprochen?</corr></choice></choice> habe, habe ich <rs type="person" ref="#per__112011">Kurzel</rs> offiziell er<lb break="no"/>sucht, er soll bei der &#246;sterr. D&#252;ngeberatungsgesellschaft nach<lb break="no"/>pr&#252;fen wie weit der optimale Erfolg im Kalkulationsschema<lb/>
<pb n="21-0860" facs="21_1974-07-09_0860.jpg"/>dass das Ministerium seinerzeit ausgearbeitet hat noch richtig<lb/>
ist und ob nicht eine bessere D&#252;ngung vorgesehen werden k&#246;nn<lb break="no"/>te. <rs type="person" ref="#per__112011">Kurzel</rs> sieht jetzt sch&#246;n langsam ein, dass das unter<lb/>
seiner Mitwirkung zustandegekommene Schema in jeder Beziehung<lb/>
unzul&#228;nglich ist. Auf dem Milchsektor hat z.B. der Allgemeine<lb/>
Bauernverband, kaum dass wir den Milchpreis beschlossen haben,<lb/>
eine neue Kalkulation vorgelegt, wo wieder ein Fehlbetrag von<lb/>
1.01 S, d.h. Kostenunterdeckung errechnet wurde. <rs type="person" ref="#per__112011">Kurzel</rs> ver<lb break="no"/>sprach mit, dass er sowohl &#252;ber die Landesbuchf&#252;hrungsgesell<lb break="no"/>schaft als auch &#252;ber andere Institutionen versuchen wird, ein<lb/>
besseres Material zusammenzutragen. Ich kann mir sehr genau<lb/>
vorstellen, wie seine Initiative aussehen wird, er wird<lb/>
die Stellen anschreiben und bitten um neue Unterlagen. Dass<lb/>
niemandem eingefallen ist, die Unm&#246;glichkeit des Kalkulations<lb break="no"/>schemas nachzuweisen, z.B. allein, dass man die D&#252;ngung als<lb/>
falsch bezeichnen muss, soweit der ha-Ertrag mit 34,1 <choice><choice><sic>q</sic><corr>g?</corr></choice></choice> zugrunde<lb break="no"/>gelegt wird, oder dass man zumindestens erkl&#228;rt, wenn die D&#252;nge-<lb/>
und sonstigen Mengen freigegeben w&#252;rde, man fast x-mal soviel<lb/>
Produkte in &#214;sterreich erzeugen m&#252;sste, resp. einf&#252;hren m&#252;sste,<lb/>
als dann in den Boden hineingeben wird, auf diese Idee ist<lb/>
niemand gekommen. Ich glaube, dass dies letzten Endes darauf<lb/>
zur&#252;ckzuf&#252;hren ist, dass eben jeder Beamte sagt, jetzt<lb/>
haben wird ein Schema, dabei bleiben wir und wenn der Mini<lb break="no"/>ster einen tieferen Preis festsetzen will, dann soll er<lb/>
ganz einfach erkl&#228;ren, das ist volkswirschaftlichen eben anders<lb/>
nicht m&#246;glich. Eine einfachere aber umso schlechtere Begr&#252;ndung<lb/>
h&#228;tte man sich gar nicht suchen k&#246;nnen. Da&#223; Landwirtschaftsmini<lb break="no"/>ster <rs type="person" ref="#per__98055">Weihs</rs> dies seinerzeit akzeptiert hat, ist mir heute noch<lb/>
ein R&#228;tsel.</p><p xml:space="preserve">NR <rs type="person" ref="#per__140843">Radinger</rs> hat vom B&#252;rgermeister aus Steyr ein Schreiben<lb/>
bekommen, wo sich dieser bitter beschwert, dass nun Ranshofen<lb/>
eine Fa. Riha mit einem Ranshofener Anteil von 37,5 %<lb/>
Tyrolia-<rs type="person" ref="#per__115647">Heiss</rs> ebenfalls einen Anteil von 37,5 % und die rest<lb break="no"/>lichen Anteile im Familienbesitz bei Riha liquidieren m&#246;chte.<lb/>
Ich habe vorgeschlagen, dass ich mich mit Gen.Dir. <rs type="person" ref="#per__133869">Wimberger</rs><lb/>
und dem BRD von Ranshofen, NR <rs type="person" ref="#per__97545">Hellwagner</rs>, zusammensetzen<lb/>
werde. Riha hat seinerzeit Ski als Aluminium, Fensterst&#246;cke<lb/>
Skibobs usw. erzeugt, die alle heute nicht mehr gehen und<lb/>
ein riesiges Defizit bringen. Das Gesellschaftskapital<lb/>
<pb n="21-0861" facs="21_1974-07-09_0861.jpg"/>ist schon lange aufgebraucht und der verstaatlichte Konzern<lb/>
Ranshofen, Berndorf m&#246;chte nat&#252;rlich diese noch m&#246;gliche<lb/>
Produktion gegebenenfalls in Berndorf fertigen und nicht einem<lb/>
Fremdwerk, wo sie nur mit 37,5 % beteiligt sind. Ausserdem<lb/>
steht f&#252;r den BRD fest, dass Tyrolia, Herr <rs type="person" ref="#per__115647">Heiss</rs>, auf alle<lb/>
F&#228;lle aussteigen wird. Die Argumentation, dass die Leute alle<lb/>
bei Steyrer<add>[Steyr?]</add> unterkommen k&#246;nnen, ist sicher richtig, doch m&#246;chte<lb/>
die Gemeinde nicht auf einen einzigen <choice><choice><sic>Monobetrieb</sic><corr>Monopolbetrieb?</corr></choice></choice> ihre Zukunft<lb/>
aufbauen. <rs type="person" ref="#per__133869">Wimberger</rs> wird am Freitag, wie mir der Betriebsrat<lb/>
dann mitteilt, ins Parlament kommen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte vom Branchenreferat Sektion III<lb/>
die entsprechenden Unterlagen vorbereiten las<lb break="no"/>sen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="21_0853_01" facs="21_1974-07-09_0853-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.7.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0861_01" facs="21_1974-07-09_0861-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 125. Ministerratssitzung, 9.7.1974</head>
            <gap reason="sampling"/>
            <pb n="21_0861_02" facs="21_1974-07-09_0861-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="21_0861_03" facs="21_1974-07-09_0861-03.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
