<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700504">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  4. Mai 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band01_1970-05-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-05-04">Montag, 4. Mai 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-02-27" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band01/">
      <body>
         <pb n="01-0055" facs="01_1970-05-04_0055.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-05-04">Montag, 4. Mai 1970</date>
            </dateline>
            <p xml:space="preserve">Von Sekt. Chef <name type="person" ref="#per__97915">Schipper</name> erhielt ich die gew&#252;nschte Gesch&#228;fts<lb break="no"/>ordnung, die ich sofort <name type="person" ref="#per__97543">Kurt</name> &#252;bergab.</p>
            <p xml:space="preserve">Anmerkung <name type="person" ref="#per__97543">Kurt</name>:<lb/>
Bitte &#252;ber das Problem genau berichten.</p>
            <p xml:space="preserve">Nach einer kurzen Aussprache mit Redakteur <name type="person" ref="#per__130518">Diebold</name> von<lb/>
der Wochenpresse hatte ich beim Finanzminister eine Sitzung,<lb/>
an der <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__97423">Fabricius</name> von der Alpine und ich teilnahmen.<lb/>
Neben der Erh&#246;hung des &#214;IG-Bundeshaftungsrahmens im Gesetz<lb/>
ist eine Grenze von 2 Milliarden vorgesehen und die gen&#252;gt<lb/>
nicht, da die Alpine allein 1,33 Milliarden S ben&#246;tigt. Die<lb/>
Bundeshaftung hat dem Kapitalsdienstformelrahmen, das hei&#223;t,<lb/>
sie kann eigentlich nur zur H&#228;lfte ausgen&#252;tzt werden, das hei&#223;t,<lb/>
die 2 Milliarden Obergrenze sind in Wirklichkeit 1 Milliarde Kapital<lb break="no"/>aufnahme. Diese Kapitaldienstformel wurde von <name type="person" ref="#per__97311">Androsch</name>, als<lb/>
wir noch in Opposition waren, auf langwierigen Verhandlungen mit<lb/>
dem Finanzminister gefunden. Auf Grund dieses Ergebnisses hatte<lb/>
damals die Opposition dann auch die Bundeshaftungs&#252;bernahme f&#252;r<lb/>
die verstaatlichten Betriebe zugestanden. In der ersten Phase<lb/>
der Opposition hatte auf Vorschlag von <name type="person" ref="#per__97818">Pittermann</name> sogar die<lb/>
sozialistische Oppositionspartei gegen Aufnahme von Bundeshaftungen<lb/>
f&#252;r die verstaatlichten Betriebe gestimmt. Ich hatte damals<lb/>
<pb n="01-0056" facs="01_1970-05-04_0056.jpg"/>gegen diese Vorgangsweise gr&#246;&#223;te Bedenken, weil ich mir aus<lb break="no"/>rechnete, wir w&#252;rden diesen Druck von den Betriebsr&#228;ten, die dann<lb/>
intervenieren, nicht standhalten. Dies ist dann auch tats&#228;chlich einge<lb break="no"/>treten. und durch die Kapitaldienstformel hatten wir dann die M&#246;g<lb break="no"/>lichkeit zu erkl&#228;ren, damit sei eine L&#246;sung gefunden, die auch<lb/>
von der Opposition akzeptiert werden k&#246;nnte. <name type="person" ref="#per__97423">Fabricius</name> teilte mit,<lb/>
da&#223; Ministerialrat <name type="person" ref="#per__97794">&#214;ller</name> vom Finanzministerium eine andere Auf<lb break="no"/>fassung hatte, die meiner Meinung nach <choice><choice><sic>konta legend</sic><corr>(kontra lege?)</corr></choice></choice> ist, doch<lb/>
<name type="person" ref="#per__97311">Androsch</name> wird dieses Problem im Hause noch kl&#228;ren.<lb/>
<name type="person" ref="#per__112956">Schwarz</name> <add>[evtl. Falschidentifikation, Anm.]</add> wurde der Sitzung deshalb zugezogen, weil die Bergbau<lb break="no"/>f&#246;rderung f&#252;r die Graz&#8211;K&#246;flacher&#8211;Bahn zur Debatte stand.<lb/>
Im Jahre 1969 hatte die GKB 30,6 Mio. S bekommen, inkl.<lb/>
den Bergbau Fohnsdorf ben&#246;tigte die GKB 60,5 Mio. S im Jahre<lb/>
1970. Die Bergbauf&#246;rderung wurde gegen&#252;ber 1969, wo 60 Mio. S<lb/>
f&#252;r die Kohle zur Verf&#252;gung stand, auf 40,750.000,-- 1970 ge<lb break="no"/>k&#252;rzt. Laut Mitteilung meiner Sektion IV sind f&#252;r 124,9 Mio. S<lb/>
Antr&#228;ge vorhanden. Die Alpine braucht die Mitteln<lb/>
&#228;u&#223;erst dringend, weil bereits die &#252;bernommenen 60 Mio. S<lb/>
Kredithaftung f&#252;r die GKB f&#252;r Betriebsmittel vollkommen ausge<lb break="no"/>sch&#246;pft ist und sie jetzt als Muttergesellschaft neuerdings mit 30 Mio.<lb/>
in der n&#228;chsten Aufsichtsratssitzung aufstocken wird. Die CA<lb/>
hat aber angeblich trotz dieser Haftungs&#252;bernahme abgelehnt, da&#223;<lb/>
die GKB weitere Kreditmittel zur Verf&#252;gung zu stellen. Die Alpine<lb/>
hofft, da&#223; sie aus einem Moratorium anstelle einer Tilgung von ERP<lb/>
Kredite 7 Mio. S erspart und au&#223;erdem f&#252;r die Stilllegung im Tag<lb break="no"/>bau I im K&#246;flacher-Revier 19,5 Mio. S bekommen kann, Damit er<lb break="no"/>reicht sie allerdings nicht die notwendigen Mitteln um eine Investitons<lb break="no"/><pb n="01-0057" facs="01_1970-05-04_0057.jpg"/>programm durchzuf&#252;hren, das sie dringend ben&#246;tigt, um<lb/>
die Sicherheit im Bergbau gew&#228;hrleisten zu k&#246;nnen. Die bei<lb/>
der obersten Bergbeh&#246;rde eingerichtete interministerielle<lb/>
Kommission unter Ministerialrat <name type="person" ref="#per__97467">Gasser</name>, hat der Alpine max.<lb/>
20 &#8211; 25 Mio. S zugesagt. Dies w&#228;re weniger als die Alpine 1969,<lb/>
wo sie 30,6 Mio. S erhalten hat, bekommen w&#252;rde. Das Handels<lb break="no"/>ministerium hat am 10. April 8 Mio. S auf diese 20 &#8211; 25 Mio.<lb/>
acontiert. Die Alpine sagte mir folgenden Zahlungsplan: Sie<lb/>
braucht bis am 10. Juni 20 &#8211; 25 Mio. um das Urlaubsgeld zahlen<lb/>
zu k&#246;nnen inkl. 5 Mio. S f&#252;r Rechnungen, die dann bereits 3<lb/>
Monate alt sein werden. Am 1 . 9. braucht sie 15 Mio. S und<lb/>
am 10. &#8211; 15. Nov. w&#252;rde sie 17 Mio. f&#252;r die Weihnachtsremuration<lb/>
ben&#246;tigen. Ich erkl&#228;rte die Unterlagen in meinem Haus noch ge<lb break="no"/>nau studieren zu lassen und vor allem f&#252;r 10. 6. eine weitere<lb/>
Acontierung f&#252;r die Alpine bereitzustellen,</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">Otto</name>:<lb/>
Bitte einen Terminzahlungsplan von oberster Bergbeh&#246;rde ver<lb break="no"/>langen, inkl. vor allem auch &#252;ber die W&#252;nsche der anderen Berg<lb break="no"/>baue, n&#228;mlich Aufgliederung der 124,9 Mio. S.</p>
            <p xml:space="preserve">Darauf hatte MinRat <name type="person" ref="#per__136381">Hoffmann</name> eine Aussprache verlangt, da er<lb/>
sich &#252;bergangen f&#252;hlte, bei der Errichtung seiner Abteilung unter<lb/>
Minister <name type="person" ref="#per__97749">Mitterer</name>. Zu dieser Aussprache hatte ich Dr. <name type="person" ref="#per__97915">Schipper</name><lb/>
und MinRat Dr. <name type="person" ref="#per__114994">B&#246;hm</name> zugezogen, ebenso Dr. <name type="person" ref="#per__97543">Heindl</name>.</p>
            <pb n="01-0058" facs="01_1970-05-04_0058.jpg"/>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">Kurt</name>:<lb/>
Bitte Vorgang schildern.</p>
            <p xml:space="preserve">Bemerkenswert schien mir bei dieser Aussprache, da&#223; ich, bevor<lb/>
die anderen Herren noch dabei waren, MinRat <name type="person" ref="#per__136381">Hoffmann</name> mitteilte,<lb/>
da&#223; ich mich ausschlie&#223;lich nach fachlichen Gesichtspunkten bei<lb/>
meiner Einteilung der Gesch&#228;fte als auch der Dienstreisen, z. B.<lb/>
richten w&#252;rde, ist deshalb seine Ansuchen nach Tokio zu fahren,<lb/>
ablehne und daf&#252;r Dr. <name type="person" ref="#per__97493">Gr&#246;ger</name> schicke, da er im Wirtschaftsbeirat<lb/>
und im Hause die Industriepolitik macht und im OECD-Komitee<lb/>
in Tokio &#252;ber Industriepolitik verh andelt werden soll. Zu meiner<lb/>
gr&#246;&#223;ten Verwunderung war <name type="person" ref="#per__136381">Hoffmann</name> damit sehr einverstanden,<lb/>
so da&#223; ich, wenn ich mich nicht get&#228;uscht habe, eine richtige<lb/>
Entscheidung auch nach seinem Standpunkt getroffen habe.</p>
            <p xml:space="preserve">Nach dem finnischen Botschafter <name type="person" ref="#per__97712">M&#196;KINEN</name> kam Redakteur <name type="person" ref="#per__97479">Graber</name>.<lb/>
von der "Neuen Z&#252;rcher-Zeitung", der gleichzeitig auch Redakteur<lb/>
der Presse ist.</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97646">Fritz</name>:<lb/>
Bitte &#252;berlege, ob wir nicht diese Besprechungen auch kurz festhalten,<lb/>
um anschlie&#223;end daran die in den entsprechenden Zeitungen erschienen<lb/>
Ausschnitte bei uns ebenfalls ablegen.</p>
            <p xml:space="preserve">Ich versuchte im Laufe des Vormittags mit der Bundeskammer Kontakt<lb/>
herzustellen, was mir auch gelang und bat um eine Aussprache, obwohl<lb/>
<name type="person" ref="#per__97893">Sallinger</name> erkl&#228;rte, <name type="person">Musil</name> sei au&#223;erhalb Wiens und er wisse nicht ob er<lb/>
heute noch kommen w&#252;rde. Er hat dann allerdings Musil aufgetrieben<lb/>
<pb n="01-0059" facs="01_1970-05-04_0059.jpg"/>und es war mir m&#246;glich f&#252;r Nachmittag eine Aussprache bei<lb/>
<name type="person" ref="#per__97893">Sallinger</name> und <name type="person">Musil</name> zu erreichen. Ich ging mit ihnen den Dienstag<lb break="no"/>ministerrat durch und konnte feststellen, da&#223; sie sich haupts&#228;chlich<lb/>
&#252;ber die Frage der Stellung des unehelichen Kindes und des Erb<lb break="no"/>rechtes am meisten ersch&#252;ttert zeigten, da sie behaupteten, dies<lb/>
w&#252;rde f&#252;r die gewerblicher Wirtschaft von eminenter Bedeutung<lb/>
sein. Nach Auffassung der Bundeskammer w&#252;rde diese<lb/>
Gleichstellung des unehelichen Kindes mit dem ehelichen Kind<lb/>
bedeuten, da&#223; die reibungslose &#220;bergabe von Betrieben gef&#228;hrdet<lb/>
werde. Dies m&#252;&#223;te deshalb nach ihrer Auffassung unbedingt ge<lb break="no"/>&#228;ndert werden. Ich verlangte eine entsprechende Formulierung,<lb/>
da mir mein Haus erkl&#228;rte, da&#223; es zwar Schwierigkeiten geben<lb/>
w&#252;rde, aber keinesfalls die Notwendigkeit best&#252;nde, gegen den<lb/>
Gesetzentwurf Stellung zu nehmen,<lb/>
Ich erkl&#228;rte ich w&#252;rde versuchen den Justizminister daf&#252;r zu<lb/>
gewinnen, die beiden Punkte zur&#252;ckzustellen, womit die M&#246;glich<lb break="no"/>keit w&#228;re, mit der Interessensvertretung der Bundeskammer noch<lb/>
eine diesbez&#252;gliche Besprechung zu f&#252;hren. Gegen den Gesetzent<lb break="no"/>wurf w&#252;rde ich mich auf gar keinen Fall aussprechen, da dieses<lb/>
Unrecht nach sozialistischer Auffassung und nach Auffassung aller<lb/>
Frauen unbedingt beseitigt werden m&#252;&#223;te. Ich erkl&#228;rte auch, da&#223;<lb/>
die Frauenlogik in der Gesetzgebungsperiode wesentlich st&#228;rker<lb/>
sein wird, als das in der Vergangenheit der Fall gewesen ist und<lb/>
sich die Bundeskammr mit dieser Tatsache abfinden m&#252;&#223;te.</p>
            <pb n="01-0060" facs="01_1970-05-04_0060.jpg"/>
            <p xml:space="preserve">Vom ERP Jahresprogramm das von meinem Haus in Vor<lb break="no"/>besprechungen schon die Zustimmung gefunden hatte, wurde<lb/>
onvseiten der Bundeskammer nur festgehalten, da&#223; die Mittel<lb break="no"/>kredite die nach wie vor 100 Mio. S aus dem Industrie,<lb/>
Gewerbe- und Handelsektor von 650 Mio. bekommen<lb/>
sollen, auch tats&#228;chlich zur Verf&#252;gung stehen. Mein Einwand,<lb/>
da ich in der ERP &#8211; Kommission jahrelang t&#228;tig war, diese<lb/>
100 Mio. gar nie ausgen&#252;tzt wurden, veranla&#223;ten <name type="person" ref="#per__97769"><sic>Musil</sic></name>, da&#223;<lb/>
er sich dieses Problem anschauen wird. Tats&#228;chlich hatten<lb/>
wir in den vergangenen ERP Jahren immer wieder letzten Endes<lb/>
aus den Mittelkrediten zum Jahresende Industriefinanzierungen<lb/>
durchf&#252;hren k&#246;nnen, da trotz gr&#246;&#223;ter Anstrengung von <name type="person" ref="#per__97675">Kulhanek</name><lb/>
das war der Vertreter der Handelskammer und der Gewerbeleuts<lb/>
im ERP-Fonds, eine Aussch&#246;pfung dieser 100 Mio. S nicht m&#246;glich<lb/>
war. Den Industriecharakter des ERP-Programmes zu unterstreichen, hatten wir vereinbart,<lb/>
da&#223; die 10 Mio. S Obergrenze, die bisher von der Bundesregierusng<lb/>
immer verlangt wurde, abgeschaffen wird. Nur das Finanzministerium<lb/>
wollte eine solche Obergrenze beibehalten, doch wird dem nicht<lb/>
Rechnung getragen.<lb/>
<name type="person" ref="#per__97769"><sic>Musil</sic></name> erkundigte sich dann auch noch &#252;ber die Kompetenzgesetze<lb/>
und ich mu&#223;te zu meiner gr&#246;&#223;ten Verwunderung feststellen, da&#223;<lb/>
es zwar alle anderen Stellen bekommen hatten, nur die Kammern<lb/>
diesen Gesetzentwurf nicht zur Begutachten erhalten hatten.<lb/>
Bez&#252;glich des Forschungsf&#246;rderungsgesetzes , wo der gewerbliche<lb/>
Forschungsf&#246;rderungsfonds verankert ist, erkl&#228;rte ich <name type="person" ref="#per__97769"><sic>Musil</sic></name>,<lb/>
da&#223; ich nach einer Aussprache mit unseren Vertretern in diesem<lb/>
<pb n="01-0061" facs="01_1970-05-04_0061.jpg"/>Pr&#228;sidium keinen gro&#223;en Wert darauf lege, diese Kompetenz<lb/>
weiter zu behalten. Nach Mitteitung von <name type="person" ref="#per__97498">GR&#220;NWALD</name> von der<lb/>
Arbeiterkammer wird die Arbeit in dem Pr&#228;sidium zwischen<lb/>
den dort Beteiligten Interessensvertretungen unter Aufsicht<lb/>
der Ministeriellenvertretung durchgef&#252;hrt. Eine Beein<lb break="no"/>flu&#223;ung der Projekte ist nicht gegeben. <name type="person" ref="#per__97769"><sic>Musil</sic></name> selbst erkl&#228;rte,<lb/>
die gro&#223;e Angst, die die Bundeskammer h&#228;tte, w&#228;re, da&#223; der<lb/>
Forschungsf&#246;rderungsfonds den zur Frau Minister <name type="person" ref="#per__97442">Firnberg</name><lb/>
ressortiert, dann schlechter dotiert wird werden und das<lb/>
ganze Geld fr&#252;her oder sps&#228;ter dem wissenschaftlichen<lb/>
F&#246;rderungsfonds zugeleitet wird. Diese Meinung teilte ich<lb/>
nicht, gingen aber in keine genauere Debatte<lb/>
&#252;ber diesen Punkt ein.<lb/>
<name type="person"><sic>Musil</sic></name> erz&#228;hlte mir nun zum Abschlu&#223;, da&#223; ein Freund von<lb/>
ihm aus Schweden bei ihm war und ihm mitgeteilt hat.<lb/>
da&#223; jetzt die schwedische Sozialdemokratie einen ganz neuen<lb/>
Weg beschreiten wird und zwar die sogenannte neue Gleichheit<lb/>
einzuf&#252;hren. In ein Programm, das in K&#252;rze von der schwedischen<lb/>
Sozialdemokratischen Partei beschlossen werden sollte, sollte<lb/>
nicht, wie das in der sozialistischen Partei und auch in<lb/>
&#214;sterreich bis jetzt Ziel war, jeder die gleichen Chancen erhalten,<lb/>
sondern es wird dort festgehalten, dass Unbegabte aus der Ge<lb break="no"/>sellschaft in Wirklichkeit ausgeschlossen sind und da&#223; jetzt eine<lb/>
neue Gleichheit kommen m&#252;&#223;te, das hei&#223;t, das Unbegabte<lb/>
ebenfalls ihre Leistungsschw&#228;che ausgeglichen werden m&#252;ssen,<lb/>
das hei&#223;t, egalit&#228;r behandelt. Es w&#252;rde in Zukunft also nicht heissen<lb/>
<pb n="01-0062" facs="01_1970-05-04_0062.jpg"/>jeder die gleiche Chance, sondern ob leistungsm&#228;&#223;ig im Stande<lb/>
oder nicht. Jedem die Gleichheit in jedem Falle und dies durch<lb/>
entsprechende Subventionen und soziale Zusch&#252;ssen. Diese<lb/>
Vorgangsweise schockierte <name type="person" ref="#per__97769"><sic>Musil</sic></name> derartig, da&#223; er bef&#252;rchtete,<lb/>
da&#223; so etwas auch auf &#214;sterreich &#252;bergreifen w&#252;rde. Allerdings<lb/>
sagte er mir, da&#223; er bereits festgestellt hat, dass <name type="person" ref="#per__97668">Kreisky</name> nicht<lb/>
mehr &#252;ber das schwedisch Sozialdeokratie spricht, sondern<lb/>
immer mehr das schweizer Muster f&#252;r &#214;sterreich als Ziel dar<lb break="no"/>stellt. Er sieht darin einen gewissen Stilwandel und vor allem<lb/>
eine andere Orientierung von <name type="person" ref="#per__97668">Kreisky</name>.</p>
            <p xml:space="preserve">Bei der nachmittagigen Ministerratsvorbesprechung verlangte<lb/>
ich bei den Tagesordnungspunkten &#252;ber uneheliche Kinder und<lb/>
Erbrecht, dass diese von der Tagesordnung abgesetzt werden<lb/>
sollten. <name type="person" ref="#per__97372">Broda</name> sprach sich ganz entschieden dagegen aus und<lb/>
ebenfalls meinte <name type="person" ref="#per__97488">Gratz</name>, wenn einmal eine Begutachtung schon<lb/>
durchgef&#252;hrt wurde und diese beiden Gesetzentw&#252;rfe wurden<lb/>
bereits vor etlichen Jahren begutachtet und immer wieder neu<lb/>
verhandelt, sollten wir keinesfalls einer Absetzung zustimmen.<lb/>
<name type="person" ref="#per__97442">Firnberg</name> war derselben Meinung und sagte, wenn wir diesen<lb/>
Gesetzentwurf um eine Woche zur&#252;ckstellen, so wird damit<lb/>
&#252;berhaupt nichts erreicht und die andere Seite wird dann wo<lb break="no"/>m&#246;glich sagen innerhalb einer Woche h&#228;tten wir andere<lb/>
Vorschl&#228;ge unterbreiten sollen. Dies sei doch unm&#246;glich, da sehe man,<lb/>
da&#223; die Regieung gar nicht ernstlich verhandeln wollte. <name type="person" ref="#per__97372">Broda</name><lb/>
erkl&#228;rte sich nur bereit, wenn ich mit <name type="person" ref="#per__97893">Sallinger</name> zu ihm kommen<lb/>
sollte w&#252;rde er selbstverst&#228;ndlich nach Einbringung im Parlament<lb/>
<pb n="01-0063" facs="01_1970-05-04_0063.jpg"/>mit allen Interessensgruppen verhandeln. f&#252;hren. Diese<lb/>
&#196;u&#223;erung war f&#252;r mich vollkommen unakzeptabel, weil<lb/>
ich ja entgegenhalte, da&#223; jeder Minister, wenn er eine<lb/>
Interessensgruppe von ihm etwas will, jederzeit, meiner<lb/>
Meinung nach mit der Interessensgruppe verhandeln mu&#223;.<lb/>
Da aber auch <name type="person" ref="#per__97668">Kreisky</name> keinen Grund sah eine Vertagung zu<lb break="no"/>zustimmen, schien die ganze Angelegenheit sehr ver<lb break="no"/>fahren. In diesem Moment meldete sich <name type="person" ref="#per__97525">H&#228;user</name> zu Wort<lb/>
und erkl&#228;rte, da&#223; auch in der monocoloren schwarzen<lb/>
Regierung, wenn der Gewerkschaftsbund einen diesbe<lb break="no"/>z&#252;glichen W&#252;nsch ge&#228;u&#223;ert hat, dies auch tats&#228;chlich<lb/>
dann von der monocoloren Regierung ber&#252;cksichtigt wurde,<lb/>
deshalb meinen Antrag zu unterst&#252;tzen. Da der Bundesge<lb break="no"/>setzentwurf &#252;ber die Rechtsstellung des unehelichen<lb/>
Kindes bereits in der 1. Legislaturperiode, das hei&#223;t,<lb/>
in der monocoloren Alleinregierungszeit von <name type="person" ref="#per__97635">Klesatzky</name>,<lb/>
durch die Regierung gegangen war und im Nationalrat ein<lb break="no"/>gebracht, wo er allerdings nicht verabschiedet wurde, kamen<lb/>
wir &#252;berein, da&#223; dieser Gesetzentwurf ebenfalls morgens ver<lb break="no"/>abschiedet wird.<lb/>
Zur Argumentation <name type="person" ref="#per__97769"><sic>Musils</sic></name>, da&#223; uneheliche Kinder dann, wenn<lb/>
sie in das Erbrecht eintreten die ehelichen Kinder verdr&#228;ngen<lb/>
k&#246;nnte n oder Ungereimtheiten bei der Betriebsf&#252;shrung entstehen<lb/>
w&#252;rden, entkr&#228;ftete <name type="person" ref="#per__97372">Broda</name> in dem er sagte, dies sei im Gesetz<lb break="no"/>entwurf ganz anders geregelt, wo n&#228;mlich ein eheliches Kind<lb/>
hier ist k&#246;nnte kein uneheliches Kind entsprechenden Betriebsantritt<lb/>
<pb n="01-0064" facs="01_1970-05-04_0064.jpg"/>durchf&#252;hren. Der Gesetzentwurf &#252;ber die Neuordnung des<lb/>
gesetzlichen Erbrechtes wird von <name type="person" ref="#per__97372">Broda</name> morgen 1 Woche<lb/>
zur&#252;ckgestellt. Er wird dies auch in der Pressekonferenz,<lb/>
die er abh&#228;lt, mitteilen, um eine Aussprache zwischen<lb/>
<name type="person" ref="#per__97372">Broda</name>, Dr. <name type="person" ref="#per__97985">Staribacher</name>, <name type="person" ref="#per__97769"><sic>Musil</sic></name> und <name type="person" ref="#per__97368">Brandst&#228;tter</name> <add>[evtl. Falschidentifikation, Anm.]</add> herbeizu<lb break="no"/>f&#252;hren. Die Aussprache soll Freitag, 8.00 Uhr, bei ihm<lb/>
durchgef&#252;hrt werden. Die Schwierigkeiten die ich kommen<lb/>
sehe bestehen haupts&#228;chlich darin, da&#223; unserer Auffassung<lb/>
wir eine &#252;ber dem Ressort stehende allgemeine Politik<lb/>
machen sollen, w&#228;hrend dem die Interessensvertretungen<lb/>
aber insbesondere auch die Beamtenschaft noch immer im<lb/>
Ressortdenken verhaftet ist und nat&#252;rlich die &#252;bergeordneten<lb/>
Gesichtspunkte nicht wahrnehmen wird wollen. Dies wird<lb/>
wahrscheinlich einer der gr&#246;&#223;ten Hauptschwierigkeiten<lb/>
sein, die uns in Zukunft erwarten.</p>
         </div>
      </body>
    
  </text>
</TEI>
