<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790627">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 27. Juni 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-06-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-06-27">Mittwoch, 27. Juni 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0738" facs="49_1979-06-27_0738.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 27. Juni 1979<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__114463">Altziebler</rs> von der STEWEAG teilt mir dessen Kohle-Kraftwerks<lb break="no"/>programm mit. In Kalsdorf soll ein 200-MW-Kraftwerk mit 150 Be<lb break="no"/>sch&#228;ftigten gebaut werden. 100 MW w&#252;rde die thermische Kraft-W&#228;rme-<lb/>
Kopplung liefern. Damit k&#246;nnte die Fernheizung von Graz S&#252;d &#252;bernom<lb break="no"/>men werden. Ich empfahl <rs type="person" ref="#per__114463">Altziebler</rs> auch gleichzeitig wegen der<lb/>
Alkohol-Gewinnung die in Wildon von der Landwirtschaftskammer Graz<lb/>
geplant ist, zu verhandeln. Alle Alkohol-Projekte werden kosten<lb break="no"/>m&#228;ssig nur dort gehen, wo sie die billige Abw&#228;rme haben. Angeblich<lb/>
ben&#246;tigt diese Fabrik 7.000 Stunden Dampf, w&#228;hrend Kalsdorf nur<lb/>
5.000 Stunden liefern k&#246;nnte. Die notwendigen Erg&#228;nzungsenergien<lb/>
m&#252;ssten daher sehr sorgf&#228;ltig &#252;berlegt werden. In Voitsberg III<lb/>
will die STEWEAG die Orte Voitsberg, Rosental und <choice><choice><sic>Bernbach</sic><corr>B&#228;rnbach?</corr></choice></choice> mit Fern<lb break="no"/>w&#228;rme als Kraftw&#228;rmekupplung versorgen. K&#246;flach sollte zu meiner<lb/>
gr&#246;ssten &#220;berraschung ausgenommen bleiben. Da K&#246;flach 8 km von<lb/>
Voitsberg III entfernt ist, m&#252;sste die STEWEAG, 1 km 5 Mio. Schilling,<lb/>
40 Mio. Schillinge investieren. Dies wollten sie sich allen Ernstes<lb/>
ersparen. Ich habe <rs type="person" ref="#per__114463">Altziebler</rs> nicht im unklaren gelassen, dass dies<lb/>
vollkommen unm&#246;glich sei. Er verlangte aber f&#252;r eine eventuelle Ein<lb break="no"/>beziehung von K&#246;flach entsprechende Unterst&#252;tzung durch den Staat.<lb/>
Zum Gl&#252;ck haben wir jetzt eine Budgetposition f&#252;r die W&#228;rmelieferung<lb/>
weshalb ich ihm sofort einen Zinsenzuschuss f&#252;r die 40 Mio zugesagt<lb/>
habe. Er wird ein diesbez&#252;gliches Ansuchen an das Ministerium rich<lb break="no"/>ten.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter der gewerblichen Wirtschaft in der Gasgesellschaft<lb/>
von der Steiermark, <rs type="person" ref="#per__140319">Frizberg</rs>, hat auch ein Kleinkraftwerk in <choice><choice><sic>S&#246;lker<lb break="no"/>tal</sic><corr>S&#246;lktal?</corr></choice></choice>. Dort nimmt ihm die STEWEAG den Strom zu &#228;usserst g&#252;nstigen<lb/>
Bedingungen ab. <rs type="person" ref="#per__140319">Frizberg</rs> m&#246;chte nun diesen Strom f&#252;r sein Versor<lb break="no"/>gungsgebiet in Wildon. Die Transportleistung m&#252;sste die STEWEAG<lb/>
auf ihren Leitungen erbringen, was sie allerdings nicht beabsichtigt.<lb/>
Aus diesen konkreten Beispiel konnte ich ersehen, wo es in Hinkunft<lb/>
mit den Kleinkraftwerken Schwierigkeiten geben wird. Trotzdem sollten<lb/>
wir jetzt auch im Zuge der Energiesparmassnahmen den Verein von<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> auffordern, seine Schwierigkeiten und konkreten Pl&#228;ne uns<lb/>
endg&#252;ltig darzulegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte mit <rs type="person" ref="#per__97453">Fremuth</rs> und <rs type="person" ref="#per__107937">Frank</rs> eine Bespre<lb break="no"/>chung vereinbaren.<lb/>
</p>
            <pb n="49-0739" facs="49_1979-06-27_0739.jpg"/>
            <p xml:space="preserve">Im Klub berichtete <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber das IAKW-Konferenzzentrum. &#220;ber<lb break="no"/>rascht war ich &#252;ber die umfangreichen Unterlagen die er dem Klub<lb/>
zur Verf&#252;gung stellte. Wie sich dann in der Diskussion sp&#228;t abends<lb/>
im Plenum herausstellte, hat dies die Opposition gefordert. Obwohl<lb/>
die &#214;VP die ganze Zeit den Gesetzentwurf urgierte, obwohl er ihnen<lb/>
alle Unterlagen, die zur Verf&#252;gung standen &#252;bermittelte, obwohl<lb/>
die &#214;VP-Alleinregierung <choice><choice><sic>76</sic><corr>67</corr></choice></choice> ganz wesentlich gr&#246;sseres IAKW-Konferenz<lb break="no"/>zentrum in Aussicht genommen hatte und auch verbindlich zusagte,<lb/>
stimmte die &#214;VP letzten Endes dagegen. Unfair, so wie immer, w&#252;rde<lb/>
ich fast sagen, war Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs>, der meine Ansprache bei der Verlei<lb break="no"/>hung des Staatswappens an das Kongresszentrum in der Hofburg, wo er<lb/>
anwesend war, mich st&#228;ndig zitierte. Da ich ja frei spreche, konnte<lb/>
ich ihm momentan nicht einwandfrei widerlegen. Sicher ist nur, dass<lb/>
der damalige ausgezeichnete GD <rs type="person" ref="#per__113081">Stock</rs> mir nach diesem Verleihungs<lb break="no"/>akt das Problem zweites Konferenzzentrum er&#246;rterte. Damals konnte<lb/>
er mit Recht sogar darauf verweisen, dass auch der Vertreter der<lb/>
Gemeinde Wien sich gegen das IAKW-Konferenzzentrum bei der UNO-<lb/>
City aussprach. Ich kann mich nicht erinnern, dass w&#228;hrend der<lb/>
offiziellen Feiern wir ein so eindeutig und detailliertes Gespr&#228;ch &#8211;<lb/>
in diesem Fall h&#228;tte es ein Streitgespr&#228;ch sein m&#252;ssen &#8211; gef&#252;hrt<lb/>
haben. Ich selbst bin sicherlich nicht auf die Problematik w&#228;hrend<lb/>
meiner Rede eingegangen. <rs type="person" ref="#per__97543">Heindl</rs>, der <rs type="person" ref="#per__113081">Stock</rs> gut kennt, wird versuchen<lb/>
die entsprechenden Unterlagen zu beschaffen. Am meisten &#252;berrascht<lb/>
war ich aber von der Erkl&#228;rung des Abgeordneten Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs>, der w&#228;h<lb break="no"/>rend <rs type="person" ref="#per__97311">Androsch</rs> niemals den Namen <rs type="person" ref="#per__113081">Stock</rs> erw&#228;hnte, dann bei seiner<lb/>
letzten Wortmeldung behauptete, GD <rs type="person" ref="#per__113081">Stock</rs> steht der sozialistischen<lb/>
Partei nahe. Ausserdem behauptete er dann, dass S.Chef <rs type="person" ref="#per__113837">Weiss</rs> vom<lb/>
Finanzministerium <rs type="person" ref="#per__97311">Androsch</rs> zu dieser Entscheidung dr&#228;ngte. Hier<lb/>
replizierte <rs type="person" ref="#per__97311">Androsch</rs> mit Recht, wenn man die Minister attackiert<lb/>
und kritisiert ist dies in Ordnung, aber dass man Beamte, die sich<lb/>
nicht verteidigen k&#246;nnen, in den Streit mit hineinzieht, ist sehr<lb/>
unfair. Da Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> w&#228;hrend dieser Debatte nicht im Saal war,<lb/>
habe ich ihm unmittelbar, nachdem ich ihm zuf&#228;llig getroffen habe,<lb/>
sofort auf die Entwicklung aufmerksam gemacht, die sich hier<lb/>
abzeichnet. Die Opposition wird jetzt Wirtschaftstreibende oder<lb/>
Manager bedenkenlos unter Nennung ihrer Namen in die politische Aus<lb break="no"/>einandersetzung hereinziehen. <rs type="person" ref="#per__97893">Sallinger</rs> war dar&#252;ber sichtlich nicht<lb/>
erfreut.<lb/>
</p>
            <pb n="49-0740" facs="49_1979-06-27_0740.jpg"/>
            <p xml:space="preserve">Im Klub ergab sich nach dem Wirtschaftsbericht von <rs type="person" ref="#per__97311">Androsch</rs><lb/>
dar&#252;ber eine Diskussion, an der sich <rs type="person" ref="#per__98034">Veselsky</rs>, <rs type="person" ref="#per__112988">Wille</rs> und <rs type="person" ref="#per__98010">Teschl</rs><lb/>
beteiligten. Die ersten Beiden meinte, die Theorie von <rs type="person" ref="#per__97311">Androsch</rs><lb/>
sei richtig, man d&#252;rfe die Preiserh&#246;hungen welche aus der &#214;l<lb break="no"/>preisverteuerung kommen, nicht abgelten. Niemand sagte allerdings,<lb/>
wie dies zu bewerkstelligen sei. Die Preiserh&#246;hungen aus den Index<lb/>
herauszunehmen w&#228;re ganz unm&#246;glich, dass Statistische Zentralamt<lb/>
w&#252;rde dies niemals tun. Die direkten Preiserh&#246;hungen machen im<lb/>
Index ca. 1/2 % aus, die indirekten &#252;ber die Verteuerung aller<lb/>
Produkte durch die Transportkostenverteuerung sind &#252;berhaupt nicht<lb/>
quantifizierbar. Die Stellungnahme von <rs type="person" ref="#per__112988">Wille</rs> konnte ich in diesem<lb/>
Fall &#252;berhaupt nicht verstehen, da die Metallarbeiter gerade eine<lb/>
6 %-ige Ist-Lohn und sogar 9 %-ige Kollektivvertragslohnerh&#246;hung ver<lb break="no"/>langt haben. Die <choice><choice><sic>Forderun</sic><corr>Forderungen</corr></choice></choice> liegt also betr&#228;chtlich &#252;ber die Lebens<lb break="no"/>haltungskostensteigerung und lassen keinesfalls erkennen, dass man<lb/>
einen Teil der Lebenshaltungskostensteigerungen &#252;berhaupt nicht ab<lb break="no"/>gegolten haben will. <rs type="person" ref="#per__112988">Wille</rs> verlangte dann ausserdem entsprechende<lb/>
Massnahmen um endlich die Kraftw&#228;rmekupplung einzuf&#252;hren. <rs type="person" ref="#per__98010">Teschl</rs><lb/>
wieder wollte unbedingt, dass wir neuerdings im Parlament entspre<lb break="no"/>chende gesetzliche Verfassungsbestimmungen f&#252;r die Energiekompetenz<lb/>
ins Handelsministerium verlangen. Auch dann, wenn die &#214;VP dies zum<lb/>
dritten Mal ablehnen w&#252;rde. Aus diesen Gr&#252;nden musste ich mich dann<lb/>
auch in der Diskussion melden, um die Energiesituation, wie ich sie<lb/>
sehe, dem Klub darzulegen. Ich pers&#246;nlich f&#252;rchte, dass, wenn eben die<lb/>
allgemeine Hysterie sch&#246;n langsam auch die vern&#252;nftig denkenden<lb/>
Politiker erfasst, man dann, wenn schon gar nichts anderes gesche<lb break="no"/>hen kann, dass was tats&#228;chlich geschieht immer als nichts, oder un<lb break="no"/>zul&#228;nglich betrachtet und als h&#246;chste Forderung dann erkl&#228;rt, es<lb/>
muss ein neuer Kompetenzkatalog und Kompetenzverteilung her.<lb/>
</p>
            <p xml:space="preserve">Mit den Vertretern von Fessel und IFES-Institut wurde der Fragebo<lb break="no"/>gen durchbesprochen. Insbesondere mussten wir nicht nur die Zielvor<lb break="no"/>stellung wie wir sie haben darlegen, sondern auch Definitionen, was<lb/>
versteht man unter autofreien Tag und Kontingentierung, Bewirt<lb break="no"/>schaftung usw. eindeutig festlegen. Die Studie wird 1,3 Mio. Schilling<lb/>
plus Mehrwertsteuer kosten. Ich habe den Vertreter des Finanzmini<lb break="no"/>steriums nicht im unklaren gelassen, dass wir diesen Betrag in<lb/>
unserem Budget nicht unterbringen k&#246;nnen, sondern eine entsprechende<lb/>
Refundierung vom Finanzministerium erwarten. Alle Beteiligten, die<lb/>
Meinungsforscher und vor allem auch meine Beamten im Handelsministerium<lb/>
<pb n="49-0741" facs="49_1979-06-27_0741.jpg"/>sagen mir, eine Ausschreibung w&#228;re unzweckm&#228;ssig. Die beiden<lb/>
anderen Institute die in Frage kommen haben entweder, wie IMAS<lb/>
in Linz, keine Random&#8211;Stichprobenerhebung und GALLUP hat nicht<lb/>
die notwendigen Interviewer, MR <rs type="person" ref="#per__111737">Marsch</rs> wird durch eine telefo<lb break="no"/>nische R&#252;ckfrage bei diesen Instituten dies verifizieren und dann<lb/>
endg&#252;ltig aktm&#228;ssig den Zuschlag f&#252;r Fessel und IFES festlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__97722">Marhold</rs> soll die Bezahlung mit Finanzmini<lb break="no"/>sterium abkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Die Personalvertretung, Mag. <rs type="person" ref="#per__112989">Herold</rs> und Berghauptmann <rs type="person" ref="#per__113370">Widor</rs>, hatten<lb/>
an Pr&#228;sidialchef <rs type="person" ref="#per__112949">Kazda</rs> und mich einige W&#252;nsche. Erstens wollten sie,<lb/>
dass &#228;hnlich wie im Bundeskanzleramt ein Betriebsausflug vom Mini<lb break="no"/>sterium bezahlt wird. Dort hat man die Schiffsreise f&#252;r 350 Personen<lb/>
auf der Donau nach D&#252;rnstein organisiert, die 62.000 Schilling kostete.<lb/>
Eine &#228;hnliche Aktion w&#252;rde dem Handelsministerium 80.000 Schilling<lb/>
kosten. Im Bautenministerium haben die Besch&#228;ftigten einen Bus zur<lb/>
Verf&#252;gung gestellt bekommen und 50 Schilling Verpflegungszuschuss.<lb/>
<rs type="person" ref="#per__112949">Kazda</rs> verwies mit Recht darauf, dass f&#252;r diese Sonderleistungen Ge<lb break="no"/>spr&#228;che im Bundeskanzleramt, Staatssekret&#228;r <rs type="person" ref="#per__112992">L&#246;schnak</rs> gef&#252;hrt werden,<lb/>
um ein einheitliches Vorgehen aller Ministerien zu erreichen. <rs type="person" ref="#per__112989">Herold</rs><lb/>
war dar&#252;ber nicht sehr gl&#252;cklich, denn er meinte, da w&#252;rden die<lb/>
schlechter gestellten Ministerien kaum bald zu einer Besserstel<lb break="no"/>lung. Ich replizierte sofort, daf&#252;r haben die bei uns Besch&#228;ftigten<lb/>
Hitzeferien bei 28 Grad, um 2 Uhr k&#246;nnen sie nach Hause gehen, w&#228;hrend<lb/>
im Bundeskanzleramt dies bisher nicht genehmigt wurde. &#196;hnlich ver<lb break="no"/>h&#228;lt es sich mit dem Essenszuschuss. Die Men&#252;preise wurden von 11.20<lb/>
Schilling, das erste, um 13.- Schilling das zweite Men&#252; einheitlich<lb/>
auf 16.50 Schilling erh&#246;ht. Die Personalvertretung m&#246;chte anstelle<lb/>
des 7.- Zuschusses, 10 Schilling. Derzeit nehmen 90, im Winter<lb/>
bis zu 120 Beamte an diesem Essenszuschuss teil. In den Bergbeh&#246;rden<lb/>
bekommen ungef&#228;hr 10 einen solchen Essenszuschuss. <rs type="person" ref="#per__112949">Kazda</rs> verwies mit<lb/>
Recht darauf, dass dies zumindestens einheitlich im Regierungsgeb&#228;ude<lb/>
zwischen den 5 Ministerien geregelt werden muss. Einvernehmen konnte<lb/>
sofort erzielt werden, dass in die Hausdruckerei, wo oft 85 % Luft<lb break="no"/>feuchtigkeit herrscht und im Sommer eine unertr&#228;gliche Hitze, eine<lb/>
Klimaanlage eingebaut werden soll. <rs type="person" ref="#per__112949">Kazda</rs> hat dann ausserdem zugesagt,<lb/>
f&#252;r eine Besch&#228;ftigte B-Beamtin <rs type="person" ref="#per__150636">Damianidis</rs>, die im Arsenal mit<lb/>
2 Kindern in einer feuchten Wohnung wohnt, bei der Bundesgeb&#228;udever<lb break="no"/>waltung eine bessere zu erwirken. Kritik &#252;bte <rs type="person" ref="#per__112989">Herold</rs>, dass ich bei<lb/>
<pb n="49-0742" facs="49_1979-06-27_0742.jpg"/>der letzten Dekretverteilung weggegangen bin. Es wurde zwar<lb/>
allgemein anerkannt, dass ich selbstverst&#228;ndlich ins Parlament zur<lb/>
Regierungsdebatte gehen m&#252;sste, doch haben angeblich viele Ausge<lb break="no"/>zeichnete bei der Personalvertretung deponiert, sie seien dar&#252;ber<lb/>
sehr traurig. Sie h&#228;tten nie Gelegenheit mit dem Minister Kontakt<lb/>
aufzunehmen und jetzt h&#228;tte ich ihnen pers&#246;nlich nicht einmal die<lb/>
Orden, resp. Dekrete &#252;berreicht. Ich war &#252;ber diese Kritik sehr er<lb break="no"/>freut, denn ich habe ehrlich gestanden nicht angenommen, dass die Be<lb break="no"/>amten tats&#228;chlich darauf grossen Wert legen. Ich habe damals schon<lb/>
erkl&#228;rt, ich h&#228;tte es auf den sp&#228;ten Nachmittag eventuell verschieben<lb/>
m&#252;ssen, aber im Interesse der Ausgezeichneten davon Abstand genom<lb break="no"/>men. Ich habe bei meiner allgemeinen Ansprache zur Dekretverleihung<lb/>
darauf hingewiesen, ich glaube dass den Besch&#228;ftigten es lieber ist,<lb/>
um 8.30 Uhr das Dekret zu bekommen und dann daf&#252;r den dienstfreien<lb/>
Tag zu geniessen, als wenn ich erst am sp&#228;ten Nachmittag die Dekret<lb break="no"/>verleihung durchgef&#252;hrt h&#228;tte. In Hinkunft versprach ich aber der<lb/>
Personalvertretung, werde ich auf die pers&#246;nliche &#220;berreichung ganz<lb/>
bestimmt unter allen Umst&#228;nden bestehen. Gegebenenfalls wird man<lb/>
dann vielleicht tats&#228;chlich die Auszeichnung kurzfristig verschieben<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament haben wir dann im grossen Kreis die Getreidefrage lang<lb/>
besprochen und letzten Endes auch insoferne abgeschlossen, als die<lb/>
Landwirtschaft insbesondere Pr&#228;s.Bierbaum jetzt mit seinen Funktio<lb break="no"/>n&#228;ren noch einmal reden wird. <rs type="person" ref="#per__97691">Lehner</rs> hat ja seinerzeit schon mir<lb/>
gegen&#252;ber erkl&#228;rt, sie w&#228;ren mit einem 10 Groschen Verwertungskosten<lb break="no"/>beitrag, der ihnen von den neuen Getreidepreis, der ca. 12 bis 13<lb/>
Groschen erh&#246;ht wird, einverstanden. Das wirkliche Problem gab es nur<lb/>
bei Futtergetreide. Dort erkl&#228;rt <rs type="person" ref="#per__97511">Haiden</rs>, dass er die Richtpreise<lb/>
nicht erh&#246;hen kann und will. Hier m&#252;ssten die Bauern von den 2.75<lb/>
Schilling f&#252;r Gerste und Hafer, 2.78 Schilling f&#252;r Mais, die 10<lb/>
Groschen in Abzug bringen. Der Futtergetreidepreis muss aber gegen<lb break="no"/>&#252;ber dem Brotgetreidepreis wesentlich gesenkt werden. Derzeit haben<lb/>
wir ein Verh&#228;ltnis 1 : 96 und es ist ein Verh&#228;ltnis 1 : 85 anzustre<lb break="no"/>ben. Die Handelskammer war dann in einer kleineren Gespr&#228;chsrunde mit<lb/>
<rs type="person" ref="#per__97691">Lehner</rs> und <rs type="person" ref="#per__113056">Bierbaum</rs>, sowie <rs type="person" ref="#per__112010">Blaha</rs> von der Arbeiterkammer bereit, dem<lb/>
ganzen System ihre Zustimmung zu geben, wenn bei Futtergetreide eine<lb/>
&#220;berhangverg&#252;tung f&#252;r die n&#228;chste Ernte vorgesehen wird. Da <rs type="person" ref="#per__97511">Haiden</rs><lb/>
ja hofft, insbesondere durch doch vielleicht nicht eine so gute Ernte<lb/>
wie wir sie heuer erwarten k&#246;nnen, die &#220;berh&#228;nge tats&#228;chlich wegzu<lb break="no"/><pb n="49-0743" facs="49_1979-06-27_0743.jpg"/>bringen, d&#252;rfte ihm daraus keine allzu hohe Belastung erwachsen.<lb/>
Er wird daher mit dem Finanzminister noch einmal diese Frage ein<lb break="no"/>gehend besprechen. N&#228;chste Woche soll dann das ganze Paket abge<lb break="no"/>schlossen werden.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit den Vertretern der AK, <rs type="person" ref="#per__112010">Blaha</rs> und <rs type="person" ref="#per__115003">Weihs</rs>, und &#214;GB,<lb/>
<rs type="person" ref="#per__114075">Schmidt</rs> und <rs type="person" ref="#per__113026">Tumpel</rs>, mit <rs type="person" ref="#per__97511">Haiden</rs>, SL <rs type="person" ref="#per__114570">Steiner</rs> und mir, ergab dann in<lb/>
diesem Kreis eine vollkommene &#220;bereinstimmung &#252;ber die weitere Vor<lb break="no"/>gangsweise. Ich habe den Konsumentenvertretern auch klar gemacht, dass<lb/>
die Spriterzeugung aus Getreide nicht ausschliesslich aus energiepo<lb break="no"/>litischen Gr&#252;nden erfolgt, sondern prim&#228;r zur Vernichtung der Ge<lb break="no"/>treide&#252;bersch&#252;sse. Die 20 Groschen Benzinpreiserh&#246;hung muss &#8211; und hat<lb/>
dann auch AK und &#214;GB akzeptiert.<lb/>
</p>
            <p xml:space="preserve">Mit den Konsumentenvertretern haben <rs type="person" ref="#per__97543">Heindl</rs> und ich dann noch die<lb/>
Ofenheiz&#246;lfrage er&#246;rtert. Wir stimmen &#252;berein, dass wir diese un<lb break="no"/>abh&#228;ngig der Benzinpreisverhandlungen so schnell als m&#246;glich durch<lb break="no"/>ziehen sollten. <rs type="person" ref="#per__114075">Schmidt</rs> meint, wir sollten die H&#246;he des deutschen<lb/>
Raffinerieabgabepreises auch in &#214;sterreich festsetzen. In diesem<lb/>
Fall k&#246;nnten die Multis, aber auch die &#214;MV kaum etwas dagegen ein<lb break="no"/>wenden, wir w&#252;rden uns dann nicht nur bei Benzin, sondern eben auch<lb/>
bei Ofenheiz&#246;l extra leicht nach der deutschen Marktlage orientieren.<lb/>
<rs type="person" ref="#per__114075">Schmidt</rs> hat aber eingesehen, dass wir vorerst genau durchrechnen<lb/>
m&#252;ssen, wie sich diese, wie er glaubt, 50 bis 60 Groschen Verbraucher<lb break="no"/>preiserh&#246;hung tats&#228;chlich auf dem Raffinerieabgabepreis auswirkt.<lb/>
<rs type="person" ref="#per__112010">Blaha</rs> hat die Berechnung in der Arbeiterkammer &#252;bernommen, denn ich<lb/>
m&#246;chte keinesfalls unsere Beamten damit besch&#228;ftigen, bevor ich nicht<lb/>
mit der &#214;MV &#252;ber diese Frage gesprochen habe. Da Ofenheiz&#246;l extra<lb/>
leicht nur &#252;ber eine Raffinerie ausgeliefert werden kann, muss ich,<lb/>
bevor ich &#252;berhaupt mit einem Vorschlag in die &#214;ffentlichkeit gehe,<lb/>
die Zustimmung der &#214;MV zu der Vorgangsweise und auch zur H&#246;he erhal<lb break="no"/>ten haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__114598">Hruby</rs> wird Dir die Unterlagen liefern.<lb/>
</p>
            <p xml:space="preserve">Ausserhalb der Tagesordnung des Nationalrates gab es zum Schluss dann<lb/>
noch eine Debatte &#252;ber den &#214;VP-Antrag, einen Untersuchungsausschuss<lb/>
gegen die Arbeiterkammerwahlen einzusetzen. Sowohl Pr&#228;sident <rs type="person" ref="#per__97386">Czettel</rs><lb/>
als auch Kammeramtsdirektor <rs type="person" ref="#per__114116">Kapaun</rs> als unsere Redner behaupteten,<lb/>
<pb n="49-0744" facs="49_1979-06-27_0744.jpg"/>dass alle Beschl&#252;sse, die die Wahl betroffen haben, einstimmig<lb/>
erfolgt sind und die &#214;VP gar nichts anderes will, als die gesamten<lb/>
Wahlen der Arbeiterkammer zu skandalisieren. Wenn die Behauptung<lb/>
der &#214;VP stimmt, dass hier Durchstechereien erfolgt sind, haben sie<lb/>
ja die Beschwerde zu den Gerichten offen. Diesen Weg wollen sie aber<lb/>
scheinbar nicht gehen, sondern eben ein politisches Man&#246;ver im Parlament<lb/>
auff&#252;hren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0737_05" facs="49_1979-06-27_0737-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.6.1979</head>
         </div>
         <pb n="49_0737_06" facs="49_1979-06-27_0737-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
