<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820201">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  1. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-02-01">Montag, 1. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0106" facs="63_1982-02-01_0106.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 1. Februar 1982<lb/>
</p>
            <p xml:space="preserve">Der neugew&#228;hlte Vereinsverband vom Sportclub Handelsministerium mit<lb/>
dem Obmann Reg.Rat <name type="person" ref="#per__1137629">M&#252;llner</name> kam sich bei mir vorstellen, sie hatten einen<lb/>
einzigen Wunsch, bis jetzt wurden die Mitteilungsbl&#228;tter, 1.200 St&#252;ck pro<lb/>
Monat und 10 mal im Jahr bei der Bundesgeb&#228;udeverwaltung abgezogen,<lb/>
jetzt sollte dies im Handelsministerium geschehen, selbstverst&#228;ndlich<lb/>
habe ich dies zugesagt, nach meiner Auffassung kann es ja keinerlei<lb/>
Schwierigkeiten bei unserem Materialverwalter <name type="person" ref="#per__127596">Graf</name> geben, weshalb die<lb/>
den daf&#252;r verantwortlichen Reg.Rat <name type="person" ref="#per__148737">Winkler</name> ersuchte, er m&#246;ge dies mit<lb/>
ihm besprechen. Sollten Schwierigkeiten entstehen bin ich gerne bereit<lb/>
mit <name type="person" ref="#per__127596">Graf</name> dar&#252;ber zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich h&#228;tte es gerne still und leise ohne<lb/>
aktenm&#228;&#223;iger Beauftragung.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck bemerkte man deutlich, da&#223; jetzt die Energie<lb break="no"/>ferien sind, geringe Teilnahme und, fast w&#252;rde ich noch sagen, wenig<lb/>
Interesse als wie sonst.<lb/>
</p>
            <p xml:space="preserve">&#220;ber den Energieverbrauch berichtete <name type="person" ref="#per__126992">Schandel</name> von der Energiesektion<lb/>
erg&#228;nzt durch den Ing. <name type="person" ref="#per__1137627">Turecek</name> vom &#214;sterr. Stat. Zentralamt. Ich<lb/>
wunderte mich bereits bei der Vorbereitung zu diesem Journalistenfr&#252;h<lb break="no"/>st&#252;ck, da&#223; nur die Ziffern vom J&#228;nner bis Oktober zur Verf&#252;gung standen.<lb/>
<name type="person" ref="#per__1137627">Turecek</name> machte dann den Fehler und erkl&#228;rte noch, da&#223; jetzt die Nov.-<lb/>
Ziffern aus dem Computer ebenfalls verf&#252;gbar sind, ohne sie zu nennen.<lb/>
Zum Gl&#252;ck hatte ich die Jahresergebnisse, wenn auch nur vom WIFO ge<lb break="no"/>sch&#228;tzt, f&#252;r die Journalisten bereit. -4,5 % gesamte Energie, weniger<lb/>
f&#252;r den Endverbrauch zur Verf&#252;gung gestellt, die Erkl&#228;rung dieses<lb/>
geringen Verbrauches geht meiner Meinung nach gr&#246;&#223;tenteils auch auf die<lb/>
Rezession in &#214;sterreich zur&#252;ck.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Ausbildungshilfen f&#252;r Lehrbetriebe berichteten die beiden<lb/>
Institute, das &#214;sterr. Institut f&#252;r Bildung und Wirtschaft, Dr. <name type="person" ref="#per__1137628">Stein<lb break="no"/>ringer</name> und das &#214;sterr. Institut f&#252;r Berufsbildungsforschung, Dr. <name type="person" ref="#per__123791">Knapp</name>.<lb/>
Einmal mehr konnte ich oder mu&#223;te ich besser gesagt mit Bedauern fest<lb break="no"/>stellen, da&#223; es sonst nicht gegl&#252;ckt ist. Ein einziges und einheitliches<lb/>
Institut zu schaffen, denn hier besteht nat&#252;rlich eine gewisse Zwei<lb break="no"/>gleisigkeit. Da mit der Berufsausbildungsnovelle 78 die Berufsbilder<lb/>
auf Lehrjahre aufgegliedert werden m&#252;ssen habe diese beiden Institute<lb/>
<pb n="63-0107" facs="63_1982-02-01_0107.jpg"/>jetzt von 224 Lehrberufen 180 schon aufgegliedert, 4 sind noch im Be<lb break="no"/>gutachtungsverfahren, womit allerdings bereits 99 % der Lehrlinge abge<lb break="no"/>deckt sind. Wahrscheinlich h&#228;tte man einiges Geld und Aufwand ersparen<lb/>
k&#246;nnen, g&#228;be es ein einheitliches Institut. Auch jetzt glaube ich, ist<lb/>
die Zeit leider noch nicht reif, wenn jemals &#252;berhaupt die beiden Inte<lb break="no"/>ressensvertreter darauf verzichten, ihr eigenes Institut zu halten. Ich<lb/>
werde es neuerdings beim Jour fixe zur Sprache bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte diese Idee weiterverfolgen.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__97584">Jagoda</name> hat als erster f&#252;r die Wirtschaftspaketverhandlungen sp&#228;te<lb break="no"/>stens im Fr&#252;hjahr dieses Jahres die Novelle zum Preisgesetz fertigge<lb break="no"/>macht. Bevor er es in die Begutachtung aussendete, haben wir &#252;ber die<lb/>
Hauptpunkte geredet. Die W&#252;nsche der AK die sie uns schriftliche mit<lb break="no"/>teilte, hat er weitestgehend aufgenommen. Die AK hat aber auch im Prin<lb break="no"/>zip keine neuen besonderen Vorschl&#228;ge erstattet, als die selben, die<lb/>
bereits immer von ihr zu dem Preisgesetz kommen, amtliche Preisregelung<lb/>
f&#252;r Importwaren, vor allem aber Ausdehnung des Katalogs, welcher dem<lb/>
Preisgesetz angeschlossen ist und sich nur mehr auf wenige Produkte<lb/>
beschr&#228;nkt auf alle Warengruppen. Ich einigte mit <name type="person" ref="#per__97584">Jagoda</name>, da&#223; da ja<lb/>
kaum eine Chance besteht, da&#223; die Handelskammer dem jemals zustimmt,<lb/>
wir in dem Begleitbrief doch meine Rute im Fenster-Theorie aufnehmen,<lb/>
Wenn die AK schon verlangt, ich soll die M&#246;glichkeit erhalten, alle<lb/>
Produkte amtliche preiszuregeln, so erscheint mir eine anderer Vorgang<lb/>
viel zielf&#252;hrender. Das Handelsministerium soll erm&#228;chtigt werden, bei<lb/>
allen Einschr&#228;nkungen die man sich vorstellen kann, Zustimmung des Haupt<lb break="no"/>ausschusses, ja sogar eine &#228;hnliche Regelung wie wir sie bei dem Ge<lb break="no"/>setz Verkauf unter dem Einstandspreis durch Bindung an ein Gutachter<lb/>
der Interessensvertreter usw. die &#214;VP doch dazu zu bringen, einer sol<lb break="no"/>chen Regelung zuzustimmen. Damit w&#228;ren 2 W&#252;nsche vereint. F&#252;r die Han<lb break="no"/>delsbetriebe w&#228;re die amtliche Preisregelung f&#252;r die sozial kalkulier<lb break="no"/>ten Preise weg, f&#252;r die AK w&#228;re die Erm&#228;chtigung jedwede Preisausw&#252;ch<lb break="no"/>se und vor allem auch Verst&#246;&#223;e gegen Beschl&#252;sse der Parit&#228;tischen Kom<lb break="no"/>mission durch das Handelsministerium dann durch Einf&#252;hrung der amtliche<lb/>
Preisregelung zu sanktionieren. Ich mu&#223; allerdings zugeben, da&#223; ich kaum<lb/>
eine Chance sehe, da&#223; wir diese Idee durchbringen. <name type="person" ref="#per__97584">Jagoda</name> hat nur ein<lb break="no"/>gesehen und wird es sicherlich jetzt machen, da&#223; in die Preisbegutach<lb break="no"/>tung diese Idee ausf&#252;hrlicher dargestellt wird, als er sie urspr&#252;nglich<lb/>
beabsichtigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wann werden die anderen Sektionen ihre Novellen-<lb/>
W&#252;nsche zum Wirtschaftspaket in die Begutachtung schicken.<lb/>
</p>
            <pb n="63-0108" facs="63_1982-02-01_0108.jpg"/>
            <p xml:space="preserve">Im Donaukraftwerk Greifenstein wurde der erste Beton eingef&#252;llt. Insge<lb break="no"/>samt werden es 1,1 Mio. m&#179; sein, dazu m&#252;ssen 13 Mio. m&#179; Aushub, von dem<lb/>
bereits 3 Mio. durchgef&#252;hrt wurden, bew&#228;ltigt werden. Seit 1. August<lb/>
wird dort flei&#223;ig gearbeitet. Das ganze Kraftwerk ist mit 7,8 Mrd. S<lb/>
vergeben und kalkuliert. Durch die Gleitung hat es sich bis jetzt auf<lb/>
8,1 Mrd. gestellt. Der neue kaufm&#228;nnische Vorstandsdirektor <name type="person" ref="#per__115082">Wiesinger</name><lb/>
sch&#228;tzt, da&#223; es auf 9 Mrd. S kommen wird. Trotzdem ist dieses Kraftwerk<lb/>
durch die Anschlu&#223;vergabe so wie alle Donaukraftwerke, seit dem dieses<lb/>
System spielt sehr preiswert. Die ARGE die sofort wei&#223;, wenn sie mit<lb/>
ihrer Arbeit in Melk fertig ist, siedelt sofort nach Greifenstein und<lb/>
wenn sie in Greifenstein fertig sein wird, dann hoffentlich in den<lb/>
ausgestandenen Streit und neuen Standort nach Hainburg, kann verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig kosteng&#252;nstig produzieren. Die Anschlu&#223;auftr&#228;ge f&#252;r Hainburg<lb/>
k&#246;nnen derzeit allerdings noch nicht abgesehen werden. Abgesehen von<lb/>
den Problemen mit den Natur- und Umweltsch&#252;tzern mu&#223; auch jetzt im<lb/>
Bautenministerium entschieden werden welcher Gr&#246;&#223;e die Schiffahrts<lb break="no"/>schleusen sein sollen. Bis jetzt war geplant, da&#223; der Europakahn 1.300 to<lb/>
zu bef&#246;rdern ist, da&#223; sogenannte Levante-Schiff bis 3.000 to war nur<lb/>
beabsichtigt nach Budapest als end-terminal transportiert werden zu k&#246;n<lb break="no"/>nen. Schleusen unterhalb Budapest haben deshalb eine L&#228;nge von 340 m<lb/>
und eine Breite von 36 m. Jetzt w&#252;nschen die Tschechen, da&#223; auch ihr<lb/>
Gemeinschaftskraftwerk diese gro&#223;e Schleuse hat, soda&#223; die Schiffe bis<lb/>
Bratislava fahren k&#246;nnen, da hier keinesfalls der Endpunkt sein soll,<lb/>
haben die Jugoslawen verlangt, da m&#252;sse man gleichzeitig auch bis nach<lb/>
Wien diese gro&#223;e Frachten transportieren k&#246;nnen. Wenn ein solcher<lb/>
Schleusentyp dann zumindestens f&#252;r eine Schleuse in Hainburg eingebaut<lb/>
werden soll kostet dies ca. um 500 Mio. S mehr, mu&#223; aber jetzt bald vom<lb/>
Bautenministerium entschieden werden. Die Schiffswert Korneuburg w&#228;<lb break="no"/>re an einer solchen L&#246;sung sehr interessiert, damit sie <choice><choice><sic>gr&#246;&#223;e</sic><corr>gro&#223;e? gr&#246;&#223;ere?</corr></choice></choice> Schiffs<lb break="no"/>typen auf der Donau bis ins Schwarze Meer verkaufen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte beim Bautenministerium intervenieren<lb/>
wann die Entscheidung f&#228;llt.<lb/>
</p>
            <p xml:space="preserve">Durch das Hochwasser der Donau bedingt war die Au in Stockerau &#252;ber<lb break="no"/>flutet einmal hat sich die Trockenbauweise bew&#228;hrt, da trotz dieser<lb/>
Hochwassersituation die Bauarbeit ungest&#246;rt fortgesetzt werden k&#246;nnen.<lb/>
Die Wassermassen 6.000 m&#179; pro Sekunde die diesmal bei dem Hochwasser<lb/>
zu verzeichnen sind konnten spielend bew&#228;ltigt werden. Die Br&#252;cke und<lb/>
die Stra&#223;e zum Bauwerk durch die Au ist allerdings nicht auf Katastrophen-<lb/>
Hochwasser ausgebaut, sollte ein solches eintreten, dann w&#252;rde die Stra&#223;e<lb/>
<pb n="63-0109" facs="63_1982-02-01_0109.jpg"/>&#252;berflutet, da dies nur alle Heiligen Zeiten kommt braucht man bei den<lb/>
Bauvorbereitungen darauf nicht R&#252;cksicht nehmen.<lb/>
</p>
            <p xml:space="preserve">Wen man das erste Mal auf eine solche Baustelle f&#228;hrt wo gerade die<lb/>
entsprechenden Aushubarbeiten und die zus&#228;tzlichen Arbeitslager die<lb/>
notwendig sind angelegt werden, dann sieht dies nat&#252;rlich f&#252;r einen<lb/>
Natursch&#252;tzer erschreckend aus. <choice><choice><sic>Ganze</sic><corr>Ein ganzer?</corr></choice></choice> ha von Auwald wird und mu&#223; zer<lb break="no"/>st&#246;rt werden und von der Burg Greifenstein mu&#223; dies ein scheu&#223;licher<lb/>
Anblick f&#252;r alle Natursch&#252;tzer sein. Nat&#252;rlich wird dann wenn das Kraft<lb break="no"/>werk fertig ist und alle Baustellen eingeebnet und rekultiviert sind<lb/>
zwar eine k&#252;nstliche aber trotzdem sehr sch&#246;ne Landschaft entsteht.<lb/>
Durch die schnelle Bautechnik die jetzt die Firmen entwickelt haben<lb/>
wird es allerdings, wenn auch das Kraftwerk in drei&#223;ig Monaten fertig<lb/>
ist, doch noch jahrelang dauern bis die Wunden die der Au und der Natur<lb/>
geschlagen sind, rekultiviert werden.<lb/>
</p>
            <p xml:space="preserve">Bei der letzten Einbringung des 1. Betons in Melk habe ich gesehen,<lb/>
da&#223; es &#252;blich ist, einen Hut in den Beton hineinzuwerfen. Damals hatte<lb/>
ich keinen mit, diesmal war ich besser vorbereitet, falls es ein Omen<lb/>
gibt, so w&#228;re es ein schlechtes gewesen, denn die Bauarbeiter unmittel<lb break="no"/>bar am Grund des zu betonierenden Blockes hatten etliche Male den Hut<lb/>
unter die eingesch&#252;ttete Betonmasse zu sto&#223;en, immer wieder kam er<lb/>
heraus. Gott sei Dank bin ich nicht abergl&#228;ubisch.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0105_01" facs="63_1982-02-01_0105-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.2.1982</head>
         </div>
         <pb n="63_0105_02" facs="63_1982-02-01_0105-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
