<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780913">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 13. September 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-09-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-09-13">Mittwoch, 13. September 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1013" facs="44_1978-09-13_1013.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 13. September 1978<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97936">Seefranz</rs> von der Firma Unilever nimmt bei einer Aus<lb break="no"/>sprache mit <rs type="person" ref="#per__98053">Wanke</rs> und mir zur Kenntnis, dass im Hinblick auf<lb/>
unsere Zahlungsbilanzsituation die Seifenproduktion in &#214;sterreich<lb/>
wieder aufgenommen werden sollte. Eine Studie des Wirtschafts- und<lb/>
Sozialbeirates schl&#228;gt eine solche Massnahme indirekt vor. Wir<lb/>
importieren derzeit 5.000 Tonnen, 115 Mio Schilling, exportie<lb break="no"/>ren nur von einer kleineren Fabrik in Graz 200 Tonnen f&#252;r 10 Mio<lb/>
Schilling, typische Spezialseifen von einer &#246;sterreichischen<lb/>
Produktion von 2.100 Tonnen mit einem Wert von 51 Mio Schilling.<lb/>
<rs type="person" ref="#per__97936">Seefranz</rs> erkl&#228;rt, dass die Unilever-Konzernspitze seinerzeit be<lb break="no"/>schlossen hat in &#214;sterreich nur die Waschmittelproduktion auszu<lb break="no"/>bauen. Die Erzeugung liegt bei 20.000 Tonnen, 300 Mio Schilling<lb/>
Produktionswert, von dem 100 Mio zuz&#252;glich 15 Mio Schilling Elida<lb/>
Produkte exportiert werden. <rs type="person" ref="#per__97936">Seefranz</rs> bekommt jetzt immer gr&#246;ssere<lb/>
Schwierigkeiten beim Export von Waschmittel. Er ist deshalb<lb/>
sehr froh, jetzt &#252;ber eine eventuelle Seifenproduktion in &#214;ster<lb break="no"/>reich oder irgendeiner anderen Produktion mit seiner Unilever-<lb/>
Spitze verhandeln zu k&#246;nnen. Die Seifenproduktion in &#214;sterreich<lb/>
w&#228;re nur dann rentabel, wenn es zwischen den beiden grossen<lb/>
Konzernen Unilever und Henko zu einer Vereinbarung wegen einer<lb/>
eventuellen gemeinsamen Grundproduktion kommen k&#246;nnte. Ich habe<lb/>
deshalb einen diesbez&#252;glichen Brief wegen einer Aussprache an<lb/>
GD <rs type="person" ref="#per__116375">Lobner</rs>, Persil, gerichtet. Unilever hat derzeit eine Zahncreme<lb break="no"/>fabrik in Berlin in Bau. Dort wird mit 6% Berlinhilfe wesentlich<lb/>
billiger produziert. Unilever International hat deshalb die Ab<lb break="no"/>sicht die Zahncremeproduktion in &#214;sterreich einzustellen. Dagegen<lb/>
w&#252;rden wir uns genauso wie GD <rs type="person" ref="#per__97936">Seefranz</rs> sehr zur Wehr setzen.<lb/>
<rs type="person" ref="#per__97936">Seefranz</rs> sieht &#252;brigens eine grosse M&#246;glichkeit eine Fetts&#228;ure<lb break="no"/>fraktionierung in &#214;sterreich doch noch zu betreiben. Derzeit hat<lb/>
die Rohr&#252;ckgewinnungsgesellschaft<add>[?]</add> Sch&#246;ps und Hirsch einen j&#228;hr<lb break="no"/>lichen Verlust von 14 Mio Schilling. Wenn es m&#246;glich w&#228;re, die<lb/>
Fetts&#228;uredestillation entsprechend auszubauen und in eine Fett<lb break="no"/>s&#228;urefraktionierung umzuwandeln, dann m&#252;sste es m&#246;glich sein, mit<lb/>
Beteiligung von deutschen Firmen entsprechende Produkte auch in<lb/>
&#214;sterreich abzusetzen. Aus Deutschland kommt eine Beteiligung der<lb/>
Firma K&#228;se, Hamburg, in Frage. SChef <rs type="person" ref="#per__98053">Wanke</rs> hat es &#252;bernommen, die<lb/>
entsprechenden Unterlagen zu erarbeiten und die Informationen<lb/>
<pb n="44-1014" facs="44_1978-09-13_1014.jpg"/>weiterzugeben.<lb/>
</p>
            <p xml:space="preserve">Die Rapsproduktion wird im heurigen Jahr nicht wesentlich<lb/>
&#252;ber dem vorj&#228;hrigen Anbau liegen. Wider allen Erwartungen<lb/>
wurden doch 4.000 Tonnen erzeugt und auch &#252;bernommen. <rs type="person" ref="#per__97936">Seefranz</rs><lb/>
teilt mir mit, dass das &#214;lm&#252;hlenprojekt mit Standort Wien von<lb/>
der Unilever jetzt dem Landwirtschaftsministerium, das eine Stand<lb break="no"/>ortuntersuchung durchf&#252;hrt, &#252;bergeben wurde. Der von der Industrie<lb/>
j&#228;hrlich zur Verf&#252;gung stehende Betrag von 200.000 Schilling zum<lb/>
Anbau von Sonnenblumenversuchen an den Landwirtschaftsminister,<lb/>
<rs type="person" ref="#per__116927">Kirschnitz</rs>, wird diesmal mit der Widmung zur Verf&#252;gung gestellt,<lb/>
die Sojaproduktionsversuche von <rs type="person" ref="#per__116928">Wolf</rs> damit zu finanzieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte erkundige Dich im Landwirtschafts<lb break="no"/>ministerium, wie dies l&#228;uft.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__114404">Ebeling</rs> von der Firma Mobil verhandelt mit <rs type="person" ref="#per__107956">Satzinger</rs><lb/>
und mir, ob es eine M&#246;glichkeit gibt, die RAG nicht in Einzel<lb break="no"/>preisregelungen f&#252;r Erdgas in ungeheure Schwierigkeiten zu<lb/>
bringen, sondern eine generelle Vereinbarung zu schliessen.<lb/>
Die RAG ist bereit, die 92 Groschen Gaspreis der &#214;MV als H&#246;chst<lb break="no"/>preis zu akzeptieren. Von derzeit 16 Einzelvertr&#228;gen sind nur 3<lb/>
&#252;ber diesen Preis. Chemie Linz und Lenzing muss aber nach meinen<lb/>
Absichten und insbesondere nach den wirtschaftlichen Notwendigkeiten<lb/>
unbedingt eine weitere Erm&#228;ssigung bekommen. Wenn die RAG eine<lb/>
solche L&#246;sung vorschl&#228;gt, bin ich bereit mit AK und &#214;GB &#252;ber den<lb/>
Wunsch der RAG nur einen generellen Preisbescheid zu erlassen und<lb/>
nicht die Einzelpreise bescheidm&#228;ssig zu fixieren. Die RAG will<lb/>
n&#228;mlich genauso wie die O&#214; Ferngas sp&#228;testens in 2 Jahren einen<lb/>
einheitlichen generellen Abnahmevertrag mit ihren Abnehmern.<lb/>
<rs type="person" ref="#per__114404">Ebeling</rs> wird ein diesbez&#252;gliches Gespr&#228;ch mit seinem Vorstand<lb/>
f&#252;hren und dann neuerdings mit uns verhandeln.<lb/>
</p>
            <p xml:space="preserve">Ein Verwandter des Sultans von Oman, gleichzeitig Verteidigungs<lb break="no"/>minister, Jugend- und Sportminister hat eine &#214;sterreicherin ge<lb break="no"/>heiratet. Die Verwandten und Bekannten sind nun bestrebt diesen<lb/>
Mann den &#246;sterreichischen Ministern stets zu pr&#228;sentieren, weil<lb/>
vielleicht die M&#246;glichkeit von Gesch&#228;ftsanbahnung besteht, dies<lb/>
in doppeltem Sinne, sowohl f&#252;r die Familienmitglieder, als auch<lb/>
f&#252;r die Unternehmer. Die Situation war f&#252;r mich &#228;usserst delikat,<lb/>
<pb n="44-1015" facs="44_1978-09-13_1015.jpg"/>da ich ja nicht wusste, dass die anwesende Frau die Gemahlin<lb/>
des Arabers ist. Der Schwiegervater wieder hat so erz&#228;hlt,<lb/>
als wenn er mich schon jahrzehntelang kennen w&#252;rde. Scheinbar<lb/>
haben wir einen gemeinsamen Bekannten aus der Gewerkschaft.<lb/>
Der Botschafter aus Oman in &#214;sterreich k&#252;mmert sich um den<lb/>
Minister und den Verwandten des Sultan &#252;berhaupt nicht, &#228;usserst<lb/>
komische Zust&#228;nde. Zum Landwirtschaftsminister ist der Verteidi<lb break="no"/>gungsminister wieder deshalb gekommen, weil er 3 Lipizzaner zu<lb/>
einem s&#252;ndteurem Geld gekauft hat, wie mir <rs type="person" ref="#per__97511">Haiden</rs> anschliessend<lb/>
versicherte. Die &#246;sterreichischen Herren wollten meine Zustimmung<lb/>
zur Idee eine omanisch-&#246;sterreichisch gemischte Gesellschaft<lb/>
zu gr&#252;nden resp. eine omanisch-&#246;sterreichische Handelskammer zu<lb/>
errichten. Ich selbst habe gegen beide Projekte nichts einzu<lb break="no"/>wenden, ganz im Gegenteil, die Detailgespr&#228;che m&#252;ssten aber mit<lb/>
der Bundeskammer, Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs>, gef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte die Visitenkarten f&#252;r n&#228;chstes<lb/>
Jour-fixe Handelskammer bereithalten.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__116929">Baumgartner</rs>, Salzburger Kirchenzeitung, wollte ein Exclusiv<lb break="no"/>interview wegen der Atomkraft. Die Katholische Aktion besch&#228;ftigt<lb/>
sich jetzt in immer st&#228;rkerem Masse sehr kritisch mit der Atom<lb break="no"/>kraft und ich war daher selbstverst&#228;ndlich bereit die notwendigen<lb/>
Informationen ihm zu geben. Das Interview hat dann <rs type="person" ref="#per__107956">Satzinger</rs><lb/>
fortgesetzt. Ich bin sehr gespannt, wieweit dieser junge Mann<lb/>
objektiv berichten wird oder ob er nicht doch auch, so wie viele<lb/>
kritische Atomgegner, einseitig die Situation schildert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__111699">Puffler</rs> soll versuchen das Interview dann<lb/>
zu bekommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__116930">Ferenczi</rs>, ein jetzt auch seit etlichen Jahren &#246;sterreichischer<lb/>
Staatsb&#252;rger, hat, wie er mir mitteilt, in Deutschland 133 Ver<lb break="no"/>tragsautoren oder Journalisten unter sich. Er hat sich sehr be<lb break="no"/>m&#252;ht und wird dies in Hinkunft noch weiter tun, f&#252;r &#214;sterreich<lb/>
im Fremdenverkehr durch entsprechende Berichte positiv t&#228;tig zu<lb/>
sein. Er hat mir vorgeschlagen, dass es auch andere Aktionen gibt,<lb/>
die man im Interesse &#214;sterreichs starten sollte. Ich war sofort<lb/>
damit einverstanden, dass er jederzeit mich anrufen kann, eventuell<lb/>
auch seine Journalisten schickt, damit man mehr f&#252;r &#214;sterreich in<lb/>
deutsche Zeitungen unterbringt. <rs type="person" ref="#per__116930">Ferenczi</rs> teilte mir mit, ohne dass<lb/>
ich ihn eigentlich fragte, dass das <rs type="person" ref="#per__97668">Kreisky</rs>-Interview &#252;ber Israel<lb/>
<pb n="44-1016" facs="44_1978-09-13_1016.jpg"/>in der Welt viel mehr Aufruhr ausgel&#246;st hat, als scheinbar in<lb/>
&#214;sterreich dies angenommen wird. Die amerikanischen Massenmedien,<lb/>
die zum gr&#246;ssten Teil in j&#252;dischen H&#228;nden sind, reagieren unge<lb break="no"/>heuer aggressiv. <rs type="person" ref="#per__116930">Ferenczi</rs> meint, dagegen m&#252;sste <rs type="person" ref="#per__97668">Kreisky</rs> so schnell<lb/>
als m&#246;glich etwas unternehmen. Da ich h&#246;rte, <rs type="person" ref="#per__97668">Kreisky</rs> geht zum<lb/>
Begr&#228;bnis von <rs type="person" ref="#per__114790">Bigler</rs>, zu dem auch <rs type="person" ref="#per__116930">Ferenczi</rs> extra nach Wien gekom<lb break="no"/>men ist, hat er dort Gelegenheit, all dies mit ihm zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Kl&#228;re bitte mit <rs type="person" ref="#per__111736">Zolles</rs>, wie wir diese neue<lb/>
Verbindung besser n&#252;tzen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit Prof. <rs type="person" ref="#per__115683">Matzner</rs>, Dr. <rs type="person" ref="#per__114062">Papousek</rs> war verhindert,<lb/>
mit <rs type="person" ref="#per__97543">Heindl</rs> und <rs type="person" ref="#per__107956">Satzinger</rs> verlief erwartungsgem&#228;ss. Ich versuchte<lb/>
<rs type="person" ref="#per__115683">Matzner</rs> die Fakten, z.B. &#252;ber Erdbebenauflagen f&#252;r Zwentendorf,<lb/>
zu erkl&#228;ren, obwohl ich ihm nachweisen konnte, dass selbst<lb/>
<rs type="person" ref="#per__112571">Tollmann</rs> im Unterausschuss zugegeben hat, dass die Auflagen, wenn<lb/>
das starke Epizentrum im Raum Rekawinkel war, ausreichen, meint<lb/>
<rs type="person" ref="#per__115683">Matzner</rs>, man m&#252;sse noch mit wesentlich st&#228;rkeren Erdbeben rech<lb break="no"/>nen, wenn diese auch bis jetzt in &#214;sterreich niemals zu verzeich<lb break="no"/>nen waren, weshalb nach seiner Meinung nach auch diese Sicherheit<lb/>
zu gering sei. &#196;hnlich ist es bei allen anderen, Abgabe von radio<lb break="no"/>aktiver Luft und eventuell Wasser genauso. Wenn auch nachgewiesen<lb/>
wird, dass die Mengen weit unter den gesetzlich zul&#228;ssigen liegen,<lb/>
steht er auf dem Standpunkt, da ist noch immer die Sicherheit<lb/>
nicht gegeben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112049">Rimsky</rs>, Repr&#228;sentant der Chemie Linz in Wien, stellt mir den neuen<lb/>
Vorstanddirektor <rs type="person" ref="#per__116931">Burger</rs> vor. Ich informiere sie gleich von der<lb/>
Absicht ihren Gaspreis bei RAG von 1.20 Schilling auf jetzt schon<lb/>
zugesagte 1.12 Schilling und, wie ich hoffe, noch auf 1.02 Schilling<lb/>
reduzieren zu k&#246;nnen. Beide sind mit dieser L&#246;sung einverstanden,<lb/>
werden sie aber noch genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Tochter von Landtagsabgeordneten <rs type="person" ref="#per__116932">Windhab</rs>, die in Longo mai<lb/>
K&#228;rnten eine gr&#246;ssere Rolle scheinbar spielt, spricht neuerdings<lb/>
bei mir vor, um ihre Gewerbescheinprobleme zu l&#246;sen. Sie haben<lb/>
jetzt eine Spinnerei mit 5 Besch&#228;ftigten und wollen auch eine Tisch<lb break="no"/>lerei errichten. Die dort umliegenden kleinen Tischler, 2&#8211;3 Be<lb break="no"/>sch&#228;ftigte, k&#246;nnen knapp noch weiter existieren. Die einzig gr&#246;ssere<lb/>
mit 20 Besch&#228;ftigten ist in Konkurs gegangen. Im Bundeskanzleramt<lb/>
<pb n="44-1017" facs="44_1978-09-13_1017.jpg"/>haben sie mit der Raumordnungskonferenz gesprochen und hoffen,<lb/>
dass sie im Regionalentwicklungsplan an der k&#228;rntnerisch-<lb/>
jugoslawischen Grenze entsprechend eingeschaltet werden. <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
und <rs type="person" ref="#per__109811">Burian</rs> haben ihnen die M&#246;glichkeit dann noch im Detail aus<lb break="no"/>einandergesetzt, welche F&#246;rderungsmassnahmen &#252;ber die B&#220;RGES sie<lb/>
eventuell bekommen k&#246;nnen. Bis zu einem gewissen Grad imponiert es<lb/>
mir schon, wenn junge Menschen sicherlich aus idealistischen &#220;ber<lb break="no"/>legungen versuchen neue Gesellschaftsformen zu finden. Fr&#252;her<lb/>
oder sp&#228;ter stossen sie aber an die Realit&#228;t des Broterwerbes.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte unterst&#252;tze <rs type="person" ref="#per__116933">Windhab</rs> so weit wie<lb/>
m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der Moosbrunner Glasfabrik sind jetzt ebenfalls<lb/>
unter F&#252;hrung von Landtagsvizepr&#228;sidenten <rs type="person" ref="#per__97352">Binder</rs> erschienen. Vor<lb/>
einiger Zeit war <rs type="person" ref="#per__97352">Binder</rs> mit den Firmenleitungen aus &#214;sterreich<lb/>
und der Konzern-Mutter gekommen. Die Firma ist fest entschlossen<lb/>
die Moosbrunner Glasfabrik von Moosbrunn eben in die Brunner<lb/>
Glasfabrik zu verlegen. Verst&#228;ndlich wehren sich die Moosbrunner<lb/>
Betriebsr&#228;te allein aus politischen Gr&#252;nden, ist ihrer Meinung<lb/>
die &#220;bersiedlung unzweckm&#228;ssig. In Brunn hat der Kommunist <rs type="person" ref="#per__114569">Janik</rs>,<lb/>
der ein guter Betriebsratsobmann ist, die politische F&#252;hrung 10:0.<lb/>
In Moosbrunn ist es gegl&#252;ckt den kommunistischen Betriebsrat sch&#246;n<lb/>
langsam abzul&#246;sen und derzeit steht es 3 Sozialisten zu 1 Kommu<lb break="no"/>nisten. Wie weit bei einer Verlegung nach Brunn, obwohl dort die<lb/>
Moosbrunner Firma bestehen bleibt, weil sie schon allein aus<lb/>
Lizenzgr&#252;nden ihr Produkt Profilit, d.h. Profilglas, unter diesen<lb/>
Namen weiterf&#252;hren soll, bleibt abzuwarten. Sicher ist, dass aus<lb/>
rationellen Gr&#252;nden nicht zwei Heissbetriebe, eine 60-Tonnen-<lb/>
Wanne in Moosbrunn, jetzt eine neu zu bauende mit 120 Tonnen in<lb/>
Brunn, weil die alte schon ausgedient hat, gef&#252;hrt werden k&#246;nnen.<lb/>
Aus verkehrstechnischen Gr&#252;nden, Autobahnanschluss, Gleisanschluss<lb/>
in Brunn, ist es mir immer einleuchtend gewesen, dass die Konzen<lb break="no"/>tration dort erfolgen wird. Da die Betriebsleitung gr&#246;sstes Inter<lb break="no"/>esse hat, dass die Arbeiter von Moosbrunn nach Brunn &#252;bersiedeln,<lb/>
wird nicht nur jedem der Arbeitsplatz gesichert bei sogar h&#246;heren<lb/>
L&#246;hnen als in Moosbrunn, sondern es wird auch mit Autobussen<lb/>
der Arbeiter nach Brunn gef&#252;hrt. Die Werkswohnungen in Moos<lb break="no"/>brunn bleiben selbstverst&#228;ndlich den Arbeitern alle erhalten.<lb/>
Trotzdem war der Betriebsratsobmann <rs type="person" ref="#per__116934">Winkler</rs> nur sehr schwer von<lb/>
<pb n="44-1018" facs="44_1978-09-13_1018.jpg"/>dieser Konzentration zu &#252;berzeugen, obwohl die Betriebsr&#228;te<lb/>
am 6.7.78 dem zugestimmt haben. <rs type="person" ref="#per__97352">Binder</rs> selbst ist auch bei der<lb/>
Vorsprache mit den Direktoren damals derselben Meinung gewesen.<lb/>
Jetzt, nachdem die Bilanzen des Vorjahres vorliegen, die f&#252;r Moos<lb break="no"/>brunn ein positives Ergebnis zeitigen, m&#246;chte er am liebsten alles<lb/>
wieder r&#252;ckg&#228;ngig machen. Ich glaube allerdings, dass bei <rs type="person" ref="#per__97352">Binder</rs><lb/>
nicht die wirtschaftlichen Gesichtspunkte, sondern den Wunsch<lb/>
der Betriebsr&#228;te nach <rs type="person" ref="#per__97352">Binder's</rs> Stellungnahmen&#228;nderung bedingte.<lb/>
Betriebsrat <rs type="person" ref="#per__116935">Gottfried Weber</rs> war aber sehr vern&#252;nftig, hat eine<lb/>
&#228;usserst richtige Analyse der Situation gegeben und mir resp.<lb/>
der Entscheidung, die Konzentration muss durchgef&#252;hrt werden,<lb/>
zugestimmt. Ein anderer Betriebsrat, <rs type="person" ref="#per__116936">Turtsch</rs>, wollte dann unbedingt<lb/>
wissen, ob die Para-Chemie resp. die Wasserwerke, die in Hinkunft<lb/>
8 Besch&#228;ftigte haben werden, die Genossenschaft in Gramatneusiedl<lb/>
und andere, eventuell Arbeiter aus Moosbrunn &#252;bernehmen w&#252;rden.<lb/>
SChef <rs type="person" ref="#per__98053">Wanke</rs> hat es &#252;bernommen mit dem Arbeitsamt die diesbez&#252;g<lb break="no"/>lichen Verhandlungen zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte halte Dich auf dem laufenden.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission, wo ich den Vorsitz f&#252;hren musste,<lb/>
wurde die Tagesordnung in so schnellem Tempo abgewickelt, dass<lb/>
f&#252;r Staatssekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs> schon alles vor&#252;ber war, als er nur<lb/>
einige Minuten zu sp&#228;t kam. Die l&#228;ngst abgeschlossenen und schon<lb/>
bezahlten Lohnerh&#246;hungen f&#252;r die B&#228;ckerei und Molkereiarbeiter und<lb/>
Angestellten wurden formell freigegeben. Bei der Frage &#252;ber die<lb/>
F&#252;hlungnahme der Brau-Industrie wurde festgehalten, dass an einem<lb/>
12-Monatsabschluss festgehalten wird. Der Wunsch der Handelskammer,<lb/>
Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs>, pl&#228;dierte ganz besonders daf&#252;r, eine l&#228;ngere<lb/>
Laufzeit vorzuschlagen, fand nicht die Zustimmung der Parit&#228;tischen<lb/>
Kommission. Drei Preisantr&#228;ge, Garage Beethovenplatz, Carmol Karme<lb break="no"/>litergeist, Saltrat Fusscreme, wurden um 4% erh&#246;ht. Die wichtige<lb/>
Preisfrage &#252;ber R&#246;stkaffee wurde zur&#252;ckgestellt, weil kein Einver<lb break="no"/>nehmen erzielt werden konnte. Nach der Sitzung der Parit&#228;tischen<lb/>
Kommission habe ich mit Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs> als pensionierter Ge<lb break="no"/>neraldirektor Lenzing und gleichzeitig auch jetzt Pr&#228;s. der O&#214;<lb/>
Ferngas sowie mit <rs type="person" ref="#per__98112">Z&#246;llner</rs>, AK, <rs type="person" ref="#per__114075">Schmidt</rs> und <rs type="person" ref="#per__113026">Tumpel</rs>, &#214;GB, wegen der<lb/>
RAG-Preisregelung verhandelt. <rs type="person" ref="#per__97938">Seidl</rs> muss jetzt f&#252;r die Chemie Linz<lb/>
und Lenzing, aber auch f&#252;r Steyrerm&#252;hl versuchen, einen Vertragsbe<lb break="no"/>schluss vorzubereiten, der eine Senkung der beabsichtigten Gas<lb break="no"/><pb n="44-1019" facs="44_1978-09-13_1019.jpg"/>preiserh&#246;hung ergibt. Da die RAG sich bereit erkl&#228;rt hat, hier<lb/>
entsprechend entgegenzukommen, muss jetzt auch die O&#214; Ferngas<lb/>
die notwendigen Anstrengungen unternehmen. Im Prinzip erkl&#228;rten sich<lb/>
&#214;GB und AK mit meiner Vorgangsweise einverstanden zu sein, wenn<lb/>
es zu einem tragbaren Kompromiss zwischen RAG, O&#214; Ferngas und den<lb/>
Chemiebetrieben kommt. MR <rs type="person" ref="#per__112011">Kurzel</rs> war bei dieser Aussprache dabei,<lb/>
damit er bei den Preisverfahren dann entsprechend diese Vorschl&#228;ge<lb/>
exekutieren kann.<lb/>
</p>
            <p xml:space="preserve">Soz.Min. <rs type="person" ref="#per__98063">Weissenberg</rs>, der mit Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs> &#252;ber die weitere<lb/>
Vorgangsweise bei der Budgetsanierung diskutierte, ist in einer<lb/>
sehr schwierigen Situation. Auf Dr&#228;ngen des Gewerkschaftsbundes<lb/>
soll es jetzt eine Lohnsteuersenkung, wenn auch in sehr beschei<lb break="no"/>denem Ausmass geben. Gleichzeitig aber soll zur Sanierung der<lb/>
Sozialversicherung, um die Bundeszusch&#252;sse nicht weiter anwachsen<lb/>
zu lassen, der Sozialversicherungsbeitrag neuerdings erh&#246;ht werden.<lb/>
Dies w&#252;rde bedeuten, dass auf der einen Seite die Arbeiter schein<lb break="no"/>bar durch die Steuersenkung 300 Schilling oder vielleicht sogar<lb/>
noch weniger pro Monat bekommen, auf der anderen Seite dann gleich<lb break="no"/>zeitig aber der gr&#246;sste Teil, f&#252;r manche sogar noch wesentlich<lb/>
mehr als die Steuersenkung ausmacht, die Sozialversicherungsabgabe<lb/>
wieder erh&#246;ht werden. Dies ist f&#252;r <rs type="person" ref="#per__98063">Weissenberg</rs> eine sehr schlimme<lb/>
Situation. Andererseits wies ich darauf hin, dass der Finanz<lb break="no"/>minister die erkl&#228;rte Absicht hat, sein Budgetdefizit um 15 Mia<lb/>
Schilling zu verringern. Wie dies m&#246;glich ist, weiss allerdings<lb/>
derzeit noch niemand. Bei solchen Aussprachen weiss ich erst zu<lb/>
sch&#228;tzen, wie gut ich mit dem <sic>Handelsministeriumressort</sic> dran bin.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1012_05" facs="44_1978-09-13_1012-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.9.1978</head>
         </div>
      </back>
   </text>
</TEI>
