<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791217">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 17. Dezember 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-12-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-12-17">Montag, 17. Dezember 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1417" facs="51_1979-12-17_1417.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 17. Dezember 1979<lb/>
</p>
            <p xml:space="preserve">Im Jour-fixe mit der Handelskammer, dieses Mal war nur <name type="person" ref="#per__112978">Kehrer</name><lb/>
anwesend, habe ich sofort mit den Energiefragen begonnen und<lb/>
ersucht, Dr. <name type="person" ref="#per__97872">Rief</name>, den Energiereferenten, zuzuziehen. Wir dis<lb break="no"/>kutierten die W&#252;nsche der Elektrizit&#228;tsgesellschaft. Den Verbund<lb break="no"/>tarif konnte ich ausser Streit stellen, er wird mit 14.9 jetzt<lb/>
von allen akzeptiert. Strittig war von seitens der Handelskammer<lb/>
die Einteilung der EVUs &#8211; sprich Landesgesellschaften und<lb/>
st&#228;dtischen Unternehmungen &#8211; in Gruppen. Am liebsten wollte die<lb/>
Handelskammer individuell jede einzelne Gesellschaft auf Grund<lb/>
der Kalkulationsergebnisse Preis- resp. Tariferh&#246;hungen akzeptieren.<lb/>
Die gr&#246;sste Schwierigkeit war nach wie vor die Steiermark. Dort<lb/>
w&#228;re man h&#246;chstens bereit gewesen, der STEWEAG 2 % zuzugestehen.<lb/>
Letzten Endes erkl&#228;rte sich <name type="person" ref="#per__112978">Kehrer</name> bereit, noch einmal mit seinen<lb/>
L&#228;ndervertretern zu sprechen, ob doch <choice><choice><sic>dielleicht</sic><corr>?</corr></choice></choice> Gruppenbildungen,<lb/>
&#252;ber deren Prozentausmass man sich noch einigen wird m&#252;ssen, bei den<lb/>
Tariferh&#246;hungen zuzustimmen. Wichtig erscheint der Handelskammer<lb/>
dass die Tarifentzerrung Platz greift, darunter versteht sie dass<lb/>
Industrie und Gewerbe heute h&#246;here Strompreise bezahlen m&#252;ssen,<lb/>
als in Einzelf&#228;llen der Haushalt. Da feststeht, dass wir bis<lb/>
Jahresbeginn die einzelnen Tarifans&#228;tze durchrechnen k&#246;nnen, wird<lb/>
es am Freitag in der Preiskommission sowieso nur zu einer globalen<lb/>
Erh&#246;hung kommen, die auf den Rechnungsbetrag dazugeschlagen werden<lb/>
k&#246;nnen. Die Durchrechnung erfolgt im J&#228;nner resp. vielleicht<lb/>
sogar im Feber.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Gaspreise einigten wir uns, dass wir eine Tangenten<lb break="no"/>regelung anstreben sollten. Die Preiskommission wird freitags<lb/>
dar&#252;ber diskutieren. Die Wiener sind ja preisgeregelt und werden<lb/>
aber durch die Delegierung am 1. Feber 80 ihren neuen Gaspreis fest<lb break="no"/>legen. Die Niogas war in der Parit&#228;tischen Kommission und bleibt<lb/>
nat&#252;rlich automatisch dort, solange nicht ein neuer Bescheid die<lb/>
Preisregelung wieder amtlich zur&#252;cknimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Kl&#228;re bitte, ob diese Aufteilung tats&#228;chlich<lb/>
stimmt.<lb/>
</p>
            <pb n="51-1418" facs="51_1979-12-17_1418.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der &#214;lfirmen-Preisantr&#228;ge w&#252;nscht die Handelskammer<lb/>
dass ich die Dieselpreisregelung wieder einf&#252;hre. Sie steht<lb/>
beiderseitig unter einem ungeheuren Druck. Auf der einen Seite<lb/>
sind es die &#214;lmultis, die dies von ihr verlangen, auf der anderen<lb/>
Seite die Unternehmer im allgemeinen, die wie sie glauben einen<lb/>
h&#246;heren Dieselpreis zahlen m&#252;ssen, als wenn es preisgeregelt ist.<lb/>
Ich erkl&#228;rte sofort, dass ich dazu nicht bereit bin, den W&#252;n<lb break="no"/>schen der &#214;lmultis auf Verbesserung ihres B&#252;ndelpreises k&#246;nnte<lb/>
ich mir vorstellen, so entgegen zu kommen, dass der Heiz&#246;l-extra-<lb/>
leicht-Preis geteilt wird. F&#252;r das arme Mutterl auf der Tankstelle<lb/>
wird der derzeitige 4-Schilling-Preis entweder beibehalten, oder<lb/>
geringf&#252;gig erh&#246;ht. F&#252;r die Tankwagenbezieher und die Zustellung<lb/>
wird der Raffinerieabgabepreis f&#252;r Heiz&#246;l extra leicht den Diesel<lb break="no"/>raffinerieabgabepreis angeglichen.Darauf dann wird amtlich die halbe<lb/>
Mineral&#246;lsteuer und die Spannen, sowie die Zustellgeb&#252;hr festgelegt.<lb/>
Auch dieses Verfahren wird sicherlich auch erst im n&#228;chsten Jahr<lb/>
zur Anwendung kommen. F&#252;r die Benzinpreisregelung k&#246;nnte ich mir<lb/>
h&#246;chsten vorstellen, dass der Superbenzinpreis aus der Preisregelung<lb/>
herausgenommen wird. Damit ist die Handelskammer nicht einverstanden.<lb/>
Sie hat aber eingesehen, dass es nicht viel Sinn hat von mir die<lb/>
Einf&#252;hrung des amtlichen Preises f&#252;r Diesel wieder zu verlangen.<lb/>
Ich bin nicht bereit, selbst wenn die Handelskammer mit dem Gewerk<lb break="no"/>schaftsbund sich auf einen neuen amtlichen Dieselpreis einigen w&#252;rde,<lb/>
wie mir <name type="person" ref="#per__97872">Rief</name> vorgeschlagen hat, die Preisregelung einzuf&#252;hren. Ich<lb/>
betrachte dies als einen R&#252;ckschritt, der nichts l&#246;st, sondern im<lb/>
Gegenteil wieder nur die Versorgung mit Diesel gef&#228;hrden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch der Handelskammer, die Rhodesienverordnung, die ja nur<lb/>
eine Meldung vorsieht, aufzuheben, sehe ich derzeit keine Veranlas<lb break="no"/>sung. Die Genehmigung der Gesch&#228;fte erfolgt automatisch. Die Handels<lb break="no"/>kammer meint, jetzt sei ein britischer Gouverneur eingesetzt und<lb/>
daher sei Rhodesien wieder ein Teil des Empire und damit auch allen<lb/>
Bestimmungen des englischen Warenfreiverkehrs zu unterwerfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__114516">Buchmann</name> <add>[evtl. Falschidentifikation, Anm.]</add> soll mit der Handelskammer dies<lb break="no"/>bez&#252;gliche Verhandlungen f&#252;hren.<lb/>
</p>
            <pb n="51-1419" facs="51_1979-12-17_1419.jpg"/>
            <p xml:space="preserve">Der Energiekonsumentenverband &#214;EKV hat sich auch an die Handels<lb break="no"/>kammer wegen einer Subvention gewendet. Der Pr&#228;sident <name type="person" ref="#per__116019">Weiser</name><lb/>
hat, wie mir <name type="person" ref="#per__112978">Kehrer</name> mitteilt, heuer 700.000 Schilling bekommen<lb/>
und bekommt auch im n&#228;chsten Jahr dieselbe Subvention. Ich habe<lb/>
sofort zugesagt, dass auch wir dann nur 700.000 Schilling geben<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: SChef <name type="person" ref="#per__107937">Frank</name> ist verst&#228;ndigt. Bitte 700.000<lb/>
Schilling dann unbedingt sofort anzuweisen.<lb/>
<add>Buka gibt jetzt angeblich 1540 [?].</add><lb/>
</p>
            <p xml:space="preserve">Die Handelskammer beschwerte sich bitter, dass wir gerade jetzt<lb/>
die Kennzeichnungsvorschriften von Textilien in den Kleinhandels<lb break="no"/>gesch&#228;ften pr&#252;fen. Das Handelsministerium hat eine diesbez&#252;gliche<lb/>
Weisung an die Unterbeh&#246;rden gegeben. Diese wurde dann aber abge<lb break="no"/>schw&#228;cht, indem man selbst darauf verwiesen hat, es sollen Ver<lb break="no"/>kaufsschw&#228;chere Tage zur Pr&#252;fung verwendet werden. Die Handels<lb break="no"/>kammer ersuchte mich, man sollte doch Weihnachten und Ostern f&#252;r<lb/>
einen Pr&#252;fungszeitraum ausnehmen, da gerade jetzt die Gesch&#228;fte<lb/>
sehr stark frequentiert werden. Da die Kennzeichnung eine lang<lb/>
andauernde &#220;berpr&#252;fung notwendig macht, habe ich f&#252;r diesen Wunsch<lb/>
volles Verst&#228;ndnis.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte im n&#228;chsten Jahr auf die beiden Termine<lb/>
achten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> beschwerte sich bitter, dass jetzt zur Emissionsbegrenzung<lb/>
das Gesundheitsministerium einen Auftrag an die Professoren<lb/>
<name type="person" ref="#per__117651">Schmidt</name> und <name type="person" ref="#per__1137390">Ussar</name> gegeben hat. Das Ergebnis dieser Studie dient<lb/>
jetzt als Richtlinie der Gesundheitsbeh&#246;rde im Gewerbegenehmigungs<lb break="no"/>verfahren. Die Handelskammer hat keine M&#246;glichkeit gehabt &#252;ber<lb/>
das Ergebnis dieser Studie zu diskutieren. Eine R&#252;cksprache von<lb/>
mir dann im Parlament mit Gesundheitsminister <name type="person" ref="#per__97891">Salcher</name> ergab, dass<lb/>
dieser die Studie nicht kennt, sich aber jetzt sofort informieren<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was weiss unsere Gewerbeabteilung von dieser<lb/>
Studie.<lb/>
</p>
            <pb n="51-1420" facs="51_1979-12-17_1420.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> fragte an, was jetzt in der Frage "&#214;GB-Jugend deckt auf" ge<lb break="no"/>schieht. Ich erkl&#228;rte ihm sofort, dass ich mich an den Bundesberufsaus<lb break="no"/>bildungsbeirat gewendet habe. <name type="person" ref="#per__112978">Kehrer</name> war dar&#252;ber nicht sehr gl&#252;cklich,<lb/>
hat aber eingesehen, dass dies eigentlich f&#252;r mich der einzig<lb/>
richtige Weg ist. Er wird sich mit seinen Vertretern &#252;ber diese<lb/>
Frage besch&#228;ftigen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck, das so stark besucht war wie noch nie,<lb/>
berichtete <name type="person" ref="#per__111367">W&#252;rzl</name> &#252;ber den Winterfremdenverkehr. Unsere Befragung,<lb/>
nicht die Modellrechnung, hat einen 2%igen Zuwachs, 1,2 Inland,<lb/>
2,3 Ausland, ergeben. Damit w&#252;rden wir besser liegen als im vorherge<lb break="no"/>henden Winter, wo wir nur 1,7 % Zuwachs erreicht haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111737">Marsch</name> berichtete &#252;ber die Leistungsbilanz.-Dort haben wir nicht die<lb/>
prognostizierten 18 in der ersten Prognose, dann in der zweiten<lb/>
15 Mia, sondern mit einem Leistungsbilanzdefizit, dass seiner<lb/>
Meinung nach bei 8&#8211;9 Mia. Schilling, nach <name type="person" ref="#per__97647">Korens</name> Meinung unter<lb/>
10 Mia. Schilling liegen wird, zu rechnen. Dies ist ein gigantischer<lb/>
Erfolg.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108609">Sterk</name> berichtet &#252;ber die Bergbauaktivit&#228;ten. &#214;sterreich ist in<lb/>
der gl&#252;cklichen Lage 1/3 seiner Rohstoffe doch produzieren zu<lb/>
k&#246;nnen, w&#228;hrend die Deutschen nur 1/10 ihres Bedarfes decken<lb/>
k&#246;nnen. Insgesamt gibt es aber nur mehr 100 Betriebe mit 13.600<lb/>
Besch&#228;ftigten. Was <name type="person" ref="#per__108609">Sterk</name> nicht sagte, was mich aber stutzig machte<lb/>
ist, dass wir f&#252;r diese 100 Betriebe eine ganze, sehr umfangreiche<lb/>
Bergbauorganisation aufrecht erhalten m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__112958">Meier</name> von der Arbeitsgemeinschaft Qualit&#228;tsf&#246;rderung, die jetzt<lb/>
ein neues G&#252;tezeichen, Energie richtig, entwickelt haben, berichtete<lb/>
&#252;ber ihre Aktivit&#228;ten. Dr. <name type="person" ref="#per__97646">Koppe</name>, Verein f&#252;r Konsumenteninformation<lb/>
erg&#228;nzte dann, dass es notwendig ist, die Energiesparinvestitionen<lb/>
so zu lenken, dass tats&#228;chlich ein positives Ergebnis herauskommt<lb/>
und nicht nur die Absetzbetr&#228;ge, die ab n&#228;chstem Jahr gelten werden,<lb/>
auszun&#252;tzen. In diesem Fall w&#252;rde es eine ungeheure Fehlinvestition<lb/>
geben. Eine Interessensgemeinschaft, die ich schon vor Monaten<lb/>
begonnen habe zu bek&#228;mpfen, hat sich mit Hilfe der Ersten Sparkasse<lb/>
gebildet und verlangt von jedem Mitglied nur 50.000 Schilling.<lb/>
&#220;ber die anderen Massnahmen, die notwendig w&#228;ren, meint die Interes<lb break="no"/><pb n="51-1421" facs="51_1979-12-17_1421.jpg"/>sensgemeinschaft k&#246;nnte man dann schon reden. Wie mir <name type="person" ref="#per__112958">Maier</name> dann<lb/>
vertraulich mitgeteilt hat, ist sowohl die V&#214;EST als auch Semperit<lb/>
bereits von dieser Interessensgemeinschaft ausgetreten. Die<lb/>
seri&#246;se ARGE, bez&#252;glich Qualit&#228;tszeichen und jetzt Energie<lb break="no"/>richtigzeichen, ist fest davon &#252;berzeugt, dass diese Interessens<lb break="no"/>gemeinschaft fr&#252;her oder sp&#228;ter ganz eingeht. <name type="person" ref="#per__115174">Swietly</name> vom Fern<lb break="no"/>sehen m&#246;chte wissen, wie jetzt dann endlich das Finanzministerium<lb/>
den Durchf&#252;hrungserlass zeitgerecht machen wird. Da muss er sich<lb/>
an den Finanzminister wenden. Das Handelsministerium wird nur die<lb/>
notwendigen Unterlagen auf Anforderung zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">Im Parlamentsklub wurde die Abg. <name type="person" ref="#per__124044">Offenbeck</name> als Nachfolgerin<lb/>
von Klubobmann-Stellvertreter <name type="person" ref="#per__109808">Albrecht</name> gew&#228;hlt. In der Fragestunde<lb/>
wurde <name type="person" ref="#per__97511">Haiden</name>, der bekanntlich sehr umfangreich die Anfragen beant<lb break="no"/>wortet, wegen seiner Personalpolitik hart attackiert. <name type="person" ref="#per__97346">Benya</name> hat, ab<lb break="no"/>sichtlich oder unbeabsichtigt, als <name type="person" ref="#per__97511">Haiden</name> eine l&#228;ngere Kunstpause<lb/>
machte, entschieden, wir gelangen zur n&#228;chsten Frage, was dann bei<lb/>
der &#214;VP einen ungeheuren Sturm der Entr&#252;stung mit Schreien usw. aus<lb break="no"/>gel&#246;st hat. Die Sitzung wurde dann nach der Fragestunde auf 1/2<lb/>
Stunde f&#252;r eine Pr&#228;sidialsitzung unterbrochen. Dort hat Klubobmann<lb/>
<name type="person" ref="#per__97444">Fischer</name> aber erkl&#228;rt, der Pr&#228;sident hat entschieden und dabei bleibt<lb/>
es. Dies ist n&#228;mlich wirklich das Interessante im Parlament, dass<lb/>
ein Pr&#228;sident, wenn er entschieden hat, nur wieder selbst diese<lb/>
Entscheidung &#228;ndern k&#246;nnte. Da ein Pr&#228;sident auch gar nicht ab<lb break="no"/>berufen werden kann, kein Mi&#223;trauensvotum gegen ihn vorgebracht<lb/>
werden kann usw., hat der Pr&#228;sident, der jeweils im Vorsitz ist,<lb/>
eine ungeheure Macht.<lb/>
</p>
            <p xml:space="preserve">Die Abwicklung der Tagesordnung verlief wie erwartet und dauerte,<lb/>
wie ich vermutet habe, genau bis 11 Uhr nachts. Zu meinen Punkten<lb/>
gab es nur eine umfangreiche und oft harte Diskussion bez&#252;glich der<lb/>
Handelskammergesetznovelle. Zuerst ein kleines Hickhack zwischen<lb/>
Wirtschaftsbund und Freien Wirtschaftsverband. <name type="person" ref="#per__97757">M&#252;hlbacher</name> forderte<lb/>
ja die Fondsl&#246;sung, die urspr&#252;nglich vom Sozialminister<lb/>
durchgef&#252;hrt werden sollte und die Handelskammer hat dies ganz ent<lb break="no"/>schieden abgelehnt. Jetzt ist sie zwar bereit eine Fondsl&#246;sung zu<lb/>
akzeptieren, aber nat&#252;rlich nur durch Umlage autonom innerhalb<lb/>
der Handelskammer. Dabei wird allerdings auch kein eigener Fonds<lb/>
errichtet, sondern im Budget der Handelskammer wird dies besonders<lb/>
ausgewiesen. Pr&#228;sident <name type="person" ref="#per__107940">Dittrich</name> verwies zuerst auf die Unzweck<lb break="no"/><pb n="51-1422" facs="51_1979-12-17_1422.jpg"/>m&#228;ssigkeit der Finanzierung von General Motors. 4,5 Mia. waren<lb/>
vorgesehen, 1 Mia. vom Bund, 300 Mio. vom Land, 67 Mio. Land<lb break="no"/>aufschliessung f&#252;r den Grund und den Grund umsonst gerechnet<lb/>
ergibt ca. 1,5 Mia., die die &#214;ffentliche Hand beisteuert. Jetzt<lb/>
sollen aber nur 1,5 Mia. insgesamt investiert werden. Da ich<lb/>
davon &#252;berhaupt nichts wusste, habe ich nat&#252;rlich auch nicht rea<lb break="no"/>giert. Der ganze Vertrag wurde ja vom Bundeskanzleramt resp.<lb/>
Finanzminister verhandelt und abgeschlossen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was weiss man &#252;ber diese Behauptung <name type="person" ref="#per__107940">Dittrichs</name>?<lb/>
</p>
            <p xml:space="preserve">Die wirklich harte Attacke kam aber dann, als <name type="person" ref="#per__107940">Dittrich</name> sich ganz<lb/>
entschieden gegen die unwahre und unrichtige Darstellung von<lb/>
Abg. Prof. <name type="person" ref="#per__114139">Nowotny</name>, dass die Unternehmer 5 Mia. Steuer hinterziehen,<lb/>
aussprach. Hier meinte er, der Handelsminister h&#228;tte aufschreien<lb/>
m&#252;ssen. Da ich nat&#252;rlich gegen <name type="person" ref="#per__114139">Nowotny</name> in der Diskussion auch<lb/>
indirekt nichts sagen wollte, habe ich diesen Angriff eingesteckt.<lb/>
Nach der Sitzung habe ich <name type="person" ref="#per__107940">Dittrich</name> zuf&#228;llig am Gang getroffen und<lb/>
gemeint, ich sehe eigentlich keinen Grund, warum er mich wegen<lb/>
dieser Frage attackiert hat. <name type="person" ref="#per__107940">Dittrich</name> hat offen zugegeben, irgend<lb/>
etwas muss er ja sagen. Die wirklich schwere Auseinandersetzung<lb/>
gab es aber dann, als die FP&#214; nicht nur <name type="person" ref="#per__111721">Stix</name>, der sehr sachlich<lb/>
argumentierte, sondern die jungen Abgeordneten <name type="person" ref="#per__123311">Haider</name> und <name type="person" ref="#per__123320">Grabher-<lb/>
Meyer</name>, mit ihren Diskussionsbeitr&#228;gen tief unter die G&#252;rtellinie<lb/>
gegen die &#214;VP und den Wirtschaftsbund schlugen. Klubobmann <name type="person" ref="#per__97807">Peter</name><lb/>
versuchte dann noch sehr geschickt die beiden Jungen zu verteidigen.<lb/>
Pr&#228;s. <name type="person" ref="#per__97487">Graf</name> aber hat dann als letzter Redner diese wirklich sehr<lb/>
frechen und unqualifizierten &#196;usserungen und Auftreten dieser beiden<lb/>
zur&#252;ckgewiesen oder, wienerisch ausgedr&#252;ckt, abgewatscht. Abg.<lb/>
<name type="person" ref="#per__123311">Haider</name> hatte unter anderem bei der letzten Sitzung erkl&#228;rt, es<lb/>
m&#246;gen manche Hinterb&#228;nkler der grossen Oppositionspartei oder gar<lb/>
der Regierungspartei sich ihr Geld nicht verdienen als Abgeordnete.<lb/>
Er selbst, weil kleinere Parteien wirklich mehr leisten m&#252;ssen.<lb/>
ist sehr wohl nicht &#252;berbezahlt. Eine solche Klassifizierung,<lb/>
die dann bei dieser Aussprache von <name type="person" ref="#per__123320">Grabher-Meyer</name> noch viel mehr<lb/>
mit unqualifizierten Ausdr&#252;cken knapp an einem Ordnungsruf vorbei<lb/>
in einem Ton die &#214;VP attackierte, veranlasste <name type="person" ref="#per__97487">Graf</name> dann zum Schluss<lb/>
zu sagen, die jungen Abgeordneten der FP&#214; m&#252;ssen sich auch das<lb/>
Ansehen der anderen Parlamentarier verdienen, bevor sie sich als<lb/>
gute Abgeordnete einstufen k&#246;nnen. <name type="person" ref="#per__97487">Graf</name> erhielt sogar von unseren<lb/>
<pb n="51-1423" facs="51_1979-12-17_1423.jpg"/>Leuten teilweise Beifall.<lb/>
</p>
            <p xml:space="preserve">Zu den anderen wichtigen Tagesordnungspunkten, die meistens<lb/>
alle Verfassungsbestimmung hatten und daher ein volles Haus<lb/>
garantierten, gab es ausser einer Bemerkung von &#214;VP-Abg. <name type="person" ref="#per__112981">Hietl</name>,<lb/>
wir sollten die W&#252;nsche der Landwirtschaft bei den Verhandlungen<lb/>
mit der EG mehr ber&#252;cksichtigen, weder zum Spanien-Abkommens<lb break="no"/>problem mit der EFTA, noch zum GATT, noch zu den sonstigen Zoll-<lb/>
und EFTA-Bestimmungen eine Diskussion. Alles wurde, wie ich &#252;ber<lb break="no"/>all herumerz&#228;hlte, seit 10 Jahren im Handelsausschuss einstimmig<lb/>
beschlossen. In der dritten Lesung hat n&#228;mlich sogar die FP&#214; der<lb/>
Handelskammernovelle zugestimmt. Meine Argumentation ist &#8211; und die<lb/>
stimmt &#8211; ein einziges Mal hat der Handelsausschuss gegen die grosse<lb/>
Oppositionspartei und nat&#252;rlich auch gegen die Freiheitlichen<lb/>
in der Kernkraftangelegenheit entschieden und schon ist es daneben<lb/>
gegangen. Es ist wirklich ein Ph&#228;nomen, dass es gegl&#252;ckt ist,<lb/>
im Handelsausschuss tats&#228;chlich immer einstimmige Beschl&#252;sse zu<lb break="no"/>mindestens mit Zustimmung der grossen Oppositionspartei, aber<lb/>
in den allermeisten F&#228;llen auch mit Zustimmung der Freiheitlichen<lb/>
zu erreichen. Ich glaube, so etwas gibt es in keinem anderen Ressort.<lb/>
</p>
            <p xml:space="preserve">In der Regierungsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> festgehalten, es sollten<lb/>
wenn er z.B. jetzt f&#252;r den d&#228;nischen Ministerpr&#228;sidenten einl&#228;dt,<lb/>
vorher festgestellt werden, welche Minister kommen k&#246;nnen. Er<lb/>
m&#246;chte nicht &#8211; und daf&#252;r habe ich volles Verst&#228;ndnis &#8211; dann vor<lb/>
dem Essen erfahren, so uns so viele sagen ab und er sich dann um<lb/>
Ersatz umsehen muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mich immer &#252;ber die Einladung zeit<lb break="no"/>gerecht zu befragen.<lb/>
</p>
            <p xml:space="preserve">Die Zeitungsherausgeber verlangen jetzt eine h&#246;here Pressef&#246;r<lb break="no"/>derung. Sie schliessen sich damit der am selben Tag im Parlament<lb/>
beschlossenen Erh&#246;hung der Parteifinanzierung, insgesamt 12 Mio.<lb/>
Schilling, wovon die Sozialisten 5 bekommen, die Aufstockung be<lb break="no"/>trug je 1 Mio. pro Partei, in ihren Forderungen an. Da <name type="person" ref="#per__97668">Kreisky</name><lb/>
sie zu einer Diskussion &#252;ber das Mediengesetz eingeladen hat, wird<lb/>
er diese Frage dort auch besprechen, m&#246;chte aber nicht, dass grosse<lb/>
viel verdienende Zeitungen wie Krone, Kurier, usw. auch wieder mehr<lb/>
<pb n="51-1424" facs="51_1979-12-17_1424.jpg"/>bekommen sollten.<lb/>
</p>
            <p xml:space="preserve">Die steirische Landesregierung verlangt eine Erh&#246;hung des Kraft<lb break="no"/>fahrzeugpauschales. Hier meinte <name type="person" ref="#per__97668">Kreisky</name>, da der Finanzminister<lb/>
abwesend war, dies m&#252;sse man mit ihm besprechen, aber im Prinzip<lb/>
sei eine &#196;nderung des Kraftfahrzeugpauschales &#252;berhaupt anzu<lb break="no"/>streben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> begeisterte sich &#8211; wie er sich ausdr&#252;ckte &#8211; &#252;ber eine<lb/>
hervorragende Studie von <name type="person" ref="#per__1137391">Mayr</name> &#252;ber das Waldviertel. In diesem<lb/>
Gebiet gibt es f&#252;r uns noch viel zu tun. Es gibt dort die &#228;rmsten<lb/>
Leute, die Entwicklung muss dort ge&#228;ndert werden und da uns<lb/>
dort nur mehr im Nieder&#246;sterreich 2 Mandate Differenz trennen,<lb/>
ist die gr&#246;sste Chance, dass auch dieses Bundesland, wenn wir eine<lb/>
geschickte Politik gerade im Waldviertel machen, sehr wohl dann<lb/>
sozialistisch gef&#252;hrt werden k&#246;nnte. Er wird eine Besprechung<lb/>
mit dem Finanzministerium, Handelsministerium, Bautenministerium<lb/>
und ich habe sofort dazwischengerufen &#8211; auch Sozialministerium &#8211; durch<lb break="no"/>f&#252;hren. Nach dieser Studie sollen n&#228;mlich die Sozialversicherungs<lb break="no"/>tr&#228;ger dort entsprechende Erholungsst&#228;tten bauen. Dagegen gibt es<lb/>
angeblich grosse Bedenken.<lb/>
</p>
            <p xml:space="preserve">Die Sch&#252;lerfreifahrt im &#214;ffentlichen Dienst soll jetzt neuerdings<lb/>
geregelt werden. Dies wird im Familienpolitischen Beirat zu<lb/>
diskutieren sein, wo auch die 350 Studienbeihilfen, die vorgesehen<lb/>
sind, besser verteilt werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Das Gastspiel in Amerika mit der Oper war ein grosser Erfolg.<lb/>
Jetzt soll die Burg nach Moskau, Laibach und auf ihren Wunsch<lb/>
aber besonders nach Paris gehen und hier sei angeblich jetzt kein<lb/>
Geld mehr vorhanden. Selbstverst&#228;ndlich kann man nicht einseitig<lb/>
nur die Amerikaner bedienen und die Russen oder Jugoslawen<lb/>
links liegen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> diskutierte dann auch die Personalvertretungswahlen. Dort be<lb break="no"/>hauptete er, die Ministerien h&#228;tten alle sch&#246;n abgeschnitten. <name type="person" ref="#per__108328">Pahr</name>, der<lb/>
neben mir sass <add>[unzutreffende hs. Korrektur, Anm.]</add>, fl&#252;sterte mir, mit Ausnahme des Aussenministeriums.<lb/>
Dort haben wir n&#228;mlich Stimmen verloren. Nur bei den Lehrern sieht<lb/>
<name type="person" ref="#per__97668">Kreisky</name> eine verheerende Entwicklung. Er meint, wenn es uns nicht<lb/>
<pb n="51-1425" facs="51_1979-12-17_1425.jpg"/>gelingt, die Lehrer st&#228;rker zu erfassen, dann wird f&#252;r die<lb/>
Zukunft der Sozialistischen Partei sich dies &#228;usserst ung&#252;nstig<lb/>
auswirken. <name type="person" ref="#per__113083">Sinowatz</name> hat dann berichtet, dass es letzten Endes<lb/>
darauf ankommt, wie die Lehrer organisiert sind. Die Pflicht<lb break="no"/>schullehrer unterstehen den L&#228;ndern. Dort haben die schwarzen<lb/>
Landesverwaltungen und Landesr&#228;te nat&#252;rlich einen sehr starken<lb/>
Einfluss. <choice><choice><sic>Die</sic><corr>F&#252;r die</corr></choice></choice> Berufsschullehrer hat jedes Land einen eigenen Aus<lb break="no"/>schuss. Es gibt keinen Zentralausschuss, weshalb auch dort der<lb/>
Einfluss sehr gering ist. <name type="person" ref="#per__113083">Sinowatz</name> meinte, in Burgenland, in Wien,<lb/>
und in K&#228;rnten h&#228;tten daher die Lehrer gewonnen. Dies trifft aller<lb break="no"/>dings f&#252;r die Berufsschullehrer &#252;berhaupt nicht zu, was <name type="person" ref="#per__113083">Sinowatz</name><lb/>
allerdings nicht erw&#228;hnte. <name type="person" ref="#per__97668">Kreisky</name> war vor allem &#252;berrascht, dass<lb/>
in Wien der Bund demokratischer Lehrer, also eigentlich eine kommu<lb break="no"/>nistische Organisation, 2.5% Stimmen erzielen konnte. Anschliessend<lb/>
haben <name type="person" ref="#per__97543">Heindl</name>, <name type="person" ref="#per__97356">Blecha</name> und ich &#252;ber die Personalvertretungswahl ge<lb break="no"/>sprochen und <name type="person" ref="#per__97356">Blecha</name> war sehr &#252;berrascht, dann im Detail zu sehen,<lb/>
dass das Handelsministerium 10% der Stimmen dazugewonnen hat und<lb/>
damit den h&#246;chsten Stimmenzuwachs, der sonst sich immer nur zwischen<lb/>
2 und 5%, mit Ausnahme vom Aussenminister<add>[-ium]</add>, das ja 4% verlor,<lb/>
in den anderen Zentralstellen erreichte. <name type="person" ref="#per__97356">Blecha</name> meinte, warum dies<lb/>
eigentlich niemand <name type="person" ref="#per__97668">Kreisky</name> sagt.<lb/>
</p>
            <p xml:space="preserve">Ich habe <name type="person" ref="#per__97668">Kreisky</name> nicht &#252;ber diese Frage, wohl aber anschliessend,<lb/>
weil ich dann auf die Regierungsbank musste, fl&#252;chtig &#252;ber die Ener<lb break="no"/>giepreisdiskussion informiert. Seine gr&#246;sste Sorge war, dass ja nicht<lb/>
die Kernkraftaufwendungen kalkuliert werden d&#252;rfen. Ich erkl&#228;rte<lb/>
ihm neuerdings, dass dies nur f&#252;r die direkten Aufwendungen, die bis<lb/>
jetzt f&#252;r das Kernkraftwerk get&#228;tigt wurden, gelten kann. F&#252;r die<lb/>
indirekten, h&#246;here Ersatzkosten f&#252;r den Brennstoff, h&#246;here Fremd<lb break="no"/>kapitalfinanzierung durch Eigenkapitalverlust hat er zwar nur <choice><choice><sic>wider<lb break="no"/>w&#228;rtig</sic><corr>widerstrebend?</corr></choice></choice>, aber doch dann zur Kenntnis genommen, dass dies in die Kal<lb break="no"/>kulation eingeht.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat er dann auch einen Brief erw&#228;hnt,<lb/>
den ihm der Lokalobmann von Fichtenstein mit 18 Mitgliedern ge<lb break="no"/>schrieben hat. Dieser w&#252;nscht Telefonausbau im M&#252;hlviertel und<lb/>
sonstige kleine W&#252;nsche. Beeindruckt war er aber, dass ein kleiner<lb/>
Funktion&#228;r sich so einsetzt und verglich ihm mit <name type="person" ref="#per__1137392">Upton Sinclair's</name><lb/>
Jimmie Higgins. Dieser hat auch immer wieder gezweifelt, ob seine<lb/>
<pb n="51-1426" facs="51_1979-12-17_1426.jpg"/>Arbeit einen Sinn hat und doch immer wieder weiter gek&#228;mpft.<lb/>
</p>
            <p xml:space="preserve">Eine gute Story erz&#228;hlte er auch in Durchf&#252;hrung eines Problems,<lb/>
n&#228;mlich einer Strassenverbreiterung in der Egger-Lienz-Strasse<lb/>
in Lienz. Dort m&#252;ssen aus einem j&#252;dischen Friedhof Gr&#228;ber exhumiert<lb/>
werden. Dies gibt grosse Schwierigkeiten, da, wie <name type="person" ref="#per__110923">Lanc</name> erz&#228;hlte,<lb/>
man bei einer Exhumierung in Mauthausen die Erde und die S&#228;fte, die<lb/>
in die Erde eingedrungen sind, mit &#252;bertragen muss. In Wirklich<lb break="no"/>keit &#8211; und dies stellte sich dann sehr bald heraus &#8211; geht es dabei<lb/>
der j&#252;dischen Gemeinde immer wieder <add>[dar-]</add>um mehr Geld zu erhalten. Aus<lb break="no"/>wege finden sie immer wieder. Unter anderem sollte um die Jahr<lb break="no"/>hundertwende auf der sibirischen Eisenbahn eine j&#252;dische Delegation<lb/>
reisen. Da diese sibirische Eisenbahn auch am Samstag f&#228;hrt, hat<lb/>
man sich so geholfen, dass man nicht ausgestiegen ist. Laut j&#252;discher<lb/>
Auslegung kann n&#228;mlich aus Schiffen, als die Bibel geschrieben wurde,<lb/>
auch nicht am Sabbat aussteigen, weshalb dies Bewegen auf dem Wasser<lb/>
auch am Sabbat genehmigt wurde. Die j&#252;dische Delegation hat sich<lb/>
deshalb am Samstag auf nasse P&#246;lster in der Eisenbahn gesetzt und<lb/>
sich dadurch auf alle F&#228;lle eine ungeheure Verk&#252;hlung zugezogen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> verst&#228;ndigte mich nach dem Ministerrat, dass er einen Mine<lb break="no"/>ral&#246;ltariferh&#246;hungsbrief an mich gerichtet hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wo ist dieser Brief?<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__109051">Dohnal</name> verst&#228;ndigte mich, dass sie vor l&#228;ngerer<lb/>
Zeit mir einen Brief geschrieben hat, wo sie wegen der Chancengleich<lb break="no"/>heit im &#214;ffentlichen Dienst eine Nominierung eines Vertreters<lb/>
w&#252;nscht. Daf&#252;r kommt ja nur SChef <name type="person" ref="#per__112949">Kazda</name> in Frage.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wo ist dieser Brief?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1416_01" facs="51_1979-12-17_1416-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.12.1979</head>
         </div>
         <pb n="51_1416_02" facs="51_1979-12-17_1416-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
