<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800205">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  5. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-02-05">Dienstag, 5. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0136" facs="53_1980-02-05_0136.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 5. Feber 1980<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__120697">Schilling</rs> und Dr. <rs type="person" ref="#per__120696">Pesti</rs>, die beiden sozialistischen Listen<lb break="no"/>f&#252;hrer f&#252;r die Wirtschaftstreuh&#228;nder und Steuerpr&#252;fer, erkl&#228;rten<lb/>
mir den Grund, warum sie dieses mal als eigene Liste kandi<lb break="no"/>dieren. 1957 hat der unpolitische, im wahrsten Sinne des Wortes,<lb/>
Listenf&#252;hrer <rs type="person" ref="#per__114940">Burkert</rs> f&#252;r seine Liste 30 Mandate bekommen.<lb/>
Diese Gruppe nennt sich Gesellschaft der Wirtschaftstreuh&#228;nder.<lb/>
Der &#214;VP-Exponent <rs type="person" ref="#per__113112">B&#246;ck</rs>, der die Vereinigung f&#252;hrt, erhielt eben<lb break="no"/>falls 30 Mandate. Durch die steirischen Wirtschaftstreuh&#228;nder,<lb/>
eine paktierte Liste mit 6 Mandaten, wurde <rs type="person" ref="#per__114940">Burkert</rs> dann zum<lb/>
Pr&#228;sidenten gew&#228;hlt. Dieses Mal h&#228;tte <rs type="person" ref="#per__114940">Burkert</rs> keine Chancen<lb/>
mehr die Mehrheit zu bekommen, denn die steirische Liste hat<lb/>
sich dieses Mal aufgel&#246;st. Gleichzeitig hat sein Stellvertreter<lb/>
<rs type="person" ref="#per__120710">Kurz</rs> eine eigene Gruppe gebildet. Die neue Mandatsverteilung<lb/>
wird deshalb sein, dass <rs type="person" ref="#per__113112">B&#246;ck</rs> zwar seine 30 Mandate h&#228;lt, <rs type="person" ref="#per__114940">Bur<lb break="no"/>kert</rs> aber wahrscheinlich nur 29 bekommt. Die Gruppe <rs type="person" ref="#per__120710">Kurz</rs> rech<lb break="no"/>net man mit 2&#8211;3 Mandaten, sodass f&#252;r die Sozialisten ein Rest<lb/>
bleibt von 3&#8211;4 Mandaten. Diese kleinen Gruppen werden dann<lb/>
letzten Endes entscheiden, wer Pr&#228;sident der Wirtschaftstreu<lb break="no"/>h&#228;nderkammer wird. Die sozialistische Gruppe kandidiert nur<lb/>
in Wien, N&#214; und Burgenland mit ca 1.500 Wahlberechtigten. Insge<lb break="no"/>samt in &#214;sterreich wird es 2.900 geben. Der Freie Wirtschafts<lb break="no"/>verband hat 68 Mitglieder in dieser Berufssparte. Dies w&#252;rde<lb/>
ausreichen um zwei Kammermandate, f&#252;r eines bracht man 30 Stimmen<lb/>
zu erhalten. Die Gruppe <rs type="person" ref="#per__120697">Schilling</rs> wird von <rs type="person" ref="#per__117164">Gehmacher</rs> und insbe<lb break="no"/>sondere von Dr. <rs type="person" ref="#per__120709">Pawlis</rs>, Chomagruppe, ein Werbepsychologe, liiert<lb/>
mit IFES, <rs type="person" ref="#per__117164">Gehmacher</rs>, beraten. Ihre Pr&#228;sentation ist ganz her<lb break="no"/>vorragend. <rs type="person" ref="#per__120697">Schilling</rs> ersuchte mich, ich sollte im Club 45, den<lb/>
ihnen ebenfalls <rs type="person" ref="#per__120709">Pawlis</rs> empfohlen hat, ein Kamingespr&#228;ch &#252;ber<lb/>
die Auftragsvergabe der &#214;ffentlichen Hand sprechen. Ich habe<lb/>
ihnen empfohlen, sie sollten mit ihren Wahlberatern dar&#252;ber<lb/>
nachdenken, ob es nicht zweckm&#228;ssiger ist, wenn ich als Handels<lb break="no"/>minister und dadurch als Aufsichtsbeh&#246;rde durch aktuellere<lb/>
Themen in Erscheinung trete. Ich kann mir sehr gut vorstellen,<lb/>
dass ich z.B. &#252;ber die bereits 1970 in Angriff genommene &#8211; und,<lb/>
wie mir <rs type="person" ref="#per__120697">Schilling</rs> best&#228;tigt, jetzt sehr bald positiv mit einen<lb/>
Vertrag geregelte Streitfrage zwischen der Handelskammer, Rechen<lb break="no"/>zentrum des WIFI und der Wirtschaftstreuh&#228;nder als Vorbehalts<lb break="no"/>aufgabe spreche. Der Verwaltungsgerichtshof hat n&#228;mlich jetzt<lb/>
<pb n="53-0137" facs="53_1980-02-05_0137.jpg"/>das Buchhaltungsmonopol der Wirtschaftstreuh&#228;nderkammer vorbe<lb break="no"/>halten und neuerdings best&#228;tigt. Die Datenerfassung liegt also<lb/>
bei <choice><choice><sic>den Steuerpr&#252;fer</sic><corr>dem Steuerpr&#252;fer? den Steuerpr&#252;fern?</corr></choice></choice>, die Datenauswertung dagegen bei den WIFIs.<lb/>
Auf dieser Basis und auf vielen anderen aktuellen Problemen<lb/>
sollte man das Kamingespr&#228;ch aufbauen. Wenn es ihnen gelingt,<lb/>
mich den W&#228;hlern als die Aufsichtsbeh&#246;rde, damit indirekt als<lb/>
den darzustellen, von dem vielleicht der Einzelne einmal<lb/>
irgend etwas braucht, dann w&#252;rden schon allein wegen des Ge<lb break="no"/>sichtsbades etliche Zuh&#246;rer kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__120697">Schilling</rs> Kontakt aufnehmen und<lb/>
Unterlagen von <rs type="person" ref="#per__97584">Jagoda</rs> verlangen.<lb/>
</p>
            <p xml:space="preserve">SChef <rs type="person" ref="#per__108322">Meisl</rs> teilt mir mit, dass vom Aussenamt der Leiter der<lb/>
wirtschaftspolitischen Sektion, <rs type="person" ref="#per__116049">Reisch</rs>, und der Abteilungsleiter<lb/>
<rs type="person" ref="#per__120801">Winter</rs> im Handelsministerium sich wegen der Embargobestimmungen<lb/>
insbesondere bei Abteilungsleiter Dr. <rs type="person" ref="#per__114663">Fischer</rs>, der in der Aussen<lb break="no"/>stelle dieses Problem behandelt, erkundigt haben. Ich habe<lb/>
sofort Gen.Sekret&#228;r <rs type="person" ref="#per__114980">Reitbauer</rs> angerufen, da mir schon seit<lb/>
l&#228;ngerer Zeit unangenehm ist, dass immer wieder Auslandsbeamte,<lb/>
ohne <rs type="person" ref="#per__108322">Meisl</rs> zu kontaktieren, entsprechende Informationen im<lb/>
Handelsministerium sammeln oder direkte Fragen unter Umgehung<lb/>
von <rs type="person" ref="#per__108322">Meisl</rs> besprechen. <rs type="person" ref="#per__114980">Reitbauer</rs> hat mir zugesichert, er wird<lb/>
dies sofort abstellen. In Hinkunft wird also <rs type="person" ref="#per__108322">Meisl</rs> in all diese<lb/>
Fragen eingeschaltet resp. verst&#228;ndigt. Ausgel&#246;st wurde diese<lb/>
Embargoaktivit&#228;t durch 2 amerikanische Emiss&#228;re, die in Washington<lb/>
in der schwedischen Botschaft sich wegen eines Embargos, insbe<lb break="no"/>sondere von Edelstahl und Computer interessierte. Man erwartet<lb/>
eine solche Intervention auch in &#214;sterreich. Ich selbst habe<lb/>
<rs type="person" ref="#per__114980">Reitbauer</rs> davon gewarnt, dass jetzt auf Beamtenebene diesbez&#252;gliche<lb/>
Erkundigungen und Gespr&#228;che gef&#252;hrt werden. Fr&#252;her oder sp&#228;ter<lb/>
muss dies den Sowjets bekannt werden. Da unsere Embargobestim<lb break="no"/>mungen bis auf eine Endverwertungsbescheinigung f&#252;r gewisse Waren<lb/>
sowieso nicht mehr gehandhabt werden, w&#228;re es die schlechteste<lb/>
Entwicklung, wenn auch unter Hinweis auf strengste Vertraulich<lb break="no"/>keit jetzt hier grossz&#252;gige Erkundigungen, Modelle und weiss<lb/>
Gott was noch alles diskutiert werden. Diese Aktivit&#228;t steht<lb/>
sicherlich im Gegensatz zur beabsichtigten Politik von <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
der in all diesen Fragen keine Eskalation w&#252;nscht, sondern immer<lb/>
wieder betont, wir m&#252;ssen alles verhindern, um nicht den Eindruck<lb/>
<pb n="53-0138" facs="53_1980-02-05_0138.jpg"/>Zu erwecken, im Kielwasser der Amerikaner zu schwimmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__108322">Meisl</rs> soll mit <rs type="person" ref="#per__114980">Reitbauer</rs> den<lb/>
weiteren Vorgang kl&#228;ren und mir berichten.<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterreichische Konsul von Jordanien, Architekt <rs type="person" ref="#per__113605">Lintl</rs>,<lb/>
berichtet, dass jetzt die VOEST Alpine das Pottascheprojekt<lb/>
um 163 Mio Dollar bekommen hat, so wie seinerzeit <choice><choice><sic>die Hangar</sic><corr>den Hangar? die Hangars?</corr></choice></choice><lb/>
am Flugplatz. Er selbst verhandelt jetzt um ein Rundfunk<lb break="no"/>zentrum. Die Jordanier sind gute Zahler und verf&#252;gen auch<lb/>
&#252;ber genug Devisen. Als Beispiel hat <rs type="person" ref="#per__113605">Lintl</rs> mir mitgeteilt,<lb/>
dass jetzt Kronprinz <rs type="person" ref="#per__113381">Hassan</rs> 14 Tage in Lech mit 22 Personen<lb/>
war und dort 550.000 Schilling sofort, ohne mit den Wimpern<lb/>
zu zucken, bezahlte. Vorher noch hat er alle entsprechend ein<lb break="no"/>gekleidet und auch etliche zehntausend Schilling daf&#252;r<lb/>
ausgegeben. F&#252;r mich ist dies noch lange kein Beweis f&#252;r die<lb/>
Zahlungswilligkeit, sondern eher f&#252;r die arabische Mentalit&#228;t,<lb/>
dass eben der K&#246;nig oder der Kronprinz und wahrscheinlich der<lb/>
ganze Hofstaat &#252;ber gr&#246;ssere pers&#246;nliche Einkommen verf&#252;gen.<lb/>
Der Grund seinen Vorsprechens war aber &#8211; und dazu hat er auch<lb/>
GD <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV eingeladen &#8211; dass er aus den Arbeiten<lb/>
f&#252;r das Rundfunkzentrum in Bagdad 11 Mio Schilling Aufwendungen<lb/>
gehabt hat und jetzt von einem verschwundenen Generaldirektor<lb/>
und dessen Kontrollbeh&#246;rde des Informationsministers, der<lb/>
ebenfalls nicht mehr im Amt ist, einen Brief bekommen hat,<lb/>
wonach ihm mitgeteilt wurde, dass sein Projekt und sein Ver<lb break="no"/>trag &#252;ber Ausarbeitung eines solchen Projektes hinf&#228;llig ist.<lb/>
In dem Schreiben wird zwar noch davon gesprochen, dass eine<lb/>
Kommission seine Aufwendungen pr&#252;fen wird. Der jetzige Premier<lb break="no"/>minister Pr&#228;sident<add>[???]</add> <rs type="person" ref="#per__113384">Hussein</rs> hat aber einen grossen Teil der<lb/>
Regierung liquidiert. <rs type="person" ref="#per__97337">Bauer</rs> kann nicht, wie <rs type="person" ref="#per__113605">Lintl</rs> meinte, f&#252;r<lb/>
seine Bez&#252;ge aus irakischem &#214;l einen gewissen Druck aus&#252;ben.<lb/>
dass die Iraker jetzt seine 11 Mio Schilling anerkennen und<lb/>
wom&#246;glich bezahlen. Wir drei kamen sogar &#252;berein, dass es<lb/>
zweckm&#228;ssig ist, dass er jetzt nicht nach Bagdad f&#228;hrt. Niemand<lb/>
kann wissen, ob er nicht dort dann, so wie der Generaldirektor<lb/>
der Rundfunkgesellschaft und der Informationsminister ebenfalls &#8211;<lb/>
wenn schon nicht liquidiert &#8211; so doch entsprechende Unannehmlich<lb break="no"/>keiten erlebt. Die Frage von <rs type="person" ref="#per__113605">Lintl</rs>, ob er die ganze Angelegen<lb break="no"/>heit als beendet erkl&#228;ren soll, habe ich aber auch wieder nicht<lb/>
<pb n="53-0139" facs="53_1980-02-05_0139.jpg"/>als richtig empfunden. Er soll auf schriftlichem Wege mit dem<lb/>
&#246;sterreichischen Botschafter immer wieder versuchen, seine<lb/>
Anspr&#252;che geltend zu machen. Das Briefpapier und das Porto sind<lb/>
noch Aufwendungen, die man ohne weiteres daf&#252;r vertreten kann.<lb/>
Eine Reise w&#228;re zwecklos und unserer Meinung nach zu gef&#228;hrlich.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97337">Bauer</rs> berichtete mir, dass er mit Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs> eine Aus<lb break="no"/>sprache gehabt hat, wie es jetzt bei den Preisfestsetzungen<lb/>
und -bildungen bei der Parit&#228;tischen Kommission weitergehen soll.<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> meint, er h&#228;tte von <rs type="person" ref="#per__97346">Benya</rs> die Zustimmung, dass man doch,<lb/>
wenn auch nicht gleich, Preisantr&#228;ge so behandeln soll, dass<lb/>
ein gewisser Zeitpunkt, vielleicht von 3&#8211;4 Monate, bestimmt<lb/>
wird, innerhalb dessen dann der Preisbescheid resp. die Preis<lb break="no"/>festsetzung durch die Parit&#228;tische Kommission erfolgt. Details<lb/>
hat er mir nicht gesagt, ich bin auch gar nicht so sicher, dass<lb/>
dies das Ergebnis der Aussprache beim Gewerkschaftsbund gewesen<lb/>
ist, an der auch Generalsekret&#228;r <rs type="person" ref="#per__97563">Hofstetter</rs> und Nationalrat<lb/>
<rs type="person" ref="#per__114075">Schmidt</rs> teilgenommen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte auf Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Der sowjetische Handelsrat <rs type="person" ref="#per__113078">Nikolaenko</rs> ist bei <rs type="person" ref="#per__97337">Bauer</rs> erschienen<lb/>
und hat mitgeteilt, dass es zu einer Verringerung und Verz&#246;gerung<lb/>
und vielleicht gar zur Einstellung der sowjetischen Gaslieferung<lb/>
kommt. Grund daf&#252;r ist, dass die &#214;sterreichische Kontrollbank<lb/>
keine Kredite mehr geben will. <rs type="person" ref="#per__97337">Bauer</rs>, aber auch die &#214;sterreichi<lb break="no"/>sche Kontrollbank stehen auf dem Standpunkt, dass es zwei unab<lb break="no"/>h&#228;ngige Vertr&#228;ge seinerzeit gegeben hat. Einen f&#252;r die R&#246;hren<lb break="no"/>lieferung und den zweiten f&#252;r die Gaslieferung. Die Summe war<lb/>
nie ganz ausgesch&#246;pft und die &#214;sterreichische Kontrollbank w&#228;re<lb/>
auch bereit Kredite zu geben, doch ist es notwendig, dass man<lb/>
sich &#252;ber die Konditionen, insbesondere &#252;ber die Zinsen einigt.<lb/>
Dies will <rs type="person" ref="#per__113078">Nikolaenko</rs> nicht zur Kenntnis nehmen und hat deshalb,<lb/>
wie ich glaube &#8211; vollkommen unzul&#228;nglich und sicherlich auch<lb/>
nicht von Moskau dazu erm&#228;chtigt, mit dieser Gaseinstellung resp.<lb/>
geringerer Lieferung gedroht. <rs type="person" ref="#per__97337">Bauer</rs> wird ganz energisch gegen diese<lb/>
Vorgangsweise protestieren. Die Sowjets haben, insbesondere was<lb/>
die Preise betrifft, sich jetzt erstmalig nicht mehr an die Ver<lb break="no"/>tr&#228;ge gehalten. Im &#214;lvertrag z.B. wird nicht die vorgesehene<lb/>
<pb n="53-0140" facs="53_1980-02-05_0140.jpg"/>Preisklausel angewendet, sondern erkl&#228;rt, ab sofort wird<lb/>
der h&#246;chste &#214;lpreis am Golf als Grundlage auch der sowje<lb break="no"/>tischen &#214;llieferungen genommen. Dies bedeutet, dass jetzt<lb/>
der &#214;lpreis bei 33.5 Dollar das Barrel liegt und f&#252;r Feber<lb/>
sogar weitere 2.5 Dollar angek&#252;ndigt wurden. Auch beim Gas<lb break="no"/>preis sind entsprechende weitere Steigerungen zu erwarten.<lb/>
&#220;ber den von <rs type="person" ref="#per__97668">Kreisky</rs> ausgehandelten Liefervertrag mit Saudi-<lb/>
Arabien ist die &#214;MV, aber nicht nur die, sondern auch ich,<lb/>
sehr gl&#252;cklich. <rs type="person" ref="#per__97337">Bauer</rs> und ich stimmten &#252;berein &#8211; und ich hab<lb/>
dies dann auch bei einem Fernsehinterview dann ausdr&#252;cklich<lb/>
gesagt &#8211; dass es nur <rs type="person" ref="#per__97668">Kreisky</rs> gelungen ist, einen solchen Ver<lb break="no"/>trag zu bekommen. Diese 1,750.000 Tonnen, die in Hinkunft<lb/>
die &#214;MV mit der staatlichen &#214;lgesellschaft Petromin verein<lb break="no"/>baren wird, sind f&#252;r &#214;sterreich eine ungeheure Entlastung.<lb/>
Die den Italienern geh&#246;rige Aramco-Firma in Saudi-Arabien<lb/>
wird &#252;ber diese Entscheidung sicherlich nicht gl&#252;cklich sein.<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> hofft, dass jetzt sehr schnell der Vertrag zwischen &#214;MV<lb/>
und Petromin abgeschlossen wird und dass es vielleicht in<lb/>
Zukunft eine M&#246;glichkeit gibt, die Menge noch zu erh&#246;hen.<lb/>
Der Preis ist mit 26 Dollar fob, also plus der Fracht und<lb/>
Versicherung 2 Dollar mehr, 28 cif fast geschenkt. Alle anderen<lb/>
Bez&#252;ge der &#214;MV liegen wesentlich h&#246;her und n&#228;hern sich manche<lb/>
schon verd&#228;chtig dem Spotmarktpreis.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte &#252;ber die einzelne Preisentwick<lb break="no"/>lung genau berichten lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs> teilte mir mit, dass ihr Rechtsvertreter <rs type="person" ref="#per__121788">Rosenzweig</rs>,<lb/>
ein ungeheuer ruhiger und sachlicher Mann, bei den Verhand<lb break="no"/>lungen, die die &#214;MV in letzter Zeit mit Wien bez&#252;glich der<lb/>
Donau&#252;berquerung, ihre eigene Br&#252;cke, aber auf der zuk&#252;nftigen<lb/>
Donauinsel, die Frage der Abholzung f&#252;r die Erweiterung der<lb/>
Raffinerie Lobau usw. bestens verhandelt und gel&#246;st hat. Er<lb/>
hat deshalb entschieden, dass <rs type="person" ref="#per__121788">Rosenzweig</rs> jetzt mit dem Handels<lb break="no"/>ministerium auch wegen der Aufsuchungskonzessionen und Ver<lb break="no"/>tr&#228;ge verhandeln sollte. Ich habe ihm sofort empfohlen, so schnell<lb/>
als m&#246;glich die Gespr&#228;che mit MR <rs type="person" ref="#per__112190">Mock</rs> aufzunehmen. Strengst<lb/>
vertraulich hat mir <rs type="person" ref="#per__97337">Bauer</rs> mitgeteilt, dass nach seiner Infor<lb break="no"/>mation SChef <rs type="person" ref="#per__107937">Frank</rs> keine Chance hat, an die Technik berufen<lb/>
zu werden, was er &#252;brigens sehr bedauerte.<lb/>
</p>
            <pb n="53-0141" facs="53_1980-02-05_0141.jpg"/>
            <p xml:space="preserve">Im Pr&#228;sidium der SP&#214; Landstrasse wurden intensiv, aber sehr<lb/>
zeitaufwendig die Aktivit&#228;ten, insbesondere des Bezirksvor<lb break="no"/>stehers und der Bezirksvertretung im einzelnen besprochen.<lb/>
Die H&#228;lfte des Pr&#228;sidiums ist auf Urlaub, im Krankenhaus<lb/>
oder zumindestens entschuldigt. In der Bezirksausschuss<lb break="no"/>sitzung habe ich zuerst den wirtschaftspolitischen Bericht<lb/>
gebracht und dann hat Landesparteisekret&#228;r <rs type="person" ref="#per__109818">Edlinger</rs> &#252;ber die<lb/>
Ergebnisse der Meinungsumfrage, die die Wiener Organisation<lb/>
angestellt hat, sehr eingehend berichtet. Die Sozialisten<lb/>
liegen vor der Volkspartei, <rs type="person" ref="#per__97488">Gratz</rs> ist mehr bekannt und besser<lb/>
als <rs type="person" ref="#per__109293">Busek</rs>. Drei Schw&#228;chen gibt es aber. Erstens die 20- bis 30-<lb/>
J&#228;hrigen, die zwar nur 8% des Anteils der W&#228;hler ausmachen,<lb/>
aber doch nat&#252;rlich eine Zielgruppe sind, der man sich anneh<lb break="no"/>men muss, sind wesentlich schlechter als die 16- bis 19-J&#228;hrigen,<lb/>
die sehr positiv wieder f&#252;r die Sozialisten votieren und nat&#252;r<lb break="no"/>lich die &#252;ber 30-J&#228;hrigen. Zweitens die B&#252;rgerbeteiligung und<lb/>
die B&#252;rgerinitiativen stellen eine Bereicherung dar und die<lb/>
Meinungsumfrage ergab, dass die Sozialistische Partei negativer<lb/>
eingestellt ist als die &#214;VP. Interessant ist aber dennoch, dass<lb/>
nur 2% glauben, dass B&#252;rgerinitiativen besser sind als Parteien.<lb/>
Drittens die Volkspartei hat zwar eine schlechte Pr&#228;ferenz,<lb/>
aber ihre Aktion Pro Wien wird wesentlich positiver von der Be<lb break="no"/>v&#246;lkerung anerkannt. Ausserdem hat Pro Wien einen ungeheuren<lb/>
Bekanntheitsgrad. In der Diskussion gab es nat&#252;rlich eine Reihe<lb/>
von Kritiken und aber vor allem von Jungen eine Erkl&#228;rung,<lb/>
warum bei den 20- bis 30-J&#228;hrigen wir so schlecht stehen. Man hat<lb/>
ihnen &#8211; 6 Monate Wehrdienst ist genug &#8211; versprochen und 8 Monate<lb/>
wurden es. Bei den L&#246;hnen und Geh&#228;ltern sind sie als Junge na<lb break="no"/>t&#252;rlich schlechter gestellt als die &#228;lteren Arbeiter. Die Wohnung,<lb/>
Familien- und Berufsbildung dagegen ist wesentlich teurer und be<lb break="no"/>lastet die Jungen sehr. Niemand bestreitet, dass heute f&#252;r die<lb/>
Jungen viel mehr geschieht als zu der Jugendzeit der &#196;lteren.<lb/>
F&#252;r mich ist es aber klar, dass Errungenschaften, f&#252;r die &#196;ltere<lb/>
jahrzehntelang k&#228;mpften, um sie dann endlich durchzusetzen, f&#252;r<lb/>
die Jungen keine besonderen Leistungen mehr sind, sondern als<lb/>
Selbstverst&#228;ndlichkeit betrachtet werden. Daraus resultiert,<lb/>
dass nicht allein der absolute Wohlstand im Verh&#228;ltnis zu fr&#252;<lb break="no"/>heren Generationen von den Jungen anerkannt wird, sondern aus<lb break="no"/>schliesslich, was eben dann noch zus&#228;tzlich f&#252;r sie geschieht.<lb/>
</p>
            <pb n="53-0142" facs="53_1980-02-05_0142.jpg"/>
            <p xml:space="preserve">Nicht was man in der Vergangenheit geleistet hat, gilt in<lb/>
der Politik, sondern was man in der Gegenwart Neues leistet.<lb/>
</p>
            <p xml:space="preserve">Aus der Meinungsbefragung ergab sich f&#252;r das Pr&#228;sidium und<lb/>
den Vorstand der Wiener Organisation, dass man so schnell<lb/>
als m&#246;glich, als die Bundesregierung das Volksbefragungs<lb break="no"/>gesetz genehmigt hat, mit entsprechenden Themen an die Wie<lb break="no"/>ner herantritt. H&#228;tte die Partei nicht &#252;ber den Vorrang des<lb/>
Massenverkehrs, &#252;ber den Fl&#246;tzersteig, Westeinfahrt, &#252;ber die<lb/>
Friedhofstillegung und letzten Endes sogar &#252;ber die Plakat<lb break="no"/>st&#228;nder die Volksabstimmung vorgesehen, so w&#228;re die &#214;VP<lb/>
mit wesentlich unangenehmeren Fragen aktiv geworden. H&#228;tte<lb/>
die SP&#214; dies aber abgelehnt, dann w&#228;re ihr Image, das gerade<lb/>
in diesem Punkt sehr schlecht ist, noch schlechter geworden.<lb/>
Ich glaube daher auch, dass, wie immer diese Volksbefragung<lb/>
ausgeht, ausser der Stillegung der Friedh&#246;fe werden nach all<lb break="no"/>gemeiner Meinung die anderen drei positiv enden. Das Wich<lb break="no"/>tigste ist, dass jetzt auf diesem Gebiet von seitens der<lb/>
Sozialistischen Partei etwas geschieht. Nat&#252;rlich erwarten<lb/>
die Funktion&#228;re eine Weisung der Partei und ich glaube auch,<lb/>
dass man dies, wenn nicht direkt, so indirekt machen m&#252;sste.<lb/>
Eine direkte Weisung birgt die Gefahr, dass, wenn dann eine<lb/>
oder das andere angelehnt wird, dies als Niederlage der So<lb break="no"/>zialistischen Partei gewertet wird. Die Wiener sollen deshalb<lb/>
nach entsprechender Aufkl&#228;rung durch den Magistrat selbst nach<lb/>
ihrem Gef&#252;hl und Wissen entscheiden. Ob dies gut ausgehen wird,<lb/>
bin ich pers&#246;nlich mir nicht so sicher. In der Vergangenheit war<lb/>
es immer ein Debakel, wenn die Partei nicht eindeutig zu einem<lb/>
Problem Stellung genommen hat. Unsere Funktion&#228;re und Mitglieder,<lb/>
sicherlich vielleicht auch der gr&#246;sste Teil unserer W&#228;hler, er<lb break="no"/>warten eine solche Stellungnahme.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0135_01" facs="53_1980-02-05_0135-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.2.1978</head>
         </div>
         <pb n="53_0135_02" facs="53_1980-02-05_0135-02.jpg"/>
         <pb n="53_0142_01" facs="53_1980-02-05_0142-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
            <pb n="53_0142_02" facs="53_1980-02-05_0142-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="53_0142_03" facs="53_1980-02-05_0142-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="53_0142_04" facs="53_1980-02-05_0142-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="53_0142_05" facs="53_1980-02-05_0142-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="53_0142_06" facs="53_1980-02-05_0142-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="53_0142_07" facs="53_1980-02-05_0142-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="53_0142_08" facs="53_1980-02-05_0142-08.jpg"/>
            <gap reason="sampling"/>
            <pb n="53_0142_09" facs="53_1980-02-05_0142-09.jpg"/>
         </div>
      </back>
   </text>
</TEI>
