<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820330">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 30. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-03-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-03-30">Dienstag, 30. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0385" facs="64_1982-03-30_0385.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 30. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">Der Besitzer der Ankerbrotfabrik Dr. <rs type="person" ref="#per__117012">Schuster</rs> hat mit Sekr. <rs type="person" ref="#per__112945">H&#246;lles<lb break="no"/>berger</rs> von der LUGA und dem Referenten des Handelsministeriums Mag.<lb/>
<rs type="person" ref="#per__133371">Mandl</rs> die Sanierungsbem&#252;hungen der Ankerbrotfabrik besprochen. Er<lb/>
will keine Arbeiter und Angestellten abbauen, den nat&#252;rlichen Abgang<lb/>
aber nicht mehr ersetzen, seine gro&#223;e Belastung sind die 124 Mio. S<lb/>
Verlustvortrag. <rs type="person" ref="#per__133371">Mandl</rs> berichtete, da&#223; die FGG das Sanierungskonzept<lb/>
jetzt pr&#252;ft. Das Sozialministerium wird wahrscheinlich Arbeitsmarkt<lb break="no"/>f&#246;rderungsmittel AFM zuschie&#223;en. <rs type="person" ref="#per__117012">Schuster</rs> hat auch mit den Bezirks<lb break="no"/>vorsteher <rs type="person" ref="#per__111702">Deutsch</rs> von Favoriten, ehem. BRO der Ankerbrotfabrik, und dem<lb/>
Bez.Obmann der SP&#214; Favoriten, NR <rs type="person" ref="#per__112942">Braun</rs>, aber in der Funktion als Privat<lb break="no"/>angestelltenobmann, bez&#252;glich eines Stillhaltens bei der n&#228;chsten Lohn<lb break="no"/>bewegung im Juli gesprochen. Eine solche L&#246;sung halte ich pers&#246;nlich<lb/>
f&#252;r nicht m&#246;glich. Die LUGA und die Verhandlungskomitees haben bis<lb/>
jetzt stets solche W&#252;nsche durch Lohnverzicht eine Betriebssanierung<lb/>
herbeizuf&#252;hren abgelehnt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Produktionsm&#246;glichkeiten von Toastbrot, Schnittbrot<lb/>
und Br&#246;sel, die insbesondere die Fa. Hofer sofort bei einer jeden Fa<lb break="no"/>brik, daher auch bei Anker bestellen w&#252;rde, ergibt sich, da&#223; nur bei<lb/>
Schnitt und Toastbrot eine M&#246;glichkeit dann besteht, wenn das Land<lb break="no"/>wirtschaftsministerium bzw. der Getreidewirtschaftsfonds, &#228;hnlich<lb/>
wie er dies bei der Vermahlung von Getreide f&#252;r Mehl, das in den Ex<lb break="no"/>port geht, auch vorsieht, da&#223; die Getreidesubvention 1 S pro kg unge<lb break="no"/>f&#228;hr f&#252;r die Abst&#252;tzung dieser Produkte zur Verf&#252;gung stellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__133371">Mandl</rs> soll diese Probleme mit Landwirtschafts<lb break="no"/>ministerium und GAF besprechen.<lb/>
</p>
            <p xml:space="preserve">Verbund-GD <rs type="person" ref="#per__97453">Fremuth</rs> berichtet mir von seiner Rum&#228;nienverhandlung, die<lb/>
zuerst so g&#252;nstig aussehende Lagerung von Atomm&#252;ll in Rum&#228;nien zeigt<lb/>
sich jetzt als wesentlich ung&#252;nstiger als angek&#252;ndigt. Die Rum&#228;nen<lb/>
haben aufgrund ihrer jetzt in Kanada gekauften Kernkraftwerke erst in<lb/>
15 Jahren Zwischenlagerprobleme, bei diesem Reaktortyp entsteht &#252;bri<lb break="no"/>gens nicht ein so hochgiftiger und radioaktiver Abfall wie bei uns<lb/>
in &#214;sterreich mit dem Siedewasserreaktor, seine Verhandlungspartner<lb/>
werden dieses Problem in die rum&#228;nische Regierung bringen, ich ersuchte<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> um einen genauen detaillierten Bericht, weil ich annehme, da&#223;<lb/>
wir dies bei der n&#228;chsten Gemischten Kommission in Bukarest zwar nicht<lb/>
bei der offiziellen Sitzung, aber sicherlich au&#223;erhalb besprechen werden.<lb/>
</p>
            <pb n="64-0386" facs="64_1982-03-30_0386.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Der Begleiter <rs type="person" ref="#per__97453">Fremuths</rs> wird uns eine<lb/>
detaillierte Information schicken.<lb/>
</p>
            <p xml:space="preserve">BR <rs type="person" ref="#per__110995">Pisec</rs> teilt mir mit, da&#223; der Leiter der sowjetischen Gasexportver<lb break="no"/>handlungen <rs type="person" ref="#per__115018">Baranowski</rs> &#252;ber die Reduzierung des Gasbezuges sehr ungl&#252;ck<lb break="no"/>lich ist, urspr&#252;nglich waren ja doch 3&#8211;5 Mrd. m&#179; Import vorgesehen,<lb/>
jetzt, konnte ich heute in der Presse lesen, sollen es nur 1,3 Mrd. mit<lb/>
1 Mrd. Option sein. Auch die Italiener h&#228;tten ihre Bezugsgr&#246;&#223;e von<lb/>
10 Mrd. auf 8 Mrd. reduziert. <rs type="person" ref="#per__115018">Baranowski</rs> will angeblich sehr gerne mit<lb/>
mir Gespr&#228;che f&#252;hren, &#214;MV-GD <rs type="person" ref="#per__97337">Bauer</rs> hat erst f&#252;r Donnerstag ein Gespr&#228;ch<lb/>
mit ihm und mir vereinbart. Ich erkl&#228;re <rs type="person" ref="#per__110995">Pisec</rs> sofort, ich bin zu<lb/>
jeder Zeit gespr&#228;chsbereit. GD <rs type="person" ref="#per__97337">Bauer</rs> ist wenig kooperationsbereit, denn<lb/>
wieder einmal mu&#223; ich aus der Presse erfahren, wie er die Verhandlungen<lb/>
und mit welchen Ergebnissen er diese mit den Russen f&#252;hrt. Red. <rs type="person" ref="#per__116032">Frei<lb break="no"/>singer</rs> ist sehr t&#252;chtig und hat die Menge, ja sogar den Preis, ca. 3 S,<lb/>
wie auch derzeit die Deutschen vereinbart haben, herausgebracht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Versuche &#252;ber Dir. <rs type="person" ref="#per__114585">Schmidt</rs>, <choice><choice><sic>&#214;FG</sic><corr>Austria-Ferngas</corr></choice></choice>, Details<lb/>
zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratsvorbesprechung habe ich mit Landwirtschaftsminister<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> &#252;ber die Ab&#228;nderungsw&#252;nsche der Handelsministeriumsbeamten gespro<lb break="no"/>chen und ihm auch die Informationen, die ich bekommen habe, schriftlich<lb/>
gegeben. &#220;ber diese wird er im Landwirtschaftsausschu&#223; im Parlament<lb/>
verhandeln. Er ist sehr froh, da&#223; ich nicht alle in die schriftliche<lb/>
Begutachtung aufgenommen habe, weil ansonsten im Parlament die Opposi<lb break="no"/>tionspartei sicherlich ihm entsprechende Vorw&#252;rfe gemacht h&#228;tte. Ob<lb/>
tats&#228;chlich verfassungsm&#228;&#223;ig sein Entwurf nicht ganz gedeckt ist, ob<lb/>
wirklich 24 Stunden Handelgesch&#228;ftssperren bei einem Krisenfall zur<lb/>
Verteilung der Lebensmittelmarken ausreicht, ob wirklich eine Mitkom<lb break="no"/>petenz des Handelsministeriums notwendig ist, bin ich pers&#246;nlich gar<lb/>
nicht &#252;berzeugt. Ich habe aber auch gar nichts dagegen, wenn dann im<lb/>
Ausschu&#223; diese W&#252;nsche vom Handelsministerium besprochen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte sich dann bei der Klubsitzung diese Gesetze<lb/>
einschalten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> ersuchte mich auch um Unterst&#252;tzung des Getreidekohlenkompensa<lb break="no"/>tionsgesch&#228;ftes mit Jugoslawien, er hat mir einen diesbez&#252;glichen<lb/>
Brief geschrieben.<lb/>
</p>
            <pb n="64-0387" facs="64_1982-03-30_0387.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wo ist er? <add>1.IV. eingel.</add><lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97511">Haiden</rs> und <rs type="person" ref="#per__111741">Sekanina</rs> besprach ich die Schwierigkeiten der Industrie<lb/>
bei den jetzigen zur Debatte stehenden Schwefelemissionsgesetzen.<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> m&#246;chte aufgrund des Forstgesetzes jetzt endlich nach 5 Jahren<lb/>
eine Durchf&#252;hrungsverordnung f&#252;r die Schwefelemission machen. <rs type="person" ref="#per__111741">Sekanina</rs><lb/>
hat in der Durchf&#252;hrung des Dampfkesselemissionsgesetzes &#228;hnliche Ab<lb break="no"/>sichten. Wir einigten uns darauf, da&#223; wir in der n&#228;chsten Zeit dar&#252;ber<lb/>
Ministergespr&#228;che f&#252;hren werden. Ich selbst erkl&#228;rte, da&#223; ich mit<lb/>
langfristigen L&#246;sungen einverstanden bin, kurzfristig aber darauf doch<lb/>
Bedacht nehmen mu&#223;, da&#223; nicht Betriebe wie z.B. die Elektrizit&#228;tswirt<lb break="no"/>schaft, Voitsberg I, St. Andr&#228; I, durch diese Verordnungen sofort<lb/>
stillgelegt werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mir &#252;ber die Forstgesetzdurchf&#252;hrung mir<lb/>
eine Information vom Haus machen lassen.<lb/>
</p>
            <p xml:space="preserve">Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> informierte ich, da&#223; jetzt von mir alle W&#252;nsche<lb/>
bez&#252;glich einer Fernw&#228;rmesubvention durch das Budget abgelehnt wurden.<lb/>
Ich schlug <rs type="person" ref="#per__97891">Salcher</rs> nur vor, man sollte &#252;ber weitere steuerliche Ab<lb break="no"/>setzm&#246;glichkeiten betreffend Ausbau der Fernw&#228;rme Verhandlungen f&#252;hren.<lb/>
Er war damit sofort einverstanden.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung begann <rs type="person" ref="#per__97668">Kreisky</rs> sehr ver&#228;rgert &#252;ber<lb/>
eine &#214;sterreichbeilage der Herald Tribune. Dort hat der &#246;sterreichische<lb/>
Journalist <rs type="person" ref="#per__123344">Barazon</rs>, auch Chefredakteur der von der Fa. <choice><choice><sic>Meindl</sic><corr>Meinl?</corr></choice></choice> gehalte<lb break="no"/>nen Zeitschrift "Volkswirt", einen Artikel geschrieben, der &#214;sterreich<lb/>
schlecht macht. Der OECD-Bericht, der wesentlich positiver ist, wurde<lb/>
nicht erw&#228;hnt, daf&#252;r aber eine Graphik &#252;ber OECD-Durchschnitt und<lb/>
&#214;sterreichs Bruttoinlandsprodukt auch gezeigt, die das Gegenteil<lb/>
dessen demonstriert, was im Artikel herauskommt. Am meisten hat <rs type="person" ref="#per__130192">Kreisky</rs><lb/>
aber aufgeregt, da&#223; diese Beilage von &#246;sterreichischen Annoncen der<lb/>
Banken, aber auch von verstaatlichten Betrieben finanziert wird. <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
aber auch <rs type="person" ref="#per__97891">Salcher</rs> vermuten dahinter eine Politik. <rs type="person" ref="#per__97891">Salcher</rs> selbst aber<lb/>
wird in dem Artikel als der bezeichnet, der nach <rs type="person" ref="#per__97311">Androsch</rs> sozusagen<lb/>
den Linkskurs in die Regierungspolitik bringt. Die Betriebe, aber auch<lb/>
die Banken, die diese Beilage durch ihre Annoncen finanzieren, wollen<lb/>
dann gleichzeitig auch als &#246;sterreichische Unternehmungen Kredite be<lb break="no"/>kommen. <rs type="person" ref="#per__97668">Kreisky</rs> &#228;rgerte sich auch dar&#252;ber, da&#223; immer wieder &#246;sterrei<lb break="no"/>chische Journalisten im Ausland, auch der Presseredakteur <rs type="person" ref="#per__97479">Graber</rs> in<lb/>
der Z&#252;rcher Zeitung irgendetwas negatives schreibt und dann die ande<lb break="no"/><pb n="64-0388" facs="64_1982-03-30_0388.jpg"/>ren b&#252;rgerlichen Zeitungen in &#214;sterreich die Z&#252;rcher Zeitung r&#252;ck<lb break="no"/>zitieren. In einer Beilage, die von Annoncen bezahlt war, habe ich aller<lb break="no"/>dings wirklich auch noch nirgendwo in einem anderen Land eine negative<lb/>
Information gelesen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> bemerkte dazu, da&#223; urspr&#252;nglich Staatssekret&#228;r <rs type="person" ref="#per__97937">Seidel</rs> von Herald<lb/>
Tribune aufgefordert wurde den Artikel zu schreiben, den letzten Endes<lb/>
dann aber doch <rs type="person" ref="#per__123344">Barazon</rs> bekommen hat. Er sieht auch darin eine pers&#246;n<lb break="no"/>liche Kampagne, die Wochenpresse berichtete z.B., da&#223; er mit teuren<lb/>
Zinsen jetzt von 14 % den arabischen Kredit ausgemacht hat, das &#252;ber<lb break="no"/>haupt nicht stimmt, in der Kronen-Zeitung bemerkte <rs type="person" ref="#per__116965">Gnam</rs> in einer Glosse,<lb/>
da&#223; nicht nur <rs type="person" ref="#per__111723">Wiesinger</rs> diese besoffene Geschichte im Nachtclub Eva<lb/>
gehabt hat, sondern auch ein hoher Tiroler Politiker, der jetzt in<lb/>
der Regierung sitzt, also direkt auf ihn gem&#252;nzt war. <rs type="person" ref="#per__97891">Salcher</rs> stellte<lb/>
klar, da&#223; er einmal bei einem Ball der Exekutive vor etlichen Jahren<lb/>
von einem stadtbekannten Raufer attackiert und verletzt wurde, wof&#252;r<lb/>
er auch durch Gericht entsprechend bestraft wurde. <rs type="person" ref="#per__97668">Kreisky</rs> sieht darin<lb/>
eine Kampagne, um den Finanzministernachfolger <add>[von]</add> <rs type="person" ref="#per__97311">Androsch</rs>, eben <rs type="person" ref="#per__97891">Salcher</rs>,<lb/>
jetzt madig zu machen.<lb/>
</p>
            <p xml:space="preserve">Die K&#228;rntner Volkszeitung, das &#214;VP-Landesorgan, ist pleite. Gewerkschafts<lb break="no"/>obmann der Journalisten <rs type="person" ref="#per__97777">Nenning</rs> hat sich an ihn gewandt, aber auch der<lb/>
Parteiobmann <rs type="person" ref="#per__111325">Mock</rs>, ob es nicht eine M&#246;glichkeit g&#228;be, die Parteizei<lb break="no"/>tungen entsprechend zu f&#246;rdern. <rs type="person" ref="#per__97668">Kreisky</rs> ist im Prinzip einverstanden,<lb/>
wenn es gelingt eine zus&#228;tzliche, nur f&#252;r die kleinen Zeitungen, &#196;nde<lb break="no"/>rung der derzeitig ungerechten Zeitungsf&#246;rderung herbeizuf&#252;hren. Not<lb break="no"/>wendig ist, da&#223; daf&#252;r ein einstimmiger Beschlu&#223; im Parlament zustande<lb/>
k&#228;me. Auch der Landesparteiobmann der &#214;VP in K&#228;rnten, <rs type="person" ref="#per__111399">Knafl</rs>, hat sich<lb/>
an Sozialminister <rs type="person" ref="#per__111740">Dallinger</rs> gewendet, weil durch die Einstellung<lb/>
dieser Zeitung 44 Drucker in der K&#228;rntner Druckerei Carinthia arbeits<lb break="no"/>platzgef&#228;hrdet sind. Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> meint, wenn man jetzt &#252;ber<lb/>
eine weitere Zeitungsfinanzierung spricht, dann m&#252;sse man die Idee des<lb/>
Bundesrates, ebenfalls eine Fraktionsfinanzierung <add>[zu]</add> &#252;bernehmen, ablehnen.<lb/>
Die vorgesehene K&#252;rzung der Parteifinanzierung f&#252;r heuer wurde einver<lb break="no"/>nehmlich <choice><choice><sic>aller</sic><corr>von allen</corr></choice></choice> Parteien im Parlament jetzt r&#252;ckg&#228;ngig gemacht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fragt dann auch, wer die &#246;sterreichischen Bankenvertreter sein<lb/>
werden, die in der Besprechung am 3.&#8211;5. Mai in Paris &#252;ber die <choice><choice><sic>Detro<lb break="no"/>banken</sic><corr>Depotbanken?</corr></choice></choice> dabei sein werden. Er kommt auch neuerdings auf das Konferenz<lb break="no"/>zentrum zu sprechen und meint die Aktion Bundesl&#228;nder Sch&#252;lerbesuch<lb/>
in Wien immerhin 50.000 im Jahr sollten auch die UNO-City-Besichti<lb break="no"/><pb n="64-0389" facs="64_1982-03-30_0389.jpg"/>gung mit einbauen. Er hat den Bundespr&#228;sidenten als dieser krank<lb/>
war bei einer Aussprache mit steirischen Mittelsch&#252;lern vertreten.<lb/>
Diese sofort in Takt gesetzt und dann zur UNO f&#252;hren lassen, wie er<lb/>
von dem Lehrer erfahren hat war dies sehr beeindruckend. <rs type="person" ref="#per__113083">Sinowatz</rs><lb/>
wird dieses Problem innerhalb seines Ressorts noch im Detail mit Wien<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Bei der internationalen Schule in Wien gibt es von der Gemeinde Wien<lb/>
angeblich Baubewilligungsschwierigkeiten. <rs type="person" ref="#per__108328">Pahr</rs> und <rs type="person" ref="#per__113083">Sinowatz</rs> werden<lb/>
f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> einen Briefentwurf an die Gemeinde machen.<lb/>
</p>
            <p xml:space="preserve">Die Schweiz will jetzt Schulflugzeuge nach &#214;sterreich verkaufen, <rs type="person" ref="#per__97668">Krei<lb break="no"/>sky</rs> fragt, ob die entsprechende Kompensation, die die Schweizer bei<lb/>
ihren R&#252;stungseink&#228;ufen als selbstverst&#228;ndlich voraussetzen in &#214;ster<lb break="no"/>reich durchgef&#252;hrt wird, <rs type="person" ref="#per__97879">R&#246;sch</rs> berichtet, da&#223; die Pilatus derzeit<lb/>
zwar zur Diskussion stehen, aber als zu teuer wahrscheinlich nicht in<lb/>
Frage kommen. Sollte aber ein R&#252;stungskauf erfolgen, dann erkl&#228;rte<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> wird immer die absolute Kompensation von ihm verlangt. Dies<lb/>
kann ich tats&#228;chlich auch nur best&#228;tigen.<lb/>
</p>
            <p xml:space="preserve">Zum Spatenstich des algerischen Eisenbahnbaus wird <rs type="person" ref="#per__108223">Lausecker</rs> ersucht,<lb/>
daran teilzunehmen.<lb/>
</p>
            <p xml:space="preserve">Jetzt ist &#252;ber die 25 Jahre Staatsvertragsdiskussion 5 B&#228;nde erschienen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wird sie den Regierungsmitgliedern zusenden. In Diskussion<lb/>
steht noch, ob Trost entsprechenden Film &#252;ber den Staatsvertrag produ<lb break="no"/>zieren soll.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs>, der zwar in der Vergangenheit immer gesagt hat, man mu&#223; in<lb/>
der AZ immer wieder &#252;ber gewisse Probleme berichten, meinte, am Sonntag<lb/>
w&#228;re die AZ mit WBO-Aff&#228;re zu sehr &#252;berladen gewesen. Der neue Gen.-<lb/>
Sekr. <rs type="person" ref="#per__128688">Graff</rs> will jetzt als Saubermann dastehen, dadurch kommt er mit<lb/>
den Landesorganisationen, insbesondere der <add>[von]</add> Nieder&#246;sterreich, in eine<lb/>
ausgesprochene Konfliktsituation. Auch im Burgenland hat es bei dem<lb/>
Parteitag der &#214;VP schon deutliche Seitenhiebe auf die Bundesparteilei<lb break="no"/>tung, insbesondere nat&#252;rlich <rs type="person" ref="#per__128688">Graff</rs> gegeben. Was <rs type="person" ref="#per__97668">Kreisky</rs> be&#228;ngstigt, ist<lb/>
aber, da&#223; in der Vergangenheit die SP&#214; eindeutig als die Partei der<lb/>
Sauberkeit gegolten hat. Von der &#214;VP hat man immer angenommen, da&#223; sie<lb/>
unrechtm&#228;&#223;ige Gesch&#228;fte mehr oder minder duldet. Derzeit ist aber auch<lb/>
das SP&#214;-Image schon angekratzt und zwar durch die Medienpropaganda.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meint, es m&#252;sse die prim&#228;re Aufgabe jetzt sein, dieses ehem.<lb/>
</p>
            <pb n="64-0390" facs="64_1982-03-30_0390.jpg"/>
            <p xml:space="preserve">SP&#214;-Image wiederherzustellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> fragt an, ob jetzt am Karfreitag bis Mittag gearbeitet werden<lb/>
mu&#223;, wie ein Erla&#223; des BKA feststellt. Da scheinbar alle Ministerien<lb/>
gegenteilige L&#246;sungen mit ihren Personalvertretern vereinbart haben,<lb/>
wird dar&#252;ber &#252;berhaupt nicht diskutiert und auch keinerlei Beschlu&#223;<lb/>
gefa&#223;t. Staatssekret&#228;r <rs type="person" ref="#per__97937">Seidel</rs> berichtet &#252;ber die Er&#246;ffnung der Pott<lb break="no"/>aschefabrik in Jordanien. Von einem Gesamtinvestitionsvolumen von<lb/>
500 Mio. $ hat immerhin die V&#214;EST-Alpine 100 Mio. $ Auftr&#228;ge davon be<lb break="no"/>kommen. Er meint, &#214;sterreich ist in Jordanien sehr bekannt. Der Kron<lb break="no"/>prinz <rs type="person" ref="#per__113381">Hassan</rs> geht sogar mit einem von <rs type="person" ref="#per__97668">Kreisky</rs> geschenkten Hubertusman<lb break="no"/>tel und macht auch dadurch entsprechende Propaganda f&#252;r &#214;sterreich.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> bemerkt, nur im J&#228;nner und im Februar werden von den OPEC-<lb/>
L&#228;ndern mehr Waren aus &#214;sterreich gekauft, wir haben also zum Unter<lb break="no"/>schied von den vorhergehenden Jahren jetzt sogar einen Handelsbilanz<lb break="no"/>&#252;berschu&#223;, sind also hoch aktiv.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte J&#228;nner, Februar Ziffern sofort zusammen<lb break="no"/>stellen lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> berichtet, da&#223; er jetzt nach Paris zu einem Innenministertreffen<lb/>
f&#228;hrt und anschlie&#223;end dann in den Irak. Dort besteht auch ein legi<lb break="no"/>times Interesse, denn die Sicherheit der tausend besch&#228;ftigten &#214;ster<lb break="no"/>reicher dort m&#252;sse auf h&#246;chster Ebene besprochen werden. Immerhin<lb/>
sei es durch Kurden zu einer F&#252;hrung von &#246;sterreichischen Facharbeitern<lb/>
gekommen.<lb/>
</p>
            <p xml:space="preserve">Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs> informierte, da&#223; er auch im April eine<lb/>
&#246;sterreichische Woche, Ausstellung insbesondere<add>[von?]</add> Spitalslieferungen, er<lb break="no"/>&#246;ffnen wird.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat ersuchte dann Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> um Genehmigung, da&#223;<lb/>
ca. 60 Ordensverleihungen an Jugoslawen w&#228;hrend des Staatsbesuches<lb/>
von Bundespr&#228;sident <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> erfolgen werden. Die Vorschl&#228;ge der<lb/>
Jugoslawen liegen aber derzeit namentlich noch nicht vor. Die von<lb/>
ihm und mir durchgef&#252;hrte Begleitung wurde bereits angemeldet. Auch<lb/>
die anderen Minister <rs type="person" ref="#per__117200">Steyrer</rs>, <rs type="person" ref="#per__110923">Lanc</rs> und <rs type="person" ref="#per__108223">Lausecker</rs> berichteten &#252;ber ihre<lb/>
Auslandsreisen und auch in der Ministerratstagesordnung <add>waren von</add> 42 Punkten<lb/>
<del>waren</del> 20 Dienstreisepunkte. Manchmal kommt mir diese T&#228;tigkeit wie<lb/>
ein Reiseb&#252;ro vor.<lb/>
</p>
            <pb n="64-0391" facs="64_1982-03-30_0391.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> berichtete &#252;ber zwei M&#252;nzen, eine 500-S- und eine 20-S-M&#252;nze,<lb/>
die auf 250 Jahre <rs type="person" ref="#per__98646">Haydn</rs> Bezug nimmt. Interessant war, da&#223; er auch<lb/>
wieder die Budgeterstellungsrichtlinien 83 beschlie&#223;en lie&#223;. Da diese<lb/>
wie in den vorhergehenden Jahren kaum einen konkreten Einflu&#223; auf<lb/>
die wirklichen Budgetverhandlungen dann im Herbst haben, werden diese<lb/>
interessanterweise immer ohne auch nur einer Wortmeldung zur Kenntnis<lb/>
genommen. Ich kann mir sehr gut vorstellen, wie &#252;ber diese Budgeter<lb break="no"/>stellungsrichtlinien ansonsten in einer Koalitionsregierung gestritten<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Vor der Sektionsleitersitzung wurde der neue Terminalanschlu&#223; im Hause<lb/>
besichtigt. Damit hat das Handelsministerium direkten Zugriff zu allen<lb/>
wirtschaftlichen Informationen. Ich f&#252;rchte nur, da&#223; diese kaum, um<lb/>
nicht zu sagen, fast gar nicht ben&#252;tzt werden. Auf alle F&#228;lle bin ich<lb/>
sehr froh, da&#223; dort wenigstens ein Referent sitzt, der die entspre<lb break="no"/>chenden Unterlagen zumindestens gelegentlich abberufen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Was kostet uns nicht die Ger&#228;tleihe, sondern die<lb/>
ganze Angelegenheit, auch unser Personal gerechnet.<lb/>
</p>
            <p xml:space="preserve">Die Ausgaben f&#252;r In und Auslandsreisen mit ca. 15 % liegen im ersten<lb/>
Quartal sehr g&#252;nstig, die Repr&#228;sentationskosten mit 20 % gegen&#252;ber 7,8<lb/>
im Vorjahr wesentlich h&#246;her. Die &#220;berstunden sind im ersten Quartal<lb/>
mit 32 % h&#246;her, als sie sein d&#252;rften, obwohl die einzelnen Sektionen<lb/>
die 10 %-ig vorgesehene Einsparung durchgef&#252;hrt haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Ich glaube wir m&#252;ssen eine entsprechende Pla<lb break="no"/>nung noch besprechen.<lb/>
</p>
            <p xml:space="preserve">In Personalangelegenheiten wurden die W&#252;nsche der Sektionen weitestge<lb break="no"/>hend erf&#252;llt, die Hauptprobleme liegen darin, da&#223; insbesondere die<lb/>
Sektion <rs type="person" ref="#per__97584">Jagoda</rs> keine t&#252;chtigen Juristen als Nachwuchsbeamte bekommen<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Aufgrund des Brandes im Regierungsgeb&#228;ude wurde jetzt verf&#252;gt, da&#223;<lb/>
Brandschutzwarte eingesetzt werden. Die Formulierung d&#252;rfte aber im<lb/>
Bautenministerium so schlecht sein, da&#223; der Eindruck entsteht, es wer<lb break="no"/>den jetzt Stockwerkszust&#228;ndige f&#252;r Alarmanlagenbet&#228;tigung geschaffen,<lb/>
sozusagen wenn es brennt, darf man nicht den Feuerl&#246;scher oder die<lb/>
Alarmanlage ben&#252;tzen, sondern mu&#223; zuerst den Brandschutzwart verst&#228;n<lb break="no"/><pb n="64-0392" facs="64_1982-03-30_0392.jpg"/>digen. Dies w&#228;re doch wieder eine kabaretthafte Leistung gewesen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Erstellung des Regierungsprogrammes f&#252;r den Herbst, um<lb/>
insbesondere die Winterarbeitslosigkeit im n&#228;chsten Jahr zu verhindern,<lb/>
wird vom Handelsministerium, Dr. <rs type="person" ref="#per__107953">Buchauer</rs>, Leiter der Grundsatzabteilung,<lb/>
sofort mit dem Finanzministerium, im B&#252;ro bearbeitet das <rs type="person" ref="#per__1137757">Liebich</rs>, Kon<lb break="no"/>takt aufnehmen. <rs type="person" ref="#per__107953">Buchauer</rs> wollte von den Sektionen wom&#246;glich jetzt<lb/>
schon konkrete Vorschl&#228;ge, dies halte ich f&#252;r derzeit unzweckm&#228;&#223;ig,<lb/>
zuerst mu&#223; &#252;ber die Grundsatzkonzeption Einvernehmen bestehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107953">BUCHAUER</rs>: Bitte wenn das Grundsatzpapier oder zumindestens<lb/>
die Punktation, ja selbst die Inhaltsangabe fertig ist, mir sofort vor<lb break="no"/>legen, damit ich mit <rs type="person" ref="#per__97891">Salcher</rs> sprechen kann.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftsgesetze werden, soweit sie das Handelsministerium be<lb break="no"/>treffen, alle bis Anfang Mai im Parlament vorliegen. Bez&#252;glich der Be<lb break="no"/>richterstattung beim M&#252;hlenbericht, aber auch beim Integrationsbericht,<lb/>
er beruht nur auf einer Entschlie&#223;ung des Nationalrates, aber insbeson<lb break="no"/>dere dann beim Energiebericht, der beruht auf einem Gesetzesauftrag, <add>[wird?]</add><lb/>
versucht von der einj&#228;hrigen Berichterstattung zur zweij&#228;hrigen, wobei<lb/>
mindestens 2 Berichte in einer Legislaturperiode gegeben werden m&#252;ssen,<lb/>
umzubauen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mir alle Gesetzesstellen und Entschlie<lb break="no"/>&#223;ungen diesen Punkt betreffend zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Zur Exportf&#246;rderungsbesprechung zu SC <rs type="person" ref="#per__108322">Meisl</rs> ist Dr. <rs type="person" ref="#per__97474">Glei&#223;ner</rs> von der<lb/>
HK schon etliche Male gekommen, <rs type="person" ref="#per__97627">Kienzl</rs> hatte bis jetzt keine Zeit.<lb/>
Ich informiere <rs type="person" ref="#per__108322">Meisl</rs> &#252;ber die Erfahrungen, die jetzt aus der letzten<lb/>
Aussprache mit Unternehmern, z.B. Verbesserung der Exportfondsrichtli<lb break="no"/>nien, gemacht wurden. <rs type="person" ref="#per__108322">Meisl</rs> erkl&#228;rt, man wird dies alles ber&#252;cksichti<lb break="no"/>gen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108322">Meisl</rs> erwartet, da&#223; jetzt bei der n&#228;chsten Gemischten Kommission die<lb/>
Ungarn neuerdings auf ihr Regionalabkommen dr&#228;ngen werden und er dann<lb/>
erkl&#228;ren mu&#223;, da&#223; diesbez&#252;gliche Verhandlungen mit &#214;sterreich derzeit<lb/>
zu keinem Ergebnis kommen k&#246;nnen, er m&#246;chte daher diesen Punkt ab<lb break="no"/>lehnend von der Tagesordnung wegbringen. F&#252;r eine so harte Verhandlung<lb/>
<pb n="64-0393" facs="64_1982-03-30_0393.jpg"/>bin ich an und f&#252;r sich nicht, ich w&#252;rde an <rs type="person" ref="#per__108322">Meisls</rs> Stelle eher darauf<lb/>
verweisen, da&#223; es &#228;hnlich wie bei der Betriebsbesichtigung Kludi-Arma<lb break="no"/>turenproduktion mit enger Kooperation mit der ungarischen Firma ver<lb break="no"/>sucht wird, doch auf Einzelarrangements auszuweichen. Bez&#252;glich der<lb/>
Kohleabnahme von Torony und Errichtung eines Kraftwerkes in Ungarn<lb/>
hat zwar GD <rs type="person" ref="#per__97453">Fremuth</rs> lt. Zeitungsbericht erkl&#228;rt, die Preisverhandlun<lb break="no"/>gen sind abgebrochen worden, woraus die Ungarn schlie&#223;en, da&#223; es &#252;ber<lb break="no"/>haupt zu keinem Projekt mehr kommen k&#246;nnte. Ich bin fest davon &#252;ber<lb break="no"/>zeugt, da&#223; nach den burgenl&#228;ndischen Oktoberwahlen diese Verhandlungen<lb/>
sehr wohl positiv weitergef&#252;hrt werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die japanische Wirtschaftskommission im Mai soll als erster Schritt<lb/>
dazu dienen, um vielleicht doch zu einem besseren Export nach Japan<lb/>
zu kommen. <rs type="person" ref="#per__108322">Meisl</rs> sieht in dieser Kommission mehr eine Alibihandlung<lb/>
der japanischen Regierung und Wirtschaft um in Europa besseren Wind<lb/>
zu machen. Er verspricht sich davon nichts. Ich glaube dagegen, da&#223;<lb/>
es notwendig ist so schnell als m&#246;glich die Vertreter der japanischen<lb/>
Firmen mit den &#246;sterreichischen Firmen zu bilateralen Gespr&#228;che zusam<lb break="no"/>menzubringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Vorbereitungen entsprechend weiter<lb break="no"/>f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Dem Wunsch S&#252;dkoreas, ich m&#246;ge jetzt endlich dieses Land besuchen, kann<lb/>
ich nicht fix zusagen. Wenn es tats&#228;chlich zu einer Asienreise k&#228;me,<lb/>
dann w&#252;rde ich auch S&#252;dkorea besuchen, ich sehe aber derzeit keiner<lb break="no"/>lei Terminm&#246;glichkeiten f&#252;r eine ausgedehnte lange Reise.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> berichtet, da&#223; jetzt die Verordnung f&#252;r das Reiseb&#252;rogewerbe<lb/>
durch den Bef&#228;higungsnachweis als erste Etappe gel&#246;st werden soll.<lb/>
Die Aus&#252;bungsausstattung und Regel sollte dann in einer weiteren Ver<lb break="no"/>ordnung erst durchgef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">Die F&#246;rderungsrichtlinien sind jetzt von mir unterschrieben, die oberste<lb/>
Zinsgrenze entsprechend um 1/2 % reduziert. Jetzt m&#252;&#223;te man trachten,<lb/>
da&#223; diese auch von den Kreditinstituten eingehalten werden. Da die<lb/>
Kreditinstitute nicht die Partner der B&#252;rges sind, kann nur durch<lb/>
eine Kreditwesengesetznovelle, die jetzt im Finanzministerium bespro<lb break="no"/>chen wird, eine entsprechende Regelung vorgesehen werden. Ich werde<lb/>
einen diesbez&#252;glichen Brief an Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> schreiben.<lb/>
</p>
            <p xml:space="preserve">Das &#246;sterreichische Institut f&#252;r Berufsf&#246;rderung, Mag. <rs type="person" ref="#per__123791">Knapp</rs>, hat neuer<lb break="no"/><pb n="64-0394" facs="64_1982-03-30_0394.jpg"/>dings um eine Auftragsvergabe ersucht. Sie m&#246;chten eine Untersuchung<lb/>
anstellen, wie die letzte Novelle des Berufsausbildungsgesetzes ausge<lb break="no"/>wirkt hat machen. Ich verweise darauf, da&#223; die Lehrlingsh&#246;chstzahl<lb/>
von 194.000 mit Ende des vergangenen Jahres auf 189.000 zur&#252;ckgegangen<lb/>
ist, obwohl bekanntlicherweise 1000 Lehrlinge keine Lehrm&#246;glichkeit<lb/>
gefunden haben. Mir erscheint es dringender, da&#223; &#252;ber dieses Problem<lb/>
eine Untersuchung durchgef&#252;hrt wird. Vor allem lehne ich ganz katego<lb break="no"/>risch ab, da&#223;, wie SC <rs type="person" ref="#per__111737">Marsch</rs> berichtet, Mag. <rs type="person" ref="#per__123791">Knapp</rs> mit seinem &#214;IBF auch<lb/>
Meinungsumfragen durchf&#252;hren will. Dies werden wir sicherlich nicht<lb/>
finanzieren.<lb/>
</p>
            <p xml:space="preserve">Das Wissenschaftsministerium hat jetzt ein Forschungskonzept f&#252;r die<lb/>
80-er Jahre in Arbeit. SC <rs type="person" ref="#per__114127">Grimburg</rs> m&#246;chte daher mit den Handelsmini<lb break="no"/>sterium-Sektionschefs, die daf&#252;r infrage kommen, entsprechenden Kon<lb break="no"/>takt. Mit der Durchf&#252;hrung dieser Arbeit ist vom Wissenschaftsmini<lb break="no"/>sterium SC a.D. <rs type="person" ref="#per__107937">Frank</rs> betraut worden. Am n&#228;chsten Staatsfeiertag,<lb/>
am 26. Oktober soll dies vorgestellt werden. Ich bin sehr gespannt,<lb/>
wie der Finanzminister sich gegen diese neuerliche schwere budget&#228;re<lb/>
Belastung wehren wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Wenn sich die Umrisse zeigen, dann<lb/>
bitte eine sofortige Kurzfassung f&#252;r mich zusammenstellen lassen, ins<lb break="no"/>besondere &#252;ber die finanziellen Auswirkungen.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__111737">Marsch</rs> schl&#228;gt mir allen Ernstes vor, ich h&#228;tte aufgrund des Vor<lb break="no"/>schlages von der Landesverteidigungskoordinationssitzung, MR <rs type="person" ref="#per__127111">Bayer</rs>,<lb/>
den Beamten zu bestimmen, der mit mir in die Stiftskaserne in den<lb/>
Bunker bei Gefahr &#252;bersiedelt. Ich erkl&#228;re sofort kategorisch, da&#223;<lb/>
ich gar nicht daran denke diesen Punker auch nur einmal zu betreten,<lb/>
auch nicht zu besichtigen. Ich halte diese Vorgangsweise f&#252;r politisch<lb/>
unklug und auch moralisch unvertretbar. Sicher m&#252;ssen bei Gefahr in<lb/>
Verzug gewisse St&#228;be Milit&#228;r, Polizei, Gendarmerie, Feuerwehr, Rettung<lb/>
usw. die Befehlsgewalt haben von mir auch aus mit den zust&#228;ndigen<lb/>
Ministern entsprechend sicher untergebracht werden. Die gesamte Bun<lb break="no"/>desregierung aber sozusagen in einen Bunker zu verlegen und der an<lb break="no"/>deren Wiener Bev&#246;lkerung zu sagen, helft euch wie ihr k&#246;nnte, halte<lb/>
ich f&#252;r unm&#246;glich. Mein Platz w&#228;re in diesem Fall im Handelsministe<lb break="no"/>rium, gegebenenfalls im Bundeskanzleramt bei einer Regierungskrisen<lb break="no"/>sitzung. Da dieses Problem noch niemals in einer Regierungsvorbespre<lb break="no"/>chung angeschnitten wurde, glaube ich, wird es zweckm&#228;&#223;ig sein, wenn<lb/>
einmal das B&#252;ro mit dem Kabinettschef vom BKA, <rs type="person" ref="#per__97678">Lacina</rs>, dar&#252;ber spricht,<lb/>
<pb n="64-0395" facs="64_1982-03-30_0395.jpg"/>wie MR <rs type="person" ref="#per__127111">Bayer</rs> ihm berichtet hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte um entsprechende Information.<lb/>
</p>
            <p xml:space="preserve">Au&#223;er der Karfreitagregelung, die auch bei uns anders gehandhabt wird<lb/>
als wie jetzt im BKA mitbeschlossen, ergibt such auch noch, da&#223; jetzt<lb/>
eine Skartierungsaufforderung gekommen ist, diese von 2 auf 7 Jahre<lb/>
zu verschieben. Dies bedeutet einen ungeheuren Bedarf an Aktenmaterial<lb break="no"/>aufbewahrung.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte f&#252;r n&#228;chste MRV <rs type="person" ref="#per__112992">L&#246;schnak</rs> vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Der Arbeitsausschu&#223; wirtschaftliche Landesverteidigung hat eine gro&#223;e<lb/>
Enquete bei uns gehalten. In dem Seminar wurde von Rohstoffbeschaffung<lb/>
und Lenkung bis zur Nahrungsmittelversorgung alles wieder einmal vor<lb break="no"/>getragen. Ich habe das Seminar er&#246;ffnet und auf die bisherigen T&#228;tig<lb break="no"/>keiten der wirtschaftlichen Landesverteidigung verwiesen und mich<lb/>
gleich bei allen bedankt, Interessensvertretungen, L&#228;nder, die bis<lb/>
jetzt so selbstlos und brav mitgewirkt haben.<lb/>
</p>
            <p xml:space="preserve">Bei der Verleihung des goldenen Ehrenzeichens f&#252;r den Gesch&#228;ftsf&#252;hrer<lb/>
der BMW Austria <rs type="person" ref="#per__1137759">Pollak</rs> erfuhr ich von den Steyr-Verantwortlichen<lb/>
<rs type="person" ref="#per__1137758">B&#252;chelhofer</rs> einiges &#252;ber die zuk&#252;nftige Motorproduktion, abgegrenzt<lb/>
zwischen BMW und Steyr-Daimler-Puch. Warum der <rs type="person" ref="#per__114911">List</rs>-Motor nicht fertig<lb/>
wird, geht auf 5 Problemkreise zur&#252;ck, Zu hohe Kosten, zu gro&#223;es Ge<lb break="no"/>wicht, die Einspritzpumpe noch nicht vollendet ,die Emissionsvor<lb break="no"/>schriften, die in Amerika zu erwarten sind und die Schwingungsprobleme.<lb/>
Bei den 6 Zylindern, 150 PS, sind sie weniger aber bei den 4 Zylindern<lb/>
in gro&#223;en Ausma&#223; aufgetreten. Urspr&#252;nglich war beabsichtigt 800 Motoren<lb/>
pro Tag bereits 1983 zu produzieren, dann hat man diesen Termin auf<lb/>
September 85 verschoben, jetzt ist <rs type="person" ref="#per__1137758">B&#252;chelhofer</rs> fest &#252;berzeugt, kann dies<lb/>
fr&#252;hestens im 87-er Jahr erfolgen. J&#228;hrlich m&#252;ssen 130 Mio. S Entwick<lb break="no"/>lungskosten bereitgestellt werden, bis jetzt sind es 317 Mio. Da sich<lb/>
SDP au&#223;erstande gesehen hat, hat es diese Arbeit mehr oder minder<lb/>
BMW &#252;bertragen. <rs type="person" ref="#per__1137758">B&#252;chelhofer</rs> ist fest davon &#252;berzeugt, da&#223; dieser Motor<lb/>
in &#214;sterreich gefertigt wird, daf&#252;r vorgesehene Investitionen von<lb/>
5 Mrd. sind bereits gesichert, wahrscheinlich werden sogar insgesamt<lb/>
7 Mrd. in Steyr investiert werden m&#252;ssen, damit die 1000 Besch&#228;ftigten<lb/>
wie beabsichtigt dann dort auch tats&#228;chlich entsprechende Arbeits<lb break="no"/>pl&#228;tze finden. Wenn alles gut l&#228;uft, wird dann zus&#228;tzlich in Steyr<lb/>
neben der jetzt vorgesehenen Motorfertigung von BMW auch noch der<lb/>
<pb n="64-0396" facs="64_1982-03-30_0396.jpg"/><rs type="person" ref="#per__114911">List</rs>-Motor produziert werden.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch der BMW-Leute war es, da&#223; bei Ausschreibungen sie nicht<lb/>
durch sonstige Klauseln benachteiligt sind. U.a. hat jetzt die Gendar<lb break="no"/>merie 100 Motorr&#228;der ausgeschrieben, dort ist 1 % P&#246;nale f&#252;r Termin<lb break="no"/>verz&#246;gerung, die japanische Konkurrenz Honda hat die 100 Maschinen in<lb/>
Europa liegen, kann sie also sofort liefern, w&#228;hrend BMW dies nur<lb/>
etappenweise k&#246;nnte, ich ersuchte Dr. <rs type="person" ref="#per__113022">Fabrizii</rs>, der diese Fragen sehr<lb/>
geschickt in der Beschaffungskommission behandelt, er m&#246;ge versuchen,<lb/>
wenn die Gendarmerie diese Motorr&#228;der nicht sofort wirklich braucht,<lb/>
auf diese Etappenlieferung einzuwirken. Bez&#252;glich der Preisdifferenz<lb/>
erkl&#228;rte ich einmal mehr, hier mischt sich das Handelsministerium nicht<lb/>
ein, die Konkurrenzpreise m&#252;ssen vom Auftragsgeber weitestgehend be<lb break="no"/>r&#252;cksichtigt werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Abendveranstaltung wegen der Verleihung dieses Ordens von BMW<lb/>
im Hilton habe ich dann von <rs type="person" ref="#per__1137759">Pollak</rs> erfahren, da&#223; man nicht &#252;ber die<lb/>
Aussprache mit <rs type="person" ref="#per__113022">Fabrizii</rs> sehr zufrieden ist, sondern da&#223; tats&#228;chlich<lb/>
zwischen BMW und der Fa. Denzel die ja, bevor die eigene BMW-Vertre<lb break="no"/>tung in &#214;sterreich aufgebaut wurde, den Vertrieb durchf&#252;hrte, jetzt<lb/>
gutes Einvernehmen herrscht. F&#252;r die Arbeitsmarktlage hat sich dies<lb/>
tats&#228;chlich g&#252;nstig ausgewirkt, Denzel vertritt heute die Schweden und<lb/>
die Japaner, hat keine Besch&#228;ftigungsreduktion vorgenommen und die BMW-<lb/>
Austria-Organisation hat etliche 100 Arbeiter jetzt zus&#228;tzlich be<lb break="no"/>sch&#228;ftigt. BMW hat nicht nur mit Steyr diese gemeinsame Motorenpro<lb break="no"/>duktion, sondern, was in meinen Augen noch viel wichtiger ist, bereits<lb/>
eine fast 70 %-ige Deckung ihrer Exporte nach &#214;sterreich. Nat&#252;rlich<lb/>
ist der BMW-Anteil geringer als wie von anderen Marken, doch ist<lb/>
diese Exportdeckung mit <choice><choice><sic>autotiven</sic><corr>automotiven?</corr></choice></choice> Teilen beachtlich. Dies ist auch<lb/>
der Grund, weshalb ich dem Wunsch <rs type="person" ref="#per__97668">Kreiskys</rs> Verst&#228;ndnis entgegen bringe,<lb/>
der nach seinem letzten Besuch in M&#252;nchen mit dem GD <rs type="person" ref="#per__125811">Kuenheim</rs> dahin<lb break="no"/>gehend Gespr&#228;che gef&#252;hrt hat, man solle auch in der Regierung mehr<lb/>
BMW fahren. Au&#223;er Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> f&#228;hrt fast alles Mercedes, diese<lb/>
wieder kaufen von &#214;sterreich wenig. Noch weniger allerdings kauft<lb/>
Peugeot, die Franzosen, n&#228;mlich angeblich gar nichts, ein Umsteigen da<lb break="no"/>her von Peugeot auf BMW w&#228;re volkswirtschaftlich entsprechend wirklich<lb/>
begr&#252;ndet. Mir unerkl&#228;rlich legen diese Autofirmen gr&#246;&#223;ten Wert da<lb break="no"/>rauf, da&#223; eben Regierungsmitglieder oder sonstige hochgestellte Per<lb break="no"/>s&#246;nlichkeiten mit ihren Marken fahren. Ob dies was bringt, bezweifle<lb/>
ich. In der Autobranche war das Prestige aber immer von gr&#246;&#223;ter Be<lb break="no"/>deutung.<lb/>
</p>
            <pb n="64-0397" facs="64_1982-03-30_0397.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die <choice><choice><sic>autotiven</sic><corr>automotiven?</corr></choice></choice> Lieferungen f&#252;r mich<lb/>
f&#252;r die einzelnen Marken zusammenstellen lassen und dann mit <rs type="person" ref="#per__115009">Wal<lb break="no"/>ter</rs>, Peugeotvertreter, sprechen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97646">Koppe</rs> m&#246;chte ein Kuratorium f&#252;r Haushaltsunf&#228;lle. Daf&#252;r w&#252;rde<lb/>
er zus&#228;tzlich ca. 7 Mio. S pro Jahr brauche, er erwartet, da&#223; das Han<lb break="no"/>delsministerium dieses Kuratorium f&#252;hrt und daf&#252;r 500.000 S bereit<lb break="no"/>stellt. Die anderen 6 1/2 Mio. S w&#252;rde er von Interessensvertretungen<lb/>
und Auftragseinnahmen decken wollen, dazu sehe ich keine M&#246;glichkeit<lb/>
das Kuratorium f&#252;r Verkehrssicherheit, eine &#228;hnliche Konstruktion<lb/>
hat seinerzeit nur leben k&#246;nnen, weil die Autoversicherungen dort<lb/>
Millionenbetr&#228;ge reingezahlt haben. Da dieses Kuratorium &#252;berhaupt<lb/>
erst Sinn hat bis das Gesetz gegen gef&#228;hrliche Produkte im Parlament<lb/>
verabschiedet ist, andererseits aber wenn die Handelskammer erf&#228;hrt,<lb/>
wenn jetzt wieder ein neues Kuratorium geschaffen werden soll, die<lb/>
Widerst&#228;nde gegen dieses Gesetz nur noch gr&#246;&#223;er werden, vereinbaren<lb/>
wir, jetzt &#252;berhaupt nichts zu machen. Au&#223;erdem erkl&#228;rt Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> mit Recht <rs type="person" ref="#per__97646">Koppe</rs>, da&#223; er doch innerhalb des VKI sich mehr auch<lb/>
mit diesem Problem intern besch&#228;ftigen sollte, bevor wieder eine neue<lb/>
Konstruktion kommt. Die finanziellen Mittel werden deshalb sehr sp&#228;r<lb break="no"/>lich flie&#223;en, denn aufgrund des mit dem VKI geschlossenen Vertrages<lb/>
m&#252;ssen wir heuer, anstelle der 14 1/2 Mio. S, die wir jetzt schon Sub<lb break="no"/>vention geben, mit 17 Mio. S rechnen. Die Interessensvertreter n&#228;mlich<lb/>
haben beschlossen, ihr Vereinsbudget zu erh&#246;hen unser Syndikatsvertrag<lb/>
sagt, da&#223; wir dann automatisch dann diese Erh&#246;hung bei uns auch im<lb/>
Handelsbudget entsprechend bezahlen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Der Maler <rs type="person" ref="#per__113831">Hausner</rs> hat ein &#214;sterreichbild f&#252;r die &#214;FVW gemalt, bei<lb/>
<rs type="person" ref="#per__122025">Piller</rs> <add>[evtl. Falschidentifikation, Anm.]</add> wurde es angedruckt, einmal mehr wieder ein Spektakel, zu dem<lb/>
etliche Besucher gekommen sind, am meisten beeindruckend f&#252;r mich war,<lb/>
da&#223; man dort eine riesige Kapelle aufgeboten hat, die Maschinen machen<lb/>
zwar L&#228;rm genug, die Kapelle dann auch noch gespielt, man konnte sich<lb/>
kaum mit den Leuten unterhalten, f&#252;r mich war es aber am interessan<lb break="no"/>testen mit der Rolanddruckergruppe, immerhin 4 Mann Bedienung, &#252;ber<lb/>
Details der Maschinen und, wenn man so will, &#252;ber meinen ehem. Beruf<lb/>
sich zu unterhalten<lb/>
</p>
            <p xml:space="preserve">Der Bezirksvorsteher hat im eigenen Namen veranla&#223;t durch den Freien<lb/>
Wirtschaftsverband zu einem Unternehmerforum Landstra&#223;e eingeladen.<lb/>
Dort hat der Univ.Prof. von der TU <rs type="person" ref="#per__1137430">Detter</rs> einen sehr interessanten<lb/>
Vortrag gehalten. Die Z-Organisation Innova, welche Kleinunternehmer<lb/>
ber&#228;t, um die zweckm&#228;&#223;igsten Investitionen durchzuf&#252;hren, hatte dies<lb/>
<pb n="64-0398" facs="64_1982-03-30_0398.jpg"/>auch mitorganisiert. <rs type="person" ref="#per__1137430">Detter</rs> war seinerzeit im Abendkurs der AK techn.-<lb/>
gewerbliche Abendschule t&#228;tig. Leider sind zu dieser Veranstaltung<lb/>
nur wenige Unternehmer meistens unsere Bezirksr&#228;te und sonstige Manda<lb break="no"/>tare und Funktion&#228;re der Landstra&#223;e gekommen. Diese Veranstaltung<lb/>
hat also nicht den gew&#252;nschten Erfolg gehabt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Mit <rs type="person" ref="#per__1137430">Detter</rs> solltet ihr mehr Kontakt<lb/>
halten.<lb/>
</p>
            <p xml:space="preserve">In der Bezirksausschu&#223;sitzung berichtete ich dann &#252;ber die wirtschaft<lb break="no"/>liche und politische Situation, ohne da&#223; ich auf meinen Bericht darauf<lb/>
einging, wurde ich dann in der Diskussion gefragt, was es mit dem<lb/>
Streit <rs type="person" ref="#per__97891">Salcher</rs> &#8211; <rs type="person" ref="#per__97668">Kreisky</rs> auf der einen Seite und <rs type="person" ref="#per__97311">Androsch</rs> auf der ande<lb break="no"/>ren Seite wegen der Herald Tribune f&#252;r Bewandtnis hat. Unwahrscheinlich,<lb/>
wie unsere Funktion&#228;re immer von dieser Auseinandersetzung sensibili<lb break="no"/>siert sind.<lb/>
</p>
            <p xml:space="preserve">Die Region Kaprun-Zell am See hat sich beim Heurigen sozusagen pr&#228;sen<lb break="no"/>tiert, ich bin dann sp&#228;t abends doch noch vor&#252;bergefahren, da ich<lb/>
die B&#252;rgermeister sehr gut kenne, vor allem aber wegen der Fremdenver<lb break="no"/>kehrsverantwortlichen <rs type="person" ref="#per__1137760">Kati</rs> unbedingt vor&#252;berfahren mu&#223;te, habe ich<lb/>
dort der Region noch entsprechende Avancen gemacht. Bgm. von Kaprun<lb/>
hatte in der Zwischenzeit <rs type="person" ref="#per__131107">Grossendorfer</rs> schon seine Subventionsw&#252;nsche<lb/>
&#252;berreicht. Da zwei Zeller Hoteliers, einer auf der Klampfen und der<lb/>
andere auf der Knopferlharmonika, f&#252;r die Unterhaltung sorgten, war<lb/>
es dann selbstverst&#228;ndlich, da&#223; wir dann mit der Mundharmonika im<lb/>
Terzett halt ein paar Lieder daherdudelten. Die Stimmung war gut, die<lb/>
Vorstellung bringt aber meiner Meinung nach nicht allzu viel, ich bin<lb/>
sehr gespannt, was die Medien &#252;ber diese Veranstaltung berichten. Es<lb/>
kommen zwar viele Redakteure auch viele ORF Leute ob sie war bringen<lb/>
ist zweifelhaft. Der <rs type="person" ref="#per__122025">Piller</rs>-Andruck dagegen von <rs type="person" ref="#per__113831">Hausner</rs>, wurde mir berich<lb break="no"/>tet, war sehr wohl im Fernsehen gezeigt worden. Meiner Meinung nach<lb/>
mu&#223; man sich eben immer etwas Neues einfallen lassen und mu&#223; vor allem<lb/>
neue Pr&#228;sentationswege gehen. Heurigenveranstaltungen sind heute schon<lb/>
auf der Tagesordnung, bringen meiner Meinung nach au&#223;er einem gesunden<lb/>
Umsatz f&#252;r das Lokal sehr wenig.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0384_01" facs="64_1982-03-30_0384-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.3.1982</head>
         </div>
         <pb n="64_0384_02" facs="64_1982-03-30_0384-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="64_0398_01" facs="64_1982-03-30_0398-01.jpg"/>
         <pb n="64_0398_02" facs="64_1982-03-30_0398-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 127. Ministerratssitzung, 30.3.1982</head>
            <gap reason="sampling"/>
            <pb n="64_0398_03" facs="64_1982-03-30_0398-03.jpg"/>
         </div>
         <pb n="64_0398_04" facs="64_1982-03-30_0398-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notiz (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="64_0398_05" facs="64_1982-03-30_0398-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nahctrag TO 127. Ministerratssitzung, 30.3.1982</head>
         </div>
         <pb n="64_0398_06" facs="64_1982-03-30_0398-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
