<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810917">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 17. September 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-09-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-09-17">Donnerstag, 17. September 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1150" facs="61_1981-09-17_1150.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 17. September 1981<lb/>
</p>
            <p xml:space="preserve">In der Fachverbandssitzung der Bekleidungsindustrie gab es eine sehr<lb/>
interessante Diskussion nach einem Referat von mir. Funktion&#228;re der Be<lb break="no"/>kleidungsindustrie w&#252;nschen, da&#223; der siehe<add>[?]</add> Made in Austria geschaffen<lb/>
werden soll und nicht abgewartet wird, bis die EG zu einer L&#246;sung kommt.<lb/>
In Frankreich, Gro&#223;britannien, Finnland, USA und Kanada gibt es die<lb/>
bereits. In der EG w&#228;re es auch l&#228;ngst beschlossene Sache, wenn nicht<lb/>
Deutschland dagegen w&#228;re. Ich versprach, dies pr&#252;fen zu lassen und,<lb/>
wenn eine M&#246;glichkeit besteht, es sofort in Kraft zu setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Der Ing. <name type="person" ref="#per__134028">Erhard</name>, &#246;sterr. Vertreter im europ&#228;ischen Bekleidungsverband,<lb/>
berichtete, da&#223; bez&#252;glich des Multifaserabkommens &#214;sterreich die urspr&#252;n<lb break="no"/>glich auch in der EFTA durchgesetzte Resolution von Dr. <name type="person" ref="#per__116916">Waas</name> die beste<lb/>
L&#246;sung w&#228;re. Ich versprach ihm, Dr. <name type="person" ref="#per__116916">Waas</name> neuerdings an seine Resolution,<lb/>
auch bei den Verhandlungen mit den anderen europ&#228;ischen Staaten, EG als<lb/>
auch Vereinigten Staaten, zu erinnern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Dr. <name type="person" ref="#per__116916">Waas</name> soll sich mit Ing. <name type="person" ref="#per__134028">Erhard</name> in Verbindung<lb/>
setzen und dann berichten.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__126387">Liegle</name> beschwerte sich, da&#223; neuerdings Umgehungsimporte durchgef&#252;hrt<lb/>
werden, weil man an der Grenze fast nichts kontrolliert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte neuerlichen Bericht vorlegen lassen, dann<lb/>
mich mit <name type="person" ref="#per__126387">Liegle</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">&#220;ber unsere Bekleidungsaktion wurde Kritik ge&#252;bt, da&#223; wir zwar unb&#252;ro<lb break="no"/>kratischer als die anderen Ministerien handeln, doch ist die Grenze von<lb/>
1 Mio. Investitionen zu hoch, au&#223;erdem sind die Bauten und die EDV-Anlagen<lb/>
ausgenommen. Letzteres gilt, wie ich sofort richtigstellte, nicht f&#252;r<lb/>
EDV-Anlagen, die zum Produktionsproze&#223; notwendig sind. Vor allem wurde<lb/>
kritisiert, da&#223; die Detailunterlagen immer wieder verlangt werden, auch<lb/>
dann, wenn eine Firma bereits einen 10 %-igen Zuschu&#223; bekommen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: La&#223; pr&#252;fen, wie weit wir hier wirklich Vereinfa<lb break="no"/>chungen machen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Als besondere Kuriosit&#228;t wurde mitgeteilt, da&#223; fr&#252;her 115.000 Lederhosen<lb/>
<pb n="61-1151" facs="61_1981-09-17_1151.jpg"/>in &#214;sterreich erzeugt wurden, jetzt ist diese Produktion auf 25.000<lb/>
zur&#252;ckgegangen, 25.000 werden aus der DDR importiert. Lederhosen sollten<lb/>
doch wirklich eine &#246;sterreichische, vielleicht noch bayrische Frage der<lb/>
Produktion sein und bleiben. Fast handelt es sich hier um eine nationale<lb/>
Monopolfrage und Produktionssituation.<lb/>
</p>
            <p xml:space="preserve">Im Klub hat <name type="person" ref="#per__97668">Kreisky</name> dann berichtet, so da&#223; ich zu keinem Referat resp.<lb/>
Bericht &#252;ber die Benzinpreisentwicklung gekommen bin. <name type="person" ref="#per__109808">Albrecht</name> war aber<lb/>
sehr froh, da&#223; ich erschien, obwohl ich ihr vorher gleich gesagt habe,<lb/>
es wird kaum dazu kommen. <name type="person" ref="#per__97668">Kreisky</name> berichtete &#252;ber die Verhandlungen mit<lb/>
der &#214;VP &#252;ber die Wirtschaftsfragen. Neues, sagte er, gibt es dazu nichts<lb/>
zu berichten, das &#214;VP-Programm ist ein Abklatsch des SP&#214;-Programmes.<lb/>
Der <name type="person" ref="#per__111325">Mock</name>-Plan wird von den Handelskammerleuten nicht unterst&#252;tzt, teil<lb break="no"/>weise sogar bek&#228;mpft, weshalb <name type="person" ref="#per__111325">Mock</name> auch ziemlich allein seine Idee vertre<lb break="no"/>ten mu&#223;. Die &#214;VP-Ideen kommen immer mehr aus der Gruppe <name type="person" ref="#per__111712">Bergmann</name>, <name type="person" ref="#per__116692">Stein<lb break="no"/>bauer</name> usw., sind verbal radikal, die Wirtschaftslage ist sehr kritisch,<lb/>
obwohl wir den h&#246;chsten Besch&#228;ftigtenstand, die geringste Arbeitslosigkeit,<lb/>
1,5 %, und einen Verbraucherpreisindex von 6,4<add>[haben]</add>, und damit auch &#228;u&#223;erst<lb/>
g&#252;nstig gegen&#252;ber allen anderen westeurop&#228;ischen Staaten liegen. Nach<lb/>
Klimatechnik, Eumig kommt jetzt auch noch Felten &amp; Guilleaume. Dabei<lb/>
handelt es sich um einen Luxemburger Betrieb, und die Bundesregierung<lb/>
wird kaum etwas machen k&#246;nnen. Das gr&#246;&#223;te Problem f&#252;r VEW ist aber M&#252;rz<lb break="no"/>zuschlag. Im ganzen Konzern ist es gegl&#252;ckt, fast 4000 Besch&#228;ftigte we<lb break="no"/>niger zu haben, dabei nur eine minimale K&#252;ndigung, 300 St&#252;ck, durchzuf&#252;h<lb break="no"/>ren.</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__112054">Buchner</name> und Dir. <name type="person" ref="#per__112049">Rimsky</name> von Chemie Linz informierten mich &#252;ber ihre<lb/>
W&#252;nsche bez&#252;glich Stickstoffpreiserh&#246;hung in der PK. Da in der PK aber<lb/>
dann beschlossen wurde, den ganzen Stickstoffpreisantrag an den Preis<lb break="no"/>unterausschu&#223; zur&#252;ckzuweisen, brauchte ich keinerlei konkrete Vermittlungs<lb break="no"/>verhandlungen zwischen den Bauern und der Handelskammer f&#252;hren. Beim<lb/>
israelischen Botschafter am Abend habe ich dann <name type="person" ref="#per__112049">Rimsky</name> dar&#252;ber infor<lb break="no"/>miert.<lb/>
</p>
            <p xml:space="preserve">In der PK gab es eine einzige interessante Diskussion. <name type="person" ref="#per__97668">Kreisky</name> hatte<lb/>
selbst den Vorsitz gef&#252;hrt, da das franz&#246;sische Fernsehen die ganze<lb/>
Sitzung aufzeichnete. Die &#214;lindustrie hatte den Antrag gestellt, es<lb/>
sollte nicht nur der Benzinpreis, sondern die gesamte Produktionspalette<lb/>
freigegeben werden, d.h. auch aus der Preisbestimmung der PK herausgenom<lb break="no"/>men werden. Dar&#252;ber konnte keine Einigung erzielt werden, so da&#223; man<lb/>
letzten Endes beschlossen hat, f&#252;r Normal- und Superbenzin wird die auch<lb/>
die ansonsten der PK unterliegende Preisregelung bis zum 31. J&#228;nner ausge<lb break="no"/><pb n="61-1152" facs="61_1981-09-17_1152.jpg"/>setzt. Alle anderen Produkte bleiben aber in der PK. Damit w&#228;re meiner<lb/>
Meinung nach der richtige Weg eingeschlagen. Wenn die &#214;lindustrie sich<lb/>
nicht sehr schlecht auff&#252;hrt und entweder abgesprochene Preise oder<lb/>
vereinzelt zu hohe Preise festsetzt, wird wahrscheinlich es m&#246;glich sein,<lb/>
mit 1. Februar dann zu verhindern, da&#223; es zu einer amtlichen Preisrege<lb break="no"/>lung wieder kommt, daf&#252;r aber dann Benzin auch der PK ab diesem Zeit<lb break="no"/>punkt unterworfen ist.<lb/>
</p>
            <p xml:space="preserve">Der neue Vorsitzende des Wirtschafts- und Sozialbeirates, NR <name type="person" ref="#per__114075">Schmidt</name>, be<lb break="no"/>richtete, da&#223; jetzt eine Wohnbaustudie fertiggestellt wird, eine Ener<lb break="no"/>gieproblemstudie vor der Fertigstellung ist und eine regionale Struk<lb break="no"/>turpolitikstudie bis 1982 vollendet werden soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte was wei&#223;t Du &#252;ber die Energieproblemstu<lb break="no"/>die?</p>
            <p xml:space="preserve">In der Fraktionssitzung der LUGA berichtete ich &#252;ber die politische Si<lb break="no"/>tuation. &#220;bereinstimmend wurde dann in der Diskussion festgestellt, da&#223;<lb/>
doch viel zu wenig Fraktionsarbeit geleistet wird. Interessant f&#252;r mich<lb/>
war, da&#223; diese berechtigte Kritik von unserem neuen Zentralsekret&#228;rstell<lb break="no"/>vertreter <name type="person" ref="#per__116991">G&#246;bl</name> kam. Die jungen Leute nehmen sich also scheinbar doch<lb/>
mehr um die politische Arbeit auch innerhalb der Gewerkschaft an. Von den<lb/>
alten Sekret&#228;ren war dies und ist dies sicherlich auch in Zukunft nicht<lb/>
zu erwarten. In der Zentralvorstandssitzung selbst wurde dann die Dis<lb break="no"/>kussion fortgesetzt, aber nat&#252;rlich &#252;ber den Benzinpreis. Die meisten<lb/>
Funktion&#228;re aus den Betrieben, unser Zentralvorstand setzt sich ja aus<lb/>
Betriebsratsobleuten zusammen, berichteten, da&#223; es im Betrieb eine starke<lb/>
Diskussion &#252;ber die gesamte Benzinpreisentwicklung und Freigabe gegeben<lb/>
hat. Die Freigabe hat jetzt wirklich schockartig gewirkt, insbesondere<lb/>
B&#228;cker, die nachts gar kein anderes Fahrzeug h&#228;tten als ihren eigenen<lb/>
Wagen, meinen, man m&#252;sse f&#252;r die Nachtschichtarbeiter, die kein &#246;ffent<lb break="no"/>liches Verkehrsmittel haben, eine entsprechende steuerliche Regelung<lb/>
oder entsprechende Zusch&#252;sse erreichen. Da dies von vornherein aussichts<lb break="no"/>los ist, erkl&#228;rte ich ihnen sofort, hier k&#246;nnten wir h&#246;chstens an die<lb/>
Unternehmer herantreten, damit diese entsprechende Abgeltung geben.<lb/>
Immer wieder wird aber auch die Frage der Mitbestimmung diskutiert. In<lb/>
diesem Punkt gibt es glaube ich gegen&#252;ber den Auffassungen des Sozialmi<lb break="no"/>nisters <name type="person" ref="#per__111740">Dallinger</name> kaum eine differente Stellungnahme der Gewerkschaften.<lb/>
Bei seinen anderen Programmpunkten ist dies nicht so einheitlich. Die<lb/>
Live-Sendung WIR war nicht, wie im Tagesprogramm angezeigt, eine Diskussion<lb/>
&#252;ber den Benzinverbrauch, sondern selbstverst&#228;ndlich prim&#228;r &#252;ber die Ben<lb break="no"/><pb n="61-1153" facs="61_1981-09-17_1153.jpg"/>zinpreisentwicklung. Auch WIR wird in Hinkunft alle Donnerstage der<lb/>
H&#246;rerschaft mitteilen, wo es preiswerte Benzine zu kaufen gibt. In<lb/>
&#214;sterreich herrscht jetzt wirklich eine Benzinhysterie. Da ich immer be<lb break="no"/>haupte, es gibt nur drei Preise, die den Mann interessieren, n&#228;mlich Bier<lb break="no"/>preis, Zigarettenpreis und Benzinpreis, so ist halt jetzt durch die Er<lb break="no"/>h&#246;hung des Benzinpreises, aber insbesondere durch die Freigabe und die<lb/>
ungewohnte Art, wie jetzt die Preise in Hinkunft sich entwickeln werden,<lb/>
n&#228;mlich differenziert, teilweise weit auseinanderliegend, zumindestens<lb/>
in den n&#228;chsten Tagen ein ergiebiger Diskussionsstoff.<lb/>
</p>
            <p xml:space="preserve">Da niemand wu&#223;te, wie lange im Parlament die Diskussion &#252;ber die <name type="person" ref="#per__97668">Kreisky</name>-<lb/>
Erkl&#228;rung dauern wird, konnte ich auch <choice><choice><sic>vorherein</sic><corr>im vorhinein</corr></choice></choice> keine Zusage machen,<lb/>
bei der Verabschiedung des israelischen Handelsrates zum Empfang zu<lb/>
kommen. Ich habe zwar von vorneherein erwartet, da&#223; die &#252;ber 20 Redner<lb/>
sehr lange brauchen werden, allgemein glaubte man aber, zwischen 6 und<lb/>
8 Uhr wird es zu Ende gehen. Nach der Live-Sendung bin ich aber dann doch<lb/>
noch zum Empfang gefahren, damit ja nicht der Eindruck entsteht, da&#223;<lb/>
ich pers&#246;nlich oder vielleicht auch die Regierung irgendetwas gegen die<lb/>
israelische Vertretung hat. Ich wei&#223; allerdings nicht, wie viele Minister<lb/>
au&#223;er mir noch hingekommen sind. Ich selbst habe dort niemanden getrof<lb break="no"/>fen. Der israelische Botschafter hat mir strengst vertraulich gesagt und<lb/>
mich ersucht, ob ich nicht doch auch eine Aussprache zwischen ihm und<lb/>
dem Bundeskanzler einleiten k&#246;nnte. Mein Vorschlag ihm gegen&#252;ber, er<lb/>
solle sich bei <name type="person" ref="#per__97668">Kreisky</name> melden, und ich w&#252;rde <name type="person" ref="#per__97668">Kreisky</name> vorher davon verst&#228;n<lb break="no"/>digen, geht leider nicht, weil er aus Israel die Weisung hat, er darf<lb/>
nicht mit <name type="person" ref="#per__97668">Kreisky</name> Gespr&#228;che beginnen. Andererseits macht er sich gro&#223;e<lb/>
Vorw&#252;rfe und hat angeblich schlaflose N&#228;chte wegen des schlechten Klimas<lb/>
zwischen <name type="person" ref="#per__97668">Kreisky</name> und der israelischen Regierung. Ich versprach ihm,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> davon zu informieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte n&#228;chsten Ministerrat erinnern.<lb/>
</p>
            <p xml:space="preserve">Im Kolosseum gibt es jetzt als neueste Attraktion gleichzeitig 7 Kino<lb break="no"/>vorstellungen. Da die Parlamentsdebatte aber bis sp&#228;t in die Abendstunden<lb/>
dauerte, habe ich gerade noch 5 Minuten von einem Film gesehen. Die<lb/>
Ausstattung dieses Kinocenters ist sehr beachtlich, mu&#223; auch sehr viel<lb/>
Geld gekostet haben, der Vorteil der Konzentration von 7 Filmen in einem<lb/>
Haus liegt darin, da&#223; Leute eben w&#228;hlen k&#246;nnen, wenn ein Film besonders<lb/>
gut geht, kann man ihn in einen gr&#246;&#223;eren Saal verlegen, angeblich wird<lb/>
auch bei den Vorf&#252;hrern gespart, weil mehrere Filme gleichzeitig bedient<lb/>
werden. Ob sich das ganze allerdings rentiert, wird erst die Zukunft er<lb break="no"/>weisen.<lb/>
</p>
            <pb n="61-1154" facs="61_1981-09-17_1154.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was sagt man im Filmbeirat dazu?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1149_05" facs="61_1981-09-17_1149-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.9.1981</head>
         </div>
         <pb n="61_1149_06" facs="61_1981-09-17_1149-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
