<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800123">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 23. J&#228;nner 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-01-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-01-23">Mittwoch, 23. Januar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0064" facs="53_1980-01-23_0064.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 23. J&#228;nner 1980<lb/>
</p>
            <p xml:space="preserve">Im SP&#214;-Klub hat <name type="person" ref="#per__97668">Kreisky</name> in seinem Referat, welches sich prim&#228;r<lb/>
mit der Aussenpolitik besch&#228;ftigte, gegen die Meinung ganz ge<lb break="no"/>h&#246;rig polemisiert, dass &#214;sterreich als neutraler Staat von<lb/>
der weltpolitischen Situation weniger ber&#252;hrt sei als andere<lb/>
Staaten. Er sagte zu Recht, die &#246;sterreichische Neutralit&#228;t ist<lb/>
ein Anteil des Gleichgewichtes und Status quo. Wenn es also<lb/>
zu einer &#196;nderung kommt, wenn sich die Konsistenzen verschie<lb break="no"/>ben, dann wird automatisch auch damit &#214;sterreich ganz geh&#246;rig<lb/>
davon betroffen. Ich glaube auch, dass hier und jetzt oder,<lb/>
wie die Lateiner sagen, hic et nunc, die Theorie von der Insel<lb/>
der Seligen nicht gilt. Ich bin auch &#252;berzeugt, dass man in<lb/>
der Wirtschaftspolitik<add>[den]</add> europ&#228;ischen Kurs zugunsten &#214;sterreichs<lb/>
korrigieren kann, wobei auch hier die weltweite Entwicklung<lb/>
eben <choice><choice><sic>on</sic><corr>?</corr></choice></choice> Konjunktur, auch wenn es eine R&#252;stungskonjunktur ist<lb/>
oder Rezession wie in den letzten Jahren ebenfalls in &#214;ster<lb break="no"/>reich sp&#252;rt, aber doch einigermassen gegensteuern kann. In<lb/>
der Aussenpolitik ist dies sicherlich nicht m&#246;glich. Da sitzt<lb/>
man in dem Boot und wird in den Strudel mitgerissen. Die aussen<lb break="no"/>politische Debatte, die dann im Haus abrollte, besch&#228;ftigte<lb/>
sich zumindestens in meinen Augen und soweit ich allerdings<lb/>
sporadisch anwesend war, nicht mit diesem grossen Problem.<lb/>
Zuf&#228;llig kam ich in den Sitzungssaal, als der seinerzeitige Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__97991">Steiner</name> gerade die Energiepolitik vom aussenpolitischen<lb/>
Standpunkt hart attackierte. Nat&#252;rlich konnte ich und wollte mich<lb/>
auch gar nicht zur&#252;ckhalten und habe durch Zwischenrufe meiner<lb/>
Meinung Luft gemacht. <name type="person" ref="#per__97991">Steiner</name> z&#228;hlte die verschiedensten Mass<lb break="no"/>nahmen auf, die die Regierung h&#228;tte ergreifen sollen, um die Ost<lb break="no"/>abh&#228;ngigkeit zu mildern. Ohne demagogisch zu sein konnte ich<lb/>
nach jedem Satz immer zwischenrufen, das haben wir ja doch ge<lb break="no"/>macht oder das geschieht doch oder zumindestens dies haben<lb/>
wir versucht. <name type="person" ref="#per__97991">Steiner</name>, der es genauer wissen musste &#8211; und dies<lb/>
habe ich ihm auch in aller &#214;ffentlichkeit vorgeworfen &#8211; hat sich<lb/>
jetzt ganz der These vom Abgeordneten <name type="person" ref="#per__111410">K&#246;nig</name>, ihrem Energie<lb break="no"/>sprecher &#8211; verschrieben. Entgegen besseren Wissens und vor allem<lb/>
seiner genauen Kenntnis der Situation behauptet er jetzt &#8211;<lb/>
genauso wie der Parteiobmann <name type="person" ref="#per__111325">Mock</name> &#8211; als einzigen Aufh&#228;nger,<lb/>
&#214;sterreich ist gef&#228;hrdet, weil es so ostabh&#228;ngig ist. Ich bin<lb/>
sehr gespannt, wie sich die &#214;VP nach Vorlage unseres neuen<lb/>
<pb n="53-0065" facs="53_1980-01-23_0065.jpg"/>Energiesicherungsgesetzes, wo ich die gesetzlichen M&#246;glich<lb break="no"/>keiten fordern werde, um dirigistisch eingreifen zu k&#246;nnen,<lb/>
verhalten wird.<lb/>
</p>
            <p xml:space="preserve">Auch beim zweiten auf der Tagesordnung stehenden Integrations<lb break="no"/>bericht gab es eine Diskussion, wenn auch nicht so hektisch<lb/>
und so aggressiv. Die Bauernvertreter allerdings n&#252;tzten die<lb/>
Gelegenheit, um den Landwirtschaftsminister und auch mich teil<lb break="no"/>weise wieder anzugreifen, dass wir zu wenig tun. Der Sekret&#228;r<lb/>
des Bauernbundes, Abg. <name type="person" ref="#per__114622">Riegler</name>, attackierte den Landwirtschafts<lb break="no"/>minister, dass er nicht im Hohen Haus ist, wissend, dass er nach<lb/>
Berlin gefahren ist zur Gr&#252;nen Woche, um dort &#252;ber die Agrar<lb break="no"/>probleme mit den Ministern, die er dort immer wieder treffen<lb/>
kann, zu verhandeln. Mir wurde von allen Seiten wieder vorge<lb break="no"/>worfen, dass ich zu wenig in Br&#252;ssel antichambriere, bittstelle,<lb/>
wie dies der FP&#214;-Vertreter <name type="person" ref="#per__123320">Grabher-Meyer</name> richtig charakterisiert.<lb/>
Auf der einen Seite verlangt die &#214;VP, dass wesentlich mehr nach<lb/>
Br&#252;ssel gefahren wird, sie w&#252;nsche sogar, dass <name type="person" ref="#per__97668">Kreisky</name> wom&#246;glich<lb/>
hinf&#228;hrt, auf der anderen Seite attackieren sie dann, dass<lb/>
nichts zu erreichen ist, obwohl also st&#228;ndig wie z.B. der Land<lb break="no"/>wirtschaftsminister dort hinf&#228;hrt und nichts als wie Verspre<lb break="no"/>chungen nach Hause bringt. Ich werde deshalb nicht fr&#252;her und<lb/>
nicht sp&#228;ter nach Br&#252;ssel fahren, bevor nicht die Beamten erkl&#228;rt<lb/>
haben, jetzt erscheint ein Besuch zweckm&#228;ssig. Erreichen werde<lb/>
ich n&#228;mlich genauso wenig als wie die Beamten bisher. Alle<lb/>
W&#252;nsche, ob Ursprungsregelung, nichttarifarische Hemmnisse,<lb/>
neue landwirtschaftliche Abkommen, k&#246;nnen n&#228;mlich nur durch m&#252;h<lb break="no"/>same jahrelange Verhandlungen mit den EG-Vertretern vielleicht<lb/>
in einem oder anderen Fall erreicht werden. Zu glauben, dass<lb/>
die Anwesenheit der ganzen Regierung in Br&#252;ssel etwas erreichen<lb/>
l&#228;sst, ist Unsinn, wird aber von der &#214;VP als demagogisch einziges<lb/>
Argument, was sie gegen die Regierung anf&#252;hrt, immer wieder ge<lb break="no"/>bracht. Der Schaden ist aber viel gr&#246;sser, wenn ich oder gar<lb/>
der Bundeskanzler st&#228;ndig nach Br&#252;ssel fahren w&#252;rde, weil dort<lb/>
nichts zu erreichen ist und dann die &#214;VP sagen w&#252;rde, vollkommen<lb/>
erfolglose Regierung, die nichts anderes als durch st&#228;ndige Reisen<lb/>
noch Di&#228;ten verbraucht. In einem &#214;VP-Zwischenruf hat n&#228;mlich<lb/>
mir zumindestens ein Abgeordneter best&#228;tigt &#8211; ich konnte leider<lb/>
nicht bemerken, wer es war &#8211; dass ich zumindestens Di&#228;ten spare.<lb/>
</p>
            <pb n="53-0066" facs="53_1980-01-23_0066.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> habe ich nach den Klub informiert, dass es dringendst<lb/>
notwendig ist, dass wenn jetzt die Gemischten Kommissionen in<lb/>
&#196;gypten, Tunesien und Libyen stattfinden, auch ein Vertreter<lb/>
der Entwicklungshilfe, d.h. des Bundeskanzleramtes, daran teil<lb break="no"/>nehmen muss. Er war damit einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Dr. <name type="person" ref="#per__114601">Sachs</name> ist informiert, bitte pr&#252;fe, ob<lb/>
im Ministerratsvortrag die entsprechende Begr&#252;ndung aufgenommen<lb/>
wurde.<lb/>
</p>
            <p xml:space="preserve">Der DDR-Botschafter <name type="person" ref="#per__122250">Schramm</name> hat mich verst&#228;ndigt, dass Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__97343">Beil</name> Anfang Feber nach Wien kommen m&#246;chte, um die<lb/>
Kreditvereinbarung mit der &#214;sterreichischen Kontrollbank resp.<lb/>
eventuell Finanzministerium zu unterschreiben. Zu diesem Zweck<lb/>
wird diese Woche noch eine Delegation im Finanzministerium die<lb/>
Verhandlungen beginnen. Da es sich nur um eine Kreditausdehnung<lb/>
handelt, die durch effektive Lieferungen der DDR auch dringendst<lb/>
notwendig ist, bin ich &#252;berzeugt, wird es keine Schwierigkeiten<lb/>
machen. <name type="person" ref="#per__122250">Schramm</name> teilte mir dann noch mit, dass jetzt die Konkurrenz<lb/>
in der DDR erkl&#228;rt, dass die Steyr-Daimler-Puch, wenn es zu LKW-<lb/>
Lieferungen kommt, dann bei Ersatzteillieferungen Schwierigkeiten<lb/>
machen wird. Dasselbe hat mir dann Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> in<lb/>
einem Telefongespr&#228;ch best&#228;tigt. Bei dieser Gelegenheit teilte<lb/>
er mir &#252;brigens mit, dass dieselbe Menge an Lederwaren wie 1979<lb/>
auch 1980 von &#214;sterreich bezogen wird. Wenn <name type="person" ref="#per__97343">Beil</name> nach &#214;sterreich<lb/>
kommt, werde ich dann entweder mit ihm in einer Pressekonferenz<lb/>
oder beim n&#228;chsten Pressefr&#252;hst&#252;ck diese Sache ganz gross he<lb break="no"/>rausstreichen. Eine R&#252;cksprache mit dem Generaldirektor <name type="person" ref="#per__111400">Malzacher</name><lb/>
von Steyr-Daimler-Puch ergab, dass diese jetzt bereits 40 St&#252;ck<lb/>
LKW f&#252;r Forstarbeiten abgeschlossen haben und dass sie &#252;ber diese<lb/>
zus&#228;tzlichen neuen Gesch&#228;fte sehr erfreut sind. Selbstverst&#228;ndlich<lb/>
ist das Ersatzteilproblem &#252;berhaupt kein Problem, es wird ein ent<lb break="no"/>sprechendes Ersatzteillager in der DDR errichtet werden und <name type="person" ref="#per__111400">Mal<lb break="no"/>zacher</name> versicherte mir, dass sie selbst bei milit&#228;rischen Liefe<lb break="no"/>rungen, die K&#252;rassiere usw., jedwede Ersatzteillieferung garantie<lb break="no"/>ren. <name type="person" ref="#per__111400">Malzacher</name> wird mir einen diesbez&#252;glichen Vorschlag unver<lb break="no"/>z&#252;glich erstatten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass Dir berichten, wie die Ver<lb break="no"/>handlungen im Finanzministerium laufen.<lb/>
</p>
            <pb n="53-0067" facs="53_1980-01-23_0067.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__111400">Malzacher</name> beschwerte sich bei mir, dass durch die Mitteilung<lb/>
General Motors, es wird jetzt ein gr&#246;sseres Werk errichten und<lb/>
noch h&#246;here Subventionen bekommen, f&#252;r ihn die Situation gegen<lb break="no"/>&#252;ber BMW unertr&#228;glich wird. BMW hat sich bereit erkl&#228;rt, f&#252;r 4.5<lb/>
Mia Schilling Investitionen mit Steyr-Daimler-Puch f&#252;r die Die<lb break="no"/>selmotorproduktion zu investieren, die bekommen aber nur 11%<lb/>
Subvention gegen&#252;ber 1/3 General Motors. BMW w&#228;re bereit, wenn<lb/>
die Zinsenzusch&#252;sse verbessert werden, auch eine Benzinmotor<lb break="no"/>produktion nach &#214;sterreich zu verlagern. &#220;berhaupt ist jetzt das<lb/>
letzte Angebot von BMW eine Autofabrik mit 8.000&#8211;10.000 Be<lb break="no"/>sch&#228;ftigte in &#214;sterreich aufzubauen, wenn wenigstens &#252;ber h&#246;here<lb/>
Zusch&#252;sse, als sie bis jetzt bekommen haben und dabei gar nicht so<lb/>
hohe wie sie General Motors bekommt, verhandelt wird. Obwohl das<lb/>
Vorstandsmitglied <name type="person" ref="#per__123322">Feichtinger</name>, ein guter Freund von <name type="person" ref="#per__97311">Androsch</name>, stets<lb/>
mit ihm in Kontakt ist und versucht eine L&#246;sung zu erreichen, hat<lb/>
<name type="person" ref="#per__97311">Androsch</name> dies bis jetzt abgelehnt. Meiner Meinung nach &#8211; und ich<lb/>
habe dies freim&#252;tig auch <name type="person" ref="#per__111400">Malzacher</name> mitgeteilt &#8211; ist der grosse<lb/>
Zuschuss, den General Motors bekommen hat, auf eine Entscheidung<lb/>
<name type="person" ref="#per__97668">Kreisky's</name> zur&#252;ckzuf&#252;hren, die <name type="person" ref="#per__97311">Androsch</name> letzten Endes doch akzep<lb break="no"/>tierte. Jetzt kann <name type="person" ref="#per__97311">Androsch</name> nicht mehr einen solchen Zuschuss<lb/>
wiederholen und muss daher mehr oder minder ein g&#252;nstiges Ange<lb break="no"/>bot von BMW ablehnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Industriesektion soll recherchieren,<lb/>
ohne dass Du ihnen diese Details sofort mitteilst.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident des Verbandes der Beton- und Fertigteilwerke,<lb/>
<name type="person" ref="#per__123321">Katzenberger</name>, und seine Gesch&#228;ftsf&#252;hrer sprachen wegen einer<lb/>
energiesparenden Verlegung ihrer Produkte bei mir vor. Sie haben<lb/>
sich ganz entschieden gegen die Arbeitsgemeinschaft INGE, eine<lb/>
Industrie-ARGE, die sich angeblich mit energiesparenden Produkten<lb/>
besch&#228;ftigt und diese auch deklariert, ausgesprochen. Sie be<lb break="no"/>st&#228;tigten die Erfahrung, die auch wir im Handelsministerium ge<lb break="no"/>macht haben, dass INGE nichts anderes ist als eine Interessens<lb break="no"/>gemeinschaft, die verst&#228;ndlicherweise ihre Produkte st&#228;rker<lb/>
absetzen will und sich des Slogans "Energiesparen" bedient. Ich<lb/>
habe sie auf die Arbeitsgemeinschaft &#214;sterreichische Qualit&#228;ts<lb break="no"/>ware, das ber&#252;hmte "A" mit den neuen Balken Energie richtig, ver<lb break="no"/>wiesen. Die von den Betonwerken geschaffene Arbeitsgemeinschaft<lb/>
<pb n="53-0068" facs="53_1980-01-23_0068.jpg"/>Wohnbeton wird sich sowie der Verband selbst mit Dr. <name type="person" ref="#per__123323">Maier</name><lb/>
von der Arbeitsgemeinschaft &#214;sterreichische Qualit&#228;tsware<lb/>
in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Industriesektion einschalten.<lb/>
</p>
            <p xml:space="preserve">Der Verband beschwerte sich bei mir auch &#252;ber die Importe von<lb/>
Fertigteilen, die nach seiner Mitteilung der &#214;-Norm nicht<lb/>
entsprechen. W&#228;hrend z.B. die Deutschen genau kontrollieren<lb/>
und die DIN-Normen erf&#252;llt sein m&#252;ssen, wird in &#214;sterreich<lb/>
selbst bei &#246;ffentlichen Auftr&#228;gen darauf kein besonderes<lb/>
Augenmerk gewendet. Ich habe die Vertreter nat&#252;rlich an<lb/>
das Bautenministerium verwiesen. Ein grosses Problem stellt<lb/>
f&#252;r die gesamte Bauwirtschaft die Budgetierung mit Ende des<lb/>
Jahres dar. Da werden die &#220;bersch&#252;sse schnell ausgegeben und<lb/>
in den ersten Monaten besteht dann eine ungeheure Auftrags<lb break="no"/>l&#252;cke. Wenn schon nicht mehrj&#228;hrig budgetiert werden kann, w&#252;rden<lb/>
sie vorschlagen, das Wirtschaftsjahr vom 1. Juli bis Ende Juni<lb/>
laufen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte diese Idee im Bautenministerium de<lb break="no"/>ponieren.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission, wo ich den Vorsitz f&#252;hren musste,<lb/>
einigten wir uns sehr schnell &#252;ber den 1.30 Semmelpreis, Erh&#246;hung<lb/>
um 10 Groschen. Strittig war nur, ob dies auch erst mit 1.4.<lb/>
Inkrafttreten von der Handelskammer akzeptiert werden kann. Die<lb/>
Handelskammer wird mit den B&#228;ckern R&#252;cksprache nehmen, sicher<lb break="no"/>lich aber letzten Endes akzeptieren. &#220;ber die Mineral&#246;lpreise<lb/>
konnte kein Einvernehmen erzielt werden und die ganze Frage wurde<lb/>
dem Preisunterausschuss r&#252;ckverwiesen.<lb/>
</p>
            <p xml:space="preserve">Mit der &#214;lindustrie hatte ich dann sp&#228;t abends eine ernste Aussprache<lb/>
&#252;ber die Versorgung mit Heiz&#246;l. Die Vertreter erkl&#228;rten mir<lb/>
unisono, auch von der &#214;MV, GD-Stellvertreter <name type="person" ref="#per__97429">Feichtinger</name>, dass<lb/>
sie die Versorgung mit Heiz&#246;l extra leicht nicht garantieren<lb/>
k&#246;nnen. Die &#214;MV liefert im J&#228;nner um 15% weniger aus und im<lb/>
Feber wird sie um 10% weniger ausliefern, weil sie angeblich die<lb/>
Roh&#246;lqualit&#228;ten, die eine bessere Ausbeute des Mitteldestillates<lb/>
<pb n="53-0069" facs="53_1980-01-23_0069.jpg"/>erm&#246;glichen w&#252;rde, nicht bekommt. Nach heftiger Diskussion<lb/>
erkl&#228;rte ich, dass die &#214;lwirtschaft auf dem l&#228;ngeren Ast<lb/>
sitzt, was gerade GD <name type="person" ref="#per__97337">Bauer</name> und alle anderen ganz entschieden<lb/>
bestritten. Sie erkl&#228;ren nur immer wieder, dass im Rahmen<lb/>
der Parit&#228;tischen Kommission, wo sie nicht einmal die not<lb break="no"/>wendigsten Preiserh&#246;hungen bekommen, von der Preiskommission<lb/>
ganz zu schweigen, jetzt in eine Situation gedr&#228;ngt werden,<lb/>
wo sie pro Dampfer 100 bis 150 Mio Schilling Verlust h&#228;tten,<lb/>
weshalb sie sich &#252;berlegen dieses &#214;l zu kaufen. Den Multis<lb/>
geniert es gar nicht, wenn ihre Tankstellen trocken liegen<lb/>
werden, wenn, wie GD <name type="person" ref="#per__97556">Hirnigel</name> von BP erkl&#228;rte, er durch Nicht<lb break="no"/>zulieferungen Prozesse bekommt, dann wird er die Prozesse<lb/>
gegen den Staat beginnen. Sein von ihm verlangter Schadener<lb break="no"/>satz wird dann als Amtshaftung an die Preiskommission resp.<lb/>
Parit&#228;tische Kommission weiter prozessiert werden. GD <name type="person" ref="#per__97337">Bauer</name><lb/>
erkl&#228;rte im Namen der &#214;lgesellschaften, sie werden in Hin<lb break="no"/>kunft mit den Interessensvertretungen &#252;berhaupt nicht mehr<lb/>
verhandeln, sondern ausschliesslich nur mehr mit dem Handels<lb break="no"/>ministerium. Emp&#246;rt waren sie vor allem, dass in der Parit&#228;<lb break="no"/>tischen Kommission der Antrag der Interessensvertretungen durch<lb break="no"/>gegangen ist, dass in Hinkunft auch nicht mehr Diesel als frei<lb/>
gilt, sondern in der Parit&#228;tischen Kommission beschlossen werden<lb/>
muss. Ich bin sehr gespannt, ob sie sich an diesen Beschluss<lb/>
halten werden.<lb/>
</p>
            <p xml:space="preserve">Anschliessend nach der &#214;lverhandlung habe ich noch mit Pr&#228;sident<lb/>
<name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97429">Feichtinger</name> und <name type="person" ref="#per__114075">Schmidt</name>, die wegen der Preise in der<lb/>
Parit&#228;tischen Kommission zusammengesessen sind, die Situation<lb/>
besprochen. Ich habe dort freim&#252;tig angek&#252;ndigt, dass, wenn die<lb/>
Versorgung tats&#228;chlich zusammenbrechen sollte, ich gar keine<lb/>
andere M&#246;glichkeit h&#228;tte, als die Preise f&#252;r Heiz&#246;l extra leicht<lb/>
freizugeben. <name type="person" ref="#per__97346">Benya</name> ist noch immer strikt dagegen, da er sich<lb/>
von der &#214;lwirtschaft, wie er sagt, weder was die Preisforderungen<lb/>
in der Parit&#228;tischen Kommission betrifft, noch geschweige denn<lb/>
jetzt mit Nichtbelieferung erpressen lassen will. Dr. <name type="person" ref="#per__97543">Heindl</name>, mit<lb/>
dem ich anschliessend dieses Problem eingehend besprochen habe,<lb/>
meint, jetzt versteht er jetzt, wie richtig meine Aussage war,<lb/>
dass ich bez&#252;glich der beabsichtigten Lockerung der Preise ge<lb break="no"/>scheitert bin. So sehr er und viele andere &#252;ber diese Aussage<lb/>
schockiert waren, sagt er, war sie jetzt, unter der Entwicklung be<lb break="no"/><pb n="53-0070" facs="53_1980-01-23_0070.jpg"/>trachtet, die einzig richtige. <name type="person" ref="#per__97543">Heindl</name> ist n&#228;mlich genau wie<lb/>
ich &#252;ber die weitere Vorgangsweise sehr besorgt. Wenn &#214;GB und AK<lb/>
weiter so stur bleiben, wenn andererseits die &#214;lgesellschaften<lb/>
ganz brutal ihre Macht wegen der zu erwartenden Defizite, aller<lb break="no"/>dings erkl&#228;rlich, nicht anders einsetzen, dann muss es zu einer<lb/>
Versorgungskrise, wenn auch nur zeitweise, kommen. In diesem<lb/>
Fall bleibt mir wahrscheinlich gar kein anderer Weg als eben<lb/>
die Preisfreigabe, wie dies eben seinerzeit auch beim Diesel<lb/>
geschehen ist.<lb/>
</p>
            <p xml:space="preserve">Erfolgreicher war die andere &#214;lverhandlung, n&#228;mlich &#252;ber die<lb/>
&#214;lfr&#252;chte mit dem Verband der &#214;lproduzenten und der Landwirt<lb break="no"/>schaft. Da die &#214;lfabriken im vergangenen Jahr bei Sonnenblumen<lb/>
4.97 Schilling pro Kilo Subvention draufzahlen mussten und nicht<lb/>
bereit sind, einen so grossen Betrag auch heuer wieder auszulegen,<lb/>
habe ich als Kompromiss vorgeschlagen, dass nicht wie beabsichtigt<lb/>
von der Landwirtschaft 5.000 Tonnen erzeugt werden, sondern h&#246;chstens<lb/>
dieselbe Menge wie im Vorjahr, n&#228;mlich 3.300 Tonnen, Soja und ins<lb break="no"/>besondere Sonnenblumen&#246;l. Bei Soja handelt es sich ja nur um Ver<lb break="no"/>suchsanbauten, die auf gar keinen Fall ausgedehnt werden sollen.<lb/>
Gleichzeitig habe ich der Landwirtschaft empfohlen, sie soll<lb/>
entweder den Sonnenblumensaatenpreis entsprechend senken oder<lb/>
eine entsprechende Garantie und hohe Preis&#252;bernahme f&#252;r den<lb/>
Soja- resp. Sonnenblumenschrot &#252;ber die landwirtschaftlichen<lb/>
Genossenschaften den &#214;lfirmen zusichern. Voriges Jahr hat es<lb/>
n&#228;mlich noch Schwierigkeiten mit der &#220;bernahme des Schrot als<lb/>
Futtermittel gegeben. Da sowohl die Landwirtschaft als auch die<lb/>
&#214;lfabriken sich nicht endg&#252;ltig zu meinen Vorschlag &#228;ussern<lb/>
konnten, wird die Sitzung vertagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__114739">Goldmann</name> soll recherchieren, wie es weiter<lb break="no"/>geht, damit eine neue Sitzung einberufen werden kann.<lb/>
</p>
            <p xml:space="preserve">Das einzig erfreuliche war die Staatswappen&#252;berreichung an die<lb/>
Firma KIEPE. Diese Firma hat sich vor 30 Jahren aus einem kleinen<lb/>
Ingenieurb&#252;ro jetzt zu einem mittleren Betrieb mit ca 150 Be<lb break="no"/>sch&#228;ftigte raufgearbeitet. Die Stadtwerke beziehen von dieser<lb/>
Firma ihre Schaltanlagen, die technisch ausgereiften Produkte,<lb/>
mit hochwertigen Motoren aus Amerika best&#252;ckt, finden allgemeine<lb/>
Anerkennung, wie mir der Generaldirektor der Stadtwerke bei der<lb/>
<pb n="53-0071" facs="53_1980-01-23_0071.jpg"/>Betriebsbesichtigung versicherte. Auch Stadtrat <name type="person" ref="#per__97786">Nittel</name> hat in<lb/>
seiner Ansprache die Leistung der Firma besonders herausge<lb break="no"/>strichen. Tats&#228;chlich verwendet die Firma Motoren aus Amerika,<lb/>
die noch als Embargowaren gelten und die unerreichbare Lei<lb break="no"/>stungen haben. Da mir zeitgerecht und treffende Gags bei meiner<lb/>
Ansprache eingefallen sind, haben nicht nur die Festg&#228;ste, sondern<lb/>
auch die gesamte Belegschaft, die zur Feier eingeladen waren, aber<lb/>
auch ich mich pers&#246;nlich k&#246;stlich am&#252;siert. Wenigstens ein Licht<lb break="no"/>blick an dem ansonsten sehr kritischen und, wie ich leider zugeben<lb/>
muss, sehr erfolglosen Tag.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0063_05" facs="53_1980-01-23_0063-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.1.1980</head>
         </div>
      </back>
   </text>
</TEI>
