<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770826">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 26. August 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-08-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-08-26">Freitag, 26. August 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0963" facs="37_1977-08-26_0963.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 26. August 1977<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__97671">Kreutler</rs> kommt von der &#214;MV jetzt zu Semperit und wird dort<lb/>
den "Nicht-Reifen-Sektor"-Division&#228;r, d.h. von der Produktion bis<lb/>
zum Verkauf betreuen. Dies ist eine sehr schwere Aufgabe, weil<lb/>
er h&#246;chst defizit&#228;r ist. Die Freizeitartikel haben sicherlich eine<lb/>
grosse Zukunft, doch konnte in der Vergangenheit die Gewinne von<lb/>
der Reifenproduktion diesen Sektor subventionieren. Das Werk in<lb/>
Wimpassing ist zweifelsohne sehr unrentabel. Mit <rs type="person" ref="#per__97671">Kreutler</rs> disku<lb break="no"/>tierte ich aber, da er sich ja erst bei Semperit umsehen muss,<lb/>
wie es mit dieser Firma weitergehen soll. <rs type="person" ref="#per__97671">Kreutler</rs> war sehr er<lb break="no"/>staunt, dass der neue Generaldirektor bis jetzt &#252;berhaupt noch keinen<lb/>
Kontakt mit mir gesucht hat. <rs type="person" ref="#per__97671">Kreutler</rs> teilte mir dann noch mit,<lb/>
dass die &#214;MV einen verst&#228;rkten Marktanteil im Import und vor allem<lb/>
Verkauf von &#214;lprodukten durch die Internationalen nicht so kritisch<lb/>
beurteilt wie die Ziffern ergeben w&#252;rden. Ausgel&#246;st wurde diese<lb/>
Tendenz, als Anfang des Jahres der zweite Siebenjahres-Lohnverarbei<lb break="no"/>tungsvertrag nicht sofort zustande kam. Erst nach schwierigen und<lb/>
langwierigen Verhandlungen einigte man sich auf 2,8 Mill. t bei<lb/>
einem Zukauf von 1,8 Mill. t der Internationalen bei der &#214;MV.<lb/>
Die Lohnverarbeitungsspanne von 165 S/t blieb unver&#228;ndert. Ge&#228;ndert<lb/>
wurde nur, dass eine bessere Ausbeute von Weissprodukten vereinbart<lb/>
wurde. Heiz&#246;l schwer hat bis jetzt 42 &#8211; 44 % betragen und wird sich<lb/>
um ca. 4 % verringern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Dies m&#252;sste sich auch in der Kalkulation nieder<lb break="no"/>schlagen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__97616">Karski</rs> kam wegen des Programms meines Polenbesuches.<lb/>
Er wollte von mir Details resp. Spezialw&#252;nsche wissen. Ich erkl&#228;rte<lb/>
ihm sofort, dass es mir ganz egal ist, wie der Besuch abgewickelt<lb/>
wird. Ich bin mit jeder Programmfolge einverstanden. Nat&#252;rlich war<lb/>
sein Hauptgrund, nur zu erfahren, welche Punkte ich zus&#228;tzlich auf<lb/>
die Tagesordnung bringen werde, resp. um mir mitzuteilen, auf was die<lb/>
Polen den gr&#246;ssten Wert legen. Auf der einen Seite wollte <rs type="person" ref="#per__97616">Karski</rs>,<lb/>
dass ich alle Fragen incl. der Finanzierung ausr&#228;ume, auf der anderen<lb/>
Seite h&#228;tte er nat&#252;rlich am liebsten, dass alle diese grossen<lb/>
Projekte wie z.B. weitere 800 Megawatt Stromlieferungen zwischen<lb/>
dem Ministerpr&#228;sidenten <rs type="person" ref="#per__97591">Jaroszewicz</rs> und Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> im<lb/>
September vereinbart werden. Auch f&#252;r das neue grosse Projekt<lb/>
Steyr-Daimler-Puch - Polmot weitere Milliarden S Kredit mit gleich<lb break="no"/>zeitiger Abnahme von Lastkraftwagen, einer gemeinsamen Moped-Produktion<lb/>
<pb n="37-0964" facs="37_1977-08-26_0964.jpg"/>und viele andere sollten die Kreditkonditionen neu geregelt<lb/>
werden. In Wirklichkeit kommt es den Polen ausschliesslich darauf<lb/>
an, Geld f&#252;r die innerpolnischen Schwierigkeiten zu bekommen.<lb/>
<rs type="person" ref="#per__111755">Castellez</rs> von der &#214;sterr. Kontrollbank informierte mich dann<lb/>
nachmittags, dass die Polen jetzt bereits mit fast 25 Mia. S<lb/>
bei uns in Kreide stehen, resp. Kreditzusagen haben. Dies ist<lb/>
von einer Gesamtsumme von 120 Mia, die die &#246;sterr. Kontrollbank Export<lb break="no"/>f&#246;rderungskredite garantieren resp. geben kann, eine irrsinnig<lb/>
hoher Anteil und fast viermal so gross wie die anderen Staaten<lb/>
den Polen gegeben haben. <rs type="person" ref="#per__111755">Castellez</rs> sagt mit Recht, wir k&#246;nnen<lb/>
nicht die Home-Costs den Polen ebenfalls mit Krediten finanzieren.<lb/>
Andererseits gibt <rs type="person" ref="#per__111755">Castellez</rs> zu, dass die Polen nicht einmal die<lb/>
ihnen schon jetzt zugesagten Kreditrahmen ausn&#252;tzen k&#246;nnen, weil<lb/>
sie die 10 % Anzahlung nicht zusammenbringen. Zum Gl&#252;ck habe<lb/>
ich bei allen bisherigen Verhandlungen sowohl polnischen Ministern<lb/>
aber ganz besonders dem Botschafter <rs type="person" ref="#per__97616">Karski</rs> immer wieder erkl&#228;rt,<lb/>
dass ich weder f&#252;r die Kreditgew&#228;hrung noch f&#252;r die Kreditabwicklung<lb/>
zust&#228;ndig bin. Daf&#252;r ist ausschliesslich die Kontrollbank zust&#228;ndig<lb/>
und kompetent der Finanzminister. <rs type="person" ref="#per__111755">Castellez</rs> teilte mir auch mit, dass<lb/>
die Haftungsrahmen absolut befriedigend erh&#246;ht wurden. Ein wirk<lb break="no"/>liches Problem gibt es nur mit der Nationalbank, die f&#252;r die<lb/>
kleineren und mittleren Betriebe die Rediskontm&#246;glichkeit nicht er<lb break="no"/>h&#246;hen will. Hier ist der Rahmen 3 Mia. plus 1 Mia. Sonderkontingent<lb/>
und dies m&#252;sste zumindestens um eine weitere Milliarde aufge<lb break="no"/>stockt werden. <rs type="person" ref="#per__97627">Kienzl</rs> von der &#214;NB hat mir allerdings immer wieder<lb/>
erkl&#228;rt, die Banken w&#228;ren liquid genug, um diese Finanzierung<lb/>
durchf&#252;hren zu k&#246;nnen. Die &#214;NB kann nicht auf der einen Seite<lb/>
restriktiv Kreditgeld und W&#228;hrungspolitik betreiben und auf der<lb/>
anderen Seite jedem Wunsch der Bank sofort nachkommen und Rediskont<lb break="no"/>zusagen machen, die nicht dann unter den Limes fallen.<lb/>
</p>
            <p xml:space="preserve">Betriebsratsobmann <rs type="person" ref="#per__145278">Rauscher</rs> von Fohnsdorf ruft bei mir an und<lb/>
beschwert sich bitter, dass <rs type="person" ref="#per__108609">Sterk</rs> am 18. in der Kleinen Zeitung<lb/>
&#252;ber die Rohstoffbilanz geschrieben hat. Dort h&#228;lt er fest,<lb/>
dass wir derzeit 2/3 importieren m&#252;ssen und meint dann, durch<lb/>
die Schliessung von Fohnsdorf wird sich die Situation noch ver<lb break="no"/>schlechtert. Nat&#252;rlich kommen jetzt die Kumpel zu dem B-Rat und<lb/>
meinen, wie kann ein Ministerialrat, der bei den Schliessungsverhand<lb break="no"/>lungen sich immer so positiv daf&#252;r ausgesprochen hat, jetzt schreiben<lb/>
und bedauern, dass die Rohstoffbilanz sich dadurch verschlechtert.<lb/>
Ich machte <rs type="person" ref="#per__145278">Rauscher</rs> klar, dass wir auf der anderen Seite, um unsere<lb/>
<pb n="37-0965" facs="37_1977-08-26_0965.jpg"/>Rohstoffbilanz zu verbessern, neue Bergbaue erschliessen. Unrentable<lb/>
muss man aber leider unter Versuch, den dort Besch&#228;ftigten andere<lb/>
Arbeitspl&#228;tze zu verschaffen, zeitgerecht sperren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: <rs type="person" ref="#per__108609">Sterk</rs> soll eine diesbez&#252;gliche Darstellung<lb/>
f&#252;r <rs type="person" ref="#per__145278">Rauscher</rs> mir vorlegen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB kam prim&#228;r die politische Situation<lb/>
zur Sprache alle sind einer Meinung, dass in den letzten Wochen<lb/>
das st&#228;ndige "in die Presse gehen", Fernseh-Aussagen usw. die<lb/>
nicht koordiniert sind und wo jeder jetzt scheinbar beginnt, seine<lb/>
Meinung hinauszuposaunen, f&#252;r die soz. Partei t&#246;dlich ist.<lb/>
Unsere Funktion&#228;re und noch viel mehr die Mitglieder und wahr<lb break="no"/>scheinlich auch die W&#228;hler sind gewohnt, dass diese Partei<lb/>
eine einheitliche Sprache spricht. In meinen Augen geht diese Frage<lb/>
noch viel tiefer. Bis jetzt hat die &#214;VP w&#228;hrend des ganzen Jahres<lb/>
und meist auch sogar noch im Sommer, wenn sie sich &#252;berhaupt<lb/>
ge&#228;ussert hat, vollkommen unkoordinierte Stellungnahmen hinaus<lb break="no"/>gegeben. Aus jeder Ecke &#214;sterreichs wurde dann irgendeine &#196;usserung<lb/>
laut. Bei uns war es im Prinzip nur so, dass <rs type="person" ref="#per__97668">Kreisky</rs> auch im Urlaub<lb/>
es nicht lassen konnte, wenn irgendein Journalist ihn besuchte<lb/>
und jetzt sogar schon auf Telefonanruf zu jedem Problem seine<lb/>
Stellungnahme abzugeben. Die Zeitungen sind n&#228;mlich w&#228;hrend der<lb/>
Urlaubszeit besonders happig darauf, Neuigkeiten Informationen<lb/>
und am liebsten nat&#252;rlich Gegens&#228;tze zu h&#246;ren. Die Folge davon<lb/>
ist, dass nat&#252;rlich sofort der Eindruck entsteht, hier ist eine<lb/>
Partei total zerstritten. Bis jetzt war es n&#228;mlich gang und g&#228;be,<lb/>
dass man zwar auch die Presse informiert hat, aber jeder in seinem<lb/>
Ressortbereich und vor allem nicht mit kritischen, nicht abge<lb break="no"/>sprochenen Problemen. Solange n&#228;mlich jeder nur in seinem Ressort<lb break="no"/>bereich geblieben ist, kann und hat es keine Gegens&#228;tze geben.<lb/>
Selbstverst&#228;ndlich nimmt man immer an, dass der Ressortzust&#228;ndige<lb/>
die bestm&#246;gliche L&#246;sung f&#252;r die Partei und Regierung pr&#228;sentiert<lb/>
und dies sowieso zwischen den einzelnen Regierungsmitgliedern<lb/>
abgesprochen ist. Dies ist n&#228;mlich der ganz grosse Irrtum in der<lb/>
&#246;ffentlichen Meinung seit dem Jahre ich weiss nicht wann, wahr<lb break="no"/>scheinlich nicht erst seit 1970. Solang jede Regierung ihre Mit<lb break="no"/>glieder in ihrem Ressortbereich allein entscheiden l&#228;sst, wie<lb/>
dies ja bis jetzt im Grossen und Ganzen geschehen ist, solange<lb/>
scheint die einheitliche starke nach aussen hin vor allem einmal<lb/>
solidarisch auftretende Regierung einen ungeheuren Eindruck zu<lb/>
machen. Dies hat sich leider jetzt in den letzten Monaten rapid<lb/>
<pb n="37-0966" facs="37_1977-08-26_0966.jpg"/>verschlechtert und ge&#228;ndert. <rs type="person" ref="#per__97311">Androsch</rs> d&#252;rfte wegen der schlechten<lb/>
Budgetsituation <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die Tatsache informiert haben, dass<lb/>
die Mehrwertsteuer nicht das Pr&#228;liminare bringt und gr&#246;ssten<lb break="no"/>teils durch die einreissende Methode "Brauchen Sie eine Rechnung"<lb/>
tats&#228;chlich heute jedermann feststellen kann, dass Mehrwert<lb break="no"/>steuer hinterzogen wird. <rs type="person" ref="#per__97668">Kreisky</rs> platzt damit bei einem Zeitungs<lb break="no"/>interview mit der Kronenzeitung heraus. H&#228;tte es der Finanzminister<lb/>
gesagt, h&#228;tte er es wahrscheinlich anders formuliert und als<lb/>
Ressortzust&#228;ndiger h&#228;tte man es ihm nicht so &#252;bel genommen wie<lb/>
jetzt <rs type="person" ref="#per__97668">Kreisky</rs>. In dieser Beziehung geht es jetzt Schlag auf Schlag<lb/>
f&#252;r die &#214;VP. Diese hat sich n&#228;mlich jetzt um <rs type="person" ref="#per__111712">Bergmann</rs> geschart<lb/>
in einem Punkt gefunden, wo immer eine Schw&#228;che der Regierung auf<lb break="no"/>taucht, erst gar nicht viel zu fragen und zu koordinieren, wie sie<lb/>
vorgehen soll, sondern jeder schl&#228;gt sofort zur&#252;ck. Gegen die<lb/>
Steuerverleumdung wendet sich daher nicht nur <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97581">Igler</rs><lb/>
und <rs type="person" ref="#per__97769">Mussil</rs> sondern auch <rs type="person" ref="#per__111325">Mock</rs> und <rs type="person" ref="#per__98003">Taus</rs> und ich weiss nicht wer<lb/>
sonst noch alles, greifen sofort ein und an. Wenn wir das ber&#252;hmte<lb/>
verflixte siebente Jahr besser &#252;berstehen wollen und in Hinkunft<lb/>
nicht so wie dies letzten Endes jeder bisherigen Regierung in<lb/>
&#214;sterreich gegangen ist, die einheitliche Aussage verlieren wollen,<lb/>
dann muss hier sehr bald ein Wandel Platz greifen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0962_01" facs="37_1977-08-26_0962-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.8.1977</head>
         </div>
      </back>
   </text>
</TEI>
