<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780518">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 18. Mai 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-05-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-05-18">Donnerstag, 18. Mai 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0549" facs="43_1978-05-18_0549.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 18. Mai 1978<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rte mir in einem 4-Augen-Gespr&#228;ch, dass er unm&#246;glich<lb/>
den Initiativantr&#228;gen der SP&#214; zu den Wirtschaftsgesetzen zu<lb break="no"/>stimmen k&#246;nnte. Vor 3 Jahren meinte er, h&#228;tte er noch im Parlament<lb/>
so einen starken Einfluss gehabt, dass er die Gesetze ohne einge<lb break="no"/>hende Beratung h&#228;tte durchziehen k&#246;nnen. Die &#214;VP-Abgeordneten<lb/>
h&#228;tten zwar gemault, aber sie h&#228;tten letzten Endes akzeptiert.<lb/>
Jetzt ist dies nicht mehr m&#246;glich. Andererseits sah er aber letzten<lb/>
Endes aber doch ein, dass eine unver&#228;nderte Verl&#228;ngerung, wie<lb/>
die &#214;VP vorschl&#228;gt, von der SP&#214;-Seite auch nicht akzeptiert<lb/>
werden kann. Unter Beiziehung von SChef <rs type="person" ref="#per__97584">Jagoda</rs> und <rs type="person" ref="#per__98053">Wanke</rs> einigten<lb/>
wir uns dann, dass doch soweit als m&#246;glich Novellierungen vor<lb break="no"/>genommen werden sollten. Beim Preisgesetz war er bereit, die<lb/>
Bestimmungen, welche die Auszeichnungen betrafen, wie z.B. Inklusiv<lb break="no"/>preise bei den Gast- und Schankgewerbe, Anschreibung aller Preise<lb/>
in &#246;sterreichischen Schilling, Auszeichnung in den Selbstbedienungs<lb break="no"/>l&#228;den und selbst die Kosten bzw. Abgabe f&#252;r die Ausstellung der<lb/>
Bescheide von 1000 Schilling auf 5000 Schilling zu erh&#246;hen.<lb/>
Andererseits habe ich ihm zugestanden, dass wir die orts&#252;blichen<lb/>
Preise dahingehend definieren, dass nur gleichartige Betriebe<lb/>
bei Preis&#252;berschreitungen verglichen werden d&#252;rfen. Das Versor<lb break="no"/>gungssicherungsgesetz konnte er so nicht akzeptieren, weil er<lb/>
meinte, 25 Seiten Gesetzestext k&#246;nnte er seinen Leuten ohne ein<lb break="no"/>gehende Beratung nicht zumuten. Dr. <rs type="person" ref="#per__97872">Rief</rs> von der Handelskammer,<lb/>
sein selbstbewusster sehr guter Mann, der eben bei den Verhandlun<lb break="no"/>gen sein Pouvoir &#252;berschritten h&#228;tte. Davon bin ich nicht &#252;berzeugt<lb/>
eher, dass eben dann <rs type="person" ref="#per__97769">Mussil</rs> zuerst tats&#228;chlich <rs type="person" ref="#per__97872">Rief</rs> entsprechende<lb/>
Verhandlungsm&#246;glichkeiten einr&#228;umte und sich jetzt innerhalb seiner<lb/>
eigenen Partei nicht durchsetzen kann. Wir einigten uns daher, dass<lb/>
das Rohstofflenkungsgesetz novelliert wird. Durch Aufnahme der<lb/>
Generalklausel, dass der Handelsausschuss mit Mindestanwesenheit<lb/>
der halben Mitglieder und dann mit 2/3-Mehrheit die entsprechenden<lb/>
halbj&#228;hrlich g&#252;ltigen Verordnungen beschliesst, war er bereit,<lb/>
die Liste, die ebenfalls zwischen der Handelskammer, <rs type="person" ref="#per__97872">Rief</rs> und<lb/>
beim Handelsministerium akkordiert war, zu akzeptieren. Die Schrott<lb break="no"/>lenkung, meinte er, k&#246;nne er durchbringen. Der von der Arbeiter<lb break="no"/>kammer gew&#252;nschte Passus, dass das Arbeits- und Koalitionsrecht<lb/>
dadurch nicht ber&#252;hrt wird, meinte er, br&#228;uchte man nicht, doch<lb/>
k&#246;nnte im Ausschussbericht eine diesbez&#252;gliche Bemerkung, diese<lb/>
<pb n="43-0550" facs="43_1978-05-18_0550.jpg"/>Frage eindeutig klarstellt. Den Energiesparmassnahmen durch<lb/>
eine neue Dampfkesselregelung im Energiesicherungsgesetz kann<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> deshalb jetzt keinesfalls zustimmen, weil darin insbe<lb break="no"/>sondere die Landeshauptleute involviert sind und ohne Detail<lb break="no"/>beratungen mit diesen, eine &#214;VP-Zustimmung nicht zu erwarten ist.<lb/>
Mein Hinweis, dass bei den Beratungen im Unterausschuss Kern<lb break="no"/>energie <rs type="person" ref="#per__111723">Wiesinger</rs> erkl&#228;rt hat, man m&#252;sste eben wichtige Fragen<lb/>
zentralisieren, wie z.B. Alarmpl&#228;ne, aber auch Sparmassnahmen,<lb/>
kosteten <rs type="person" ref="#per__97769">Mussil</rs> nur einen Lacher. <rs type="person" ref="#per__97769">Mussil</rs> teilt mit mir die<lb/>
Meinung, dass die Landeshauptleute nicht bereit sind, einen<lb/>
Teil ihrer Kompetenzen an den Bund zu &#252;bertragen. Da <rs type="person" ref="#per__97769">Mussil</rs><lb/>
hier im Prinzip bereit ist, dar&#252;ber zu reden, bin ich &#252;berzeugt<lb/>
dass wir das Ganze auf den Herbst, wahrscheinlich sogar auf<lb/>
das n&#228;chste Jahr vertagen, st&#246;rt mich auch nicht. Im Gegenteil,<lb/>
w&#252;rde das Argument von Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs> im Unterausschuss immer wieder<lb/>
verlangt, man m&#252;sse sofort mit der Entschliessung die ent<lb break="no"/>sprechenden Gesetzesnovellen vorlegen, damit an Wirksamkeit<lb/>
verliert, wenn die &#214;VP nicht imstande ist, eine so wichtige<lb/>
und von allen anerkannte Regelung des Dampfkessels jetzt, wo ein<lb/>
Gesetzentwurf vorliegt, diesen zu akzeptieren, dann besteht &#252;berhaupt<lb/>
gar kein Grund, den W&#252;nschen der &#214;VP auf steuerliche &#196;nderungen<lb/>
sofort durch einen Gesetzesbeschluss resp. Entwurf entgegenzu<lb break="no"/>kommen. Beides wird man also zu einem sp&#228;teren Zeitpunkt verhandeln.<lb/>
Energiesicherung und Erd&#246;lmelde- und Bevorratungsgesetz werden<lb/>
daher unver&#228;ndert verl&#228;ngert.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend des ganzen Tages wurde dann mit der Handelskammer, aber<lb/>
auch mit den anderen Interessensvertretungen, Arbeiterkammer<lb/>
und Landwirtschaftskammer, intensiv verhandelt, um den Gesetzes<lb break="no"/>text fertig zu bringen. Im Preisgesetz ging dies eigentlich ohne<lb/>
gr&#246;ssere Schwierigkeiten. Bei der Rohstofflenkungsgesetznovelle<lb/>
dagegen wollte im letzten Moment dann Dr. <rs type="person" ref="#per__97872">Rief</rs> die Liste wesentlich<lb/>
reduzieren. <rs type="person" ref="#per__97769">Mussil</rs> hatte die Kammeramtsdirektoren &#214;sterreichs<lb/>
beisammen und diese hatten scheinbar versucht, ihm festzulegen,<lb/>
dass nur die Roh- und Hilfsstoffe einer Lenkung unterworfen werden<lb/>
k&#246;nnen und keinesfalls die eigentlich in der Anlage festgelegte<lb/>
Liste des fast gesamten Zolltarifes. Ausgenommen sind nur Gamaschen,<lb/>
Kopfbedeckungen, Schirme, Peitschen usw. Wie man so sch&#246;n auf<lb/>
altdeutsch sagt, "lozelach". Einer Reduzierung auf Rohstoffe und<lb/>
<pb n="43-0551" facs="43_1978-05-18_0551.jpg"/>Halbfabrikate konnte und wollte ich aber gar nicht zustimmen,<lb/>
umso mehr als wir uns ja Vormittag in dieser Frage eindeutig<lb/>
geeinigt hatten. <rs type="person" ref="#per__97872">Rief</rs> konnte sp&#228;t abends dann auch nicht mehr<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> erreichen, sodass dies eigentlich offen blieb. Die Ar<lb break="no"/>beiterkammer, <rs type="person" ref="#per__114598">Hruby</rs>, wieder hatte keine M&#246;glichkeit die Er<lb break="no"/>kl&#228;rung abzugeben, dass er mit der Ausschussberichtaufnahme<lb/>
bez&#252;glich Koalitionsrecht einverstanden ist. Die Verhand<lb break="no"/>lungen m&#252;ssen also fortgesetzt werden.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Ergebnisse berichtete ich am Parteitag sowohl Gen.Sekr.<lb/>
<rs type="person" ref="#per__97563">Hofstetter</rs>, &#214;GB, als auch Klubobmann <rs type="person" ref="#per__97444">Fischer</rs>. Beide waren mit<lb/>
den Ergebnissen sehr zufrieden. <rs type="person" ref="#per__97444">Fischer</rs> hatte nur Bedenken, dass<lb/>
im Hauptausschuss erstmalig ein Quorum, n&#228;mlich 2/3 verlangt wurde.<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> sieht darin ein gef&#228;hrliches Pr&#228;judiz. Ich bin &#252;berzeugt,<lb/>
dass <choice><choice><sic>sich</sic><corr>ich</corr></choice></choice> hier noch einige Bedenken bei anderen, echten Parla<lb break="no"/>mentariern auszur&#228;umen habe. H&#228;tte ich nicht mit <rs type="person" ref="#per__97444">Heinz Fischer</rs><lb/>
so gute pers&#246;nliche und freundschaftliche Beziehungen, bin ich<lb/>
nicht ganz sicher, ob er diese L&#246;sung nicht ganz entschieden ab<lb break="no"/>gelehnt h&#228;tte. Der pr&#228;judizielle Charakter kann von mir nicht<lb/>
bestritten werden.<lb/>
</p>
            <p xml:space="preserve">Am Parteitag habe ich mit <rs type="person" ref="#per__97678">Lacina</rs>, Arbeiterkammer, die Situation<lb/>
der Papierindustrie auf seinen Wunsch besprochen. Er meinte, dass<lb/>
Nettingsdorfer, <rs type="person" ref="#per__110994">Stepski</rs>, eigentlich pleite sei. Die Firma Ham<lb break="no"/>burger, welche auf Altpapierbasis seine Investitionen get&#228;tigt<lb/>
hat, die noch nicht vollendet sind, ebenfalls in einer furcht<lb break="no"/>baren finanziellen Krise steckt. Die Konzeption w&#228;re aufgegangen,<lb/>
wenn der Zellstoffpreis so teuer geblieben w&#228;re, wie vor etlichen<lb/>
Monaten, und wom&#246;glich noch gestiegen w&#228;re. Jetzt aber hat er<lb/>
am Weltmarkt sehr nachgelassen, wodurch die Produktion aus Alt<lb break="no"/>papier nicht mehr so rentabel ist, als urspr&#252;nglich kalkuliert.<lb/>
Bez&#252;glich der Firma Neusiedler sind wir beide einer Meinung,<lb/>
dass der Besitzer <rs type="person" ref="#per__114599">Turnauer</rs>, der ja &#252;berhaupt am liebsten die<lb/>
Papierfabrik und insbesondere die alte Zellstoffanlage verkaufen<lb/>
m&#246;chte, auch grosse finanzielle Schwierigkeiten hat. Trotzdem<lb/>
wusste <rs type="person" ref="#per__97678">Lacina</rs> keinen anderen Ausweg, als eventuelle Subvention<lb/>
der Papierindustrie zu geben. Er glaubt nur &#8211; und dies teilweise<lb/>
sogar mit Recht &#8211; dass eine Kredithilfe bei Investitionskrediten<lb/>
<pb n="43-0552" facs="43_1978-05-18_0552.jpg"/>nicht zielf&#252;hrend ist. Andere Subventionen, musste er aber<lb/>
auch mir gegen&#252;ber zugeben, kommen aus prinzipiellen Gr&#252;nden<lb/>
nicht infrage, abgesehen davon, dass daf&#252;r gar kein Geld vor<lb break="no"/>handen ist. Auf meinen Vorschlag diskutierten wir dann im<lb/>
Zusammenhang mit der Parteitagsprogramm-Diskussion, ob es<lb/>
nicht zweckm&#228;ssig ist, nachdem jetzt ein neues Parteiprogramm<lb/>
beschlossen wird, welches auch die Wirtschaftsfragen bis zum<lb/>
Jahr 2000 theoretisch l&#246;sen soll, anschliessend daran eine<lb/>
Arbeitsgruppe einzusetzen, die &#8211; wie ich es ausdr&#252;ckte &#8211;<lb/>
konkretere Wirtschaftspolitik resp. Theorie versuchen sollte.<lb/>
Ausgehend von meiner Idee, die sozialdemokratische Marktwirt<lb break="no"/>schaft theoretisch zu untermauern, ersuchte ich ihn, dass er<lb/>
pers&#246;nlich und vielleicht ein paar Leute seiner Abteilung<lb/>
oder &#252;berhaupt der Arbeiterkammer mit meinem B&#252;ro und der Grund<lb break="no"/>satzabteilung <rs type="person" ref="#per__111737">Marsch</rs>, selbstverst&#228;ndlich offen auch f&#252;r &#214;GB-<lb/>
Kollegen, eine mehr auf die Praxis bezogene theoretische Ver<lb break="no"/>ankerung erarbeiten sollte. <rs type="person" ref="#per__97678">Lacina</rs> ist damit einverstanden und<lb/>
wird sich mit unseren Kollegen ins Einvernehmen setzen. Die<lb/>
wirtschaftswissenschaftliche Abteilung hat n&#228;mlich, als wir sie<lb/>
in der Arbeiterkammer seinerzeit gr&#252;ndeten, alle Voraussetzungen,<lb/>
um vielleicht doch mit einigen Genossen des Handelsministeriums<lb/>
hier weiterzukommen, als die Bem&#252;hungen, die wir bis jetzt allein<lb/>
angestrebt haben.<lb/>
</p>
            <p xml:space="preserve">Der Parteitag zeichnet sich in meinen Augen optisch dadurch aus,<lb/>
dass der Saal st&#228;ndig sehr gut besetzt ist. Daf&#252;r aber hat<lb/>
jetzt die Unsitte eingerissen, dass verh&#228;ltnism&#228;ssig viele Zwi<lb break="no"/>schengespr&#228;che gef&#252;hrt werden. Dies bedeutet, dass der Redner<lb/>
noch lauter ins Mikrofon spricht, um den L&#228;rmpegel zu &#252;ber<lb break="no"/>t&#246;nen. Die Reaktion dabei ist, dass die Privatgespr&#228;che oder<lb/>
Zwischenkonferenzen auch mit einer wesentlich h&#246;heren Laut<lb break="no"/>st&#228;rke abgewickelt werden. Bei den Berichten von <rs type="person" ref="#per__97727">Marsch</rs>, <rs type="person" ref="#per__97356">Blecha</rs><lb/>
musste man sich sehr anstrengen, um &#252;berhaupt etwas zu h&#246;ren.<lb/>
Interessanter Weise war es bei dem Bericht von <rs type="person" ref="#per__97444">Heinz Fischer</rs><lb/>
um etliche Dezibel ruhiger. Ich bin &#252;berzeugt, nur beim <rs type="person" ref="#per__97668">Kreisky</rs>-<lb/>
Referat wird es still sein. Daran, w&#252;rde ich fast sagen, kann man<lb/>
die Bedeutung der einzelnen f&#252;r den Parteitag ermessen. Sensatio<lb break="no"/>nen sind aber von diesem Parteitag meiner Meinung nach wirklich<lb/>
nicht zu erwarten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0548_01" facs="43_1978-05-18_0548-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.5.1978</head>
         </div>
      </back>
   </text>
</TEI>
