<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740219">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 19. Februar 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-02-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-02-19">Dienstag, 19. Februar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0252" facs="19_1974-02-19_0252.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 19. Feber 1974</p><p xml:space="preserve">In der AK-Vorstandsfraktion berichtete ich neuerdings &#252;ber<lb/>
die Benzin- und Ofenheiz&#246;l-Preiserh&#246;hung. Der Schilling-Preis<lb break="no"/>zuschlag f&#252;r Benzin und Diesel und 50 Groschen f&#252;r Ofenheiz&#246;l<lb/>
glaube ich k&#246;nnte ein Kompromiss sein. Die AK insbesondere <rs type="person" ref="#per__98112">Z&#246;ll<lb break="no"/>ner</rs> m&#246;chte, dass wom&#246;glich am Ofenheiz&#246;l &#252;berhaupt keinerlei<lb/>
Preiserh&#246;hung durchgef&#252;hrt wird. <rs type="person" ref="#per__98112">Z&#246;llner</rs> meint, dass das<lb/>
Ofenheiz&#246;l in Hinkunft sowieso am Markt wird keine Preiser<lb break="no"/>h&#246;hung mehr erzielen und die &#214;MV fr&#252;her oder sp&#228;ter gezwungen<lb/>
ist, zum jetzigen Preis von 2.50 S zu verkaufen.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__97738">Meszaros</rs> von der &#214;MV, dem ich dieses Kompromiss mit<lb break="no"/>geteilt habe, damit durchgerechnet wird, ob es von der Mineral<lb break="no"/>&#246;lwirtschaft Chance hat angenommen zu werden, die Idee, dass man<lb/>
Diesel und Ofenheiz&#246;l auf zwei Etappen erh&#246;ht, jetzt um 50<lb/>
Groschen und dann mit 1.8. um weitere 50 Groschen. F&#252;r diese etap<lb break="no"/>penweise Erh&#246;hung sehe ich keine Chance, da insbesondere Ofenheiz<lb break="no"/>&#246;l kaum &#252;ber die 50 Groschen wird hinaus bei der AK und beim<lb/>
&#214;GB und wahrscheinlich in der &#214;ffentlichkeit durchzusetzen sein.<lb/>
Das letzte Mal im November wurde ja gerade der Ofenheiz&#246;l<lb break="no"/>preis wesentlich mehr erh&#246;ht, n&#228;mlich von 1.70 auf 2.50 S.<lb/>
Ofenheiz&#246;l trifft die &#214;MV allerdings allein, weil wegen des<lb/>
F&#228;rbens &#252;berhaupt kein anderer dieses Produkt einf&#252;hren darf.<lb/>
Trotzdem ist <rs type="person" ref="#per__98112">Z&#246;llner</rs> zu keinem h&#246;heren Zugest&#228;ndnis zu bewe<lb break="no"/>gen, ganz im Gegenteil er glaubt noch immer, dass er ohne<lb/>
Preiserh&#246;hung durchkommt , gegebenenfalls m&#252;sste der Finanzmini<lb break="no"/>ster die Steuern senken.</p><p xml:space="preserve">Mit Landwirtschaftskammer Ing. <rs type="person" ref="#per__113077">Altmann</rs> habe ich mich auch<lb/>
eingehend &#252;ber die Preiserh&#246;hung unterhalten. Dieser sieht<lb/>
das Kompromiss als vern&#252;nftige L&#246;sung, meint allerdings, dass<lb/>
es sehr zweckm&#228;ssig w&#228;re, nachdem sich jetzt herausstellt,<lb/>
dass doch die Benzineinstandpreise f&#252;r die &#214;lfirmen nicht<lb/>
so hoch liegen als sie es angenommen haben, daf&#252;r allerdings<lb/>
bekommen sie ja kaum den vollen Preisantrag, so wie bei Zucker<lb break="no"/>preis auch bei Benzinen und Diesel&#246;l und Ofenheiz&#246;l einen<lb/>
Preisnachweis am Jahresende zu verlangen. <rs type="person" ref="#per__113077">Altmann</rs> wird mit Pr&#228;s.<lb/>
<rs type="person" ref="#per__97691">Lehner</rs> sprechen und glaubt, dass er f&#252;r diesen Kompromiss eine<lb/>
<pb n="19-0253" facs="19_1974-02-19_0253.jpg"/>Zustimmung zu erreichen ist. <rs type="person" ref="#per__97691">Lehner</rs> hat &#252;berhaupt in der Pr&#228;<lb break="no"/>sidentenkonferenz jetzt eine bessere Ausgangsposition f&#252;r Preis<lb break="no"/>genehmigungen geschaffen. Im Vorjahr hat Landesrat <rs type="person" ref="#per__113056">Bierbaum</rs> vom<lb/>
N&#214;, der im st&#228;rken Gegensatz zu <rs type="person" ref="#per__97691">Lehner</rs> immer wieder als radikaler<lb/>
Bauernvertreter auftritt, sich scheinbar durchgesetzt und in der<lb/>
Parit&#228;tischen Kommission hatten die Bauern einer Erh&#246;hung der<lb/>
Landmaschinenpreise um ca. 8 % nicht zugestimmt. Dadurch<lb/>
begann der Fristablauf und nach 5 Wochen haben dann die Land<lb break="no"/>maschinenerzeuger um 27 % ihre Preise erh&#246;ht. Ich hatte damals<lb/>
noch die Vertreter der Landwirtschaft gewannt und aufmerksam gemacht,<lb/>
dass sie mit dieser starren Haltung gar keinen Erfolg erzielen<lb/>
werden sondern im Gegenteil sie sich zwar jetzt ausreden k&#246;n<lb break="no"/>nen, sie haben nicht zugestimmt, doch die Bauern fr&#252;her oder<lb/>
sp&#228;ter die Zeche bezahlen m&#252;ssen. <rs type="person" ref="#per__97691">Lehner</rs> hat nun an dieses<lb/>
Beispiel ankn&#252;pfend in der Pr&#228;sidentenbesprechung auch f&#252;r die<lb/>
D&#252;ngepreiserh&#246;hung die Zustimmung der Pr&#228;sidenten der einzelnen<lb/>
Landwirtschaftskammern bekommen. Dort war n&#228;mlich genau dieselbe<lb/>
Frage, wenn sie zustimmen, k&#246;nnen sie mit 15 % Preiserh&#246;hung<lb/>
rechnen, wenn nicht, dann wird nach Fristablauf sicherlich die<lb/>
Stickstoffwerke gleich ihren Preisantrag von fast einem Drittel<lb/>
in die Tat umsetzen und die Preise wesentlich mehr als 15 % erh&#246;<lb break="no"/>hen. <rs type="person" ref="#per__113077">Altmann</rs> wies nur darauf hin, dass der Milchpreis f&#252;r die<lb/>
Bauern von gr&#246;sster Bedeutung und Dringlichkeit ist, und war<lb/>
sehr erfreut von mir zu h&#246;ren, dass es nicht beabsichtigt ist,<lb/>
ihn auf die lange Bank, d.h. wochenlang nicht zu erledigen.<lb/>
<rs type="person" ref="#per__113077">Altmann</rs> hat nur Bedenken, dass wir jetzt von den schon seiner<lb break="no"/>zeit vereinbarten Berechnungsschema &#252;ber die Milchpreiserh&#246;hung ab<lb/>
gehen und wollte unbedingt, dass wir das neue System Buchpr&#252;<lb break="no"/>fungseinsicht in die landwirtschaftlichen Betriebe durch die lw.<lb/>
Buchf&#252;hrungsgenossenschaft erst die der n&#228;chsten Milchpreiserh&#246;hung<lb/>
anwenden. Hier konnte ich ihm nicht entgegenkommen, denn ich<lb/>
brauche eine Berechnungsbasis f&#252;r die eventuelle K&#252;rzung ihres<lb/>
Antrages von 51 GRoschen auf mindestens die H&#228;lfte.</p><p xml:space="preserve">Der Vertreter vom &#214;AMTC <rs type="person" ref="#per__122942">Schucklich</rs> war nicht bereit, konkret<lb/>
einer Schilling-Preiserh&#246;hung zuzustimmen. Er gab allerdings zu,<lb/>
dass er eine solche Preiserh&#246;hung, wenn ich nach Kalkulations<lb break="no"/>einsicht dieses als Kompromiss und letzte M&#246;glichkeit betrachte,<lb/>
auch vom &#214;AMTC als eine solche angesehen wird. Er sagte,<lb/>
<pb n="19-0254" facs="19_1974-02-19_0254.jpg"/>dass der &#214;AMTC vertraut vollkommen meinem Verhandlungsgeschick und<lb/>
insbesondere, dass ich sicherlich bereit bin, das Maximum f&#252;r die<lb/>
Autofahrer und Konsumenten herauszuholen. Er beschwerte sich nur,<lb/>
dass <rs type="person" ref="#per__97311">Androsch</rs> zwar mitteilen liess, wer Sorgen hat, kann mit<lb/>
ihm reden. aber verhandelt wird &#252;ber die Steuersenkung &#252;berhaupt<lb/>
nicht. Der &#214;AMTC m&#246;chte scheinbar seine ganze f&#252;r eine solche<lb/>
Steuersenkung tats&#228;chlich einschalten. <rs type="person" ref="#per__122942">Schucklich</rs> gab aber zu,<lb/>
dass wenn man nat&#252;rlich in der Autofahrerschaft ein solches Pro<lb break="no"/>blem aufgreift und dann wom&#246;glich hochspielt nat&#252;rlich ein<lb/>
starkes Echo zu erwarten war und ist.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__112977">Neuhold</rs> hat mit &#214;AMTC <rs type="person" ref="#per__122942">Schucklich</rs> und ARB&#214; Ing. <rs type="person" ref="#per__97558">Hobl</rs> verhan<lb break="no"/>delt. <rs type="person" ref="#per__112977">Neuhold</rs> meint, dass die Importbenzine in der Kalkulation<lb/>
zu hoch angesetzt sind und hier eine gewisse Reduktion er<lb break="no"/>folgen k&#246;nnte. Die Bucheinsicht bringt eine gewisse M&#246;glichkeit<lb/>
gegen die Preisantr&#228;ge auch mit Ziffern zu polemisieren. Aller<lb break="no"/>dings meint <rs type="person" ref="#per__112977">Neuhold</rs>, wenn wird tats&#228;chlich auf den Heiz&#246;l<lb break="no"/>preis nur 50 Groschen draufgeben, dass dies von seinem Standpunkt<lb/>
aus zu hart ist und wahrscheinlich auch kaum die Zustimmung der<lb/>
Mineral&#246;lwirtschaft zu erreichen sein wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Da die VO-Entw&#252;rfe im Haus bereits durchbe<lb break="no"/>sprochen und vorbereitet werden, bitte auch<lb/>
den Preisnachweis &#252;berpr&#252;fen lassen, ob er wie<lb/>
bei Zucker in die Verordnung eingef&#252;gt werden<lb/>
m&#252;sste und wie dies m&#246;glich w&#228;re.</p><p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> die Energie-Aufkl&#228;rungsaktion als<lb/>
m&#252;ndlicher Bericht gebracht und darauf hingewiesen, dass der<lb/>
Bundeskanzler , Finanzminister, Handels- und Verkehrsminister<lb/>
damit befasst sein werden. Ich bin nur gespannt, wo die Millionen<lb/>
dann aufgebracht werden sollen. Ich glaube, dass in keinen Res<lb break="no"/>sort diese BEtr&#228;ge vorgesehen und m&#246;glich sind, herauszuholen,<lb/>
weshalb sicherlich ein Budget&#252;berschreitungsgesetz kommen<lb/>
muss. <rs type="person" ref="#per__110923">Lanc</rs> berichtete &#252;ber die Erh&#246;hung des Autobahnlimit auf<lb/>
120 km/h. Er selbst wird mit den Interessensvertretungen und den<lb/>
Kraftfahrverb&#228;nden Verhandlungen f&#252;hren. Ich glaube, dass er<lb/>
sogar in den Kraftfahrbeirat gehen m&#252;sste. Da <rs type="person" ref="#per__134300">Metzner</rs> ein<lb/>
Loyaler Beamter ist und sicherlich <rs type="person" ref="#per__110923">Lanc</rs> diesbez&#252;glich gut und rich<lb break="no"/>tig informiert, habe ich mich &#252;berhaupt nicht eingemischt, vom<lb/>
Standpunkt der Benzinersparnis ist es wahrscheinlich wirklich<lb/>
<pb n="19-0255" facs="19_1974-02-19_0255.jpg"/>egal, ob 100 oder 120 km/h das H&#246;chstlimit ist. Allerdings f&#252;rchte<lb/>
ich, dass nat&#252;rlich, wenn jetzt 120 kommen, trotzdem die Leute<lb/>
130 und 140 vielleicht sogar 150 fahren werden. Wenn n&#228;mlich der<lb/>
allgemeine Eindruck entsteht, dass Benzin genug vorhanden ist,<lb/>
dann f&#228;llt die Plausibilit&#228;t wie die Psychologen sagen, weg und<lb/>
es wird eine Verkehrsvorschrift kaum mehr eingehalten.</p><p xml:space="preserve">Da Bundespr&#228;sident <rs type="person" ref="#per__97607">Jonas</rs> erkrankt ist, konnte die Vorsprache von<lb/>
<rs type="person" ref="#per__114956">Lejczak</rs> bei ihm nicht stattfinden. <rs type="person" ref="#per__97668">Kreisky</rs> hatte sich auf meine<lb/>
telefonische Intervention bereit erkl&#228;rt, <rs type="person" ref="#per__114956">Lejczak</rs> zu empfangen.<lb/>
<rs type="person" ref="#per__97616">Karski</rs>, der Botschafter, aber auch <rs type="person" ref="#per__114956">Lejczak</rs> waren dar&#252;ber sehr<lb/>
erfreut. <rs type="person" ref="#per__97668">Kreisky</rs> hatte von <rs type="person" ref="#per__97468">Gatscha</rs> vor einigen Tagen eine INfor<lb break="no"/>mation bekommen, wo die offenen Probleme mit der V&#214;EST angef&#252;hrt wa<lb break="no"/>ren. Da ich den V&#214;EST-Brief genau kenne, konnte ich feststellen,<lb/>
dass dort auch nichts anderes geschehen ist, als dass man eben<lb/>
einen Brief, der viel umfangreicher und ausf&#252;hrlicher war in<lb/>
eine Information zusammengefasst hat. Auf alle F&#228;lle war ich<lb/>
sehr erstaunt, dass <rs type="person" ref="#per__97668">Kreisky</rs> diese INformation gelesen hatte, obwohl<lb/>
vorerst gar nicht vorgesehen war, dass <rs type="person" ref="#per__114956">Lejczak</rs> mit ihm spricht.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ging aber auf die Details gar nicht ein, sondern machte<lb/>
sofort eine politische tour d'horizon-Ausf&#252;hrung. Seiner<lb/>
&#220;berzeugung wird es zu keiner Krise in Europa kommen und wenn<lb/>
eine solche gekommen w&#228;re, h&#228;tte dies nicht dem Kommunismus geholfen<lb/>
sondern nur der faschistischen Bewegung. Dies war die Essenz<lb/>
aus den Ausf&#252;hrungen <rs type="person" ref="#per__97668">Kreiskys</rs>, die er an Hand von Frankreich und<lb/>
Italien besonders er&#246;rterte.</p><p xml:space="preserve">Die anschliessende Besprechung im Handelsministerium, an der von<lb/>
der V&#214;EST der Verkaufsdirektor f&#252;r Industrieanlagen Dr. <rs type="person" ref="#per__126225">Rohner</rs> und<lb/>
ganz besonders auch der Finanzdirektor <rs type="person" ref="#per__97315">Apfalter</rs> teilnahmen, gab<lb/>
<rs type="person" ref="#per__114956">Lejczak</rs> die M&#246;glichkeit &#252;ber die Details sehr eingehend zu dis<lb break="no"/>kutieren. Die Polen wollen zu einem gr&#246;sseren Abschluss kommen,<lb/>
ihnen schwebt vor 150 bis 170 Mill. S Auftr&#228;ge in &#214;sterreich<lb/>
zu placieren. Insbesondere erschien ihnen die Stranggussanlagen<lb/>
besonders wichtig, sie wollten mehrere kaufen. DAr&#252;ber hinaus<lb/>
wollten sie dann noch eine Verzinkungsanlage und eine Beizerei,<lb/>
ein Feinwalzwerk und Industrieanlagen. <rs type="person" ref="#per__114956">Lejczak</rs> meinte dann,<lb/>
wenigstens 1 oder 2 Projekte m&#252;ssten jetzt so schnell wie m&#246;glich<lb/>
verwirklicht werden. Ich habe die V&#214;EST darauf aufmerksam gemacht<lb/>
und sie haben mir dann auch mehr oder minder zugestimmt, dass<lb/>
<pb n="19-0256" facs="19_1974-02-19_0256.jpg"/>sie diese einmalige Chance n&#252;tzen sollten und auch werden.<lb/>
Bei der Stranggussanlage wird es allerdings kaum zu einem An<lb break="no"/>schluss<add>Abschluss?</add> kommen k&#246;nnen, der die Terminw&#252;nsche der Polen befriedigt.<lb/>
Die polnische Stahlindustrie will allerdings die 14 Mill. t<lb/>
bis 1980 auf 23 Mill. t erh&#246;hen. Eine gigantische Steigerung f&#252;r<lb/>
die 6 Jahre, die daf&#252;r noch zur Verf&#252;gung stehen. Bei der Abend<lb break="no"/>veranstaltung hat mit <rs type="person" ref="#per__114956">Lejczak</rs>, der sehr gut deutsch spricht,<lb/>
ganz dann gesagt, der &#220;bersetzer m&#252;sste einen Fehler gemacht<lb/>
haben, weil der Eindruck entstanden sei, wenn ein Projekt<lb/>
finalisiert wird, gen&#252;gt dies. Er selbst m&#246;chte, dass alle<lb/>
Projekte zum Tragen kommen. Eine solche Chance sehe ich &#252;ber<lb break="no"/>haupt nicht.</p><p xml:space="preserve">Da ich zwar <rs type="person" ref="#per__114956">Lejczak</rs> auf Wunsch und kosten der V&#214;EST eingeladen<lb/>
habe, doch aber auch andere Firmen interesante Projekte mit<lb/>
ihm besprechen wollten, habe ich einleitend f&#252;r die am n&#228;chsten<lb/>
Tag stattfindenden Firmenbesprechungen alle W&#252;nsche, die uns<lb/>
bekanntwurden, schriftlich <rs type="person" ref="#per__114956">Lejczak</rs> &#252;bermittelt. Dadurch kann<lb/>
mir niemand vorwerfen, dass ich ausschliesslich die verstaatlich<lb break="no"/>te Industrie bevorzugt habe und im Gegenteil auch jetzt an<lb break="no"/>dere Firmen alle Chance haben, den Schwerindustrieminister<lb/>
Verhandlungen zu f&#252;hren.</p><p xml:space="preserve">Neuerdings habe ich die h&#228;ngengebliebenen Schwefelexporte von<lb/>
Polen nach &#214;sterreich urgiert. <rs type="person" ref="#per__114956">Lejczak</rs> ist daf&#252;r nicht zust&#228;ndig,<lb/>
er wird dies aber sicherlich in Warschau mit seinem Amtskollegen<lb/>
besprechen.</p><p xml:space="preserve">Obwohl mir <rs type="person" ref="#per__114956">Lejczak</rs> versicherte, dass er daf&#252;r nicht zust&#228;ndig sei,<lb/>
habe ich eine Bemerkung <rs type="person" ref="#per__97616">Karskis</rs> bei der Fahrt vom Flugplatz nach<lb/>
Wien aufgegriffen, was jetzt eigentlich mit der Beteiligung<lb/>
&#214;sterreichs an dem kalorischen Kraftwerk in Polen sei. Da<lb/>
die Polen derzeit mit einem Schreiben, welches &#252;ber die<lb/>
Gleitung Aufschluss geben sollte, im Verzug sind, n&#252;tzte<lb/>
ich die Gelegenheit, um festzustellen, dass eben jetzt von<lb/>
polnischer Seite das Projekt mit dem von <rs type="person" ref="#per__140274">Mitrega</rs> immer<lb/>
gew&#252;nschten Schwung fortgesetzt wird. Dieses Problem habe ich<lb/>
aus einer einfachen &#220;berlegung zur Sprache gebracht. Wenn fr&#252;<lb break="no"/>her oder sp&#228;ter <rs type="person" ref="#per__97668">Kreisky</rs> und Min.Pr&#228;sident <rs type="person" ref="#per__97591">Jaroszewicz</rs> zusammen<lb/>
<pb n="19-0257" facs="19_1974-02-19_0257.jpg"/>kommen werden, wird man fragen, wieso dieses Projekt noch nicht<lb/>
abgeschlossen ist. Ich werde dann mit ruhigem Gewissen darauf hinweisen<lb/>
k&#246;nnen, dass ich selbst bei dem nicht zust&#228;ndigen Minister urgiert<lb/>
habe, damit die polnische Seite die Verpflichtungen zur Kl&#228;rung<lb/>
dieses Problems schneller oder &#252;berhaupt erf&#252;llt, als die polnische<lb/>
Seite eben zuerst bereit war zu tun. F&#252;r mich war es klar, dass es<lb/>
sich hier im eine reine Alibihandlung handelt, doch kann Botschafter<lb/>
<rs type="person" ref="#per__97616">Karski</rs> in Hinkunft nicht sagen, dass ich nicht alles gemacht habe,<lb/>
um das Projekt weiterzutreiben. <rs type="person" ref="#per__97616">Karski</rs> ist &#252;berhaupt &#228;usserst ehrgeizig<lb/>
und m&#246;chte nicht nur w&#228;hrend seiner Amtszeit die Minister nach Polen<lb/>
und insbesondere polnische Wirtschaftsminister hierher bringen, sondern<lb/>
wom&#246;glich auch beim Staatsbesuch <rs type="person" ref="#per__97591">Jaroszewicz</rs> entsprechend gute<lb/>
dastehen, dass viele Projekte dann unterschriftsreif sind. Ich habe<lb/>
bei meiner Tischrede immer wieder darauf hingewiesen, dass es zwi<lb break="no"/>schen befreundeten Nationen &#8211; und Polen und &#214;sterreich sind solche &#8211;<lb/>
auf Wirtschaftsgebiet wenn es Schwierigkeiten gibt man offen dar&#252;ber<lb/>
reden sollte. Dies ist jetzt bei dem Besuch geschehen, aber auch schon<lb/>
vorher beim Maschinenbauminister <rs type="person" ref="#per__140791">Wrzaszczyk</rs> und ganz besonders bei<lb/>
Vizeministerpr&#228;sident <rs type="person" ref="#per__140274">Mitrega</rs>. Die letzten Ursachen und Wahrheiten<lb/>
aber, warum es zu gewissen Stockungen kommt, siehe z.B. Schwefel<lb/>
oder jetzt Stranggussanlage, wird wahrscheinlich aber offiziell<lb/>
niemals zugegeben werden und gekl&#228;rt. Hier versucht die polnische<lb/>
Seite sich auf Waggonschwierigkeiten und Transitschwierigkeiten in<lb/>
der CSSR auszureden, die &#246;sterr. Seite dagegen auf Terminschwierig<lb break="no"/>keiten. Dies sind aber auch &#252;bliche Gesch&#228;ftspraktiken im Inland und<lb/>
warum sollte dies im Ausland anders. Hier gebe ich mich keiner Illusion<lb/>
hin, trotzdem ich bestrebt bin, die Probleme weitestgehend offen<lb/>
zu besprechen, eine gewisse Gesch&#228;ftstaktik-Praxis kann man und wird man<lb/>
wahrscheinlich nie &#252;berwinden k&#246;nnen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="19_0251_01" facs="19_1974-02-19_0251-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.2.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0251_02" facs="19_1974-02-19_0251-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0257_01" facs="19_1974-02-19_0257-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 106. Ministerratssitzung, 19.2.1974</head>
            <gap reason="sampling"/>
            <pb n="19_0257_02" facs="19_1974-02-19_0257-02.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0257_03" facs="19_1974-02-19_0257-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript Ermittlung der Teuerungszulage/Bezugserh&#246;hung</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
