<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760109">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  9. J&#228;nner 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-01-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-01-09">Freitag, 9. Januar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0025" facs="29_1976-01-09_0025.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 9. J&#228;nner 1976<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__142065">Schachter</rs>, der Rechtsvertreter der &#214;MV sprach bei mir vor,<lb/>
weil <rs type="person" ref="#per__107937">Frank</rs> den Vorstand unter Androhung der Vorf&#252;hrung geladen<lb/>
hatte, auf Grund des &#167; 10 Energiegesetzes m&#252;ssen Vertr&#228;ge bevor sie<lb/>
unterschrieben vom Wirtschaftsminister und das bin auf Grund<lb/>
der Kompetenzgesetze ich, genehmigt sein. Die &#214;MV hat in den ver<lb break="no"/>gangenen Jahrzehnten sich immer geweigert, irgendwelche Vertr&#228;ge<lb/>
genehmigen zu lassen. <rs type="person" ref="#per__107937">Frank</rs> sieht das nicht ein und greift durch.<lb/>
Nach Mitteilung <rs type="person" ref="#per__142065">Schachters</rs> sind ihm einige kleine, aber formal wichtig<lb/>
Fehler unterlaufen. Es fehlt der eigenh&#228;ndige R&#252;ckschein und es<lb/>
wurde f&#252;r Mittwoch, 12. J&#228;nner, ein Datum, das es &#252;berhaupt nicht<lb/>
gibt, denn 12. J&#228;nner ist ein Dienstag, <rs type="person" ref="#per__142065">Schachter</rs> war nat&#252;rlich be<lb break="no"/>sonders daran interessiert, ob es nicht doch m&#246;glich w&#228;re, ein<lb/>
Kompromiss und eine g&#252;tige Austragung zu erreichen. Ich rief <rs type="person" ref="#per__107937">Frank</rs><lb/>
an, informierte ihn davon und er meinte, <rs type="person" ref="#per__142065">Schachter</rs> soll mit allen<lb/>
Vollmachten und Unterlagen kommen, dann ist der ganze Fall beige<lb break="no"/>legt. Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> hat nur, wie er mir jetzt erz&#228;hlt, in der Ver<lb break="no"/>gangenheit geglaubt, er l&#228;dt ihn einmal zum Mittagessen ein und<lb/>
plaudert dort mit ihm unverbindlich. <rs type="person" ref="#per__107937">Frank</rs> ist in mancher<lb/>
Beziehung sehr sehr hart und stur, insbesondere wenn er auf eine<lb/>
Firma, weil sie nicht die entsprechenden Informationen gibt, wie<lb/>
man auf Wienerisch sagt, einen Pick hat. Er hat aber vollkommen recht<lb/>
und ich unterst&#252;tze ihn in dieser Frage.<lb/>
</p>
            <p xml:space="preserve">Die Ordens&#252;berreichung an <rs type="person" ref="#per__110994">Stepski</rs> und Gen.Dir. <rs type="person" ref="#per__142066">Ohlms</rs> war die<lb/>
&#252;bliche. Es sind nur ein Dutzend Leute erschienen, so dass ich<lb/>
anschliessend sie nicht einmal konnte auf einen Kaffee einladen.<lb/>
Umso herzlichere Worte fand ich und liess den Wiener Schm&#228;h laufen.<lb/>
F&#252;r den Deutschen <rs type="person" ref="#per__142066">Ohlms</rs> war dies sicherlich neu. Leider habe ich<lb/>
keinerlei private Informationen &#252;ber Hobbys oder sonstige wichtige<lb/>
Eigenschaften gehabt. Von der Abteilung habe dies in den letzten<lb/>
f&#252;nfeinhalb Jahren nicht erreicht und werde es auch in dieser Legis<lb break="no"/>laturperiode nicht mehr bekommen, wenigstens legen sie mir jetzt den<lb/>
Akt gleichzeitig vor, sodass ich das eine oder andere daraus entneh<lb break="no"/>men kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Versuche bitte in Hinkunft &#252;ber das B&#252;ro so wie<lb/>
bisher einige Detailinformationen zu bekommen.<lb/>
</p>
            <pb n="29-0026" facs="29_1976-01-09_0026.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__116357">Smolka</rs> von den Herz-Armaturen ruft mich verzweifelt an, und sagte<lb/>
er hat gute Auftr&#228;ge nach Jugoslawien und Ungarn und kann jetzt<lb/>
nicht exportieren, weil die dortigen Ministerien Schwierigkeiten<lb/>
machen Voriges Jahr hat er nach Jugoslawien f&#252;r 20 Mill. und<lb/>
f&#252;r Ungarn 9,5 Mill. S Armaturen liefern k&#246;nnen. Seine Abnehmer<lb break="no"/>firmen erkl&#228;ren, sie w&#228;ren brennendst daran interessiert, h&#228;tten<lb/>
sogar Devisen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte Abteilung sofort intervenieren lassen<lb/>
und dann berichten.<lb/>
</p>
            <p xml:space="preserve">Der vollst&#228;ndige Dienststellenausschuss auch mit unseren zwei<lb/>
Vertretern <rs type="person" ref="#per__111706">M&#252;ller</rs> und <rs type="person" ref="#per__110944">Zluwa</rs> stellen sich vor. <rs type="person" ref="#per__112989">Herold</rs> ist der<lb/>
Sprecher und hat vier Punkte. Erstens w&#252;nschen sie einen Sozial<lb break="no"/>raum, wo Essen gew&#228;rmt werden kann, so man sich umziehen und eventuell<lb/>
als Sitzungszimmer f&#252;r sie dient. Ich stimme dem sofort zu, da<lb/>
man mir mitteilt, auch <rs type="person" ref="#per__97722">Marhold</rs> ist der Meinung, einen solchen Sozial<lb break="no"/>raum zu errichten und hat auch angeblich einen. Zweitens w&#252;nschen<lb/>
sie, dass die Gesch&#228;ftseinteilung, die zuk&#252;nftige wom&#246;glich en bloc<lb/>
mit ihnen verhandelt wird und nicht zizerlweise wie wir dies bis jetzt<lb/>
teilweise handhabten. Ich setze dem neuen Dienststellenausschuss aus<lb break="no"/>einander, wie wir bis jetzt gemeinsam doch alle Probleme gel&#246;st<lb/>
haben und die versprechen, eine Gruppe <rs type="person" ref="#per__111722">Kinscher</rs> zu errichten, einl&#246;<lb break="no"/>sen. Bei der Gelegenheit mache ich neuerdings darauf aufmerksam,<lb/>
dass die Abteilung <rs type="person" ref="#per__136381">Hoffmann</rs> aufgel&#246;st wird und zu Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
kommt. <rs type="person" ref="#per__127126">H&#246;nel</rs> hat bei mir vorgesprochen und gemeint, er w&#252;rde sich<lb/>
sehr f&#252;r diese Abteilung interessieren und glaubt auch in irgend<lb break="no"/>einer anderen Funktion als Abteilungsleiter t&#228;tig zu sein. Er meint,<lb/>
ich sollte ihm doch eine Arbeit geben. Da wir unter gar keinen Um<lb break="no"/>st&#228;nden die Kartellfragen bei der Industriesektion lassen, sondern<lb/>
diese zu <rs type="person" ref="#per__97584">Jagoda</rs> kommen m&#252;ssen, meine Funktion es aber nie sein kann,<lb/>
f&#252;r <rs type="person" ref="#per__127126">H&#246;nel</rs> eine Arbeit zu suchen, das soll das Pr&#228;sidium, gehe ich bei<lb/>
der Personalvertretungsaussprache auf dieses Problem gar nicht n&#228;her<lb/>
ein. Ich verweise nur darauf, dass wir seinerzeit die Abteilung<lb/>
<rs type="person" ref="#per__97693">Lejolle</rs> ausschliesslich in der Industriesektion gemacht haben,<lb/>
weil die Personalvertretung dies ausdr&#252;cklich w&#252;nschte. F&#252;r mich<lb/>
klar, dass damit die Abteilung <rs type="person" ref="#per__136381">Hoffmann</rs>, wenn dieser in Pension geht,<lb/>
aufgelassen wird. <rs type="person" ref="#per__112989">Herold</rs> erkl&#228;rt, auf diese Details kann er sich<lb/>
nicht erinnern, er wird in den Protokollen nachsehen. Ich selbst gebe<lb/>
zu, dass hier nicht eine konkrete Vereinbarung vorliegt, wohl aber<lb/>
diese Intentionen immer bestanden, die Gruppen und Abteilungen k&#246;nnen,<lb/>
<pb n="29-0027" facs="29_1976-01-09_0027.jpg"/>nicht ins Uferlose ausgedehnt werden, deshalb auch die Zusage,<lb/>
wenn die Gruppe <rs type="person" ref="#per__137246">Buchta</rs> aufgel&#246;st werden kann, <rs type="person" ref="#per__137246">Buchta</rs> geht in Pension,<lb/>
dann eine Gruppe <rs type="person" ref="#per__111722">Kinscher</rs> zu erreichten. Drittens die Personalver<lb break="no"/>tretung w&#252;nscht selbst ein ressortinternes Ausbildungssystem. Ich<lb/>
verweise auf die Management-Schulung, die wir durchgef&#252;hrt haben<lb/>
und erkl&#228;re, wir sind gerne bereit, gemeinsam &#8211; B&#252;ro und Personal<lb break="no"/>vertretung &#8211; eine entsprechende modernere und breitere Ausbildung zu<lb/>
vereinbaren. Viertens wird von <rs type="person" ref="#per__112989">Herold</rs> verlangt, das <rs type="person" ref="#per__112948">Degischer</rs> 26 Stun<lb break="no"/>den und er selbst 3/4 Dienstfreistellung hat. Ich verweise darauf,<lb/>
dass auch <rs type="person" ref="#per__112947">Engelmayer</rs> eine halbe Dienstfreistellung will, die H&#228;lfte<lb/>
kriegt er dann auf Grund seiner Gewerkschaftst&#228;tigkeit und ist damit<lb/>
ganzt&#228;gig freigestellt. Ich bin selbstverst&#228;ndlich einverstanden,<lb/>
dass <rs type="person" ref="#per__112948">Degischer</rs> und <rs type="person" ref="#per__112989">Herold</rs> diese Freistellungen bekommen, <rs type="person" ref="#per__112989">Herold</rs> ver<lb break="no"/>langt nur f&#252;r beide eine entsprechende Ersatzkraft, weil sowohl<lb/>
<rs type="person" ref="#per__112956">Schwarz</rs> als auch <rs type="person" ref="#per__97426">F&#228;lbl</rs>, die unmittelbar betroffenen Abteilungsleiter,<lb/>
dies verlangen werden. Hier mache ich keine konkreten Zusagen, sondern<lb/>
sage nur, das w&#252;rden wir uns genau ansehen und versuchen, zu L&#246;sungen<lb/>
zu kommen.<lb/>
</p>
            <p xml:space="preserve">Auf besondere Aufforderung von <rs type="person" ref="#per__112989">Herold</rs>, ob ich auch besondere W&#252;nsche<lb/>
habe, verweise ich auf die Notwendigkeit, f&#252;r Leistungsprinzip und<lb/>
Kampf gegen die Tachinierer, wie wir dies auch in der vergangenen<lb/>
Legislaturperiode getan haben, gemeinsam aufzutreten. <rs type="person" ref="#per__112989">Herold</rs> gibt<lb/>
zu, dass auch in dieser Frage eine &#220;bereinstimmung zwischen Personal<lb break="no"/>vertretung und B&#252;ro existierte, dass allerdings die konkrete Durch<lb break="no"/>f&#252;hrung doch auch an der Leitung liegt. Wenn die Sektionen und Abtei<lb break="no"/>lungen die Leute richtig einsetzen und wenn zweckm&#228;ssige F&#252;hrungs<lb break="no"/>system von den Abteilungen und Sektionen gefunden werden, dann m&#252;sste<lb/>
es gelingen, alle zur aktiven Arbeit zu motivieren. Dies bezweifle<lb/>
ich und wir werden wahrscheinlich doch eine h&#228;rtere Gangart einschla<lb break="no"/>gen m&#252;ssen. <rs type="person" ref="#per__97819">Plesch</rs> war mit <rs type="person" ref="#per__58381">Mauthner</rs> wegen der Durum-Weizen-Geschichte<lb/>
besch&#228;ftigt, deshalb konnte er an der Sitzung nicht teilnehmen. <rs type="person" ref="#per__114508">Tieber</rs><lb/>
hatte Gelegenheit, sich pers&#246;nlich vorzustellen und ich konnte mir<lb/>
nicht verkneifen, den &#214;VP-lern zusagen, dass sie ihn ja steckbrieflich<lb/>
schon aus "Bei uns", ihrer Zeitschrift, kennen. <rs type="person" ref="#per__114508">Tieber</rs> wird zweckm&#228;ssiger<lb break="no"/>weise mit <rs type="person" ref="#per__97819">Plesch</rs> gemeinsam bei allen Vorsprachen der Personalvertretung<lb/>
bei mir anwesend sein. Wenn sie ihn schon so hart attackiert haben,<lb/>
dann sollen sie ihn kennenlernen.<lb/>
</p>
            <pb n="29-0028" facs="29_1976-01-09_0028.jpg"/>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97622">Kepnik</rs> interveniert f&#252;r Hofrat <rs type="person" ref="#per__113062">Epstein</rs>, der von<lb/>
Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs>, wie er sich ausdr&#252;ckt, seine Beschwerdekommission ent<lb break="no"/>zogen bekommen hat. <rs type="person" ref="#per__97688">Leberl</rs> hat glaube ich zu Recht festgestellt,<lb/>
dass daf&#252;r keine Notwendigkeit mehr besteht, weil angeblich nur mehr<lb/>
f&#252;nf F&#228;lle behandelt wurden. <rs type="person" ref="#per__113062">Epstein</rs> hat nun <rs type="person" ref="#per__97622">Kepnik</rs> erz&#228;hlt, dass<lb/>
er zwar neutral, d.h. kein Parteigenosse ist, aber doch mit uns<lb/>
sympathisiert, <rs type="person" ref="#per__97622">Kepnik</rs> meint, dem nahestehenden <rs type="person" ref="#per__113062">Epstein</rs> sollte man<lb/>
also helfen. Da er als Genosse zu mir kam, habe ich ihm dezidiert<lb/>
erkl&#228;rt, dass uns <rs type="person" ref="#per__97688">Leberl</rs> viel n&#228;her steht und ich daher ganz ent<lb break="no"/>schieden diese Methode ablehne. <rs type="person" ref="#per__97622">Kepnik</rs> kennt <rs type="person" ref="#per__113062">Epstein</rs>, weil er glaube<lb/>
ich Vizepr&#228;sident der DDR-&#214;sterr.-Gesellschaft ist oder vielleicht<lb/>
von der poln.-&#246;sterr. Gesellschaft. <rs type="person" ref="#per__97622">Kepnik</rs> war sehr erstaunt, von<lb/>
mir den wahren Sachverhalt &#252;ber Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> zu erfahren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bevor eine Entscheidung f&#228;llt, bitte eine<lb/>
Aussprache mit <rs type="person" ref="#per__97688">Leberl</rs> und uns.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__140620">Neumayr</rs>, Verband der S&#228;geindustrie, und der Gesch&#228;ftsf&#252;hrer<lb/>
<rs type="person" ref="#per__115697">Sedelmaier</rs>, kommen intervenieren, damit nicht durch den angeblich so<lb/>
starken Windbruch Entschl&#252;sse gefasst werden, die die S&#228;geindustrie<lb/>
in eine kritische Situation bringen k&#246;nnten. Staatssekret&#228;r <rs type="person" ref="#per__97511">Haiden</rs><lb/>
hat vor dem Windbruch noch im Fernsehen mitgeteilt, dass eine Auf<lb break="no"/>w&#228;rtsentwicklung am italienischen Markt festgestellt werden kann,<lb/>
weshalb jetzt die Bauern und auch die Bundesforste f&#252;r ihre Holzverk&#228;u<lb break="no"/>fe h&#246;here Preise verlangen, w&#228;hrend im M&#228;rz 1974 noch durchschnittlich<lb/>
1.150.- bezahlt wurden, ging dieser Preis 1975 bis auf 750.- S zur&#252;ck.<lb/>
Jetzt verlangen die Bauern und auch die Bundesforste wieder um 300.-<lb/>
mehr. Da der Exportpreis f&#252;r Schnittholz aber noch immer sehr tief<lb/>
ist, durchschnittlich 1.450.- S, kann diesem Verlangen nicht Rech<lb break="no"/>nung getragen werden. Die S&#228;geindustrie hat zugestimmt, dass um<lb/>
minus 20 % weniger eingeschlagen wird 1975, um die Vorratslager wegzu<lb break="no"/>bringen. Deshalb sind im ersten drei Quartalen von Fi/Ta statt<lb/>
3.7 Mill. nur 3 Mill. fm S&#228;geschnittholz angefallen. F&#252;r die Roh<lb break="no"/>holzausfuhr wird das Kontingent 1975 von 150.000 f&#252;r Nadels&#228;ge<lb break="no"/>rundholz auf 180.000 fm erh&#246;ht. <rs type="person" ref="#per__127126">H&#246;nel</rs> hat eine Information vorgelegt,<lb/>
was mich sehr &#252;berrascht hat, dass er so schnell die Ziffern bei<lb/>
der Hand hatte. Bei <rs type="person" ref="#per__115697">Sedelmaier</rs> konnte ich allerdings dann eine<lb/>
Information entdecken, die er an <rs type="person" ref="#per__127126">H&#246;nel</rs> gerichtet hat, wahrscheinlich<lb/>
auf dessen Aufforderung, die die selben Ziffern enth&#228;lt. <rs type="person" ref="#per__127126">H&#246;nel</rs>,<lb/>
<pb n="29-0029" facs="29_1976-01-09_0029.jpg"/>muss ich zugeben, ist wenigstens imstande, sich von den Stellen,<lb/>
die die Ziffern haben, sich diese zu besorgen. Ich habe &#252;berhaupt<lb/>
den Eindruck, dass in unserem Haus, soweit irgendwelche Informa<lb break="no"/>tionen zu mir gelangen, diese wahrscheinlich gr&#246;sstenteils von<lb/>
anderen Stellen erarbeitet wurden.<lb/>
</p>
            <p xml:space="preserve">Ich versicherte anschliessend Pr&#228;s. <rs type="person" ref="#per__140620">Neumayr</rs>, dass ich gemeinsam<lb/>
mit dem Fachverband eine L&#246;sung dieses Problems mit der AK und<lb/>
&#214;GB und Staatssekret&#228;r <rs type="person" ref="#per__97511">Haiden</rs> suchen werde. Bei dieser Gelegenheit<lb/>
ersuchte mich Pr&#228;s. <rs type="person" ref="#per__140620">Neumayr</rs>, mit der BAWAG wegen Umschuldung seines<lb/>
Kredites, den er jetzt bei der Raiffeisen-Kassa in Salzburg hat,<lb/>
zu reden. Ich erkl&#228;re ihm sofort, dass ich mich in Bankgesch&#228;fte<lb/>
nicht einmische, wohl aber bereit bin, Gen.Dir. <rs type="person" ref="#per__114047">Fl&#246;ttl</rs> von der<lb/>
BAWAG zu informieren, dies habe ich dann auch gemacht und die<lb/>
Entscheidung, ob eine solche Umschuldung f&#252;r die BAWAG inter<lb break="no"/>essant ist und m&#246;glich ist, ausschliesslich das BAWAG selbst &#252;ber<lb break="no"/>lassen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe einigten wir uns mit der Arbeiterkammer, dem &#214;GB<lb/>
wegen der Holzwindsch&#228;den. Staatssekret&#228;r <rs type="person" ref="#per__97511">Haiden</rs> war einver<lb break="no"/>standen, dass wir nicht die Kontingentierung aufgeben und den<lb/>
Export liberalisieren, sondern nur erkl&#228;ren, dass Windwurfge<lb break="no"/>biete, Lizenzen bis auf weiteres rollierend genehmigt werden.<lb/>
Damit kommen auch die Bundesforste aus. Diese haben bei ca.<lb/>
1,8 Mill. fm Einschlag derzeit 700.000 fm Windwurf. Insgesamt sind<lb/>
von den 10 Mill. Jahreseinschlag derzeit ca. 1,5 Mill. Windwurf<lb/>
festgestellt worden. Gegen&#252;ber dem Jahre 1967 aber, wo fast<lb/>
3,942.000 fm Windwurf waren, ist dies eine verh&#228;ltnmism&#228;ssig ge<lb break="no"/>ringe Zahl. Auch damals wurden nur 55.000 fm Sonderkontingent<lb/>
festgelegt.<lb/>
</p>
            <p xml:space="preserve">Die Preise f&#252;r landwirtschaftliche Vorleistungen insbesondere Ma<lb break="no"/>schinen, D&#252;ngemittel, Spritzgut und Saatgut sollen vorerst in einer<lb/>
internen Kommission besprochen werden. In der Regierungserkl&#228;rung wurde<lb/>
festgelegt, dass eine Kommission, die Bauern &#252;ber die ausl&#228;ndischen<lb/>
Preise informieren wird. Diese Idee war sicherlich von <rs type="person" ref="#per__98055">Weihs</rs><lb/>
oder vielleicht sogar von <rs type="person" ref="#per__97668">Kreisky</rs> selbst in die Regierungserkl&#228;rung<lb/>
hineingekommen. Jetzt aber sagt <rs type="person" ref="#per__97511">Haiden</rs> mit Recht, er m&#252;sste diese<lb/>
Aufgabe vom Handelsministerium durchgef&#252;hrt werden, weil es ja<lb/>
<pb n="29-0030" facs="29_1976-01-09_0030.jpg"/>letzten Endes f&#252;r die Preiserstellung verantwortlich ist. Man<lb/>
k&#246;nnte zwar dar&#252;ber streiten, ich bin aber gerne bereit, die Vor<lb break="no"/>arbeiten jetzt einmal in Angriff zu nehmen. <rs type="person" ref="#per__97511">Haiden</rs> hat eine Zusammen<lb break="no"/>stellung von Landwirtschaftsmaschinen-Preisen von Europa vorgelegt,<lb/>
daraus ist ersichtlich, dass einzelne Maschinen &#252;berh&#246;ht verkauft<lb/>
werden. Andere Maschinen aber werden von den &#246;sterr. Produzenten<lb/>
in Europa marktm&#228;ssig verkauft, d.h. dort gibt es keine sehr<lb/>
grossen Preisdifferenzen mit z.B. Deutschland. <rs type="person" ref="#per__98040">Wais</rs> von meinem B&#252;ro<lb/>
hat neuerdings mit <rs type="person" ref="#per__112049">Rimsky</rs> von den Stickstoffwerken gesprochen, weil<lb/>
noch immer nicht die entsprechenden Preissenkungsvorschl&#228;ge. die<lb/>
Gen.Dir. <rs type="person" ref="#per__112054">Buchner</rs> versprochen hat, vorliegen..Wenn nicht in abseh<lb break="no"/>barer Zeit wirklich brauchbare Vorschl&#228;ge kommen, werden wir in der<lb/>
Kommission ganz einfach selbst Vorschl&#228;ge unterbreiten, die aller<lb break="no"/>dings dann nicht auf Betriebsergebnisse aufgebaut sind. Diese M&#246;g<lb break="no"/>lichkeit besteht, weil derzeit der Phosphatpreis am Weltmarkt<lb/>
doch merklich zur&#252;ckgegangen ist. Auch f&#252;r die Saatgut- und Spritz<lb break="no"/>mittel wird man solche Preissenkungen versuchen. Viel Hoffnung habe<lb/>
ich nicht, aber vielleicht gelingt es mit dieser Methode eine<lb/>
Getreidepreiserh&#246;hung, die ansonsten garantiert im Juni zu erwarten<lb/>
ist, zu verhindern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte fraktionelle interne Vorarbeiten<lb/>
f&#252;r diese Aktion sofort starten.<lb/>
</p>
            <p xml:space="preserve">Die AK und der &#214;GB haben gr&#246;sste Bedenken, die Schrottpreise zu<lb/>
erh&#246;hen und das Handelsministerium f&#252;r Exportgenehmigungen zu ent<lb break="no"/>lasten. <rs type="person" ref="#per__98053">Wanke</rs> hat den vollkommen richtigen Standpunkt eingenommen, wir<lb/>
m&#252;ssten versuchen durch marktkonforme Preisgestaltung die Admini<lb break="no"/>stration im Handelsministerium ca. 100 Bescheide f&#252;r den Export<lb/>
zu ersparen, wieder aufgeben zu k&#246;nnen. Noch immer wird bei uns<lb/>
bez&#252;glich der Exporte viel zu viel administriert. In der jetzigen<lb/>
Stahlflaute sei aber nach Auffassung von <rs type="person" ref="#per__114075">Schmidt</rs>, <rs type="person" ref="#per__97676">Lachs</rs> <rs type="person" ref="#per__113026">Tumpel</rs>, &#214;GB<lb/>
aber auch <rs type="person" ref="#per__98112">Z&#246;llner</rs> und <rs type="person" ref="#per__112010">Blaha</rs> AK eine solche Vorgangsweise unzweck<lb break="no"/>m&#228;ssig und von den Stahlwerken nicht zu verkraften.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte vom Fachreferat genau berichten lassen,<lb/>
wenn sich Preis&#228;nderung ergibt.<lb/>
</p>
            <pb n="29-0031" facs="29_1976-01-09_0031.jpg"/>
            <p xml:space="preserve">F&#252;r die Berufsausbildung erkl&#228;rt sich keiner der Anwesenden zu<lb break="no"/>st&#228;ndig und sie werden das Problem mit den zust&#228;ndigen Direktoren<lb/>
und Fachreferenten in der Kammer resp. im &#214;GB besprechen. In Hin<lb break="no"/>kunft werde ich nicht mehr sozialpolitische Fragen, die doch<lb/>
wie z.B. eben die Lehrlingsausbildung in meinem Ressort ressortieren<lb/>
auf die Tagesordnung setzen. Es besteht sonst die grosse Gefahr,<lb/>
dass sich <rs type="person" ref="#per__98063">Weissenberg</rs> in der Arbeiterkammer und <rs type="person" ref="#per__112979">Verzetnitsch</rs> im<lb/>
&#214;GB pr&#228;judiziert vorkommen oder was noch viel schlimmer ist,<lb/>
sich ausgeschaltet f&#252;hlen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte auf dieses Problem besonders in Hin<lb break="no"/>kunft achten.<lb/>
</p>
            <p xml:space="preserve">Die AK hat mit der Zuckerindustrie Verhandlungen gef&#252;hrt wegen<lb/>
der Exportpreise resp. der Absch&#246;pfung bei Exporten. Die Zucker<lb break="no"/>industrie hat zugestanden, dass sie bei einem Preis von 6.- S 1.22 S<lb/>
in den Fonds abf&#252;hren k&#246;nnte unter Bezahlung des vollen R&#252;benpreises.<lb/>
Da aber von diesem Preis 8 % Mehrwertsteuer und dann nach Meinung<lb/>
der Zuckerindustrie noch 50 % versteuerter Gewinn abzuziehen ist,<lb/>
verbleiben nur 47 Groschen. Die AK und der &#214;GB haben hier nicht<lb/>
weiter diskutiert sondern meinen, dass je kg Zuckerexport 1.- S<lb/>
f&#252;r die Inlandszuckerreserve abgezweigt werden k&#246;nnte. Dies sei<lb/>
aber eine Frage der Verrechnung, wie wir sie nach Abschluss der<lb/>
Kampagne feststellen werden. Die Forderung der Konsumentenver<lb break="no"/>treter ist, dass der Inlandspreise bis zum Jahre Kampagne 1977<lb/>
gleichbleiben muss. Dass eine Versorgungsgarantie &#252;bernommen wird<lb/>
und dass ein Mindestreservelager von 30 wahrscheinlich aber sogar<lb/>
50.000 t vorhanden sein muss. &#220;ber diese Vorschl&#228;ge wird jetzt<lb/>
innerhalb der Landwirtschaftskammer und Handelskammer diskutiert.<lb/>
Bez&#252;glich der Exporte stimmt die Arbeiterkammer, wenn es zu einer<lb/>
befriedigenden Regelung der Inlandszuckerversorgung kommt f&#252;r weitere<lb/>
21.000 t zu. Lt. Mitteilung der Zuckerindustrie von <rs type="person" ref="#per__58381">Mauthner</rs> wird mit<lb/>
einer Gesamtzuckermenge von 465 bis 470.000, wahrscheinlich 467.000 t<lb/>
Zucker gerechnet. Insgesamt wurden 3,134.000 t R&#252;be eingebracht und<lb/>
es ist eine Digestion von 16,7 % zu erwarten. Unter diesen Umst&#228;nden<lb/>
k&#246;nnen wird glaube ich ohne weiteres die 21.000 t Zucker Export frei<lb break="no"/>geben und haben damit in Summe 101.000 t Zucker bis jetzt exportiert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0024_01" facs="29_1976-01-09_0024-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.1.1976</head>
         </div>
         <pb n="29_0024_02" facs="29_1976-01-09_0024-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
