<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771104">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  4. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-11-04">Freitag, 4. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1251" facs="39_1977-11-04_1251.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 4. November 1977<lb/>
</p>
            <p xml:space="preserve">Die Innung f&#252;r das Molkereigewerbe m&#246;chte nach jahrelangen<lb/>
Verhandlungen mit dem Unterrichtsministerium und Landwirt<lb break="no"/>schaftsministerium jetzt endlich eine Entscheidung haben, wo<lb/>
die Wolfpassinger Schule hingeh&#246;rt. Eine Aussprache mit <rs type="person" ref="#per__113083">Sinowatz</rs><lb/>
und <rs type="person" ref="#per__97511">Haiden</rs> ergab, dass keiner der beiden einen besonderen Wert<lb/>
darauf legt, in seine Kompetenz die Schule zu bekommen. Beide<lb/>
&#252;berliessen es mir zu entscheiden, wer von den beiden f&#252;r die<lb/>
Wolfpassinger Molkereischule zust&#228;ndig sein soll. Ich werde einen<lb/>
diesbez&#252;glichen Vorschlag machen, nachdem ich mit den Interessen<lb break="no"/>vertretungen R&#252;cksprache genommen habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte einen nach rein sachlichen<lb/>
Gesichtspunkten gegliederten Vorschlag, ob Landwirtschafts- oder<lb/>
berufsbildende Gewerbeschule.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__111718">Skene</rs> vom Verband der Zuckerindustrie und Dr. <rs type="person" ref="#per__112564">Smolka</rs>, Sekret&#228;r<lb/>
vom Nahrungs- und Genussmittelverband, wollten von mir die Best&#228;<lb break="no"/>tigung ihrer Vorgangsweise beim Zuckerpreisantrag. <rs type="person" ref="#per__111718">Skene</rs> m&#246;chte<lb/>
zuerst die Interessenvertreter inoffiziell informieren, ebenso<lb/>
Herrn Min.Rat <rs type="person" ref="#per__112011">Kurzel</rs> und dann erst einen offiziellen Antrag stellen.<lb/>
Kalkulationsm&#228;ssig m&#252;ssten sie den Inlandspreis um 25 % erh&#246;hen, der<lb/>
Verbraucherpreis soll um 2 S erh&#246;ht werden. Sie behaupten zwar, sie<lb/>
brauchen eine solche. Preiserh&#246;hung, weil der Weltmarktpreis<lb/>
derartig gesunken ist, dass sie nicht einmal die variablen Kosten<lb/>
auf den Exportkosten mit &#252;berw&#228;lzen k&#246;nnen. Sie werden deshalb<lb/>
auch 120.000 t auf Lager legen m&#252;ssen. Sie haben zwar jetzt im<lb/>
Zuckerabkommen eine Exportquote von 63.000 t, k&#246;nnen aber<lb/>
g&#252;nstigstenfalls 40.000 t unter ungeheuren finanziellen Verlusten<lb/>
exportieren. Die EG subventioniert den Zuckerexport mit 5.80 S.<lb/>
Der Weltmarktpreis ist 2.50 S, f&#252;r die 15.000 t Veredelungszucker,<lb/>
der in &#214;sterreich abgesetzt wird, kriegen sie 3.60 S und bangen, dass<lb/>
die Veredelungsindustrie sie mit dem tiefen Weltmarktpreis konfron<lb break="no"/>tieren wird, weitere Preiszugest&#228;ndnisse verlangen wird. Der<lb/>
einzige M&#246;glichkeit, 10.000 t Zucker in Form von Gr&#252;nmelasse<lb/>
in Hinkunft zu verkaufen, wird untersucht. Durch eine Futtermittel<lb break="no"/>verordnung k&#246;nnte man ebenso versuchen, den Absatz von Melasse<lb/>
zu f&#246;rdern. Derzeit wird noch f&#252;r 50 Mio. S Melasse importiert.<lb/>
Durch Eindickung von Hefe und Spiritus Erzeugungsabfallprodukte<lb/>
<pb n="39-1252" facs="39_1977-11-04_1252.jpg"/>k&#246;nnten, technologische Umstellungen vorausgesetzt, wesentliche<lb/>
Betr&#228;ge eingespart werden und die Umweltverschmutzung eben<lb break="no"/>falls unterbleiben.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__112564">Smolka</rs> schlug vor, wir sollten die Untersuchung des Wirt<lb break="no"/>schafts- und Sozialbeirates &#252;ber Zahlungsbilanzverbesserung<lb/>
betreffenden Punkt G&#228;rungsessig-Erzeugung als Handelsministerium<lb/>
aufgreifen. Er als Fachverbandssekret&#228;r ist unm&#246;glich, hier<lb/>
zu koordinieren. Derzeit wird f&#252;r 18 Mill. S Essigs&#228;ure importiert.<lb/>
Diese ist um 2/3 billiger als die qualit&#228;tsm&#228;ssig einwandfreie und<lb/>
besser schmeckende G&#228;rungsessigproduktion. F&#252;r den Haushalt<lb/>
w&#252;rde es keine grosse Belastung bedeuten, wenn Essigs&#228;urekonsum<lb/>
verboten wird. Entscheidend ist hier vor allem f&#252;r den Fach<lb break="no"/>verband, dass die Krautschneider, Konservenerzeuger und so weiter<lb/>
jetzt immer weiter auf Essigs&#228;ure umsteigen. In der EG wird<lb/>
derzeit ein Verordnungsentwurf beraten, der S&#228;ureessig f&#252;r Genuss<lb break="no"/>zwecke verbietet. In Kanada, Italien, Frankreich, Belgien<lb/>
ist dies bereits der Fall.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort Verhandlungen<lb/>
aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Im Jour fixe mit AK und &#214;GB einigten wir uns, dass <rs type="person" ref="#per__98053">Wanke</rs><lb/>
jetzt ein Gesetz &#252;ber die Verwendung &#246;sterr. Herkunfts- und<lb/>
G&#252;tezeichen ausarbeiten soll und trotz rechtlicher Bedenken<lb/>
so schnell wie m&#246;glich in die Begutachtung bringen. Ob dieses<lb/>
Gesetz dann &#252;ber eine Arbeitsgemeinschaft zwischen Handels<lb break="no"/>kammer und Arbeiterkammer oder einen Verein exekutiert wird,<lb/>
wird noch beraten. Alle nahmen vielleicht sogar mit Betr&#252;bnis<lb/>
zur Kenntnis, dass die Handelskammer nicht bereit ist, den<lb/>
Verein f&#252;r Konsumenteninformation damit zu betrauen.<lb/>
</p>
            <p xml:space="preserve">Zu einem beabsichtigten Gespr&#228;ch zwischen Industriellenver<lb break="no"/>einigung und Handelsorganisation, soll heissen Handelsverband mit<lb/>
seinen Ketten und Konsumgenossenschaften wird <rs type="person" ref="#per__98053">Wanke</rs> weiterhin<lb/>
einladen. Offiziell erkl&#228;rte ich dezidiert, dass ich damit nicht<lb/>
befasst werden m&#246;chte, wenn mein Verhandlungspartner kann immer<lb/>
nur die Handelskammer sein. Selbstverst&#228;ndlich wird jede<lb/>
Gruppe Gelegenheit haben und Gelegenheit gegeben, mit den zu<lb break="no"/>st&#228;ndigen Referenten, Abteilungsleitern, ja sogar Sektionschefs<lb/>
im Ministerium zu sprechen. Wann immer sie wollen und wor&#252;ber sie<lb/>
wollen.<lb/>
</p>
            <pb n="39-1253" facs="39_1977-11-04_1253.jpg"/>
            <p xml:space="preserve">Bez&#252;glich einer weiteren Papierf&#246;rderung <choice><choice><sic>tax para fiscal</sic><corr>parafiscal tax?</corr></choice></choice> Import<lb break="no"/>abgabe usw. werden zwar die Gespr&#228;che zwischen den Sozialpartnern<lb/>
und <rs type="person" ref="#per__98053">Wanke</rs> weitergef&#252;hrt, doch sind wir uns alle dar&#252;ber im Klaren,<lb/>
dass es derzeit kaum eine M&#246;glichkeit gibt, der Papierindustrie<lb/>
weitere Mittel zukommen zu lassen. Letzten Endes wird man n&#228;mlich,<lb/>
weil es bei den Abgaben gr&#246;sste internationale Schwierigkeiten<lb/>
geben w&#252;rde, darauf verfallen, es sollte aus dem Budget eine weitere<lb/>
Hilfe der Industrie gew&#228;hrt werden, daf&#252;r sind weder in meinem Budget<lb/>
noch wahrscheinlich in Hinkunft vom Finanzminister zus&#228;tzliche Mittel<lb/>
zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;lextraktionsanlage wird jetzt versucht zwischen Olioprot und<lb/>
Unilever ein gemeinsames Vorgehen zu erreichen. Dr. <rs type="person" ref="#per__97676">Lachs</rs> hat mir<lb/>
vorher unter vier Augen erkl&#228;rt, dass innerhalb der Konsumgenossen<lb break="no"/>schaft jetzt immer st&#228;rker die Tendenz wird, &#252;berhaupt aus diesem<lb/>
Projekt auszusteigen. Demgegen&#252;ber steht allerdings die Erkl&#228;rung<lb/>
von Obmann <rs type="person" ref="#per__97505">Haberl</rs> und dm jetzt noch daf&#252;r zust&#228;ndigen Prokuristen<lb/>
<rs type="person" ref="#per__113089">Seda</rs>, der gerade im Gegenteil versucht die Unilever in die Olio<lb break="no"/>prot hineinzubringen. Von diesen beiden war keine Rede davon, dass<lb/>
sie aus dem ganzen Projekt aussteigen m&#246;chten. Ich glaube und hoffe,<lb/>
dass es <rs type="person" ref="#per__114739">Goldmann</rs><add>[ev. Falschidentifikation, Anm.]</add> bei <rs type="person" ref="#per__98053">Wanke</rs> gelingen wird, die konkreten Verhandlungen<lb/>
ein St&#252;ck weiterzutreiben und eine endg&#252;ltige Zusammenf&#252;hrung aller<lb/>
vier Interessengruppen &#8211; Unilever, Konsumgenossenschaft auf der<lb/>
einen Seite, Landwirtschaftsvertreter <rs type="person" ref="#per__111709">Wohlmeyer</rs> und <rs type="person" ref="#per__110998">Eisenberg</rs>, den<lb/>
Maschinenverk&#228;ufer und Lizenztr&#228;ger auf der anderen Seite &#8211; herbei<lb break="no"/>zuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Wie immer die Verhandlungen ausgehen,<lb/>
auf alle F&#228;lle bald bei mir eine endg&#252;ltige Abschlussbesprechung<lb/>
einberufen.<lb/>
</p>
            <p xml:space="preserve">Der Holzwirtschaftsrat hat, wie jetzt ein neues Rechtsgutachten er<lb break="no"/>geben hat, in &#167; 64 Handelskammergesetz, wonach Interessenvertretungen<lb/>
gemeinsame Arbeitsgemeinschaften errichten k&#246;nne, eine gesetzliche Dek<lb break="no"/>kung. Durch den Erlass des Handelsministeriums aus den F&#252;nfziger<lb break="no"/>jahren ist alles einwandfrei zustande gekommen. <rs type="person" ref="#per__98112">Z&#246;llner</rs> bezweifelt nur,<lb/>
ob damit auch die Einhebung der Mittel f&#252;r die Holzwirtschaftsrat<lb/>
gedeckt sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte diese Gesichtspunkt nochmals<lb/>
besonders pr&#252;fen lassen.<lb/>
</p>
            <pb n="39-1254" facs="39_1977-11-04_1254.jpg"/>
            <p xml:space="preserve">Die Elektro-Pr&#252;fzeichen werden im Bautenministerium, Sekt.Chef <rs type="person" ref="#per__146027">Pertusini</rs><lb/>
behandelt. Wenn dies dort mit dem bisherigen Tempo weitergeht, k&#246;nnen<lb/>
<choice><choice><sic>we</sic><corr>wir</corr></choice></choice> so wie bei der Sommerzeit erst nach Monaten um nicht zu sagen Jahren<lb/>
dauernden Pr&#252;fzeit mit einer Erledigung rechnen. <rs type="person" ref="#per__98053">Wanke</rs> hat deshalb mit<lb/>
<rs type="person" ref="#per__114163">Schubert</rs> von der Rechtsabteilung des Bautenministeriums gesprochen<lb/>
und dieser glaubt, dass ohne weiteres auf &#167; 3 des Elektrotechnik<lb break="no"/>gesetzes bereits jetzt entsprechende verbindliche Erl&#228;sse resp. Verord<lb break="no"/>nungen erlassen werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">In einem ad-hoc-Komitee des Konsumentenbeirates wird jetzt &#252;ber das<lb/>
Massnahmenpaket weiter zu verhandeln sein. Ich k&#246;nnte auf Grund &#167; 32<lb/>
UWG entsprechende Produktdeklarationsverordnungen dem BuZI &#8211; Bundes<lb break="no"/>zollinspektor &#8211; &#252;bertragen. Diese Vorgangsweise wird von allen<lb/>
gutgeheissen. Ich hoffe, dass BuZI dann tats&#228;chlich mitspielt.<lb/>
</p>
            <p xml:space="preserve">Die V&#246;slauer Kammgarnfabrik hat einen tats&#228;chlichen Verlust von<lb/>
130 Mill. S und nicht wie pr&#228;liminiert von 40 Mill. Banken m&#252;ssen<lb/>
entsprechend zuschiessen. Das Haus Schoeller ist jetzt in einigen<lb/>
Industriebetrieben arg in Bedr&#228;ngnis. Ankerbrotfabrik, Textilsektor<lb/>
usw. Im Textilsektor sieht es &#252;berhaupt schlecht aus, die Pottendorfer<lb/>
m&#252;ssen bei 800 Besch&#228;ftigten 200 entlassen, 80 % davon sind Gast<lb break="no"/>arbeiter. Die Fa. Eybl ist nach wie vor konkursreif. Die Banken werden<lb/>
nun versuchen, irgendeine Auffangl&#246;sung zu finden. Nach wie vor<lb/>
steht die &#220;bertragung der ganzen Teppichproduktion an Linz-Chemie<lb/>
zur Diskussion. Nat&#252;rlich wird dar&#252;ber kein Wort in der &#214;ffentlich<lb break="no"/>keit gesagt, aber es ist ein richtiges Tauziehen im Gange. Die einen<lb/>
wollen am liebsten den Linzern &#252;bertragen, damit es los werden und die<lb/>
anderen m&#246;chten alles daransetzen, um einen privaten Betrieb, <rs type="person" ref="#per__140321">Wilhelm</rs><lb/>
war, als er noch lebte sozusagen der Inbegriff der Privatwirtschaft,<lb/>
die sich gegen die Verstaatlichung entsprechend wehrt, und erfolgreich<lb/>
zur Wehr setzt, dieses <rs type="person" ref="#per__140321">Wilhelm</rs>-Erbe aufrechterhalten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Einbeziehung von Importhandelsspannen in die Parit&#228;tische<lb/>
Kommission berichte ich den Interessensvertretungen, dass <rs type="person" ref="#per__97893">Sallinger</rs> und<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> dezidiert erkl&#228;rten, dies m&#252;ssten sie im Rahmen der Sozial<lb break="no"/>partnerschaft l&#246;sen. Die Arbeiterkammer und der &#214;GB werden daher<lb/>
dieses Problem bei der n&#228;chsten Pr&#228;sidentenbesprechung auf die Tages<lb break="no"/>ordung setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: <rs type="person" ref="#per__97584">Jagoda</rs> soll bitte solange mit den Verhandlungen<lb/>
warten.<lb/>
</p>
            <pb n="39-1255" facs="39_1977-11-04_1255.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__113026">Tumpel</rs> vom &#214;GB hat geh&#246;rt, dass die Aufschliessungsarbeiten im<lb/>
Burgenland an der ungarischen Grenze wegen des Kohlenvorkommens zum<lb/>
Erliegen gekommen sind. Genau das Gegenteil ist mir aber berichtet<lb/>
worden, die erste Bohrung ist niedergebracht und hat ein 7 Meter<lb/>
Kohle festgestellt. Leider nicht ein Fl&#246;z sondern ihr Bohrkern ist<lb/>
noch nicht endg&#252;ltig analysiert aber sicherlich in mehreren kleineren<lb/>
Fl&#246;zschichten.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Fraktion hat <rs type="person" ref="#per__97668">Kreisky</rs> so wie im Klub &#252;ber die Wirtschafts-<lb/>
und politische Lage berichtet. Anschliessend daran hat <rs type="person" ref="#per__111741">Sekanina</rs><lb/>
verlangt ebenfalls einen Bericht zu geben. Ich referierte &#252;ber die<lb/>
Zollerh&#246;hungen und &#252;ber die Aussenhandelssituation sowie &#252;ber die Mass<lb break="no"/>nahmen, die in mein Ressort fallen und in der n&#228;chsten Zeit gesetzt<lb/>
werden m&#252;ssen. Interessanterweise hat es dar&#252;ber &#252;berhaupt keine<lb/>
Diskussion gegeben.<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurde daf&#252;r um so l&#228;nger &#252;ber das Massnahmenpaket dis<lb break="no"/>kutiert. Bis Mitternacht haben sich glaube ich mehr als 2 Dutzend<lb/>
Redner gemeldet und es war eine ganz hart Auseinandersetzung.<lb/>
Sp&#228;t abends ist dann der Abgeordnete <rs type="person" ref="#per__115452">Haas</rs>, ich hatte das Gef&#252;hl schon<lb/>
ein wenig illuminiert zu mir gekommen, um sich bei mir wirklich fast<lb/>
eine halbe Stunde dar&#252;ber zu beschweren, dass ich nicht den Strumpfhosen<lb break="no"/>erzeugern mehr Schutz vor Importen gew&#228;hre. Die Firma hat den &#214;VP-<lb/>
Abgeordneten <rs type="person" ref="#per__149048">Vetter</rs> und ihn zu sich gebeten und erkl&#228;rt, sie werden<lb/>
400 Leute entlassen, wenn ich nicht irgendetwas unternehme. Ein<lb break="no"/>leitend haben sie gleich zugegeben, dass die Verordnung &#252;ber die<lb/>
Mindestpreise nichts geholfen hat, allerdings auch nichts geschadet.<lb/>
Ich berichtete <rs type="person" ref="#per__115452">Haas</rs>, dass es der Strumpfhosenerzeuger-Vertreter<lb/>
Direktor <rs type="person" ref="#per__111017">Zeller</rs> von Kunert selbst gewesen ist, der vor einem halben<lb/>
bereits das Auslaufen der Strumpfhosen-Verordnung in einer Sitzung,<lb/>
die sich mit dem Problem besch&#228;ftigt hat, fast selbst beantragt hat,<lb/>
zumindestens aber so wurde mir berichtet, hundertprozentig zustimmte.<lb/>
Vielleicht ist dies darauf zur&#252;ckzuf&#252;hren, dass Kunert jetzt Gazelle<lb/>
gekauft hat. Da ich erst vom Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> am 31. Okt., d.h. an dem<lb/>
Tag, an dem die Verordnung ablief, aufgefordert wurde, sie zu<lb/>
verl&#228;ngern, sehe ich derzeit &#252;berhaupt keine M&#246;glichkeit, dies so<lb/>
schnell wieder zu tun. Wir haben im Rahmen der EG aber auch der<lb/>
EFTA &#252;berall angek&#252;ndigt, dass diese Verordnung auslaufen wird.<lb/>
<rs type="person" ref="#per__115452">Haas</rs> hat auch behauptet, dass ich die Firma Sch&#246;ps durch den Abgeord<lb break="no"/>neten Dr. <rs type="person" ref="#per__97543">Heindl</rs> favorisiere und dieser die Strumpfhosen billigst aus<lb/>
der ganzen Welt importiert. <rs type="person" ref="#per__97543">Heindl</rs> konnte ihm nachweisen, dass die<lb/>
Firma Sch&#246;ps jetzt &#252;berhaupt keine Strumpfhosen mehr selbst importiert.<lb/>
</p>
            <pb n="39-1256" facs="39_1977-11-04_1256.jpg"/>
            <p xml:space="preserve">Sch&#246;ps kauft ausschliesslich bei &#246;sterreichischen Firmen, die<lb/>
allerdings teils selbst erzeugen, teils wieder importieren.<lb/>
Die einzige M&#246;glichkeit, hier zu einer befriedigenden L&#246;sung zu<lb/>
kommen, w&#228;re eine gewisse Selbstbeschr&#228;nkung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort veranlassen, dass<lb/>
sofort Verhandlungen &#252;ber Selbstbeschr&#228;nkung beginnen.<lb/>
</p>
            <p xml:space="preserve">Die Schwierigkeiten &#252;ber Einfuhr von Betonstahl vermehren sich st&#228;ndig.<lb/>
Die Alpine Konzernfirma Besta, Dir. <rs type="person" ref="#per__149413">Bartosch</rs> haben einige Abgeordnete<lb/>
der SP&#214; mobilisiert. Diese haben bei mir vorgesprochen und mir nach<lb break="no"/>gewiesen, dass der Bundesrat <rs type="person" ref="#per__140157">Schweiger</rs> in Tirol italienisches Beton<lb break="no"/>eisen weit unter dem mit der EGKS vereinbarten Mindestpreis anbietet.<lb/>
Ich habe zugesagt, dass das Handelsministerium sofort pr&#252;fen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte setz Dich mit <rs type="person" ref="#per__149413">Bartosch</rs>, Fa. Besta in Ver<lb break="no"/>bindung.<lb/>
</p>
            <p xml:space="preserve">Mit Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> habe ich vereinbart, dass wir<lb/>
im Rahmen der Marktordnungsverhandlungen n&#228;chsten Jahr auf alle<lb/>
F&#228;lle versuchen m&#252;ssen, die Getreidemarktordnung derartig zu novellie<lb break="no"/>ren, dass in Hinkunft nur mehr Brotgetreide, welches vermahlen wird,<lb/>
der Lenkung unterliegen soll. Futtergetreide muss ausgeschaltet<lb/>
werden. Eine M&#246;glichkeit der Verarbeitung von Getreide aber auch Zucker<lb/>
zu Spiritus, d.h. Alkohol f&#252;r die Verbesserung des Benzins k&#246;nnte hier<lb/>
eine gewisse Erleichterung schaffen. Nat&#252;rlich stehen die gigantischen<lb/>
Preisdifferenzen einer solchen Politik jetzt noch im Wege. Dr. <rs type="person" ref="#per__111718">Skene</rs><lb/>
von der Zuckerindustrie m&#246;chte aber sehr gerne mit der &#214;MV in Kontakt<lb/>
kommen, um gewisse Versuche zu starten. Ich habe ihm versprochen,<lb/>
dass wir eine diesbez&#252;gliche Studiengruppe anregen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1250_01" facs="39_1977-11-04_1250-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.11.1977</head>
         </div>
         <pb n="39_1250_02" facs="39_1977-11-04_1250-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
