<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800520">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 20. Mai 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-05-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-05-20" to="1980-05-26">Dienstag, 20. Mai 1980 bis Montag, 26. Mai 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0633" facs="54_1980-05-20_1980-05-26_0633.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 20. Mai, bis Montag, 26. Mai 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe habe ich <name type="person" ref="#per__97893">Sallinger</name> mitgeteilt, da&#223; der Handels<lb break="no"/>ausschu&#223; wahrscheinlich 2 Unteraussch&#252;sse gr&#252;nden wird, einen f&#252;r<lb/>
das Problem des sogenannten &#214;VP-Initiativantrages wegen des<lb/>
Mittelstandsgesetzes und den zweiten wegen der Wirtschaftsgesetze.<lb/>
In diesem wird auch das M&#252;hlengesetz verhandelt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> berichtet mir von der Vorstandssitzung des Olympischen<lb/>
Komitees, welches einstimmig letzten Endes dann f&#252;r die General<lb break="no"/>versammlung eine geheime Abstimmung beschlossen hat, von den 58<lb/>
Mitgliedern waren dann 46 anwesend, von denen 37 f&#252;r die Teilnahme<lb/>
und 9 gegen die Teilnahme stimmten. <name type="person" ref="#per__97893">Sallinger</name> war als Wirtschafts<lb break="no"/>vertreter sowohl im Vorstand als auch dann in der Generalversamm<lb break="no"/>lung brennendst daran interessiert, da&#223; die Teilnahme positiv be<lb break="no"/>schlossen wurde. Nur der &#214;VP-Jugendsprecher, NR. <name type="person" ref="#per__111719">H&#246;chtl</name>, hatte sich<lb/>
bereits vorher schon gegen die Teilnahme ausgesprochen. <name type="person" ref="#per__97893">Sallinger</name><lb/>
war &#252;ber dieses Ergebnis sehr erfreut, weil er mit Recht sagte,<lb/>
dadurch w&#252;rden unsere sowjetischen Wirtschaftsbeziehungen noch<lb/>
wesentlich verbessert werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97474">Glei&#223;ner</name>, der von Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> gerufen wurde, wollte von seinem<lb/>
Pr&#228;sidenten eine Weisung, wie der eingeladene Taiwaner Wirtschafts<lb break="no"/>minister mit seiner Begleitung bezahlt werden kann. S 46.000.&#8211;&#8211;<lb/>
f&#252;r Essen und Heurigen h&#228;tte er sowieso &#252;bernommen, strittig waren<lb/>
die S 70.000.&#8211;&#8211; f&#252;r Hotel und Transportkosten. Da wir unter allen<lb/>
Umst&#228;nden vermeiden wollen, da&#223; Rot-China, wenn das Handelsmini<lb break="no"/>sterium auch nur einen Schilling dazu zahlt, eine offizielle Dele<lb break="no"/>gation daraus macht und damit sich dagegen ausgesprochen h&#228;tte,<lb/>
einigten wir uns, da&#223; die Handelskammer alles bezahlt. Da ich auch<lb/>
keinen offiziellen Brief deshalb wegen der Bezahlung schreiben<lb/>
wollte, meinte Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name>, er macht einen Aktenvermerk &#252;ber<lb/>
diese Aussprache.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des iranischen USA-Boykott-Wunschs wird die Handels<lb break="no"/>kammer &#252;berlegen, wie sie den courant normal, also den normalen<lb/>
Handelsverkehr, weiterhin abwickelt. Im Verh&#228;ltnis zum Durchschnitt<lb/>
der letzten 5 Jahre liegt derzeit der Handelsverkehr bei ca. 1/3.<lb/>
</p>
            <pb n="54-0634" facs="54_1980-05-20_1980-05-26_0634.jpg"/>
            <p xml:space="preserve">Die Gefahr besteht nur, da&#223; jetzt der Export Deutschlands nach dem<lb/>
Iran und vielleicht auch sogar Amerika &#252;ber Transit &#214;sterreich<lb/>
nach den Iran geht. In diesem Fall w&#228;re der durchschnittliche nor<lb break="no"/>male Handel in K&#252;rze erreicht und die &#246;sterreichischen Exporteure<lb/>
h&#228;tten dann keine M&#246;glichkeit mehr, exportieren zu k&#246;nnen. Diesen<lb/>
Zustand m&#246;chte die Handelskammer auch nicht, <name type="person" ref="#per__97474">Glei&#223;ner</name> wird deshalb<lb/>
sich &#252;berlegen, wie er dem &#246;sterreichischen Exporteur seine Export<lb break="no"/>m&#246;glichkeit wahrt und den Transithandel &#252;ber &#214;sterreich, an dem<lb/>
auch &#246;sterreichische Transith&#228;ndler verdienen, nach dem Iran gege<lb break="no"/>benenfalls sogar durch ein Verbot stoppt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Handelskammer soll die<lb break="no"/>se Entscheidung so schnell als m&#246;glich treffen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer ist genauso ersch&#252;ttert, da&#223; wir das argentini<lb break="no"/>sche Rindfleisch f&#252;r den Botschafterabend mit der argentinischen<lb/>
Fu&#223;ballmannschaft nicht einf&#252;hren konnten, weil die &#246;sterreichischen<lb/>
Veterin&#228;re sich dagegen ausgesprochen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich brauch vom Gesundheitsministerium eine<lb/>
genaue Begr&#252;ndungsablehnung.<lb/>
</p>
            <p xml:space="preserve">An der EFTA-Tagung in Schweden werden nur <name type="person" ref="#per__97474">Glei&#223;ner</name> und <name type="person" ref="#per__113031">Melis</name> teil<lb break="no"/>nehmen. Mein Vorschlag, auch den Pr&#228;sidenten oder den Generalse<lb break="no"/>kret&#228;r zu schicken, wird nicht akzeptiert. <name type="person" ref="#per__112978">Kehrer</name> verweist darauf,<lb/>
da&#223; der &#214;GB auch nur <name type="person" ref="#per__115583">Muhm</name> schickt. Bez&#252;glich der Kosten der EFTA-<lb/>
20-Jahrfeier in Wien ersucht die Handelskammer, ob nicht doch ich<lb/>
diese &#252;bernehmen k&#246;nnte. Ich werde dies erst entscheiden, bis ich<lb/>
die genaue Aufstellung kenne.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte eine diesbez&#252;gliche Zusammenstellung<lb/>
machen lassen.<lb/>
</p>
            <p xml:space="preserve">Das WIFI m&#246;chte f&#252;r die Innovation und Energieberatung in Zukunft<lb/>
vom Handelsministerium 10 Mio S Subvention. Der bisherige Betrag<lb/>
war 6 Mio., 8 Mio. erwartet sich die Handelskammer.<lb/>
</p>
            <pb n="54-0635" facs="54_1980-05-20_1980-05-26_0635.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte die Budgetziffern der letzten Jahre<lb/>
zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#167; 68, F&#252;hrung des Staatswappens, bez&#252;glich der<lb/>
Immobilientreuh&#228;nder, hat das Handelskammerpr&#228;sidium beschlossen,<lb/>
da&#223; diese nicht ausgeschlossen werden k&#246;nnen. Die Fa. Hrabak wird<lb/>
daher von der Handelskammer jetzt positiv begutachtet. Bez&#252;glich<lb/>
der WIGAST, der Nachfolgeorganisation und Firma der W&#214;K, wird,<lb/>
obwohl die Fremdenverkehrssektion dagegen gestimmt hat, die Han<lb break="no"/>delskammer wahrscheinlich ein positives Gutachten abgeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte verfolge dies weiter.<lb/>
</p>
            <p xml:space="preserve">Neuerdings urgiert die Handelskammer f&#252;r die Fa. Hein und vor allem<lb/>
f&#252;r die Fa. Singer, eine Reinigungsanstalt, und Prack &amp; Matzke,<lb/>
die schon jahrelang eingereicht haben und von der Arbeiterkammer<lb/>
immer wieder abgelehnt wurden. Der Obmann des B&#252;romaschinengre<lb break="no"/>miums <name type="person" ref="#per__125830">Reinauer</name>, und die Fa. Springer haben bereits ihr Ansuchen,<lb/>
wegen st&#228;ndigen Einspruchs der Arbeiterkammer zur&#252;ckgezogen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was ist mit diesen 5 F&#228;llen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Beitrittsverhandlungen von Griechenland zur EG<lb/>
wird jetzt an der Formulierung der Rechtsstandpunkte der EG und<lb/>
&#214;sterreichs gearbeitet. Solange die EG diese Frage nicht erledigt<lb/>
hat, ersucht mich <name type="person" ref="#per__112978">Kehrer</name>, sollten wir nicht paraphieren. Ich in<lb break="no"/>formiere ihn, da&#223; eine interministerielle Sitzung jetzt die end<lb break="no"/>g&#252;ltige und weitere Vorgangsweise beschlie&#223;en wird.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Zinsen in der B&#252;rges m&#246;chte die Handelskammer, da&#223;<lb/>
so wie bei dem Kleingewerbekredit und der Fremdenverkehrssonder<lb break="no"/>kreditaktion automatisch dieser H&#246;chstzinssatz mit der Bankrate<lb/>
steigt und f&#228;llt. Dagegen spreche ich mich ganz entschieden aus,<lb/>
weil ich &#252;berzeugt bin, da&#223; auch die Banken, welche innerhalb der<lb/>
Handelskammer f&#252;r diesen Wunsch Propaganda machen, bei den fixier<lb break="no"/>ten tieferen H&#246;chstzinss&#228;tzen letzten Endes die Gewerbebetriebe<lb/>
mit Krediten versorgen werden. Auch vor einigen Jahren hat es<lb/>
schon eine solche schwere Auseinandersetzung zwischen den Banken<lb break="no"/><pb n="54-0636" facs="54_1980-05-20_1980-05-26_0636.jpg"/>vertretern und dem Handelsministerium gegeben. Die Drohung, dann<lb/>
nicht Kredite zur Verf&#252;gung zu stellen, wurde damals auch ausge<lb break="no"/>sprochen, aber nicht durchgef&#252;hrt. Wenn der Gewerbebetrieb mit<lb/>
seiner langj&#228;hrigen Bankverbindung von dieser dann einen B&#252;rges-<lb/>
Kredit finanziert bekommen will, hat er ihn bis jetzt immer noch<lb/>
erhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Wie geht dies jetzt mit der<lb/>
Handelskammerbesprechung weiter.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> gemeint, da&#223; be<lb break="no"/>z&#252;glich der 25-Jahrfeier &#214;sterreichischer Staatsvertrag die Ver<lb break="no"/>anstaltungen und Zeitungsberichte zusammengefa&#223;t werden sollten.<lb/>
Der Bundespressedienst wird nur formell die Koordinierung durch<lb break="no"/>f&#252;hren. Sekt.Chef <name type="person" ref="#per__111700">Neumayer</name>, der diese Sektion &#252;bertragen bekommen<lb/>
hat, k&#246;nnte dies gar nicht und w&#252;rde alles relativ lustlos derzeit<lb/>
machen. <name type="person" ref="#per__111700">Neumayer</name> besetzt au&#223;erdem alles mit Volksparteilern, seine<lb/>
Bestellung, sagt <name type="person" ref="#per__97668">Kreisky</name>, f&#252;r die er verantwortlich ist, war sein<lb/>
Fehler. Er wird also f&#252;r diese Redaktionsarbeit versuchen,<lb/>
<name type="person" ref="#per__125831">Portisch</name> zu gewinnen. <name type="person" ref="#per__97356">Blecha</name> schl&#228;gt <name type="person" ref="#per__125832">Andics</name> vor, wenn <name type="person" ref="#per__125831">Portisch</name><lb/>
ablehnen sollte. <name type="person" ref="#per__97442">Firnberg</name> berichtet, da&#223; von dem wissenschaftlichen<lb/>
Symposium und <name type="person" ref="#per__97311">Androsch</name> von dem &#246;konomischen Symposium sowieso eine<lb/>
Publikation aufgelegt wird. <name type="person" ref="#per__97668">Kreisky</name> meint, dann k&#246;nnte man eine<lb/>
&#214;sterreich-Reihe mit einheitlicher Gestaltung ausmachen.<lb/>
</p>
            <p xml:space="preserve">Der Antrag vom World Wildlife Fund, die Regierung soll das<lb/>
Sammelergebnis verdoppeln, wird abgelehnt. LH <name type="person" ref="#per__114583">Kery</name> w&#252;rde dadurch<lb/>
sehr ver&#228;rgert. <name type="person" ref="#per__97442">Firnberg</name> berichtet, da&#223; der World Wildlife Fund<lb/>
die 1 Mio. Pacht nicht aufbringen kann. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat um eine<lb/>
Unterst&#252;tzung ersucht, 1/3 soll der Bund &#252;bernehmen, das Land<lb break="no"/>wirtschaftsministerium hat bereits 100.000.&#8211;&#8211; zugesagt, auch das<lb/>
Wissenschaftsministerium wird eine Subvention gew&#228;hren.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Bregenz will nach seinem gro&#223;en Wahlerfolg<lb/>
jetzt auch die &#214;BB-Untertunnelung durchf&#252;hren, um das Bregenzer<lb/>
Seeufer freizubekommen. <name type="person" ref="#per__97311">Androsch</name> meint, auch die Autobahn-Unter<lb break="no"/>tunnelung von Feldkirch, der Ausbau der Strecke Feldkirch Bludenz<lb/>
mit einem zweiten Geleise m&#252;&#223;ten in diesem Fall gekoppelt werden.<lb/>
</p>
            <pb n="54-0637" facs="54_1980-05-20_1980-05-26_0637.jpg"/>
            <p xml:space="preserve">Das Land mu&#223; n&#228;mlich 20 % Anteil &#252;bernehmen, weshalb diese<lb/>
Forderung des Bundes von Landeshauptmann <name type="person" ref="#per__118211">Ke&#223;ler</name> zur&#252;ckgestellt<lb/>
wird. <name type="person" ref="#per__111741">Sekanina</name> verweist darauf, da&#223; auch ein Citytunnel gebaut<lb/>
werden mu&#223;. Das Ganze soll in einem Paket abgehandelt werden.<lb/>
</p>
            <p xml:space="preserve">Die Rechnungshofberichte von den L&#228;ndern werden von Dr. <name type="person" ref="#per__113622">Wiesm&#252;ller</name><lb/>
f&#252;r <name type="person" ref="#per__97668">Kreisky</name> genau gelesen und exzerpiert. <name type="person" ref="#per__97668">Kreisky</name> meint, dort<lb/>
findet man Kritiken an den Personalzulagen und Personalpensionsre<lb break="no"/>gelung, die g&#252;nstiger sind, als die der Bundesangestellten. Auch<lb/>
die anderen negativen Gesichtspunkte sollte man in den National<lb break="no"/>ratsdiskussionen st&#228;rker hervorheben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet dann &#252;ber die Informationen, die er vom<lb/>
<name type="person" ref="#per__114486">Giscard-d'Estaing</name>-Besuch in Warschau und Zusammentreffen mit<lb/>
<name type="person" ref="#per__108324">Breschnew</name> hat. Er sieht darin nur eine Veranstaltung, die dem<lb/>
franz&#246;sischen Prestige dienen soll. Vor allem will man den Besuch<lb/>
des Bundeskanzler <name type="person" ref="#per__114106">Schmidt</name> in Moskau, die optische Bedeutung ein<lb break="no"/>schr&#228;nken und besonders das Sonderverh&#228;ltnis Frankreich &#8211; Sowjet<lb break="no"/>union herausstreichen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnt, da&#223; im Iran die Gruppe st&#228;rker wird, die eine<lb/>
L&#246;sung w&#252;nscht. N&#228;here Informationen gibt er nicht.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__111408">Eypeltauer</name> berichtet, da&#223; bei der Wohnbauf&#246;rderung<lb/>
jetzt ihr Vorschlag, eine bessere W&#228;rmed&#228;mmung einzuf&#252;hren, auf<lb/>
heftigsten Widerstand der sozialistischen Parlamentsfraktion ge<lb break="no"/>sto&#223;en ist. <name type="person" ref="#per__97668">Kreisky</name> meint, dies m&#252;sse die Fraktion akzeptieren.<lb/>
<name type="person" ref="#per__97311">Androsch</name> verweist, da&#223; ein umfassendes Energiesparprogramm von<lb/>
uns beschlossen wurde und deshalb auch dann wenn weniger Wohnungen<lb/>
gebaut werden k&#246;nnen, m&#252;&#223;te dies durchgezogen werden. Schon jetzt<lb/>
wurde der Heizkostenbeitrag von 9 S auf 12 S pro m&#178; erh&#246;ht. Auf<lb/>
lange Sicht wird durch bessere W&#228;rmed&#228;mmung Energie gespart und<lb/>
der Mieter erspart sich auch Geld. <name type="person" ref="#per__97668">Kreisky</name> wollte schon einen Aus<lb break="no"/>schu&#223; der beteiligten Ministerien einsetzen, als <name type="person" ref="#per__111741">Sekanina</name> letzten<lb/>
Endes mitteilt, er hat mit dem Fraktionsvorsitzenden des Bauten<lb break="no"/>ausschusses, NR. <name type="person" ref="#per__97322">Babanitz</name>, eine Besprechung vereinbart, um die<lb/>
Differenzen auszukl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Stelle bitte fest, was der Unterausschu&#223;<lb/>
letzten Endes dann beschlossen hat.<lb/>
</p>
            <pb n="54-0638" facs="54_1980-05-20_1980-05-26_0638.jpg"/>
            <p xml:space="preserve">Im Ministerrat berichtet <name type="person" ref="#per__97668">Kreisky</name>, da&#223; er nach Bonn fliegt, um<lb/>
den mexikanischen Pr&#228;sidenten mit <name type="person" ref="#per__114110">Brandt</name> und anderen zu treffen,<lb/>
damit eine Besprechung &#252;ber den Nord-S&#252;d-Dialog gel&#246;st wird. Der<lb/>
Pr&#228;sident der Sozialistischen Internationale, <name type="person" ref="#per__114110">Brandt</name>, ist in dieser<lb/>
Frage scheinbar gescheitert, jetzt versucht man mit einem ge<lb break="no"/>meinsamen Vorsitz Pr&#228;sident Mexikos und<add>[dem]</add> Bundeskanzler &#214;sterreichs<lb/>
eine neue Verhandlungsphase vorzubereiten.<lb/>
</p>
            <p xml:space="preserve">Im Handelsausschu&#223; wird erwartungsgem&#228;&#223; die interessante Tages<lb break="no"/>ordnung erledigt und f&#252;r die beiden Probleme Klein- und Mittel<lb break="no"/>betriebe und Wirtschaftsgesetze jeweils ein Unterausschu&#223; einge<lb break="no"/>setzt.<lb/>
</p>
            <p xml:space="preserve">Bei der Ru&#223;land-Fahrt habe ich <name type="person" ref="#per__112978">Kehrer</name> &#252;ber die T&#228;tigkeit des<lb/>
Handelsausschusses genauer informiert. Er war auch sehr erstaunt<lb/>
zu erfahren, da&#223; wir bis jetzt alles mit Ausnahme des Kernkraft<lb break="no"/>werkproblems einstimmig dort beschlossen haben. Bez&#252;glich des<lb/>
Vorschlages von Abg. <name type="person" ref="#per__112142">Feurstein</name> in der letzten Handelsausschu&#223;<lb break="no"/>sitzung, die mit der Europ&#228;ischen Gemeinschaft jetzt vereinbarte<lb/>
Zolltarifierung und Erm&#228;chtigung des Gemischten Ausschusses, das<lb/>
in Hinkunft selbst tun zu k&#246;nnen, dem Parlament vorzubehalten, war<lb/>
er entsetzt. Die Handelskammer ist &#252;ber die L&#246;sung, die letzten<lb/>
Endes dann auch beschlossen wurde, sehr gl&#252;cklich. Die Unternehmer<lb/>
k&#246;nnen dadurch schneller und zweckm&#228;&#223;iger tarifieren. &#220;berhaupt<lb/>
habe ich die Gelegenheit des Ru&#223;lands-Besuches, wo ich doch fast<lb/>
eine Woche mit <name type="person" ref="#per__112978">Kehrer</name> zusammen war, gen&#252;tzt, um mit ihm &#252;ber das<lb/>
Verh&#228;ltnis Handelsministerium &#8211; Handelskammer und vor allem die<lb/>
Schwierigkeit der Handelskammer innerhalb der &#214;VP, ohne ins ein<lb break="no"/>zelne einzugehen, zu besprechen. Er hat wahrscheinlich genau<lb/>
den selben schwierigen Stand innerhalb der &#214;VP als ich oft mit<lb/>
der Arbeiterkammer.<lb/>
</p>
            <p xml:space="preserve">Der Empfang und das Verhandlungsklima in der Sowjetunion war<lb/>
&#228;u&#223;erst herzlich. Zu meiner gr&#246;&#223;ten &#220;berraschung ist sogar<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> mich am Flughafen abholen gekommen. Die Verhandlung<lb/>
lief programmgem&#228;&#223;, ich habe gleich bei meiner Einleitung dann<lb/>
durchgesetzt, da&#223; die Firmenvertreter f&#252;r V&#214;EST-Alpine, <name type="person" ref="#per__123770">Gasser</name>,<lb/>
f&#252;r Siemens <name type="person" ref="#per__98102">Wolfsberger</name>, f&#252;r Haid <name type="person" ref="#per__116997">Dautzenberg</name>, f&#252;r Voith Dr.<lb/>
</p>
            <pb n="54-0639" facs="54_1980-05-20_1980-05-26_0639.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__125833">Roth</name> und f&#252;r die Schiffwerft Korneuburg <name type="person" ref="#per__114552">Hager</name>, kurze Erkl&#228;rungen<lb/>
abgegeben haben. Au&#223;erdem hat selbstverst&#228;ndlich Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name><lb/>
ein Statement gebracht, wo er auf den R&#252;ckgang unserer Maschinen-<lb/>
und Anlagenexporte hinwies. Der Vizeminister <name type="person" ref="#per__112953">Manschulo</name> hatte<lb/>
in seinem Referat ausgef&#252;hrt, da&#223; immerhin noch 40 % Maschinen<lb/>
und Anlagen in die Sowjetunion exportiert werden k&#246;nnen, w&#228;hrend<lb/>
die &#214;sterreicher nur 2 % &#252;bernehmen. F&#252;r 250 Mio Rubel werden<lb/>
jetzt Verhandlungen gef&#252;hrt. Insgesamt soll der sowjetisch-&#246;ster<lb break="no"/>reichische Handelsverkehr im Jahre 1980 von 810 Mio. Rubel '79<lb/>
auf 823 Mio. steigen.<lb/>
</p>
            <p xml:space="preserve">Der Vorsitzendes des Staatskomitees f&#252;r Au&#223;enwirtschaftsbeziehun<lb break="no"/>gen in der Gemischten Kommission, <name type="person" ref="#per__115666">Jakubow</name>, berichtete, da&#223; jetzt<lb/>
f&#252;r Drittl&#228;nder mit &#246;sterreichischen Firmen 3 Mio. Rubel-Vertr&#228;ge<lb/>
unterzeichnet wurden. F&#252;r 20&#8211;25 Mio Rubel werden Vertr&#228;ge ver<lb break="no"/>handelt. Im neuen 5-Jahresplan von '81&#8211;'85 sei ein Kernkraftwerk<lb/>
in Libyen, ein Kohlenbergbau in Jugoslawien, eine Zellulose- und<lb/>
Papierfabrik in Bulgarien, eine Zementanlage in Jugoslawien, in<lb/>
Syrien eine Bahn und H&#228;fen sowie in Kolumbien und Jemen entspre<lb break="no"/>chende Projekte mit einem &#214;sterreich-Anteil von 400&#8211;500 Mio. Rubel<lb/>
m&#246;glich. Wie weit solche Drittlandprojekte wirklich gehen, kann<lb/>
ich kaum beurteilen. Wenn &#246;sterreichische Firmen eingeladen werden,<lb/>
hoffe ich, da&#223; sie sich daran beteiligen, noch viel mehr aber<lb/>
rechnet die Sowjetunion, da&#223; &#246;sterreichische Firmen die sowjeti<lb break="no"/>schen Au&#223;enhandelsorganisationen, insbes. eben das Staatskomitee<lb/>
f&#252;r Au&#223;enwirtschaftsbeziehungen bei Projekten in Drittl&#228;ndern mit<lb break="no"/>nehmen.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, da&#223; der Ministerpr&#228;sident <name type="person" ref="#per__97652">Kossygin</name> den Wunsch<lb/>
&#228;u&#223;erte, ich sollte ihn besuchen kommen. Da man mir freistellte,<lb/>
meine Begleitung zu w&#228;hlen, habe ich selbstverst&#228;ndlich neben<lb/>
dem Botschafter <name type="person" ref="#per__114156">Hinteregger</name> sofort bestimmt, da&#223; auch Gen.Sekr.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> neben Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name> mitgehen sollte. F&#252;r <name type="person" ref="#per__112978">Kehrer</name> war dies<lb/>
eine besondere Auszeichnung und f&#252;r mich eine Gelegenheit ihn<lb/>
st&#228;rker in die sowjetisch-&#246;sterreichischen Vertragsverhandlungen<lb/>
einzubinden. <name type="person" ref="#per__97652">Kossygin</name> selbst hat dann &#252;ber eine Stunde mit mir<lb/>
verhandelt. <name type="person" ref="#per__114156">Hinteregger</name> hat dar&#252;ber eine Aktennotiz angefertigt,<lb/>
<pb n="54-0640" facs="54_1980-05-20_1980-05-26_0640.jpg"/>die ich dem Tagebuch als strengst vertraulich beihefte. Ich werde<lb/>
ein solches Exemplar <name type="person" ref="#per__97668">Kreiskys</name> Kabinett f&#252;r ihn schicken. <name type="person" ref="#per__97652">Kossygin</name><lb/>
hat einleitend besonders hervorgehoben, da&#223; die Zusammenarbeit<lb/>
mit &#214;sterreich bestens funktioniert und da&#223; insbes. <name type="person" ref="#per__97668">Kreisky</name> nicht<lb/>
nur eine gro&#223;e Autorit&#228;t, sondern auch mit ihm zu reden ein gro&#223;es<lb/>
Vergn&#252;gen ist. Er wird nach &#214;sterreich kommen. Der Termin bleibt<lb/>
aber noch offen. Nat&#252;rlich versuchte ich w&#228;hrend der ganzen Zeit<lb/>
bei jeder sich passenden Gelegenheit immer wieder auf die Energie<lb break="no"/>frage zu sprechen zu kommen. Ich verwies, da&#223; &#214;sterreich das erste<lb/>
Land war, welches ein R&#246;hrengasgesch&#228;ft mit der Sowjetunion abge<lb break="no"/>schlossen hat. <name type="person" ref="#per__112951">Patolitschew</name> hat mich bei einer Vorbesprechung im<lb/>
kleinsten Kreis darauf aufmerksam gemacht, da&#223; strengst vertraulich<lb/>
ein neues solches Gesch&#228;ft von der Sowjetunion projektiert wird,<lb/>
wor&#252;ber ich aber mit niemandem offiziell sprechen soll. Bez&#252;glich<lb/>
des Elektrizit&#228;tsaustausches war <name type="person" ref="#per__97652">Kossygin</name> einverstanden, da&#223; die<lb/>
Verhandlungen weitergef&#252;hrt werden. Der bedeutendste Punkt in<lb/>
meinen Augen aber unserer Aussprache war, da&#223; es mir gegl&#252;ckt ist,<lb/>
<name type="person" ref="#per__97652">Kossygin</name> zur Atomm&#252;llfrage eine Zustimmung &#252;ber weitere Verhand<lb break="no"/>lungen zu erreichen. Mein Gedanke war, wir sollten in die Sowjet<lb break="no"/>union weiters Komponenten von der V&#214;EST-Alpine, Andritz usw. lie<lb break="no"/>fern und daf&#252;r sollte die Sowjetunion unseren Atomm&#252;ll &#252;bernehmen.<lb/>
F&#252;r beide also ein gutes Gesch&#228;ft, wir werden die abgebrannten<lb/>
Brennelemente los und die Sowjets w&#252;rden daf&#252;r Komponenten als<lb/>
Bezahlung erhalten. Da ein solches Atomm&#252;llager Milliarden-Betr&#228;ge<lb/>
kosten w&#252;rde, konnten hier ganz sch&#246;ne Exporte get&#228;tigt werden.<lb/>
<name type="person" ref="#per__97652">Kossygin</name> stimmte zu, da&#223; man sich dar&#252;ber Gedanken machen soll.<lb/>
Die Gemischte Kommission sollte dies aufkl&#228;ren, es seien Fach<lb break="no"/>leute einzusetzen, in der Sowjetunion gibt es daf&#252;r ein Sonder<lb break="no"/>ministerium. Ich habe sofort erkl&#228;rt, ich werde die Verbundgesell<lb break="no"/>schaft beauftragen, diesbez&#252;gliche Verhandlungen sofort zu begin<lb break="no"/>nen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Strengst vertraulich <name type="person" ref="#per__97453">Fremuth</name> informieren.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich erw&#228;hnte ich auch die kritische Auftragssitu<lb break="no"/>ation der Schiffswerft Korneuburg, wobei <name type="person" ref="#per__97652">Kossygin</name> meinte, die<lb/>
Flu&#223;schiffe seien in der Sowjetunion sehr popul&#228;r. Ich bin fest<lb/>
davon &#252;berzeugt, wie mir dann auch Dir. <name type="person" ref="#per__114552">Hager</name>, den ich davon in<lb break="no"/><pb n="54-0641" facs="54_1980-05-20_1980-05-26_0641.jpg"/>formierte, mitteilte, sie hofften zus&#228;tzliche Anschlu&#223;auftr&#228;ge<lb/>
zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Bei einem sehr geschickt arrangierten Empfang von <name type="person" ref="#per__114156">Hinteregger</name><lb/>
traf ich den Gasminister <name type="person" ref="#per__114623">Orudschew</name>, mit dem ich dann auch &#252;ber die<lb/>
Gassituation vertraulich gesprochen habe, und gleichzeitig dann<lb/>
den f&#252;r Papiermaschinen zust&#228;ndigen Minister, der von mir dahin<lb break="no"/>gehend beeinflu&#223;t wurde, da&#223; wir fest damit rechnen, die f&#252;nfzigste<lb/>
Papiermaschine von Voith jetzt zu bekommen. Voith hat diese<lb/>
Maschine um 936 Mio. S angeboten, ist jetzt bereits bei 820 Mio S.,<lb/>
angeblich betragen die Selbstkosten 835 Mio. Die Sowjets m&#246;chten<lb/>
aber nur 766 Mio bezahlen, womit gerade die Grenzkosten gedeckt<lb/>
sind. Wie mir dann in der Sowjetunion noch mitgeteilt wurde,<lb/>
h&#228;tten die Finnen, unsere h&#228;rtesten Konkurrenten, bereits aufgege<lb break="no"/>ben, weil sie fest &#252;berzeugt sind, da&#223; &#214;sterreich diese Maschine<lb/>
bekommen wird. Die Firmenvertreter, aber auch die Repr&#228;sentations<lb break="no"/>vertreter in der Sowjetunion, welche ich alle bei einem Empfang<lb/>
des &#246;sterreichischen Handelsdelegierten <name type="person" ref="#per__114588">Draszczyk</name> getroffen habe,<lb/>
waren mit der neuen Einf&#252;hrung, Firmenvertreter in die Kommission<lb/>
aufzunehmen, sehr einverstanden. Noch mehr waren sie aber zufrieden<lb/>
mit dem Einsatz, den wir alle, aber doch auch insbesondere ich<lb/>
bez&#252;glich ihrer Firmenw&#252;nsche geleistet habe. Das System, die ent<lb break="no"/>sprechenden Listen zu &#252;bergeben, wurde insoferne verbessert, als<lb/>
erstmals auch eine Schwerpunktliste von dem Handelsdelegierten<lb/>
<name type="person" ref="#per__114588">Draszczyk</name> vorgeschlagen wurde. Bis jetzt hat die Handelskammer<lb/>
sich immer geweigert eine Selektion durchzuf&#252;hren, weil dann<lb/>
vielleicht die eine oder andere Firma beleidigt sein k&#246;nnte. Da<lb/>
Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> sich selbst &#252;berzeugen konnte, da&#223; eine Selektion<lb/>
auch im Interesse &#214;sterreichs dringendst notwendig ist, hat er,<lb/>
glaube ich, dieser neuen Regelung zugestimmt.<lb/>
</p>
            <p xml:space="preserve">Der von der Handelskammer nominierte Obmann-Stellvertreter des<lb/>
Au&#223;enhandelsausschusses, BR Dr. <name type="person" ref="#per__110995">Pisec</name>, wurde letzten Endes auch<lb/>
von <name type="person" ref="#per__112978">Kehrer</name> dazu bestimmt, die Usbekistan-Reise mitzumachen. Dort<lb/>
wird ein fantastischer Wiederaufbau dokumentiert. Leider, und das<lb/>
werden sie in ein paar Jahren bereuen, werden alle alten Geb&#228;ude<lb/>
weggerissen, soweit sie nicht historischen Wert haben. In<lb/>
Buchara, ein sehr interessanter, fast orientalischer Markt, sicher<lb break="no"/><pb n="54-0642" facs="54_1980-05-20_1980-05-26_0642.jpg"/>lich in Wirklichkeit sehr sch&#228;big, soll auch total verschwinden.<lb/>
Die neue Markthalle wurde dem mich begleitenden Binnenhandelsmi<lb break="no"/>nister Usbekistans gezeigt, sie ist noch im Bau und wir versanken<lb/>
bis zu den Kn&#246;cheln im Staub. Sowohl <name type="person" ref="#per__112978">Kehrer</name> als ich bem&#252;hten uns<lb/>
den Usbeken klar zu machen, da&#223; der alte orientalische Markt,<lb/>
wenigstens ein kleines St&#252;ckchen, erhalten bleiben sollte. Die Jugend<lb/>
sei daran nicht interessiert, wird doch auch nicht hingehen, wes<lb break="no"/>halb alles wegger&#228;umt wird, um um die Zitadelle einen freien<lb/>
Verkehrsplatz zu schaffen. Die Restaurierung der historischen Ge<lb break="no"/>b&#228;ude erfolgt vorbildlich, bekommt aber dann einen fast leichten<lb/>
sterilen Charakter. Typisch f&#252;r mich war, da&#223; dort, wo seinerzeit<lb/>
die Wei&#223;russische Revolution sich abgespielt hat, kein einziger<lb/>
Fremdenf&#252;hrer auch nur eine Silbe erw&#228;hnt. Nur der Parteivorsitzende<lb/>
von Buchara hat bei einem <choice><choice><sic>Minorewegesetz</sic><corr>?</corr></choice></choice> restauriert wird, erkl&#228;rt,<lb/>
dort h&#228;tten sie durch einen tollk&#252;hnen Flugzeugangriff von dem<lb/>
Revolution&#228;r <name type="person" ref="#per__125834">Frunse</name>, der die Rote Armee dort unten f&#252;hrte, den<lb/>
Antirevolutionstruppen solchen Schrecken eingejagt, da&#223; sich diese<lb/>
ergeben h&#228;tten. Niemand anderer erw&#228;hnte die wei&#223;russische Konter<lb break="no"/>revolution auch nur mit einem Wort. Da es dort unten nat&#252;rlich<lb/>
nur Hammelfleisch gab, die Versorgung aber gegen&#252;ber Moskau ist<lb/>
auch mit Obst und Gem&#252;se wesentlich besser, habe ich, wie <name type="person" ref="#per__112978">Kehrer</name><lb/>
mir zugestanden hat, sehr geschickt getarnt, so getan als w&#252;rde<lb/>
ich alles essen und habe dabei wirklich eigentlich nur von Brot<lb/>
und Fr&#252;chten gelebt. Jede warme Speise war, ob Fr&#252;hst&#252;ck, mittags<lb/>
oder abends, stets mit Hammelfleisch garniert. Die Gastfreundschaft<lb/>
der Usbeken ist allerdings ungeheuer gro&#223; und nur durch geschickte<lb/>
Tarnung konnte ich erreichen, da&#223; sie nicht beleidigt waren. <name type="person" ref="#per__110995">Pisec</name><lb/>
selbst wieder war gl&#252;cklich, da&#223; <name type="person" ref="#per__112978">Kehrer</name> ihn bestimmte, an dieser<lb/>
Reise mitzumachen und hat nur dann am letzten Tag unter furchtbaren<lb/>
Magenkr&#228;mpfen gelitten. Er behauptet, er h&#228;tte sich infiziert. Zu<lb/>
meiner gr&#246;&#223;ten Verwunderung ist dann nach R&#252;ckkehr nach Moskau auch<lb/>
zur Verabschiedung am Flughafen <name type="person" ref="#per__112951">Patolitschew</name> wieder erschienen.<lb/>
Die Sowjets legen ganz gro&#223;en Wert darauf, unser gutes Einvernehmen<lb/>
und vor allem die Politik &#214;sterreichs immer wieder als zwar neutral,<lb/>
aber sehr positiv zu unterstreichen. Im Flugzeug haben wir dann<lb/>
eine ganze Reisegruppe aus &#214;sterreich getroffen. <name type="person" ref="#per__112978">Kehrer</name> meinte,<lb/>
als diese mich um Autogramme angegangen sind und wir nat&#252;rlich<lb/>
den Wiener Schm&#228;h haben laufen lassen, da&#223; ich doch &#252;berall nur<lb/>
<pb n="54-0643" facs="54_1980-05-20_1980-05-26_0643.jpg"/>Politik mache. In Wirklichkeit konnte ich mich aber davon selbst<lb/>
&#252;berzeugen, da&#223; diese Leute, besonders wenn sie nach l&#228;ngerer Zeit<lb/>
wieder nach &#214;sterreich zur&#252;ckkehren, mir immer wieder best&#228;tigen,<lb/>
wie froh sie sind, da&#223; sie dann in die Heimat zur&#252;ckkommen k&#246;nnen.<lb/>
&#214;sterreich ist f&#252;r sie dann umso begehrenswerter, wenn sie die<lb/>
Zust&#228;nde in der Sowjetunion und in anderen Staaten der Welt kennen<lb break="no"/>lernen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat, wie wir noch in der Sowjetunion geh&#246;rt haben, mit den<lb/>
Verhandlungen im Iran wegen der Geiselfreilassung einen riesen<lb/>
weltpolitischen Erfolg errungen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97668">Kreisky</name> braucht f&#252;r Schweden eine Redeunter<lb break="no"/>lage von <name type="person" ref="#per__115656">Steiger</name> wegen der EFTA.<lb/>
</p>
            <pb n="54-0644" facs="54_1980-05-20_1980-05-26_0644.jpg"/>
            <p xml:space="preserve">Unterredung des Herrn Bundesministers f&#252;r<lb/>
Handel, Gewerbe und Industrie, Dr. <name type="person" ref="#per__97985">Josef<lb/>
Staribacher</name>, mit Ministerpr&#228;sident <name type="person" ref="#per__97652">Kossygin</name><lb/>
</p>
            <p xml:space="preserve">Am 21.5. wurde der Herr Bundesminister f&#252;r Handel,<lb/>
Gewerbe und Industrie &#252;ber sowjetische Initiative von Minister<lb break="no"/>pr&#228;sident <name type="person" ref="#per__97652">Kossygin</name> zu einem einst&#252;ndigen Gespr&#228;ch empfangen.<lb/>
Auf sowjetischer Seite waren Au&#223;enhandelsminister <name type="person" ref="#per__112951">Patolitschew</name>,<lb/>
Vizeau&#223;enhandelsminister <name type="person" ref="#per__112953">Manschulo</name> und der sowjetische Handels<lb break="no"/>delegierte in &#214;sterreich, <name type="person" ref="#per__113078">Nikolaenko</name>, anwesend, auf &#246;ster<lb break="no"/>reichischer Seite Botschafter Dr. <name type="person" ref="#per__114156">Hinteregger</name>, Ministerialrat<lb/>
Dr. <name type="person" ref="#per__97426">F&#228;lbl</name> und Generalsekret&#228;r Dr. <name type="person" ref="#per__112978">Kehrer</name>.<lb/>
</p>
            <p xml:space="preserve">Nach begr&#252;&#223;enden Worten von Ministerpr&#228;sident <name type="person" ref="#per__97652">Kossygin</name><lb/>
bemerkte der Herr Bundesminister, er habe davon Kenntnis, da&#223;<lb/>
Herr Bundeskanzler Dr. <name type="person" ref="#per__97668">Kreisky</name> anl&#228;&#223;lich der k&#252;rzlichen Unter<lb break="no"/>redung mit Au&#223;enminister <name type="person" ref="#per__108330">Gromyko</name> in Wien den aufrichtigen Wunsch<lb/>
ausgedr&#252;ckt habe, da&#223; Ministerpr&#228;sident <name type="person" ref="#per__97652">Kossygin</name> zu einem ihm<lb/>
genehmen Termin der Einladung des Herrn Bundeskanzlers Folge<lb/>
leisten und einen offiziellen Besuch in &#214;sterreich absolvieren<lb/>
m&#246;ge. Dr. <name type="person" ref="#per__97985">Staribacher</name> f&#252;gte hinzu, da&#223; f&#252;r Herrn Bundeskanzler<lb/>
Dr. <name type="person" ref="#per__97668">Kreisky</name> und f&#252;r die ganze Bundesregierung dieser Besuch<lb/>
eine gro&#223;e Freude und Genugtuung sein w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__97652">Kossygin</name> entgegnete, Au&#223;enminister <name type="person" ref="#per__108330">Gromyko</name> habe ihm<lb/>
die neuerliche Einladung des Herrn Bundeskanzlers &#252;berbracht. Er<lb/>
bitte, dem Herrn Bundeskanzler auszurichten, da&#223; er mit gro&#223;er<lb/>
Freude nach &#214;sterreich fahren werde, gegenw&#228;rtig aber noch kein<lb/>
Datum nennen k&#246;nne, da er sehr mit Arbeit &#252;berlastet sei. Es<lb/>
gehe gegenw&#228;rtig um die Erstellung des Wirtschaftsplanes f&#252;r<lb/>
1981 sowie des neuen 5-Jahresplanes und des Perspektivplanes<lb/>
bis 1990. Es gelte ca. 100 Ministerien oder diesen gleichgestellte<lb/>
Beh&#246;rden sowie die W&#252;nsche von 15 Teilrepubliken zu koordinieren<lb/>
und mit den wirtschaftlichen M&#246;glichkeiten in Einklang zu bringen.<lb/>
Er bittet daher um Verst&#228;ndnis, da&#223; er &#252;ber das Besuchsdatum nichts<lb/>
Konkretes sagen k&#246;nne, m&#246;chte aber diesen Besuch realisieren, sobald<lb/>
sich ihm Gelegenheit hiezu bietet, er komme gerne mit Herrn<lb/>
Bundeskanzler zusammen, weil dieser &#252;ber gro&#223;es internationales<lb/>
Ansehen verf&#252;ge und zwischen ihnen sehr gute Beziehungen best&#252;nden,<lb/>
<pb n="54-0645" facs="54_1980-05-20_1980-05-26_0645.jpg"/>Seinerzeit, als die sowjetischen Truppen sich noch<lb/>
in &#214;sterreich befanden, wurde gesagt, die Russen w&#252;rden nicht<lb/>
aus &#214;sterreich abziehen, ja sie w&#252;rden noch weiter versto&#223;en.<lb/>
Dies sei nichts als Provokation gewesen. Seit 25 Jahren, d.h.<lb/>
seit dem Abschlu&#223; des Staatsvertrages, leben die &#214;sterreicher<lb/>
in Frieden, sind ein freies, neutrales Land, dem es als<lb/>
solchem weitaus besser gehe, als wenn es paktgebunden w&#228;re.<lb/>
Es habe freie Hand in seiner Politik und eine laute Stimme<lb/>
in der Welt, die auch von anderen geh&#246;rt werde.<lb/>
</p>
            <p xml:space="preserve">Die Beziehungen zwischen der Sowjetunion und &#214;sterreich<lb/>
seien gut, die &#246;sterreichische F&#252;hrung und insbesondere Herr<lb/>
<name type="person" ref="#per__97668">Kreisky</name> genie&#223;en gro&#223;e Autorit&#228;t. Auch k&#252;nftig werden seiner<lb/>
Meinung nach sich die Beziehungen sehr gut gestalten. In<lb/>
diesen Beziehungen gebe es keine Engp&#228;sse und wenn auch je<lb break="no"/>mand nach solchen suchen wollte, w&#252;rde er keine finden. Weder<lb/>
die Sowjetunion noch &#214;sterreich werden nach solchen Engp&#228;ssen<lb/>
suchen, da dies nicht im Interesse der einen oder anderen<lb/>
Seite liegen k&#246;nne.<lb/>
</p>
            <p xml:space="preserve">Auf die Frage Herrn <name type="person" ref="#per__97652">Kossygins</name>, womit sich die gegen<lb break="no"/>w&#228;rtige Tagung der &#246;sterreichisch-sowjetischen Gemischten<lb/>
Kommission befasse, erkl&#228;rte Au&#223;enhandelsminister <name type="person" ref="#per__112951">Patolitschew</name>,<lb/>
da&#223; vor allem ein neues langfristiges Programm der wirt<lb break="no"/>schaftlichen Kooperation ausgearbeitet worden sei, welches<lb/>
zwar eher allgemeinen Charakter habe, aber doch die Grundlage<lb/>
f&#252;r eine Ausweitung der Wirtschaftsbeziehungen bieten werde.<lb/>
</p>
            <p xml:space="preserve">Bundesminister <name type="person" ref="#per__97985">Staribacher</name> erkl&#228;rte, er sei mit Herrn <name type="person" ref="#per__112951">Patolitschew</name><lb/>
einer Meinung, da&#223; sich die &#246;sterreichisch-sowjetischen Wirtschafts<lb break="no"/>beziehungen st&#228;ndig verbessern. Wenn es fallweise kleinere Schwie<lb break="no"/>rigkeiten gebe, so w&#252;rden diese mit Unterst&#252;tzung von Herrn <name type="person" ref="#per__112951">Patolitschew</name><lb/>
immer wieder gemeistert. Gegenw&#228;rtig gebe es zum Beispiel<lb/>
Schwierigkeiten auf dem Gebiete des Tiefbaues, und er dr&#252;cke die Hoff<lb break="no"/>nung aus, da&#223; die &#246;sterreichischen Werften noch Auftr&#228;ge aus der Sow<lb break="no"/>jetunion erhalten werden.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__97652">Kossygin</name> erwiderte, da&#223; sich die &#246;sterreichischen Schiffe in der<lb/>
Sowjetunion gro&#223;er Beliebtheit erfreuen. Sodann stellte er die Frage,<lb/>
ob die &#246;sterreichische Verschuldung gegen&#252;ber den westlichen L&#228;ndern<lb/>
eine sehr hohe sei.<lb/>
</p>
            <pb n="54-0646" facs="54_1980-05-20_1980-05-26_0646.jpg"/>
            <p xml:space="preserve">Bundesminister <name type="person" ref="#per__97985">Staribacher</name> verneinte dies und f&#252;gte<lb/>
hinzu, da&#223; die &#246;sterreichische Staatsschuld nat&#252;rlich in den<lb/>
letzten Jahren gewachsen sei, da&#223; es sich jedoch um eine &#252;berwiegend<lb/>
innere Verschuldung handle, die staatlichen Auslandsschulden<lb/>
belaufen sich gegenw&#228;rtig auf 60 Mrd. S bei einem Nationalprodukt<lb/>
von 900 Mrd. S.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__97652">Kossygin</name> meinte hiezu, da&#223; dies normal sei. &#214;ster<lb break="no"/>reich f&#252;hre seine Wirtschaft gut.<lb/>
</p>
            <p xml:space="preserve">Der Herr Bundesminister wies sodann auf die gute Be<lb break="no"/>sch&#228;ftigungslage sowie die geringe Arbeitslosenrate (1,8 %) hin.<lb/>
Ein ernstes Problem, wof&#252;r er auch zust&#228;ndig sei, sei allerdings<lb/>
die Energiesituation.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__97652">Kossygin</name> meinte hiezu, da&#223; &#214;sterreich mit diesem<lb/>
Problem nicht alleine dastehe, sondern man dies in der ganzen<lb/>
Welt antreffe.<lb/>
</p>
            <p xml:space="preserve">Der Herr Bundesminister dankte f&#252;r das Verst&#228;ndnis der<lb/>
Sowjetunion f&#252;r die Lieferungen der f&#252;r die &#246;sterreichische Wirt<lb break="no"/>schaft so wichtigen Energietr&#228;ger, f&#252;r die man langfristige Ver<lb break="no"/>tr&#228;ge abgeschlossen habe. &#214;sterreich sei das erste Land gewesen,<lb/>
welches einen gro&#223;en Kontrakt f&#252;r die Lieferung von Rohren gegen<lb/>
Erdgas abgeschlossen habe. Es habe sozusagen das Recht des Erst<lb break="no"/>geborenen und habe von sowjetischer Seite stets eine bevorzugte<lb/>
Behandlung erfahren.<lb/>
</p>
            <p xml:space="preserve">Ministerpr&#228;sident <name type="person" ref="#per__97652">Kossygin</name> wies darauf hin, da&#223; die Sowjetunion<lb/>
nunmehr au&#223;er nach &#214;sterreich auch nach Frankreich, Italien und<lb/>
der BRD Erdgas liefere. In der Sowjetunion gebe es viel Erdgas<lb/>
und es sei auch beabsichtigt, die F&#246;rderung weiter zu steigern,<lb/>
doch l&#228;gen die Vorkommen in sehr entfernten Gegenden. Der Bau<lb/>
der Gasleitung sei sehr teuer. So komme eine Gasleitung vom n&#246;rd<lb break="no"/>lichen Eismeer in die zentralen Gebiete auf ca. 4 Mrd. $ zu stehen.<lb/>
Eine Gasleitung mit einem Rohrdurchmesser von 1420 mm k&#246;nne einen<lb/>
Durchsatz von ca 30 Mrd. m&#179; im Jahr bew&#228;ltigen. Man m&#252;&#223;te nunmehr<lb/>
Leitungen f&#252;r einen Druck von 100 Atmosph&#228;ren bauen, wodurch der<lb/>
Durchsatz auf 45 Mrd. m&#179; erh&#246;ht werden k&#246;nnte. Gegenw&#228;rtig aber gebe<lb/>
es jedoch noch nicht die entsprechenden Anlagen f&#252;r einen solchen<lb/>
Druck. Es m&#252;&#223;ten neue Rohre, Kompressoren und andere Apparaturen ent<lb break="no"/>wickelt werden, welche das sehr gro&#223;e Risiko vertretbar machen w&#252;rden.<lb/>
In den USA habe man Versuche mit 100<lb/>
<pb n="54-0647" facs="54_1980-05-20_1980-05-26_0647.jpg"/>Atmosph&#228;ren Druck gemacht, doch h&#228;tten diese bisher keine gro&#223;e<lb/>
Verbreitung gefunden. Eine andere M&#246;glichkeit sei die Erh&#246;hung<lb/>
des Durchmessers der Rohre auf 1620 mm, doch seien hier&#252;ber<lb/>
die Experten sehr unterschiedlicher Meinung, da sehr gro&#223;e Ver<lb break="no"/>luste entstehen w&#252;rden und auch die erforderlichen Kompressoren<lb/>
ein Problem darstellen. Gegenw&#228;rtig f&#246;rdere die Sowjetunion mehr<lb/>
als 400 Mrd. m&#179; Erdgas, man wolle jedoch die Produktion weiter<lb/>
erh&#246;hen, wof&#252;r die vorhandenen Vorkommen durchaus die M&#246;glichkeit<lb/>
bieten w&#252;rden. Allerdings stelle man sich bisweilen die Frage,<lb/>
was in 100 Jahren sein werde, woher werde dann z.B. &#214;sterreich<lb/>
das Erdgas beziehen. Bundesminister <name type="person" ref="#per__97985">Staribacher</name> erw&#228;hnte, da&#223; in<lb/>
&#214;sterreich bereits Bohrungen in 7800 m Tiefe nach Erdgasvorkommen<lb/>
durchgef&#252;hrt w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__97652">Kossygin</name> bemerkte hiezu, da&#223; auf der Halbinsel<lb/>
Kola bei Bohrungen bereits eine Tiefe von 11000 m in 3j&#228;hriger<lb/>
Arbeit erreicht worden sei, doch handle es sich hiebei in erster<lb/>
Linie um wissenschaftliche Versuche. Ministerpr&#228;sident <name type="person" ref="#per__97652">Kossygin</name><lb/>
stellte sodann die Frage, ob in &#214;sterreich Kohle abgebaut werde.<lb/>
</p>
            <p xml:space="preserve">Bundesminister <name type="person" ref="#per__97985">Staribacher</name> f&#252;hrte aus, da&#223; es in<lb/>
&#214;sterreich keine Steinkohle, sondern nur Braunkohle gebe. Fr&#252;her<lb/>
habe man Kohle in gro&#223;er Tiefe abgebaut, was jedoch sehr teuer<lb/>
gekommen sei. Jetzt gewinne man Braunkohle nur noch im Tagbau,<lb/>
m&#252;sse jedoch sehr viel Abraum beseitigen. Die Kohle sei von<lb/>
schlechter Qualit&#228;t und werde daher sofort zur Gewinnung elektrischer<lb/>
Energie verfeuert.<lb/>
</p>
            <p xml:space="preserve">Ministerpr&#228;sident <name type="person" ref="#per__97652">Kossygin</name> erkl&#228;rte, er stelle die Frage deshalb,<lb/>
weil in kleinen L&#228;ndern oft interessante Sicherheitseinrichtungen<lb/>
gegen Methangasexplosionen best&#252;nden. G&#228;be es in &#214;sterreich solche<lb/>
Ger&#228;te? Es w&#228;re dies f&#252;r die Sowjetunion von Interesse und man<lb/>
w&#252;rde gerne einige Spezialisten zum Studium solcher Einrichtungen<lb/>
nach &#214;sterreich entsenden. Man nehme auch mit der BRD und Frank<lb break="no"/>reich diesbez&#252;glich Kontakt auf, aber vielleicht g&#228;be es auch Interes<lb break="no"/>santes in &#214;sterreich. Gegebenenfalls k&#246;nne man eine Kooperation auf<lb/>
diesem Gebiet ins Auge fassen, wie &#252;berhaupt aus aller Welt Erfah<lb break="no"/>rungen und Ausr&#252;stungen f&#252;r die Sch&#228;chte der sowjetischen Bergwerke<lb/>
erworben werden sollen. Es gebe sehr gro&#223;e<lb/>
<pb n="54-0648" facs="54_1980-05-20_1980-05-26_0648.jpg"/>Kohlevorkommen von hoher Qualit&#228;t in der Sowjetunion, wobei<lb/>
jedoch die gro&#223;e Schwierigkeit der weiten Transportwege gegeben<lb/>
sei. Bez&#252;glich Methan bitte er nochmals zu pr&#252;fen, was es in<lb/>
&#214;sterreich an Sicherheitseinrichtungen gebe und dies Minister<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> bekanntzugeben. Vielleicht gebe es auch spezielle<lb/>
Methoden f&#252;r Bohrungen.<lb/>
</p>
            <p xml:space="preserve">Bundesminister <name type="person" ref="#per__97985">Staribacher</name> sagte zu, er werde sofort<lb/>
veranlassen, da&#223; die einschl&#228;gigen Unterlagen &#252;ber den sowjetischen<lb/>
Handelsvertreter in Wien an <name type="person" ref="#per__112951">Patolitschew</name> gesandt werden. In<lb/>
&#214;sterreich habe man den fr&#252;heren Bergbau in der Tiefe von 1300 m<lb/>
aus Rentabilit&#228;tsgr&#252;nden eingestellt. Andererseits sei man jedoch<lb/>
an einer Ausweitung des Tagbaus interessiert, so werde &#252;ber eine<lb/>
Kooperation mit Ungarn bez&#252;glich eines Tagbauprojekts gro&#223;en Aus<lb break="no"/>ma&#223;es an der Grenze verhandelt.<lb/>
</p>
            <p xml:space="preserve">Ministerpr&#228;sident <name type="person" ref="#per__97652">Kossygin</name> bemerkte, da&#223; auch in der<lb/>
Sowjetunion gro&#223;e Tagbaubetriebe in Kasachstan und Sibirien exi<lb break="no"/>stieren. Man habe jedoch beschlossen, an Ort und Stelle Kraft<lb break="no"/>werke zu errichten, um die langen Eisenbahntransporte zu vermeiden.<lb/>
Die M&#246;glichkeit werde gepr&#252;ft, chemische Anlagen zur Kohleverfl&#252;ssi<lb break="no"/>gung zu errichten.<lb/>
</p>
            <p xml:space="preserve">Bundesminister <name type="person" ref="#per__97985">Staribacher</name> erw&#228;hnte sodann die<lb/>
Gespr&#228;che, die mit der Sowjetunion &#252;ber einen Stromaustausch &#8211;<lb/>
elektrische Grundlast gegen Spitzenenergie &#8211; zwischen &#214;sterreich und<lb/>
der Sowjetunion und den hief&#252;r erforderlichen Stromverbund gef&#252;hrt<lb/>
werden, was sich f&#252;r beide Teile sehr g&#252;nstig auswirken k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Ministerpr&#228;sident <name type="person" ref="#per__97652">Kossygin</name> wies auf das gro&#223;e Ausbauprogramm<lb/>
im europ&#228;ischen Teil der Sowjetunion hin, welches sich auf Atom-<lb/>
und Wasserkraftwerke st&#252;tze. Kraftwerke auf Basis Kohle, Erdgas<lb/>
und Heiz&#246;l w&#252;rden im europ&#228;ischen Teil nicht mehr errichtet werden.<lb/>
In Leningrad sei ein Atomkraftwerk mit 3 Reaktoren und einer Ge<lb break="no"/>samtkapazit&#228;t von 3 Mio. KW bereits in Betrieb, ein 4. Reaktor<lb/>
werde gebaut. Die gesamte Industrie des Gebietes k&#246;nne damit ver<lb break="no"/>sorgt werden. Auch werde die Zusammenarbeit mit den<lb/>
L&#228;ndern auf diesem Sektor st&#228;ndig ausgeweitet.<lb/>
</p>
            <pb n="54-0649" facs="54_1980-05-20_1980-05-26_0649.jpg"/>
            <p xml:space="preserve">Auf die Frage nach der Lage in &#214;sterreich f&#252;hrte<lb/>
der Herr Bundesminister aus, da&#223; ein Atomkraftwerk mit einer<lb/>
Kapazit&#228;t von 730000 KW fertiggestellt sei, jedoch aufgrund einer<lb/>
Volksabstimmung mit ganz knapper Mehrheit nicht in Betrieb ge<lb break="no"/>nommen werden d&#252;rfe. Von Seiten der Gewerkschaft habe man nun<lb/>
eine neue Kampagne zugunsten der Inbetriebnahme gestartet und<lb/>
man hoffe gemeinsam mit der Wirtschaft einen Durchbruch zu er<lb break="no"/>zielen. Auf die Frage Herrn <name type="person" ref="#per__97652">Kossygins</name>, ob es seismische Schwierig<lb break="no"/>keiten in jenem Gebiet gebe, meinte der Herr Bundesminister, dar&#252;ber<lb/>
sei ein Streit der Experten entstanden, die einen sehen keine Ge<lb break="no"/>fahr und meinen, das Kraftwerk k&#246;nnte das st&#228;rkste je in dieser<lb/>
Gegend registrierte Erdbeben ohne Schaden &#252;berstehen, ein anderer<lb/>
Experte (einer der Anf&#252;hrer der Atomgegner) sei der gegenteiligen<lb/>
Meinung. &#214;sterreich habe viele Komponenten f&#252;r dieses Werk ge<lb break="no"/>liefert, so die V&#214;EST ALPINE den Druckk&#246;rper, die Firma Andritzer<lb/>
Maschinenbau die Pumpen und die Firma Siemens die Leittechnik usw.<lb/>
Der Gro&#223;teil des Werks sei in &#214;sterreich erzeugt worden. Ein Pro<lb break="no"/>blem sei jedoch ungel&#246;st und vielleicht k&#246;nne hier die Sowjetunion<lb/>
helfen, n&#228;mlich die Deponierung des Atomm&#252;lls. Eine Lagerung in<lb/>
&#214;sterreich w&#228;re politisch f&#252;r keine Regierung durchzustehen.<lb/>
Vielleicht k&#246;nnte eine L&#246;sung gefunden werden, die darin bestehe,<lb/>
da&#223; &#214;sterreich Kraftwerkskomponenten in die Sowjetunion liefere<lb/>
und die Sowjetunion daf&#252;r den Atomm&#252;ll aus &#214;sterreich &#252;bernehme.<lb/>
Ministerpr&#228;sident <name type="person" ref="#per__97652">Kossygin</name> erkl&#228;rte hiezu, da&#223; man sich das<lb/>
&#252;berlegen werde. Die Spezialisten m&#252;&#223;ten diese Frage studieren.<lb/>
Auch die Kommission solle sich damit besch&#228;ftigen.<lb/>
</p>
            <p xml:space="preserve">Bundesminister <name type="person" ref="#per__97985">Staribacher</name> brachte seinen Dank f&#252;r die Bereitschaft<lb/>
aus, diese Frage zu pr&#252;fen. Er werde unverz&#252;glich der &#246;sterreichi<lb break="no"/>schen Verbundgesellschaft den Auftrag geben, die erforderlichen<lb/>
Unterlagen zu liefern.<lb/>
</p>
            <p xml:space="preserve">Ministerpr&#228;sident <name type="person" ref="#per__97652">Kossygin</name> bemerkte in diesem Zusammenhang, es gebe<lb/>
ein sowjetisches Ministerium, da&#223; sich speziell mit dieser Frage<lb/>
besch&#228;ftige.<lb/>
</p>
            <p xml:space="preserve">Der Herr Bundesminister dankte abschlie&#223;end daf&#252;r, da&#223; Minister<lb break="no"/>pr&#228;sident <name type="person" ref="#per__97652">Kossygin</name> trotz seiner gro&#223;en Arbeitsbelastung sich Zeit<lb/>
f&#252;r ein so ausf&#252;hrliches Gespr&#228;ch genommen habe.<lb/>
</p>
            <p xml:space="preserve">Die Unterredung verlief in einer besonders angenehmen und aufgeschlossenen<lb/>
Atmosph&#228;re<lb/>
</p>
            <p xml:space="preserve">Moskau, am 21. Mai 1980<lb/>
</p>
         </div>
      </body>
      <back>
         <pb n="54_0632_01" facs="54_1980-05-20_1980-05-26_0632-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20./26.5.1980</head>
         </div>
         <pb n="54_0632_02" facs="54_1980-05-20_1980-05-26_0632-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="54_0649_01" facs="54_1980-05-20_1980-05-26_0649-01.jpg"/>
         <pb n="54_0649_02" facs="54_1980-05-20_1980-05-26_0649-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 43. Ministerratssitzung, 20.5.1980</head>
            <gap reason="sampling"/>
            <pb n="54_0649_03" facs="54_1980-05-20_1980-05-26_0649-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="54_0649_04" facs="54_1980-05-20_1980-05-26_0649-04.jpg"/>
         </div>
         <pb n="54_0649_05" facs="54_1980-05-20_1980-05-26_0649-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 43. Ministerratssitzung, 20.5.1980</head>
         </div>
         <pb n="54_0649_06" facs="54_1980-05-20_1980-05-26_0649-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
