<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830124">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 24. J&#228;nner 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-01-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-01-24">Montag, 24. Januar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0075" facs="68_1983-01-24_0075.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 24. J&#228;nner 1983<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der HK ergab sich nat&#252;rlich sofort die Diskussion<lb/>
&#252;ber die Grazer Gemeinderatswahl. Die &#214;VP-FP&#214;-Koalition hatte die Mehr<lb break="no"/>heit durch Verlust der 5 Mandate der FP&#214;<add>[hs. korrigiert, Anm.]</add> die Mehrheit verloren. 4 gingen<lb/>
an die Alternative Liste, 1 an die soz. Partei. Niemand hatte jetzt die<lb/>
absolute Mehrheit. Bgm. <rs type="person" ref="#per__112569">G&#246;tz</rs> wird nicht nur als B&#252;rgermeister demissionie<lb break="no"/>ren m&#252;ssen, sondern wahrscheinlich auch als Parteiobmann abtreten.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> glaubt auch die Alternativen werden bei den NR-Wahlen ins<lb/>
Parlament einziehen. Ich erkl&#228;rte ihm, und <rs type="person" ref="#per__112978">Kehrer</rs> best&#228;tigte dies, da&#223;<lb/>
sie dazu sich auf eine Liste einigen m&#252;ssen. So lange sie aufgespalten<lb/>
sind, haben die Gr&#252;nen kaum eine Chance. <rs type="person" ref="#per__97893">Sallinger</rs> meinte zwar, da&#223; der<lb/>
Gemeinderat <rs type="person" ref="#per__130519">Fux</rs> aus Salzburg, der kandidieren wird, ins Parlament einzieht.<lb/>
Dies w&#228;re m&#246;glich, doch erkl&#228;rte ich ihm sofort, sie brauchen nicht wie<lb/>
bei Gemeinderatslisten 2.700 Stimmen, sondern die 10-fache Stimmenanzahl,<lb/>
um ein NR-Mandat zu <choice><choice><sic>erbringen</sic><corr>erringen</corr></choice></choice>. Wenn die gesplitterten Gr&#252;nen auf ver<lb break="no"/>schiedensten Listen kandidieren, meinte <rs type="person" ref="#per__112978">Kehrer</rs> mit Recht, hilft dies ja<lb/>
nur der soz. Partei. Diese kann dann die absolute Mehrheit an Mandaten<lb/>
erringen, ohne die absolute Stimmenmehrheit zu haben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> beschwerte sich auch &#252;ber die &#196;u&#223;erung des BK in der Fragestunde<lb/>
&#252;ber die Exporteure. Er berichtete mir, da&#223; das Kabinett <rs type="person" ref="#per__97668">Kreiskys</rs> vor<lb/>
jeder Auslandsreise <choice><choice><sic>von</sic><corr>des</corr></choice></choice> BK in der HK anfr&#228;gt, welche Firmen besonders<lb/>
an diesem Land interessiert sind, diese werden dann vom Kanzler einge<lb break="no"/>laden, ihn zu begleiten. Selbstverst&#228;ndlich fahren sie mit, um ihn zu<lb/>
unterst&#252;tzen, andererseits aber auch, um vielleicht doch ein Gesch&#228;ft<lb/>
machen zu k&#246;nnen. Als Dank werden sie dann derartig hart und unfair im<lb/>
Parlament abgekanzelt. Ich erwiderte sofort, da&#223; man ihn entsprechend<lb/>
provozierte, er sicherlich sich dann zu dieser &#196;u&#223;erung, die Exporteure<lb/>
m&#246;chten die Gesch&#228;fte machen und kriechen in alle K&#246;rperteile, nicht be<lb break="no"/>wu&#223;t sagte, sondern es ihm rausrutschte, er hat sich ja dann daf&#252;r auch<lb/>
entschuldigt. Das ganze, war mir zumindestens klar, ohne da&#223; ich es dort<lb/>
sagte, w&#228;re ihm fr&#252;her wahrscheinlich nicht passiert, wenn man &#228;lter<lb/>
wird, wird man ungeduldig und l&#228;&#223;t sich eben leichter provozieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte stelle vorsichtig fest, ob tats&#228;chlich sol<lb break="no"/>che Listen von der HK angefordert werden und welche L&#228;nder dies betrifft.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__112978">Kehrer</rs> diskutierte ich dann die weitere Vorgangsweise mit der Video<lb break="no"/>importbeschr&#228;nkung. Das HK-Pr&#228;sidium hat beschlossen, auf ein weiteres<lb/>
Jahr die Tischger&#228;te zu kontingentieren und gleichzeitig soll die Anzahl<lb/>
<pb n="68-0076" facs="68_1983-01-24_0076.jpg"/>von 11.560 auf 14.000 erh&#246;ht werden. Der Handel behauptet, da&#223; insge<lb break="no"/>samt im heurigen Jahr 50 bis 60.000 verkauft werden. Die Industrie steht<lb/>
auf dem Standpunkt, voriges Jahr wurden 40.000 angenommen, tats&#228;chlich<lb/>
sind 34.000 nur verkauft worden, 3.000 liegen noch auf Lager. Bez&#252;glich<lb/>
der Portable erwartet die HK, da&#223; die Japaner mit uns &#252;ber eine Selbst<lb break="no"/>beschr&#228;nkung verhandeln. Ich erkl&#228;rte <rs type="person" ref="#per__112978">Kehrer</rs>, da&#223; ich mir nicht vor<lb break="no"/>stellen kann, da&#223; die Japaner tats&#228;chlich eine Selbstbeschr&#228;nkung akzep<lb break="no"/>tieren werden. <rs type="person" ref="#per__97893">Sallinger</rs> meinte, Philips soll diesen Schutz weiter be<lb break="no"/>kommen, obwohl von ihm dadurch behauptet wird, er sei von Philips ge<lb break="no"/>kauft. Dies k&#246;nnen einige Leute darauf zur&#252;ckf&#252;hren, weil er mit dem<lb/>
ehemaligen GS der Industriellenvereinigung <rs type="person" ref="#per__97436">Fetzer</rs> mit dem ehemaligen<lb/>
soz. Sts. und Perlmoser-GD <rs type="person" ref="#per__113818">Gehart</rs> sowie dem Univ.-Prof. und RA <rs type="person" ref="#per__112582">Sch&#246;nherr</rs><lb/>
in einem sogenannten Philips-Beirat als Berater von Philips fungiert.<lb/>
Ich hatte das 1. Mal von einem solchen Beirat geh&#246;rt, der eigentlich<lb/>
au&#223;erhalb der Organe existiert und deren Zusammensetzung mir sehr komisch<lb/>
vorkommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte vorsichtigst recherchieren,<lb/>
was dieser Beirat &#252;berhaupt f&#252;r Bewandtnis hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> hat mir bez&#252;glich der H&#252;hnerimportsperreverl&#228;ngerung bis 28. Feb.<lb/>
eine schriftliche Erkl&#228;rung gegeben, warum die HK jetzt doch dieser Ver<lb break="no"/>l&#228;ngerung letztmalig zustimmt, nachdem sie <choice><choice><sic>sich</sic><corr>sie</corr></choice></choice> vorher im Au&#223;enhandels<lb break="no"/>beirat abgelehnt hat.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Betonarmierungsstahlimporte aus Italien meinte <rs type="person" ref="#per__112978">Kehrer</rs>, das<lb/>
HGI soll aufgrund des &#167; 69 GewO eine Verwendungseinschr&#228;nkung bestimmen.<lb/>
Ich erkl&#228;rte ihm, da&#223; SC <rs type="person" ref="#per__97584">Jagoda</rs> mit Recht sich dagegen wehrt. Dieser<lb/>
Paragraph sieht vor, da&#223; Produkte, die lebensgef&#228;hrlich sind, nicht ver<lb break="no"/>kauft werden d&#252;rfen. Dies kann man bei ital. Baustahl beim besten Willen<lb/>
nicht behaupten. Die Baubeh&#246;rden m&#252;&#223;ten schon selbst eben in ihren Zu<lb break="no"/>lassungen gewisse Bedingungen stellen. Nachdem Salzburg so etwas gemacht<lb/>
hat, k&#246;nnte ich mir eher vorstellen, da&#223; ein Land jetzt gewisse Normen<lb break="no"/>bestimmungen erlassen hat, die ich um die Gleichheit in &#214;sterreich sicher<lb break="no"/>zustellen, f&#252;r alle anderen Bundesl&#228;nder auch als Grundlage f&#252;r Import<lb break="no"/>genehmigungen machen k&#246;nnte. Dieser Weg wird aber von der HK entschieden<lb/>
abgelehnt. Sie sieht darin ein Non-Tariff barrier, also ein nichttarifa<lb break="no"/>risches Handelshemmnis. Die HK sieht daher als einzigen Ausweg einen<lb/>
Staatsvertrag Art. 15 a f&#252;r die auch von ihnen vertretene Importbe<lb break="no"/>schr&#228;nkung. Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> wird mit allen Landeskammerpr&#228;sidenten be<lb break="no"/>sprechen, damit die L&#228;nder endlich nach jahrelangen Verhandlungen viel<lb break="no"/>leicht doch zu einer &#220;bereinstimmung kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie steht dieser Vorschlag?<lb/>
</p>
            <pb n="68-0077" facs="68_1983-01-24_0077.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs>, der in Moskau bei einer Ausstellungser&#246;ffnung gewesen ist, teilt<lb/>
mir mit, da&#223; er erfahren hat, auch die Finnen werden jetzt eine <sic>Land<lb break="no"/>wirtschaftslebensmittelindustrieausstellung</sic> machen mit Beteiligung von<lb/>
75 Firmen. Die Franzosen haben schon eine gemacht mit 300 Firmen. An<lb/>
der &#246;sterr. werden sich ca. 30 Firmen beteiligen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> wollte sich bei mir beschweren, da&#223; das &#246;sterr. Institut f&#252;r<lb/>
Berufsfortbildung von 77 bis ins vergangene Jahr 5,8 Mio. S Auftr&#228;ge be<lb break="no"/>kommen hat, das Institut f&#252;r Bildung und Wissenschaft nur 1,9 Mio. S.<lb/>
Ich habe sofort meinen alten Plan wieder als Gegenargument angef&#252;hrt,<lb/>
da&#223; es dringendst notwendig w&#228;re, beide Institute zusammenzulegen. Ich<lb/>
sehe nicht ein, warum jede Interessensvertretung, AK und &#214;GB auf der<lb/>
einen Seite das &#214;IBF und die HK das IBW haben mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__123301">VECSEI</rs>: Wie steht jetzt diese Zusammenlegungs<lb break="no"/>idee?</p>
            <p xml:space="preserve">Ich diskutierte mit <rs type="person" ref="#per__112978">Kehrer</rs> die letzte Entscheidung der Pr&#228;sidenten, end<lb break="no"/>lich wieder den Sozialbeirat<add>[mit]</add> zwei Studien &#252;ber den Umweltschutz und &#252;ber<lb/>
Arbeitszeitverk&#252;rzung zu beauftragen. Diese Institution hatte so lange<lb/>
ich ihr angeh&#246;rt habe, damals wesentlich mehr gearbeitet und kritische<lb/>
&#246;konomische Probleme nicht nur untersucht, sondern auch brauchbare<lb/>
Studien dar&#252;ber geliefert. Jetzt ist dies alles eingeschlafen. Die HK<lb/>
meint, diese beiden Studien werden jetzt den Beirat mit sehr interessan<lb break="no"/>ten <choice><choice><sic>Problem</sic><corr>Problemen</corr></choice></choice> besch&#228;ftigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> hat mit dem Zuckerindustrievertreter <rs type="person" ref="#per__111718">Skene</rs> &#252;ber Biospriterzeugung<lb/>
verhandelt. <rs type="person" ref="#per__111718">Skene</rs> steht auf dem Standpunkt, da&#223; auch die Zuckerr&#252;be als<lb/>
Biospritrohstoff gut geeignet ist. Ich wies darauf hin, da&#223; selbst wenn<lb/>
die Bauern f&#252;r diese Zuckerr&#252;be einen besonders niedrigen Preis bekommen<lb/>
w&#252;rden. Nach Berechnungen der Landwirtschaft die Zuckerr&#252;be eine ung&#252;n<lb break="no"/>stige Rohstoffbasis gibt als die Zuckerhirse, da die Sugana, der Zusam<lb break="no"/>menschlu&#223; der gewerblichen Zuckerfabriken, 60 % heute der Zuckerr&#252;benpro<lb break="no"/>duktion verarbeitet, die landwirtschaftl. Genossenschaft, obwohl sie eine<lb/>
Zuckerfabrik mehr hat, nur 40 %, streben diese f&#252;r die Brucker Zucker<lb break="no"/>fabrik eben die Zuckerhirseproduktion als Biospritausgangsbasis als<lb/>
zweckm&#228;&#223;igsten Rohstoff an.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__133371">Mandl</rs> soll bitte eine diesbez&#252;gliche Zusammen<lb break="no"/>stellung &#252;ber Zuckerproduktionsanteil jeder Fabrik, jeder Gruppe und auch<lb/>
der Spritm&#246;glichkeit machen.<lb/>
</p>
            <pb n="68-0078" facs="68_1983-01-24_0078.jpg"/>
            <p xml:space="preserve">GS <rs type="person" ref="#per__112978">Kehrer</rs> ist sehr &#252;berrascht von mir zu h&#246;ren, da&#223; die Chemie Linz einen<lb/>
gespaltenen Gaspreis in O&#214; m&#246;chte, damit sie ihre D&#252;ngemittelproduktion<lb/>
aufrecht erhalten kann. Die Konkurrenz hat einen S im Schnitt den Gas<lb break="no"/>preis billiger. Chemie Linz erleidet dadurch einen Verlust von 600 Mio. S,<lb/>
wenn es zu keinem gespaltenen Gaspreis kommt. <rs type="person" ref="#per__112978">Kehrer</rs> sieht derzeit<lb/>
keine M&#246;glichkeit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte mit der HK aufkl&#228;rende<lb/>
Gespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Vor dem Journalistenfr&#252;hst&#252;ck hat sich Dr. <rs type="person" ref="#per__117023">Pein</rs> bei mir mit Recht be<lb break="no"/>schwert, da&#223; &#252;ber die Winterergebnisse von MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> bei der Hotelierver<lb break="no"/>einigung alles bereits gesagt wurde, obwohl er wu&#223;te, da&#223; heute dieses<lb/>
Problem auf die Tagesordnung kommen sollte. <rs type="person" ref="#per__117023">Pein</rs> hat daher diesen Punkt<lb/>
vorerst vom Programm abgesetzt. Ich habe mit aller Deutlichkeit MR <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
darauf aufmerksam gemacht, da&#223; ich diese Vorgangsweise nicht akzeptiere.<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> hat dann kleinlaut bei <rs type="person" ref="#per__117023">Pein</rs> ersucht, er m&#246;ge doch seinen Punkt<lb/>
au&#223;erhalb der Tagesordnung dann doch noch aufnehmen. Da ich zu einer<lb/>
anderen Veranstaltung gehen mu&#223;te, habe ich au&#223;er einer harten Kritik<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> klar zu erkennen gegeben, da&#223; ich diese Vorgangsweise in Hinkunft<lb/>
nicht mehr w&#252;nsche.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__111736">Zolles</rs> und Dr. <rs type="person" ref="#per__130184">Zaunbauer</rs> berichtete &#252;ber die ATB 83. Es ist die 8.<lb/>
630 Anbieter, 532 Reiseb&#252;ros aus 37 L&#228;ndern haben sich gemeldet. Neu ist,<lb/>
da&#223; mindestens jetzt 120 Betten angeboten werden m&#252;ssen, entweder von<lb/>
einem Hotel oder eben von einer ganzen Gruppe von Hotels, um nicht eine<lb/>
allzu gro&#223;e Zersplitterung zu erreichen. F&#252;r mich &#252;berraschend gab es<lb/>
dabei weder eine Anfrage noch eine Diskussion.<lb/>
</p>
            <p xml:space="preserve">Als Ersatz f&#252;r die ausgefallene <rs type="person" ref="#per__111367">W&#252;rzl</rs>-Berichterstattung hat Dr. <rs type="person" ref="#per__109811">Burian</rs><lb/>
von der Grundsatzabteilung eine Analyse der Deviseneing&#228;nge von 70 &#8211; 82<lb/>
zusammengestellt. Leider ist dabei ein gro&#223;er Fehler passiert. Bis 1981<lb/>
hat man die bereinigten Einnahmen in eine Graphik optisch sehr gut zu<lb break="no"/>sammengefa&#223;t. 1982 hat man dann die unbereinigte Ziffer genommen, dadurch<lb/>
w&#228;re die Deviseneinnahme vom Vorjahr von 91 Mrd. auf 86 Mrd. zur&#252;ckge<lb break="no"/>gangen. In Wirklichkeit aber kann man bei der Bereinigung, die die &#246;ster.<lb/>
Nationalbank nach paar Monaten erst durchf&#252;hrt, mit ca. 95 Mrd., also<lb/>
noch ein Ansteigen rechnen. Die Ausl&#228;nder&#252;bernachtung ist von 92,5 Mio.<lb/>
im Jahre 1981 auf 90 Mio. 1982, also auf den Wert des Jahres 1980 zu<lb break="no"/>r&#252;ckgefallen. Hier gab es nat&#252;rlich dann allein aus der Aufkl&#228;rungsnot<lb break="no"/>wendigkeit dieser graphisch falschen Darstellung eine Diskussion.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: In Hinkunft mu&#223;, selbst wenn wir unter Druck arbei<lb break="no"/><pb n="68-0079" facs="68_1983-01-24_0079.jpg"/>ten, Material was verteilt wird, genau gepr&#252;ft sein.<lb/>
</p>
            <p xml:space="preserve">Das Institut f&#252;r Grundlagenforschung in Salzburg, Dr. <rs type="person" ref="#per__1138563">Zieser</rs>, berichtet<lb/>
mit Ing. <rs type="person" ref="#per__117164">Gehmacher</rs> vom IFES-Institut &#252;ber die Projektstudie 2. Bein f&#252;r<lb/>
den Wintertourismus, n&#228;mlich Skiwandern, Winterwanderung ohne Ski, sozu<lb break="no"/>sagen einen ausgeschaufelten Weg, die in immer st&#228;rkerem Ma&#223;e von Win<lb break="no"/>terurlaubern verlangt werden. Alpin-Ski-fahren ist nur bei Jugendlichen<lb/>
besonders gefragt. Bis 30 Jahre sind es 52 %, die sich daf&#252;r interessie<lb break="no"/>ren, bis 50 Jahre dann nur mehr 31 und bis 70 sogar nur 7 %. In Skandi<lb break="no"/>navien und Amerika ist jetzt ein neuer Begriff f&#252;r dieses Ski-Wandern,<lb/>
Telemarking gepr&#228;gt worden. Dazu ist es notwendig, da&#223; die Industrie<lb/>
eine Kombination von Lang- und Abfahrtsski entwickelt und eine eigene<lb/>
Ausr&#252;stung f&#252;r den Skiwanderer kommt. Bez&#252;glich der Jungw&#228;lderschutz und<lb/>
Lawinengefahr mu&#223; allerdings noch viel Aufkl&#228;rungsarbeit geleistet wer<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve">Das Fernsehen, Dr. <rs type="person" ref="#per__134274">Friedrich</rs>, hat mir fairerweise vorher mitgeteilt, da&#223;<lb/>
er &#252;ber die Ergebnisse der GATT-Beratungen &#252;ber Dumping, Exporte nach<lb/>
Amerika ein Interview dringend braucht. Ich hatte daher Gelegenheit<lb/>
mich bei der zust&#228;ndigen Abteilung zu erkundigen. MR <rs type="person" ref="#per__98075">Willenpart</rs> ist im<lb/>
letzten Moment in Genf bei den Verhandlungen erkrankt, jetzt in Spitals<lb break="no"/>untersuchung. Zum Gl&#252;ck hatte ihn MR <rs type="person" ref="#per__121815">Fels</rs> vom Flughafen abgeholt und mir<lb/>
&#252;ber die Einzelheiten berichten k&#246;nnen. Dieses ganze System ist sehr un<lb break="no"/>befriedigend, ich <choice><choice><sic>komme</sic><corr>bekomme?</corr></choice></choice> dann meistens sehr umfangreiche Berichte in Form<lb/>
von Aktnotizen, allerdings meistens schon zu einem Zeitpunkt, wo es ganz<lb/>
unaktuell ist. Zweckm&#228;&#223;iger erschiene es mir, wenn man mich oder zumin<lb break="no"/>destens das B&#252;ro von Ergebnissen telefonisch informieren w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte organisiere eine schnellere Berichter<lb break="no"/>stattung.<lb/>
</p>
            <p xml:space="preserve">Neun Wiener Betriebe haben ein Faschingsbuffet im Kurcaf&#233; Oberlaa aufge<lb break="no"/>baut, eine Gem&#228;ldepr&#228;sentation "Winter in der Wiener K&#252;che" sollte von<lb/>
mir dort er&#246;ffnet werden. Als ich dort erschien, war gerade die Faschings<lb break="no"/>gesellschaft, die <choice><choice><sic>einzigen</sic><corr>?</corr></choice></choice>, die ja mit diesen neun sehr bekannten gastro<lb break="no"/>nomischen St&#228;tten diese Veranstaltung, auch optisch auf Narretei aufge<lb break="no"/>baut, pr&#228;sentiert. Ich habe dann dort den Schm&#228;h rennen lassen. Die Wie<lb break="no"/>ner Narrengesellschaft hat mir daraufhin einen Narrenorden &#252;berreicht,<lb/>
obwohl der Pr&#228;sident erkl&#228;rt, er wei&#223;, da&#223; ich auf Orden keinen Wert<lb/>
lege. Vor einiger Zeit schon wollte er mich ja unbedingt f&#252;r eine<lb/>
Narrenveranstaltung mit &#220;berreichung des Lieben-Augustin-Preises auszeich<lb break="no"/>nen. <rs type="person" ref="#per__123301">Vecsei</rs> sagte mit Recht, da&#223; diese Art der Faschingsveranstaltung<lb/>
eine schlechte Kopie aus der Bundesrepublik ist, weshalb er vollkommen<lb/>
<pb n="68-0080" facs="68_1983-01-24_0080.jpg"/>versteht, da&#223; ich mich gegen diese Narretei, die so gar nicht typisch<lb/>
&#246;sterreichisch ist, zur Wehr setze.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97936">Seefranz</rs>, den ich auf Intervention der Betriebsr&#228;te von Unilever<lb/>
wegen des Verkaufes der Bensdorp-Fa. an Suchard anrief, versicherte mir,<lb/>
da&#223; nach seinem Daf&#252;rhalten und seinen Einsatz dies nicht geschehen wird.<lb/>
Unilever bleibt nach wie vor an Bensdorp beteiligt, die Mitarbeiter sind<lb/>
gesichert, die Vertr&#228;ge, die seinerzeit die Gewerkschaft mit Unilever bei<lb/>
&#220;bersiedlung von Bensdorp nach Tulln abgeschlossen hat, gelten nach wie<lb/>
vor. <rs type="person" ref="#per__97936">Seefranz</rs> meint nur, es m&#252;&#223;te jetzt Bensdorp und Suchard zusammen<lb break="no"/>arbeiten, um den gro&#223;en Ansturm der jetzt von dt. Firmen, z.B. Ritter<lb/>
&#252;ber Walde, Innsbruck, den Ritter gekauft hat, zu erwarten ist, begegnen<lb/>
zu k&#246;nnen. <rs type="person" ref="#per__97936">Seefranz</rs> meinte, die Schokoladeindustrie befindet sich jetzt<lb/>
in einer &#228;hnlichen Situation wie vor 15 Jahren, als auf dem Waschmittel<lb break="no"/>sektor Procter &amp; Gamble auf dem &#246;sterr. Markt aufgetaucht sind. <rs type="person" ref="#per__97936">See<lb break="no"/>franz</rs> bedankte sich auch bei mir als er erfuhr, da&#223; ich selbstverst&#228;nd<lb break="no"/>lich bez&#252;glich der 30.000 t Waschmittelexporte in die Sowjetunion un<lb break="no"/>terst&#252;tzen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was wei&#223; die Industrie, vor allem aber MR <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
von diesem Gesch&#228;ft?<lb/>
</p>
            <p xml:space="preserve">Bei dem Betriebsbesuch bei der Fa. Rank Xerox, den ich mit dem neuen<lb/>
Pr&#228;sidialisten <rs type="person" ref="#per__117111">Schuberth</rs>, <rs type="person" ref="#per__109811">Burian</rs> und <rs type="person" ref="#per__123301">Vecsei</rs> abstattete, wurden uns die<lb/>
neuen Telekommunikationssysteme und Druckm&#246;glichkeiten demonstriert.<lb/>
Unwahrscheinlich wie diese Technik st&#228;ndig neue Maschinen und Systeme<lb/>
entwickelt. Ich pers&#246;nlich f&#252;rchte nur, da&#223; erst die n&#228;chste Generation,<lb/>
wenn sie bereits mit <choice><choice><sic>Fernsehspielen</sic><corr>?</corr></choice></choice> diese Art der Technik kennengelernt<lb/>
hat, die n&#246;tigen Voraussetzungen f&#252;r eine wirksame Nutzung dieser techn.<lb/>
M&#246;glichkeit mitbringt.<lb/>
</p>
            <p xml:space="preserve">Rank Xerox hat einen Umsatz im vergangen Jahr von 870 Mio. gemacht, um<lb/>
6,7 % mehr als im Vorjahr. Heuer erwarten sie 1 Mrd., der Bruttogewinn<lb/>
ist 57 % vom Umsatz. Das Betriebsergebnis 6,3 % vom Umsatz. Cashflow<lb/>
mit 215 Mio. S, 25 % vom Umsatz, also ein sehr gesunder Betrieb. 1980 war<lb/>
das Deckungsverh&#228;ltnis der Exporte an den Importen 38 %, jetzt hat sich<lb/>
dies auf 95 % erh&#246;ht, weil ein Import von 299 Mio. S, sollen 261 Mio.<lb/>
heuer exportiert werden. Darin allerdings ist der Export der Neusiedler<lb/>
Papierfabrik, ein Spezialpapier, das Rank Xerox dort bestellt hat, bein<lb break="no"/>haltet. Ich ersuchte den GD, doch vom Konzern, wenn m&#246;glich au&#223;er den<lb/>
140 Mio. S Rank-Xerox-Papier an die Betriebe in Europa f&#252;r weitere Zu<lb break="no"/>lieferungen zu sorgen. Die V&#214;EST-Alpine hat jetzt 2,2 Mio., die Siemens<lb/>
12 Mio. und die &#214;MV 1,6 Mio. Auftr&#228;ge von Xerox bekommen. Rank Xerox<lb/>
<pb n="68-0081" facs="68_1983-01-24_0081.jpg"/>hat Schwierigkeiten bei gewissen &#246;ffentlichen Stellen. Ich habe ihnen<lb/>
daher zugesagt, SC <rs type="person" ref="#per__111737">Marsch</rs> wird mit ihnen &#252;ber die Art der Nachweis<lb break="no"/>f&#252;hrung ihrer Inlandsleistung noch Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit dem GD weitere Zuliefe<lb break="no"/>rungen und vor allem mal die Best&#228;tigungsm&#246;glichkeit im Einzelnen<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0074_01" facs="68_1983-01-24_0074-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.1.1983</head>
         </div>
         <pb n="68_0074_02" facs="68_1983-01-24_0074-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
