<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790322">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 22. M&#228;rz 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-03-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-03-22">Donnerstag, 22. M&#228;rz 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0345" facs="47_1979-03-22_0345.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 22. M&#228;rz 1979<lb/>
</p>
            <p xml:space="preserve">Die VNI &#8211; Ankerbrotfabrik &#8211; hat ihre Investitionen abgeschlossen<lb/>
und die Presse und Sozialpartner eingeladen, die Besichtigung<lb/>
vorzunehmen. Da mich doch einige der dort Besch&#228;ftigten von den<lb/>
Referaten, die ich bei ihren Versammlungen gehalten habe oder von<lb/>
Kursen im Hueber-Haus kennen, gab es dort einen wesentlich besseren<lb/>
Kontakt als bei sonstigen Betriebsbesichtigungen. Es war, wie man<lb/>
so sch&#246;n sagt, eine richtige Hetz und der Schm&#228;h ist gelaufen.<lb/>
Dies hat den Dr. <rs type="person" ref="#per__113096">Placek</rs>, Syndikus der Industriesektion der Handels<lb break="no"/>kammer, so imponiert, dass er nachher zu mir gekommen ist und meinte,<lb/>
es sei unwahrscheinlich, welchen guten pers&#246;nlichen Kontakt ich<lb/>
zu den Arbeitern h&#228;tte. Beeindruckend f&#252;r mich war weniger die<lb/>
technische Einrichtung, die wahrscheinlich jetzt wirklich von<lb/>
der gr&#246;ssten Brotfabrik Europas einen sehr modernen Stand hat,<lb/>
sondern ein Vorfall, den ich nicht f&#252;r m&#246;glich gehalten h&#228;tte.<lb/>
Arbeiter haben die Aufgabe, beim portionierten Milchwecken diesen<lb/>
im Rohzustand von einem Band herunterzunehmen und wo anders auf<lb break="no"/>zusetzen. Als er ein solches St&#252;ck hinausgeworfen hat, weil es zu<lb/>
schwer war, bezweifelte ich dies und legte es auf eine Waage,<lb/>
tats&#228;chlich stimmte das Gewicht nach oben nicht. Der Arbeiter er<lb break="no"/>spart also der Ankerbrotfabrik wirklich einen ganz sch&#246;nen Batzen<lb/>
Geld. Der Mensch ist hier mit seinem Augenmass und seiner Handge<lb break="no"/>wichtssch&#228;tzung besser als die automatische Portionierung.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97925">Philipp von Schoeller</rs> erkl&#228;rte mir, er h&#228;tte durch die Investitionen<lb/>
und Rationalisierung den Verlust von &#252;ber 30 Mio im vergangenen Jahr<lb/>
auf 6 Mio. senken k&#246;nnen, doch br&#228;uchte er neuerdings eine Verl&#228;ngerung<lb/>
der Vereinbarung, die neben der Investition durch Zugest&#228;ndnisse<lb/>
der Betriebsr&#228;te auf dem sozialen Sektor zu diesem Ergebnis gef&#252;hrt<lb/>
haben. Vor den Wahlen, ist er sich allerdings vollkommen klar, kann<lb/>
es keine wie immer geartete Vereinbarung mit den Betriebsr&#228;ten<lb/>
geben.<lb/>
</p>
            <p xml:space="preserve">Die Besichtigung bei der Schoeller-M&#252;hle in Schwechat brachte mir<lb/>
keine neue Erkenntnisse ausser, dass dort nat&#252;rlich sofort die<lb/>
&#246;rtlichen Organisationen und der Betriebsrat sehr stark verankert<lb/>
sind. Den Fachleuten der M&#252;hle erkl&#228;rte ich, dass wenn wir tat<lb break="no"/>s&#228;chlich noch im Juli die neuen Mehl- und Getreidepreise festsetzen<lb/>
m&#252;ssen, dann alles vorgekehrt werden muss, dass wir in &#214;sterreich<lb/>
<pb n="47-0346" facs="47_1979-03-22_0346.jpg"/>mehr Getreide vermahlen, ein lichteres Mehl erzeugen, dadurch<lb/>
mehr Kleie anf&#228;llt und wir diese nicht importieren m&#252;ssen.<lb/>
Der jetzige Zustand ist ja paradox, Getreide&#252;berschuss der<lb/>
zu Exporten f&#252;hren muss und gleichzeitig Kleie-Importe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: <rs type="person" ref="#per__114739">Goldmann</rs> und die Preisabteilung sollen<lb/>
bereits diesbez&#252;gliche Vorarbeiten beginnen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> hat in Erfahrung gebracht, dass die Japaner, die das<lb/>
PAL-Fernseh-System 1980 einf&#252;hren m&#246;chten, Interesse haben,<lb/>
sich in &#214;sterreich in der Elektrobranche festzusetzen. Streng vertrau<lb break="no"/>lich w&#228;re zu pr&#252;fen, ob Sony oder eine andere FS-Fabrik konkretere<lb/>
Absichten haben resp. mit wem sie Kontakt suchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte vom Fachreferat strengst vertrau<lb break="no"/>lich pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand hat <rs type="person" ref="#per__97727">Marsch</rs> &#252;ber das Regulativ der Besch&#228;ftigung<lb/>
von Regierungsmitgliedern und Landesregierungen referiert. Der<lb/>
-Vorschlag soll der Regierungsvorlage entsprechen. Dar&#252;ber hat<lb/>
sich dann eine Diskussion entwickelt, denn von O&#214; und auch von K&#228;rn<lb break="no"/>ten wurde dies bezweifelt, wenn in den Landesregierungen Aufsichts<lb break="no"/>ratsentsendungen erfolgen, dann soll in Hinkunft das Erweiterte<lb/>
Pr&#228;sidium die Ausnahmen genehmigen. <rs type="person" ref="#per__98063">Weissenberg</rs> und <rs type="person" ref="#per__111740">Dallinger</rs>,<lb/>
die neben mir sassen und Gewerkschafter sind, meinten, ein<lb/>
Gewerkschaftsobmann sei kein Beruf sondern h&#246;chstens eine<lb/>
Berufung. Trotzdem werde ich nach den Wahlen, falls ich noch<lb/>
Minister bin, meinen Fall genau pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Insgesamt haben die Regierungsmitglieder und das erweitere<lb/>
Pr&#228;sidium &#252;ber 1.000 Veranstaltungen, <rs type="person" ref="#per__97668">Kreisky</rs> davon 143. <rs type="person" ref="#per__97356">Blecha</rs><lb/>
berichtete, dass jetzt eine gute Stimmung herrscht und dass<lb/>
ein Umschwung in der letzten Zeit festgestellt werden kann.<lb/>
Die Tendenz der SP&#214;-W&#228;hler ist auf Kosten anderer Parteien<lb/>
steigend. Von einem Kopf-an-Kopf-Rennen bei einer IFES-<lb/>
Erhebung weiss niemand etwas, wie in den b&#252;rgerlichen Zeitungen<lb/>
geschrieben steht. Nach 4.750 16-Bogen-Blatt-Wahlplattform-<lb/>
Plakaten, die &#214;VP hat sogar 10.000 Gegenplakate, kommt jetzt<lb/>
als letzte Plakat-Aktion "<rs type="person" ref="#per__97668">Kreisky</rs> <del>als</del> &#214;sterreich braucht ihn",<lb/>
eine 3-Mill.-Hauswurfsendung &#252;ber die Leistungen und 1,5 Mill.<lb/>
Faltprospekte f&#252;r Hausbesuche <rs type="person" ref="#per__97668">Kreisky</rs>-Z&#252;nder soll dann im<lb/>
April nur mehr von den 18.000 Funktion&#228;ren die Kartens&#228;tze<lb/>
<pb n="47-0347" facs="47_1979-03-22_0347.jpg"/>zur Information bekommen und den 70.000 Vertrauenspersonen<lb/>
die Hefte f&#252;r ihre Information erhalten sollen. Die Sonder<lb break="no"/>gruppen, die angesprochen werden, Bauern &#8211; vier Hefte, Nebener<lb break="no"/>werb, Bergbauern, B&#228;uerin, Agrarjournal, die Frauen eine<lb/>
Sonderaktion, die Opinion leader 100.000, Freiberuflicher bis<lb/>
Betriebsr&#228;te sollen heute die Zeitung als Postwurf bekommen.<lb/>
Diese Zeitung ist deshalb geschaffen worden, weil sie f&#252;r<lb/>
ihr Erscheinen bis zu den Wahlen genauso viel kostet, als<lb/>
wenn an einem Sonntag ein Inserat in die Kronen-Zeitung gegeben<lb/>
w&#252;rde. Junge &#214;sterreicher f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> &#8211; aktive &#214;sterreicher<lb/>
f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs>, K&#252;nstler f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> und wer sonst aller noch<lb/>
solche Gruppen gegr&#252;ndet hat und die jetzt im April in Erscheinung<lb/>
treten m&#252;ssen. Im April wird n&#228;mlich von der Zentrale nichts mehr<lb/>
getan. Der gesamte Parteivorstand wird eine B&#228;umchen-Verteilung<lb/>
im April machen, wenn die Woche des Waldes ist und die einzelnen<lb/>
Landesorganisationen haben ja auch schon entsprechenden Einsatz<lb/>
der Funktion&#228;re und Vertrauenspersonen vorbereitet.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> selbst hat dann allerdings darauf verwiesen, dass das<lb/>
wirkliche Problem die Aktivit&#228;t der Partei nach den Oster<lb break="no"/>ferien sein wird. Er meinte, man m&#252;sse dann noch einmal ganz entschei<lb break="no"/>dend die Leistungen der Regierung herausstreichen, also noch<lb/>
einmal vor den Wahlen eine grosse Aktivit&#228;t entfalten. Ich selbst<lb/>
bin ja sehr gespannt, wie das Ganze &#252;berhaupt laufen wird.<lb/>
Die Herbst-Wahlen hat man abgelehnt, weil es nicht m&#246;glich<lb/>
ist, den Apparat so knapp nach den Ferien in Schwung zu bringen.<lb/>
Wie man dann allerdings nach den Osterurlaub, wo ja &#8211; davon bin ich<lb/>
&#252;berzeugt &#8211; s&#228;mtliche Aktivit&#228;t ruhen wird, dann noch einmal die<lb/>
Partei zu einer grossen Anstrengung aufbringt, bezweifle ich.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat in seinem politischen Referat dann einmal mehr<lb/>
gewarnt vor Wirtschaftsoptimismus, er sieht die Schwachstellen<lb/>
bei Versammlungen in der Obersteiermark hat bez&#252;glich Judenburg<lb/>
besonders auf die verantwortlichen Direktoren der verstaatlichten<lb/>
Industrie hingewiesen, die nichts anderes kennt, als die Leute zu<lb/>
entlassen. Gott sei Dank, sagt er, hat er zu den Betriebsr&#228;ten<lb/>
gute Verbindungen und bekommt die entsprechenden Informationen,<lb/>
sodass er auf die der verstaatlichten Direktoren nicht angewiesen<lb/>
ist. Der deutsch Aufschwung wird nicht lange halten und ist<lb/>
vor allem einmal nicht selbsttragend. Im Wahlkampf kommt es jetzt<lb/>
<pb n="47-0348" facs="47_1979-03-22_0348.jpg"/>immer mehr zu einer Verrohung der politischen Sitten, er vergleicht<lb/>
dies mit der Vergangenheit, wo es Schimpfszenen zwischen <rs type="person" ref="#per__85755">Dollfuss</rs><lb/>
und <rs type="person" ref="#per__115580">Bauer</rs> gegeben hat, die letzten Endes dann zu einer unm&#246;glichen<lb/>
Kontaktnahme der grossen Parteien f&#252;hrten. Die &#214;VP hat jetzt im<lb/>
M&#228;rz ihre maximale Mobilit&#228;t erreicht, IFES zeigt jetzt an,<lb/>
dass nach unserem Parteitag die Mobilit&#228;t sich wesentlich ver<lb break="no"/>st&#228;rkt. Er hat dann auch noch einen aussenpolitischen Exkurs<lb/>
gemacht und meinte nur, im nahen Osten sei es <rs type="person" ref="#per__109804">Carter</rs> nur gelungen<lb/>
einen Termin-Kalender zu vereinbaren. Mehr seien die Gespr&#228;che<lb/>
und Vereinbarungen nicht. In der Diskussion fragte <rs type="person" ref="#per__112942">Braun</rs>, was<lb/>
es auf sich hat, dass jetzt die SP&#214; mit Pal&#228;stinensern Gespr&#228;che<lb/>
f&#252;hrt. <rs type="person" ref="#per__97668">Kreisky</rs> hat dann in der Antwort festgehalten, die Gespr&#228;che<lb/>
kann man und will er sich nicht verbieten lassen, denn nach<lb/>
seiner Auffassung ist es ihm gelungen, mit dem Arbeiterfl&#252;gel der<lb/>
Israeli <rs type="person" ref="#per__116044">Perez</rs> und auch anderen &#252;berhaupt erst das Gespr&#228;chsklima<lb/>
zwischen &#196;gyptern und Israeli herzustellen. <rs type="person" ref="#per__97668">Kreisky</rs> glaubt noch<lb/>
immer daran, dass tats&#228;chlich solche Gespr&#228;che einen Einfluss<lb/>
in Israel haben. Meiner Meinung nach ist es <rs type="person" ref="#per__109804">Carter</rs> &#252;berhaupt nur<lb/>
gelungen, durch seinen politischen Druck, den er durch Lieferung<lb/>
von Waffen und vor allem durch viel Geld, man spricht jetzt bereits<lb/>
&#252;ber 70 Mia S, die er beiden geben muss, das zu erreichen, was<lb/>
immerhin einem Friedensvertrag &#228;hnlich jetzt doch unterschrieben<lb/>
wird. Mit noch so guten Ideen w&#228;re meiner Meinung nach in diesem<lb/>
Gebiet bei diesem Fall gar nichts zu erreichen gewesen. Da soll<lb/>
man sich glaube ich keiner Illusion hingehen,<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__137885">Demuth</rs> fragte an, wie es jetzt mit dem <rs type="person" ref="#per__98003">Taus</rs>-Vorschlag der Ver<lb break="no"/>steuerung der Politiker steht. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, die &#214;VP w&#228;re seiner<lb break="no"/>zeit dagegen gewesen, was sicherlich so extrem nicht stimmt, er<lb/>
wird aber vorschlagen, dass man die Einkommen an sich wird ver<lb break="no"/>steuern m&#252;ssen und nicht wie <rs type="person" ref="#per__98003">Taus</rs> scheinbar glaubt, seinen<lb/>
Verlust aus dem Hotelkauf und Betrieb abziehen zu k&#246;nnen. Stadtrat<lb/>
<rs type="person" ref="#per__109290">Mayr</rs> verwies darauf, dass die Krankenanstaltsl&#246;sung jetzt im<lb/>
Laufe der Jahre tragend wird und LH-Stv. <rs type="person" ref="#per__97891">Salcher</rs> sich jetzt dagegen<lb/>
ausgesprochen hat. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, <rs type="person" ref="#per__97891">Salcher</rs> h&#228;tte sich nur dagegen<lb/>
gewendet, dass die L&#228;nder jetzt das Geld bekommen und nicht die<lb/>
Spitalserhalter. Bez&#252;glich der Bemerkung <rs type="person" ref="#per__109290">Mayr</rs>, dass Chemie-Linz<lb/>
die Absicht hat, Wiener Betrieben zu schliessen, hat <rs type="person" ref="#per__97668">Kreisky</rs> nur<lb/>
auf seine Aversion gegen die Verstaatlichten Direktoren hingewiesen.<lb/>
</p>
            <pb n="47-0349" facs="47_1979-03-22_0349.jpg"/>
            <p xml:space="preserve">LH-Stv. <rs type="person" ref="#per__114936">Hartl</rs> hat besonders herausgestrichen, dass jetzt die Be<lb break="no"/>richte der Regierungsmitglieder &#252;ber die Leistung der letzten<lb/>
neun Jahre vorliegen. Gerne h&#228;tte er aber auch, so wie dies<lb/>
<rs type="person" ref="#per__108223">Lausecker</rs> f&#252;r sein Ressort gemacht hat, die zuk&#252;nftigen Vor<lb break="no"/>haben. Dieser hat &#252;ber den Ausbau der Bahnh&#246;fe und Posteinrich<lb break="no"/>tungen usw. l&#228;nderweise Zusammenstellungen machen lassen. Da<lb/>
wir im Handelsministerium kaum eine solche Investitionst&#228;tigkeit<lb/>
entfalten werden, sehe ich im Handelsministerium gewisse Schwie<lb break="no"/>rigkeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Vielleicht gibt es in einzelnen L&#228;ndern<lb/>
Projekte, die man diesen mitteilten k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__114719">Wailand</rs> von der Kronen-Zeitung, der die Samstag-Wirtschaftsausgabe<lb/>
immer redigiert, meinte, er h&#228;tte schon so lange nichts &#252;ber<lb/>
<rs type="person" ref="#per__97985">Staribacher</rs> geschrieben, dass er jetzt an diesem Samstag einen<lb/>
Bericht machen wird. Ich bin sehr gespannt, was er aus dem<lb/>
Stunden-Interview wirklich bringt.<lb/>
</p>
            <p xml:space="preserve">Der Generaldirektor <rs type="person" ref="#per__124050">Antalpeter</rs> vom ungarischen Aussenhandels<lb break="no"/>ministerium brachte mir nicht nur die Gr&#252;sse von <rs type="person" ref="#per__126599">Biro</rs>, sondern<lb/>
auch mit Recht den Hinweis auf einige Probleme in unseren<lb/>
Beziehungen. Im vergangenen Jahr haben wir f&#252;r 2,7 Mia. importiert<lb/>
und f&#252;r 5,4 Mia. exportiert. Das Handelsbilanzdefizit betr&#228;gt also<lb/>
2,8 Mia. S und ist h&#246;her als unsere Importe. Dies ist nat&#252;rlich<lb/>
auf die Dauer vollkommen untragbar, 1973 war der Handel noch<lb/>
ungef&#228;hr ausgeglichen. Die Ungarn erwarten daher mit Recht,<lb/>
dass wir die Zolldiskriminierung, die sie am &#246;sterr. Markt<lb/>
gegen&#252;ber EFTA- und EG-L&#228;ndern haben, vermindert. Die Ungarn<lb/>
wollen mit uns einen neuen Kooperationsvertrag abschliessen,<lb/>
der weitgehend vorbereitet ist, in diesem m&#246;chten sie f&#252;r die<lb/>
Kooperationen eine besonders g&#252;nstige Zoll-L&#246;sung einbauen.<lb/>
Das Finanzministerium hat dies aber abgelehnt. Fall wir in den<lb/>
n&#228;chsten Wochen eine diesbez&#252;gliche L&#246;sung zustandebringen,<lb/>
hat <rs type="person" ref="#per__126599">Biro</rs> vorgeschlagen, nachdem ich jetzt schon lange Zeit<lb/>
nicht in Ungarn war, diesen Vertrag dann in Budapest zu unter<lb break="no"/>schreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Lass im Finanzministerium kl&#228;ren, wie<lb/>
lange die f&#252;r eine endg&#252;ltige Stellungnahme brauchen.<lb/>
</p>
            <pb n="47-0350" facs="47_1979-03-22_0350.jpg"/>
            <p xml:space="preserve">Der Einkaufsvorstand Dr. <rs type="person" ref="#per__134113">Sch&#228;fer</rs> von BMW hat mit Recht<lb/>
darauf verwiesen, dass in den letzten beiden Jahren eine<lb/>
Verdoppelung der Exporte &#246;sterr. Firmen an BMW erfolgen<lb/>
konnte und im vergangenen Jahr 50 Mill. DM erreichte. Da<lb/>
wir ca. f&#252;r 100 Mill. importieren, sind dies 50 %. Im heurigen<lb/>
Jahr soll es sogar 60 % werden. Wichtiger war mir aber, dass<lb/>
<rs type="person" ref="#per__134113">Sch&#228;fer</rs> best&#228;tigte, er h&#228;tte mit <rs type="person" ref="#per__131976">Ullmann</rs>, der ins Waldviertel<lb/>
hinaufgehen soll, gesprochen und dieser sei von der Betreuung<lb/>
in &#214;sterreich und von den Vorschl&#228;gen, die ihm das Handels<lb break="no"/>ministerium gemacht hat, begeistert. <rs type="person" ref="#per__134113">Sch&#228;fer</rs> interessierte<lb/>
sich auch f&#252;r unsere Investoren-Werbungsbrosch&#252;re, die ich<lb/>
ihm selbstverst&#228;ndlich sofort &#252;berreicht habe. <rs type="person" ref="#per__134113">Sch&#228;fer</rs> wird<lb/>
sich jetzt noch auch f&#252;r andere Betriebe einsetzen, dass diese<lb/>
nach &#214;sterreich kommen, denn er best&#228;tigte mir, dass BMW mit<lb/>
Steyr-Daimler-Puch jetzt nicht nur die 100.000 Dieselmotoren,<lb/>
sondern wahrscheinlich auch Benzinmotoren in &#214;sterreich wird<lb/>
fertigen lassen. Die Planung und Entwicklung, die jetzt errich<lb break="no"/>tet wird, wird jetzt bereits auf 200.000 ausgelegt, wozu noch<lb/>
30.000 Grossmotoren von Steyr-Daimler-Puch dazukommen werden.<lb/>
Als n&#228;chster Schritt erfolgt dann die Errichtung der Montage.<lb/>
BMW ist von dem <rs type="person" ref="#per__114911">List</rs>-Motor M 1 begeistert, der wie ein Benzin<lb break="no"/>motor sofort startet und l&#228;uft. Da in &#214;sterreich Werkzeug-<lb/>
und Gusskapazit&#228;ten frei sind, wird BMW mehr hierher verlegen<lb/>
als urspr&#252;nglich beabsichtigt. In der Auto-Branche erwartet<lb/>
er einen R&#252;ckschlag. In den letzten drei Wochen ist die inl&#228;ndische<lb/>
Nachfrage nicht nur in &#214;sterreich sondern auch weltweit sehr<lb/>
zur&#252;ckgegangen. Die bisher langfristigen Zuwachsraten in Deutschland<lb/>
und in Europa gehen jetzt dem Ende zu. Die PKW-Konjunktur wird<lb/>
r&#252;ckl&#228;ufig sein. Die Kapazit&#228;t Europas, die mit 12 Mill. St&#252;ck<lb/>
ist um 2 Mill. zu gross. Die Strassen reichen nicht aus, und<lb/>
vor allem einmal die Konkurrenz Japaner am Motorrad-Sektor und<lb/>
die Amerikaner sogar mit ihren Schlitten jetzt auf dem PKW-Sektor.<lb/>
BMW hat errechnet, dass die Amerikaner um 23.000 DM zu ihrem<lb/>
Gl&#252;ck grosse Autos, die um die H&#228;lfte billiger sind als BMW<lb/>
erzeugen k&#246;nnte. BMW hofft allerdings weiter die 340.000 St&#252;ck,<lb/>
die es jetzt weltweit j&#228;hrlich verkauft, halten zu k&#246;nnen.<lb/>
</p>
            <pb n="47-0351" facs="47_1979-03-22_0351.jpg"/>
            <p xml:space="preserve">Der Betriebsrat der Verbundgesellschaft <rs type="person" ref="#per__114380">Nischkauer</rs> ist neuer<lb break="no"/>dings erschienen, um mir klar zu machen, dass sie den Ing.<lb/>
<rs type="person" ref="#per__117619">Waldbrunner</rs> von der KKWP zu seinen Vorstellungen nicht &#252;ber<lb break="no"/>nehmen k&#246;nnen. Die Verbund hat jetzt mit der BEWAG gemeinsam<lb/>
19 Angestellte der 40 KKWP-Leute &#252;bernommen, 15 davon schon<lb/>
fix, mit vieren wird noch verhandelt. Jetzt m&#252;sste nach Meinung<lb/>
<rs type="person" ref="#per__114380">Nischkauers</rs> die Landesgesellschaft ihre Quote erf&#252;llen. Ich habe<lb/>
<rs type="person" ref="#per__114380">Nischkauer</rs> nicht im Unklaren gelassen, dass wenn die L&#228;nder nicht<lb/>
ihre Quote voll erf&#252;llen, dann die Verbund die restlichen wird<lb/>
&#252;bernehmen m&#252;ssen. Zum konkreten Fall <rs type="person" ref="#per__117619">Waldbrunner</rs> ersuchte ich<lb/>
ihn, die so negative Ablehnung und Einstellung noch einmal<lb/>
zu &#252;berdenken, was er versprochen hat, noch einmal mit <rs type="person" ref="#per__97333">Bandhauer</rs><lb/>
zu tun. <rs type="person" ref="#per__114380">Nischkauer</rs> wies darauf hin, dass f&#252;r einen anderen<lb/>
6-Gruppenmann <rs type="person" ref="#per__150114">F&#252;rnsinn</rs>, der auch von 33.000 S seinen Gehalt<lb/>
auf 28.000 S zur&#252;cksetzen musste, um in das Verbundschema,<lb/>
das an und f&#252;r sich ja sehr gut ist, hineinzupassen, eine<lb/>
L&#246;sung gefunden wurde. Er wird jetzt Sekret&#228;r beim <rs type="person" ref="#per__97333">Bandhauer</rs>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte besprich die eine Variation, die<lb/>
noch m&#246;glich ist, um <rs type="person" ref="#per__117619">Waldbrunner</rs> doch in die Verbund zu bringen,<lb/>
mit <rs type="person" ref="#per__97333">Bandhauer</rs>.<lb/>
</p>
            <p xml:space="preserve">Die W&#228;hlerversammlung der Berufsschullehrer in der L&#228;ngenfeldgasse<lb/>
war f&#252;r mich insofern ersch&#252;tternd, als es sich dort um Opinion<lb/>
leader handelt, ganz gut besucht aber &#252;berhaupt keine Diskussion.<lb/>
Ich habe dabei bei meinem Referat viele Schwachstellen ange<lb break="no"/>deutet, damit die Leute sich Luft machen k&#246;nnen und dann in<lb/>
der Diskussion entsprechend fragen oder sich abreagieren<lb/>
k&#246;nnen. Keine einzige Wortmeldung, daf&#252;r aber von der ganzen Ver<lb break="no"/>sammlung dort eine Parteispende vom einzelnen beim Eintritt schon<lb/>
von &#252;ber 10.000 S. &#220;berall eigentlich dasselbe Ergebnis, die<lb/>
Leute sind bereit, materielle Opfer zu bringen, weniger aber<lb/>
sich sozusagen zu engagieren. Bei Opinion leaders, ich habe<lb/>
sie einige Male so w&#228;hrend des Referates bezeichnet und darauf<lb/>
verwiesen, wie notwendig es w&#228;re, hier eben &#214;ffentlichkeitsarbeit<lb/>
durch Diskussion zu machen, blieb vollkommen unbeachtet.<lb/>
</p>
            <p xml:space="preserve">Die Holocaust-Diskussion auf der Landstrasse war wie erwartet<lb/>
wesentlich schlechter besucht als die schon sehr schlecht be<lb break="no"/>suchte vom Vortag. Diese Veranstaltungsreihe ist und danebenge<lb break="no"/>gangen. In Wirklichkeit best&#228;tigt sich f&#252;r mich immer wieder,<lb/>
dass das entscheidende Propaganda- und Aufkl&#228;rungsinstrument<lb/>
<pb n="47-0352" facs="47_1979-03-22_0352.jpg"/>ausschliesslich das Fernsehen ist. Vor der Flimmer<lb break="no"/>kiste im Patschenkino, da sitzt die ganze Familie,<lb/>
dort wird aufgenommen, vielleicht auch sogar kritisiert,<lb/>
was gesendet wird, dort herrscht in Wirklichkeit die<lb/>
grosse Beeinflussungsm&#246;glichkeit. Dass wir mit dem ORF-<lb/>
Gesetz dabei keinen Stich gemacht haben, dass wir in der<lb/>
Personalpolitik meiner Meinung nach dort versagt haben,<lb/>
steht f&#252;r mich ausser Zweifel. Die Folgen werden wir fr&#252;her<lb/>
oder sp&#228;ter noch zu sp&#252;ren bekommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0344_01" facs="47_1979-03-22_0344-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.3.1979</head>
         </div>
         <pb n="47_0344_02" facs="47_1979-03-22_0344-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
