<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760306">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  6. M&#228;rz 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-03-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-03-06">Samstag, 6. M&#228;rz 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0303" facs="30_1976-03-06_0303.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 6. M&#228;rz 1976<lb/>
</p>
            <p xml:space="preserve">Artikel in der Presse, ohne dass ich nat&#252;rlich diese Zeitung<lb/>
nannte, dass das Handelsministerium zu wenig f&#252;r die M&#246;belindustrie<lb/>
tut. <rs type="person" ref="#per__113630">Effenberg</rs> hatte vorher darauf hingewiesen, dass die Jury f&#252;r den<lb/>
Staatspreis M&#246;bel arbeitet. Dieses Mal seien sogar mehr Firmen und<lb/>
Projekte daran beteiligt als das letzte Mal. In dem Artikel stand<lb/>
genau das Gegenteil. Beim Durchgang hat mir <rs type="person" ref="#per__113630">Effenberg</rs> dann mitgeteilt,<lb/>
dass immer mehr Firmen in Wien zugrunde gehen, resp. aus alle F&#228;lle<lb/>
nach dem Westen sich die M&#246;belproduktion verlagert hat. <rs type="person" ref="#per__113630">Effenberg</rs><lb/>
meint, dass es sich hier um eine Entwicklung handelt, die durch das<lb/>
schlechte Klima in Wien bedingt ist. H&#246;here St&#252;ckkosten, weniger Aus<lb break="no"/>breitungsm&#246;glichkeit, weniger Unterst&#252;tzung durch die Gemeinde Wien.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Hier m&#252;sste gegebenenfalls die Grundsatzgruppe<lb/>
oder -abteilung etwas dagegen unternehmen.<lb/>
</p>
            <p xml:space="preserve">Mit den Messe-Verantwortlichen Hofrat <rs type="person" ref="#per__97998">Strauss</rs>, <rs type="person" ref="#per__115005">Hintschig</rs> und <rs type="person" ref="#per__131198">Draxler</rs><lb/>
hatte ich eine ernste Aussprache wegen Anerkennung der Welser Messe<lb/>
bei der internationalen Union der Messen. <rs type="person" ref="#per__131198">Draxler</rs> bef&#252;rchtet ein Pr&#228;<lb break="no"/>judiz f&#252;r alle anderen Messen, wenn erst einmal die Landwirtschafts<lb break="no"/>messe die internationale Anerkennung gefunden hat. Die Wiener Messe<lb/>
m&#252;sste n&#228;mlich in Paris diesem Antrag zustimmen. <rs type="person" ref="#per__115005">Hintschig</rs> und <rs type="person" ref="#per__97998">Strauss</rs><lb/>
haben aber bereits Zusagen den Welsern gegeben. Ich erkl&#228;rte mich mit<lb/>
jeder L&#246;sung einverstanden, wenn der Streit zwischen Wien und Wels<lb/>
beendet ist. Seinerzeit hat <rs type="person" ref="#per__115005">Hintschig</rs> mir ausdr&#252;cklich gesagt, dass<lb/>
er eine L&#246;sung finden wird, ja sogar schon eine L&#246;sung vereinbart<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Messe m&#246;chte &#252;berhaupt in der Arbeitsgemeinschaft ver<lb break="no"/>suchen eine Abgrenzung und Einschr&#228;nkung der weiteren Einbeziehung<lb/>
von Messe-St&#228;dten. Salzburg ist sich die Wiener Messe vollkommen klar,<lb/>
ist nicht mehr zu verhindern und es wird sogar Aufgabe sein, das<lb/>
Ausstellungszentrum zu integrieren. Auch in Linz beginnt man jetzt<lb/>
in der Bruckner-Halle mit Ausstellungen und zwar hat das Contact<lb/>
von Salzburg &#252;bernommen. In Wien wieder hat das Bauzentrum, Dipl.Ing.<lb/>
<rs type="person" ref="#per__143548">Jirasko</rs> &#252;ber seine Firma Offerta Ges.m.b.H. die Absicht, durch immer<lb/>
mehr Ausstellungen und Veranstaltungen den Messen Konkurrenz zu<lb/>
machen. Die einzige L&#246;sung, schlagen die Wiener Messevertreter vor,<lb/>
<pb n="30-0304" facs="30_1976-03-06_0304.jpg"/>w&#228;re, dass die Messen privaten Veranstaltern nicht ihre Objekte<lb/>
zur Verf&#252;gung stellen. Die Vermietung resp. Vereinbarung w&#228;re nur<lb/>
mit Verb&#228;nden zu schliessen. Ich habe zugesagt, diese Anregung bei<lb/>
der Statutenerstellung jetzt zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit Messedirektor <rs type="person" ref="#per__140231">Kleindienst</rs>, Klagen<lb break="no"/>furt verbinden.<lb/>
</p>
            <p xml:space="preserve">Gleichzeitig mit der M&#246;belmesse wurde auch die Fachmesse Zweirad er<lb break="no"/>&#246;ffnet. Der Besuch war dort am Samstag Nachmittag sehr gut, weil nat&#252;r<lb break="no"/>lich die jungen Leute sich f&#252;r Motorr&#228;der sehr interessieren. Der<lb/>
Besitzer von KTM hat mich ersucht, ich m&#246;ge bei <rs type="person" ref="#per__97879">R&#246;sch</rs> intervenieren,<lb/>
damit auch er zu &#246;ffentlichen Auftr&#228;gen herangezogen wird. Derzeit hat<lb/>
scheinbar nur die Steyr-Daimler-Puch und Importfirmen einen direkten<lb/>
Draht zu <rs type="person" ref="#per__97879">R&#246;sch</rs>, wie er behauptet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte feststellen und wie die Auftragsgeber sich<lb/>
versorgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__97879">R&#246;sch</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Bei der Jahresversammlung der Pensionisten auf der Landstrasse war<lb/>
der Festsaal fast voll. Ich war dar&#252;ber sehr erstaunt. Der Vorteil<lb/>
dieser Pensionistenorganisation liegt darin, dass sie doch von der<lb/>
Partei verh&#228;ltnism&#228;ssig viele aktive Funktion&#228;re bekommen, die dann<lb/>
in ihrer Pensionistenzeit mehr f&#252;r die Pensionistenorganisation tun<lb/>
als f&#252;r andere Vereine.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen Prof. <rs type="person" ref="#per__143579">Mayer</rs> traf ich <rs type="person" ref="#per__109293">Busek</rs> und seine Frau. <rs type="person" ref="#per__109293">Busek</rs> ist<lb/>
nach wie vor ein lustiger Gesellschafter, dem R&#252;ckschl&#228;ge kaum etwas<lb/>
ausmachen und der nach aussen hin einen ungeheuer starken Eindruck<lb/>
macht. Durch Zufall kam ich neben seine Frau zu sitzen und musste fest<lb break="no"/>stellen, dass diese wesentlich weniger konziliant ist als er. Offen<lb break="no"/>bar m&#246;chte sie am liebsten &#228;hnlich meiner Frau, zumindestens war dies<lb/>
mein Eindruck, alle Gegner wenn nicht vernichten so zumindestens kalt<lb break="no"/>stellen. Nur ein einziges Mal ist sie wirklich aus sich herausgegangen<lb/>
als wir &#252;ber die beiden <rs type="person" ref="#per__109293">Busek</rs> und <rs type="person" ref="#per__98003">Taus</rs> sprachen. Da ich <rs type="person" ref="#per__98003">Taus</rs> l&#228;nger kenne<lb/>
als <rs type="person" ref="#per__109293">Busek</rs>, ich hatte ihn ja schon vor 20 Jahre im Kummer-Institut<lb/>
kennengelernt und mit ihm dort diskutiert, <rs type="person" ref="#per__109293">Busek</rs> dagegen erst seit 1970<lb/>
kenne, konnte ich mir erlauben zu sagen, dass <rs type="person" ref="#per__98003">Taus</rs> f&#252;r das Gesch&#228;ft<lb/>
des Parteiobmannes ja &#252;berhaupt f&#252;r einen Spitzenpolitiker viel zu<lb/>
sensibel ist. Hier stimmte sie mir zu und meinte, <rs type="person" ref="#per__98003">Taus</rs> sei ein Psycherl.<lb/>
</p>
            <pb n="30-0305" facs="30_1976-03-06_0305.jpg"/>
            <p xml:space="preserve">Dies war sicherlich nicht abwertend gemeint, sondern eben nur charak<lb break="no"/>terisierend. Da <rs type="person" ref="#per__126284">Leherb</rs> bei dieser Party unmittelbar nach dem Essen<lb/>
sofort mit seinen Steuerproblemen zu sprechen begann, wo er zugab,<lb/>
dass ich ihm nicht mehr helfen kann, habe ich mich dann sofort verab<lb break="no"/>schiedet, mit der Begr&#252;ndung, dass ich zu einer n&#228;chsten Veranstaltung<lb/>
gehen muss. Meine Frau hatte sich vorher schon entschuldigt, dass sie<lb/>
nicht kommen kann, weil sie eben bei dieser anderen Veranstaltung war.<lb/>
<rs type="person" ref="#per__109293">Busek</rs> meinte und das ist wieder ein sehr gutes Bonmot von ihm: Da<lb/>
sieht man, wie die Sozialisten es machen allgegenw&#228;rtig zu sein.<lb/>
Arbeiten in rollendem und &#252;berschlagendem Einsatz. Den ganzen Abend<lb/>
kam kein einziges politisch interessantes Problem zur Diskussion oder<lb/>
zur Sprache, <rs type="person" ref="#per__126284">Leherb</rs> beherrschte die Szene, was mich &#252;berhaupt nicht<lb/>
st&#246;rte, ganz im Gegenteil, und <rs type="person" ref="#per__109293">Busek</rs> hat kein politisches Problem<lb/>
angeschnitten. Mit Absicht oder nicht, weiss ich nicht. Vielleicht<lb/>
wurde dann mehr diskutiert als ich weg war, <rs type="person" ref="#per__114508">Tieber</rs> blieb ja Gott<lb/>
sei Dank sicherlich noch l&#228;ngere Zeit dort, so dass <rs type="person" ref="#per__143579">Mayer</rs> nicht belei<lb break="no"/>digt sein kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0302_01" facs="30_1976-03-06_0302-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.3.1976</head>
         </div>
      </back>
   </text>
</TEI>
