<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760320">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 20. M&#228;rz 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-03-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-03-20">Samstag, 20. M&#228;rz 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0381" facs="30_1976-03-20_0381.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 20. M&#228;rz 1976<lb/>
</p>
            <p xml:space="preserve">S.Chef <name type="person" ref="#per__108322">Meisl</name> berichtet mir, da&#223; die Verhandlungen &#252;ber die Be<lb break="no"/>stellung des Sektionschefs f&#252;r die Industrie-Sektion sehr z&#246;gernd<lb/>
und oft in kritischen Phasen gef&#252;hrt werden. Die Vertreter der<lb/>
Gewerkschaft, insbes. Ing. <name type="person" ref="#per__112947">Engelmayer</name> versucht jetzt irgendwie<lb/>
einen Eklat zu erreichen. Einmal drohte er bereits die Verhandlung<lb/>
zu verlassen, d.h. die ganze Kommission platzen zu lassen, weil<lb/>
er nicht mit seiner Idee durchgedrungen w&#228;re. <name type="person" ref="#per__112947">Engelmayer</name> m&#246;chte<lb/>
unbedingt eine Konstruktion erreichen, scheinbar wie im Unterrichts<lb break="no"/>ministerium, da&#223; ich gegen einen Kommissionsbeschlu&#223; entscheide.<lb/>
Zuerst hat die Personalvertretung deutlich kenntlich den MR <name type="person" ref="#per__115656">Steiger</name><lb/>
favorisiert. Auch die Handelskammer hat bei mir einige Male nachdem<lb/>
sie urspr&#252;nglich gefragt hat ob <name type="person" ref="#per__97493">Gr&#246;ger</name> eine Aussicht hat, zuletzt<lb/>
immer wieder darauf hingewiesen, da&#223; <name type="person" ref="#per__115656">Steiger</name> der richtige Mann w&#228;re.<lb/>
Jetzt hat man ihm aber auch vonseiten der Gewerkschaftsvertreter<lb/>
so schlecht klassifiziert und Punkte bewertet, da&#223; er kaum eine<lb/>
Chance hat. Nun konzentriert sich die Personalvertretung auf <name type="person" ref="#per__97493">Gr&#246;ger</name>.<lb/>
<name type="person" ref="#per__108322">Meisl</name> glaubt, da&#223; sie angenommen haben <name type="person" ref="#per__97584">Jagoda</name> und er wollen aus<lb break="no"/>schlie&#223;lich <name type="person" ref="#per__97340">Beelitz</name> diese Sektionsleitung zuschanzen. Da <name type="person" ref="#per__98053">Wanke</name><lb/>
sehr sp&#228;t erst eingereicht hat und man mir auch &#252;berall erz&#228;hlte,<lb/>
selbst <name type="person" ref="#per__97893">Sallinger</name> hat dies behauptet, <name type="person" ref="#per__98053">Wanke</name> sei dazu von mir ge<lb break="no"/>zwungen worden, hat man scheinbar angenommen, es handelt sich hier<lb/>
nur um eine Scheinbewerbung. Jetzt wo es ernst wird, glaubt <name type="person" ref="#per__108322">Meisl</name>,<lb/>
<name type="person" ref="#per__112947">Engelmayer</name> wird es noch und noch rausz&#246;gern und wenn irgendwie<lb/>
m&#246;glich, die Verhandlungen platzen lassen, dann k&#246;nnte die Gewerk<lb break="no"/>schaft resp. die &#214;VP sagen, es sei wieder einmal eine Entscheidung<lb/>
ausschlie&#223;lich nach politischen Gesichtspunkten gefallen. Ich<lb/>
pers&#246;nlich bin &#252;berzeugt und hoffe, da&#223; es <name type="person" ref="#per__97584">Jagoda</name> als Vorsitzendem<lb/>
gelingen wird die Kommission zusammenzuhalten und letzten Endes<lb/>
doch ein Gutachten wie im Gesetz vorgesehen zu erstellen. Jetzt<lb/>
zeigt sich erst, wie wichtig die Zusammensetzung der Kommission<lb/>
ist. Jetzt beweist sich erst wie notwendig diese Bestellung von<lb/>
<name type="person" ref="#per__97584">Jagoda</name> als Vorsitzenden und <name type="person" ref="#per__108322">Meisl</name> als zweiten Vertreter des<lb/>
Ministeriums war. Die ganze Bestellung von Abteilungsleitern und<lb/>
Gruppen und vor allem Sektionsleitern ist auf Grund des Aus<lb break="no"/>schreibungsgesetzes sehr m&#252;hsam geworden. Die Sektionsleiter, die<lb/>
<pb n="30-0382" facs="30_1976-03-20_0382.jpg"/>damit betraut werden, m&#252;ssen Stunden f&#252;r Stunden mit dieser<lb/>
Aufgabe verbringen. <name type="person" ref="#per__98053">Wanke</name> hat nur den Eindruck, da&#223; ein solches<lb/>
Hearing und eine solche Bestellungsmethode die einzig richtige<lb/>
ist. Er meinte, jetzt k&#246;nne er sich vorstellen, wie es einen zu<lb break="no"/>k&#252;nftigen Botschafter der Vereinigten Staaten bei der Pr&#252;fung<lb/>
durch den Kongre&#223; ergeht. Ich ersuchte ihn deshalb, seine Ein<lb break="no"/>dr&#252;cke und seine Meinung f&#252;r ein Tagebuch festzuhalten.<lb/>
</p>
            <p xml:space="preserve">Bei der Unterzeichnung des gro&#223;en Papiermaschinenliefervertrages<lb/>
Voith und Prommaschimport unterstrichen die sowjetischen Vertreter<lb/>
und ganz besonders der Papierminister <name type="person" ref="#per__141039">Galanschin</name> die langfristigen<lb/>
Auswirkungen der Importe von der Sowjetunion. Besonders wies man<lb/>
auf die Gaslieferungen, die bis ins Jahr 2000 hineingehen und auch<lb/>
die &#214;llieferungen hin. Andererseits erkl&#228;rte man, da&#223; die gro&#223;en<lb/>
Investitionen wie eben z.B. die 360 Mio. Schillinge Papiermaschine<lb/>
eine gute Grundlage des sowjetisch-&#246;sterreichischen Aussenhandels<lb/>
sind. Ich versuchte ganz besonders dem sowjetischen Botschafter<lb/>
<name type="person" ref="#per__114403">Jefremow</name><add>[ev. Falschidentifikation, Anm.]</add>, der neben mir sa&#223;, auseinanderzusetzen, da&#223; wir mit der<lb/>
fast 1 Mia. Handelsbilanz-&#220;berschu&#223; kurzfristig doch ohne Bilaterali<lb break="no"/>sten zu sein, gerne Konsumg&#252;ter liefern w&#252;rden. Wenn die Sowjet<lb break="no"/>union selbst keine ausgesprochenen Konsumg&#252;ter kaufen wollte so<lb/>
gebe es noch immer die M&#246;glichkeit f&#252;r Kabel, Armaturen, Ketten usw.<lb/>
sofortige Lieferungen die von &#214;sterreich ohneweiters m&#246;glich w&#228;ren.<lb/>
<name type="person" ref="#per__114403">Jefremow</name> ersuchte um eine Liste dieser Waren, er w&#252;rde sich in Moskau<lb/>
daf&#252;r einsetzen. Handelsrat <name type="person" ref="#per__114589">Canisius</name> wird eine solche Liste mit<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> sofort fertig machen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte vorbereiten, damit ich diese Liste mit<lb/>
einem pers&#246;nlichen Brief von mir &#252;berreiche.<lb/>
</p>
            <p xml:space="preserve">Der sowjetische Botschafter hat mir als Beispiel gesagt, zur Zeit<lb/>
als die DDR von der sowjetischen Regierung anerkannt und vor allem<lb/>
in ihrem Aufbau gef&#246;rdert wurden, ist der sowjetische Aussenhandels<lb break="no"/>minister <name type="person" ref="#per__112951">Patolitschew</name> und der DDR Aussenhandelsminister einmal<lb/>
im Monat zusammengekommen. <name type="person" ref="#per__114403">Jefremow</name> hat hier auch besonders auf<lb/>
die sowjetisch-&#246;sterreichischen technischen Wochen verwiesen wo<lb/>
er nat&#252;rlich meinte ich m&#252;&#223;te ebenfalls nach Moskau mit <name type="person" ref="#per__97893">Sallinger</name><lb/>
fahren. Ohne auf die DDR Beispiele n&#228;her einzugehen habe ich sofort<lb/>
erkl&#228;rt, ich w&#252;rde auch liebend gern viel mehr in die Oststaaten<lb/>
reisen, man darf aber nicht vergessen, da&#223; ich eine ungeheure<lb/>
Kompetenz in &#214;sterreich in meinem Ministerium habe, das eine Abwesen<lb break="no"/><pb n="30-0383" facs="30_1976-03-20_0383.jpg"/>heit kaum mehr zul&#228;&#223;t. Es ist f&#252;r die Oststaatler immer sehr<lb/>
beeindruckend, wenn ich aufz&#228;hle, da&#223; ich neben dem Aussenhandel,<lb/>
dem Binnenhandel, der Industrie, Gewerbe, Fremdenverkehr, Preis<lb break="no"/>bildung alle Energie, Bergbau, Patente und Lizenzen habe, in<lb/>
jeder dieser Sparten gibt es n&#228;mlich in den Oststaaten meistens<lb/>
ein eigenes Ministerium. Der grosse Unterschied ist nur und Gott<lb/>
sei Dank unterscheiden doch die wenigsten diese Differenz, dass ein<lb/>
sowjetischer Minister bis in die letzten Details z.B. f&#252;r Binnen<lb break="no"/>handel auch wirklich in der Gesch&#228;ftsabwicklung zust&#228;ndig ist,<lb/>
w&#228;hrend ich maximal das legistische Problem der Nachversorgung<lb/>
bearbeiten muss. Das sowjetische Regierungssystem auf &#214;sterreich<lb/>
projiziert g&#228;be n&#228;mlich &#252;berhaupt keine M&#246;glichkeit, diese Kompetenz<lb break="no"/>vielfalt aufgabenm&#228;ssig zu erf&#252;llen. Hier gilt wirklich der Grund<lb break="no"/>satz, mehr scheinen als sein. In Abwandlung eines Prinzips, das<lb/>
ich sehr hoch halte "Mehr sein als scheinen".<lb/>
</p>
            <p xml:space="preserve">Beim Tanz in den Fr&#252;hling, einer Ballveranstaltung der BO Land<lb break="no"/>strasse &#252;berreiche ich immer pers&#246;nlich die Damenspenden beim Ein<lb break="no"/>ritt Ballg&#228;ste und w&#252;nsche ihnen einen sch&#246;nen, lustigen, erholsamen,<lb/>
fr&#246;hlichen und ich weiss nicht, was sonst noch f&#252;r einen Abend.<lb/>
Diesmal hat das Einrichtungshaus V&#246;sendorf Gl&#228;ser mit einer Rose<lb/>
aus Plastik gespendet. Der Wert betrug sicherlich 40.- S, bei einem<lb/>
Eintrittpreis von 60.- S eine ganz sch&#246;ne Damenspende. Gem.Rat <name type="person" ref="#per__114998">Sevcik</name><lb/>
hat mich einmal ersucht, Samstag sollte ich das Einrichtungshaus<lb/>
besichtigen, dann k&#246;nnte er sicherlich von der dortigen Gesch&#228;fts<lb break="no"/>leitung eine solche Damenspende bekommen. An diesem Beispiel k&#246;nnte<lb/>
man fast demonstrieren, wie wichtig oft f&#252;r Kleinigkeiten ein<lb/>
doch einigermassen bedeutender Mann in gewissen Positionen ist. Ich<lb/>
bin nicht so sicher, ob das Einrichtungshaus auch jemandem anderen<lb/>
diese Spende geschenkt h&#228;tte. Nur weil er einmal offiziell in V&#246;sen<lb break="no"/>dorf einen Besuch gemacht hat. Auf alle F&#228;lle bemerkten aber Begleiter<lb/>
von Damen, es w&#228;re ihnen lieber gewesen, ich h&#228;tte ihnen Benzin ge<lb break="no"/>spendet. Aus der Begr&#252;ssung und letzten Endes dann aber auch aus<lb/>
Gespr&#228;chen und Bemerkungen konnte ich doch entnehmen, dass man zu<lb break="no"/>mindestens in diesem Kreis wegen der Benzinpreiserh&#246;hung nicht<lb/>
allzu b&#246;se mit mir ist. Ich gebe mich allerdings keiner T&#228;uschung hin,<lb/>
dass gerade das Publikum bei dieser Veranstaltung nicht allzu aggressiv<lb/>
ist weil sie letzten Endes sich zu 90 % aus Genossen zusammensetzt.<lb/>
Ich bin sehr neugierig, wieviele vom &#214;AMTC die Protestaktion mit dem<lb/>
Pickerl mitmachen werden und wieviele in den Tankstellen aufgelegte<lb/>
Listen des Wirtschaftsbundes unterschreiben werden. Hier w&#228;re es not<lb break="no"/>wendig, genauer zu beobachten.<lb/>
</p>
            <pb n="30-0384" facs="30_1976-03-20_0384.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: N&#228;chstes Jahr bitte Benzinmarken <choice><choice><sic>f&#252;rs</sic><corr>f&#252;r die</corr></choice></choice><lb/>
Tombola!<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte Informationen &#252;ber die Wirtschaftsbund-<lb/>
Aktion Protest-Unterschriften einholen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0380_01" facs="30_1976-03-20_0380-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.3.1976</head>
         </div>
      </back>
   </text>
</TEI>
