<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751020">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 20. Oktober 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-10-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-10-20">Montag, 20. Oktober 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-1169" facs="27_1975-10-20_1169.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 20. Oktober 1975<lb/>
</p>
            <p xml:space="preserve">SChef <name type="person" ref="#per__107937">Frank</name> m&#246;chte bei der Strompreis&#252;berpr&#252;fung einen Sach<lb break="no"/>verst&#228;ndigen zuziehen, wie die Arbeiterkammer angeblich ver<lb break="no"/>langt. Ich spreche mich dagegen aus, weil ein diesbez&#252;gliches<lb/>
Gutachten nur Kosten verursacht und kaum eine Entscheidungs<lb break="no"/>hilfe bringt. Die Forderungen sind meistens so hoch und werden<lb/>
dann entsprechend im Preisverfahren reduziert, da&#223; ein Sachver<lb break="no"/>st&#228;ndigengutachten hier der Preisbeh&#246;rde kaum etwas n&#252;tzt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Bitte auf den n&#228;chsten Jour-fixe nit<lb/>
der Arbeiterkammer setzen.<lb/>
</p>
            <p xml:space="preserve">Bei Pr&#252;fung der &#214;lgesellschaften m&#246;chte <name type="person" ref="#per__107937">Frank</name>, da&#223; Dr. <name type="person" ref="#per__140166">Neumer</name><add>[evtl. Falschidentifikation, Anm.]</add><lb/>
vom Finanzministerium der Pr&#252;fungskommission beigezogen kann.<lb/>
Das Finanzministerium hat es bis jetzt abgelehnt. Ich spreche<lb/>
dar&#252;ber auch mit <name type="person" ref="#per__97311">Androsch</name> nach der Ministerratsvorbesprechung.<lb/>
Dieser erkl&#228;rt, und ich habe gar nichts anderes erwartet, da&#223;<lb/>
das Finanzministerium als Steuerbeh&#246;rde kaum bei Pr&#252;fungen teil<lb break="no"/>nehmen kann, er w&#228;re sehr interessiert, &#252;ber den &#214;leinstands<lb break="no"/>preis etwas zu erfahren, damit er gegebenenfalls ein Pedaltransfer<lb/>
resp. Gewinntransfergesetz im Parlament vorschlagen k&#246;nnte. Aus<lb/>
prinzipiellen Gr&#252;nden aber d&#252;rfe sich eine Steuerbeh&#246;rde an kon<lb break="no"/>kreten Pr&#252;fungen von Firmen beteiligen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98112">Z&#246;llner</name> teilt mit, da&#223; er mit <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97429">Feichtinger</name> eine Aussprache<lb/>
gehabt und denen mitteilte, da&#223; in den deutschen und Schweizer<lb/>
Ofen&#246;lheizpreisen auch die Zustellung angeblich drinnen sein soll.<lb/>
In diesem Fall w&#252;rde<add>[zu]</add> dem 3-S-Preis noch 65 Groschen Zustellung in<lb/>
&#214;sterreich dazukommen, womit &#214;sterreich an der Spitze liegt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__112565">Unterberg</name> soll dies sofort in Bern und Bonn<lb/>
in Erfahrung bringen.<lb/>
</p>
            <p xml:space="preserve">Die V&#214;EST-Alpine hat den Schienenpreis um 15 % erh&#246;ht, ohne da&#223;<lb/>
die Parit&#228;tische Kommission dies genehmigte. Es besteht die Gefahr,<lb/>
da&#223; die &#214;BB dies in der &#214;ffentlichkeit kritisieren. <name type="person" ref="#per__98112">Z&#246;llner</name> h&#228;tte<lb/>
nichts gegen die Erh&#246;hung, obwohl es ihm recht ist, da&#223; die Parit&#228;ti<lb break="no"/>sche Kommission nicht damit besch&#228;ftigt wurde, weil er dort einer<lb/>
solchen Erh&#246;hung h&#228;tte nicht zustimmen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98112">Z&#246;llner</name> m&#246;chte f&#252;r den Getreideexport Weizen eine Koppelung mit<lb/>
dem Gersten-Import von 50.000 Tonnen um eine Art Kopplungs-Gesch&#228;ft<lb/>
<pb n="27-1170" facs="27_1975-10-20_1170.jpg"/>zu machen. Ich kann mir nicht vorstellen wie ihm dies<lb/>
gelingt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte <name type="person" ref="#per__112010">Blaha</name> und <name type="person" ref="#per__97819">Pleschiutschnig</name> beim n&#228;chsten<lb/>
B&#252;ro Jour-fixe zu erinnern.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> behandeln wir die Anzeige<lb/>
wegen eines Disziplinarverfahrens gegen <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> von<lb/>
<name type="person" ref="#per__141054">Osberger</name>. Dieser Weinh&#228;ndler wehrt sich gegen die Berufung von in<lb/>
Prozessen verwickelten Funktion&#228;ren zu neuen Gremialvorstehern,<lb/>
resp. Ausschu&#223;mitgliedern. Beide meinen, solange kein Gerichts<lb break="no"/>verfahren mit einer Verurteilung abgeschlossen ist, haben sie keine<lb/>
M&#246;glichkeit gegen <name type="person" ref="#per__132520">Petermichl</name> und anderen Funktion&#228;ren vorzugehen.<lb/>
<name type="person" ref="#per__97769">Mussil</name> verweist mit Recht, da&#223; beim Weinhandel so wie beim Vieh<lb break="no"/>handel gewisse Gruppen existieren, die sich gegenseitig hart be<lb break="no"/>k&#228;mpfen. <name type="person" ref="#per__97893">Sallinger</name> hat <name type="person" ref="#per__141054">Osberger</name> allerdings einen Brief geschrieben,<lb/>
wo er darauf hinweist, da&#223; das Handelsministerium entsprechende<lb/>
Abberufungen vornehmen m&#252;&#223;te. Die Abteilung schl&#228;gt mir aber vor,<lb/>
jetzt zuzuwarten.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name>: <name type="person" ref="#per__97584">Jagoda</name> soll die ganze Angelegenheit mit uns<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> beschwert sich, da&#223; die &#214;lpreisverhandlungen ohne die<lb/>
Handelskammer durchgef&#252;hrt werden. Ich verweise darauf, da&#223; die<lb/>
ganze Angelegenheit sehr bald mit den Interessensvertretungen wird<lb/>
besprochen werden weil die &#214;lfirmen mir sowieso bei den beiden<lb/>
Aussprachen gar nichts anderes gesagt haben, als da&#223; sie eben den<lb/>
Rabatt jetzt k&#252;ndigen werden. Ich w&#228;re sehr froh gewesen, w&#228;ren<lb/>
die Interessensvertretungen dabei gewesen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: In Hinkunft, wahrscheinlich zweckm&#228;&#223;iger, die<lb/>
Interessensvertretung hinzuzubitten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ist angeblich &#252;berrascht, da&#223; ich das Energiesicherungs<lb break="no"/>gesetz in derselben Fassung wieder einbringe wie in der vorigen<lb/>
Legislaturperiode. Er meint, damit wollen wir die Bewirtschaftung<lb/>
aller Energiesparten und nicht nur bei Roh&#246;l einf&#252;hren. Vor allem<lb/>
verlangt er aber, da&#223; die steuerliche Neutralisierung der &#214;lvorr&#228;te<lb/>
usw. gesichert werden m&#252;&#223;te. Ich verweise darauf, da&#223; dies in<lb/>
einem eigenen Steuergesetz, wenn &#252;berhaupt, zu geschehen h&#228;tte.<lb/>
</p>
            <pb n="27-1171" facs="27_1975-10-20_1171.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> m&#246;chte in das Gesetz eine vollkommene Gleich<lb break="no"/>stellung zwischen &#214;limportfirmen und &#214;limport-plus Produktions<lb break="no"/>firmen, wie das f&#252;r die &#214;MV aber auch Shell und Mobil mit der<lb/>
RAG zutreffen w&#252;rde. Dann K&#246;nne er sich vorstellen, da&#223; von einer<lb/>
Abgabe abgesehen wird und tats&#228;chlich unser Weg &#252;ber Finanzierung<lb/>
&#252;ber den Preis bei Wettbewerbsgleichheit zwischen diesen beiden<lb/>
Gruppen gegangen wird. Dies k&#246;nnen wir alles, sage ich sofort,<lb/>
im Parlament dann diskutieren. Bez&#252;glich des Ladenschlusses ver<lb break="no"/>weise ich darauf, da&#223; die Presse jetzt geschrieben hat, die Handels<lb break="no"/>kammer hat in ihren Erhebungen jetzt festgestellt, da&#223; der derzeitige<lb/>
Ladenschlu&#223; unver&#228;ndert bleiben soll. Diese Auskunft hat laut.<lb/>
<name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__111717">Sch&#246;nbichler</name> gegeben, da er nicht anwesend war und er ist<lb/>
nicht ganz sicher, ob dies tats&#228;chlich die Intension der Handels<lb break="no"/>kammer ist. Das interne Begutachtungsverfahren dieses Problemes<lb/>
lauft erst mit Oktoberende ab. <name type="person" ref="#per__97769">Mussil</name> gibt aber zu, da&#223; die beste<lb/>
L&#246;sung ist, wirklich jetzt gar nichts zu unternehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat geh&#246;rt, da&#223; die Vidierungsliste ge&#228;ndert werden soll.<lb/>
Ich erkl&#228;re ihm sofort, da&#223; wir vor allem jetzt zwischen der Vi<lb break="no"/>dierung und der Entliberalisierung eine neue weitere Stufe ein<lb break="no"/>schalten sollen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Was ist bei der Listen&#228;nderung tats&#228;chlich<lb/>
beabsichtigt?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ist sehr besorgt, da&#223; jetzt bei der Berufsausbildung ein<lb/>
ganz neuer Entwurf gemacht wird. Am liebsten w&#252;rde die Handels<lb break="no"/>kammer gar nichts &#228;ndern. Ich verweise auf das Skandalplakat<lb/>
der &#214;VP, welches die radikaleren Gruppen innerhalb der Gewerkschafts<lb break="no"/>jugend und der Gewerkschaft veranla&#223;t hat, jetzt eben entsprechende<lb/>
Ma&#223;nahmen zu verlangen. Ich werde bestrebt sein, einen einver<lb break="no"/>nehmlichen Entwurf mit den Interessensvertretungen zu erarbeiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> berichtet <name type="person" ref="#per__97769">Mussil</name>, da&#223; ich mich bei der Handelskammer<lb/>
in Salzburg sofort sehr aufgeregt habe, als er von einer Peitsche<lb/>
im Fenster bez&#252;glich der Preisgesetze gesprochen hat. Ich n&#252;tze<lb/>
die Gelegenheit um zu sagen, diese Rute im Fenster werde ich auch<lb/>
weiter anstreben, dies sei aber keine Peitsche sondern eben nur<lb/>
die M&#246;glichkeit, gegebenenfalls einzugreifen, wenn dies durch Aus<lb break="no"/>w&#252;chse notwendig ist. <name type="person" ref="#per__97769">Mussil</name> meint, ich m&#252;&#223;te ja doch mit dieser<lb/>
Verfassungsbestimmung auf alle F&#228;lle mit der &#214;VP verhandeln.<lb/>
</p>
            <pb n="27-1172" facs="27_1975-10-20_1172.jpg"/>
            <p xml:space="preserve">Die Gelegenheit n&#252;tzend erkl&#228;re ich, da&#223; ich jetzt<lb/>
Ersatzl&#246;sungen ohne Verfassungsbestimmungen anstrebe. <name type="person" ref="#per__97769">Mussil</name><lb/>
meint. dies h&#228;tte <name type="person" ref="#per__97917">Schleinzer</name> bereits bei den Marktordnungs<lb break="no"/>gesetzen versucht und sei damit gescheitert weil die privat<lb break="no"/>rechtlichen Vertr&#228;ge, auf denen eine solche L&#246;sung basiert,<lb/>
kaum zielf&#252;hrend abgeschlossen werden k&#246;nnen. Ich informiere<lb/>
nach der Ministerratssitzung <name type="person" ref="#per__98055">Weihs</name> und <name type="person" ref="#per__97511">Haiden</name> &#252;ber die beab<lb break="no"/>sichtigte Politik der Arbeiterkammer und insbes. des Gewerk<lb break="no"/>schaftsbundes, Dr. <name type="person" ref="#per__97676">Lachs</name>. <name type="person" ref="#per__98055">Weihs</name> meinte, man k&#246;nne &#252;ber alles<lb/>
sprechen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name> und <name type="person" ref="#per__98053">WANKE</name>: Bitte den Preisgesetzentwurf<lb/>
ohne Verfassungsbestimmung im Prinzip einmal mit den Inter<lb break="no"/>essensvertretungen diskutieren ohne den konkreten Entwurf<lb/>
schon vorzulegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> fragt, ob <name type="person" ref="#per__97493">Gr&#246;ger</name> jetzt der Nachfolger von <name type="person" ref="#per__107939">R&#246;mer</name> wird,<lb/>
den die Handelskammer sehr forciert. Ich erkl&#228;re, da&#223; ich eine<lb/>
Ausschreibung machen mu&#223; und sich dort herausstellen wird, wer<lb/>
der Beste ist. Die Diskussion geht dann soweit, ob ich bei Gleich<lb break="no"/>wertigkeit der Bewerber einen Au&#223;enstehenden, der meiner Partei<lb/>
nachsteht, einem Bewerber, der der &#214;VP nahesteht, aus dem Ministerium<lb/>
bevorzugen w&#252;rde. &#220;ber diesen Fall sage ich, habe ich noch nicht<lb/>
nachgedacht, denn f&#252;r mich war dies jetzt immer entscheidend, da&#223;<lb/>
der Beste berufen wird.<lb/>
</p>
            <p xml:space="preserve">F&#252;r MR <name type="person" ref="#per__114963">Dinzl</name> wo ebenfalls interveniert wird, sehe ich vor, da&#223;<lb/>
wie bei MR <name type="person" ref="#per__137068">Mache</name> eine kurzfristige Verl&#228;ngerung durch Werkvertrag<lb/>
beabsichtigt ist.<lb/>
</p>
            <p xml:space="preserve">Ich berichte der Handelskammer &#252;ber die Vorsprache von Komm.Rat<lb/>
<name type="person" ref="#per__141056">Schreiber</name> einem Wirtschaftsb&#252;ndler mit dem afrikanischen Interessenten<lb/>
<name type="person" ref="#per__141061">Diallo</name>, betreffend Kauf von Merino. Da angeblich Ausgleichsverwalter<lb/>
<name type="person" ref="#per__140465">Kaltenb&#246;ck</name> diese ganze Transaktion in die Zeitung gebracht hat,<lb/>
andere behaupten wieder, es war Bundesrat <name type="person" ref="#per__115611">Steinle</name> von der Textil<lb break="no"/>arbeitergewerkschaft, erscheint das ganze Projekt jetzt gef&#228;hrdet.<lb/>
Insbesondere der Schwarz-Afrikaner <name type="person" ref="#per__141061">Diallo</name> f&#252;rchtet dadurch die<lb/>
70 Mio. Schilling, die er hereinbringen wollte, nicht mehr so<lb/>
leicht loseisen zu k&#246;nnen, wie er mir bei einer Vorsprache am<lb/>
Freitag mit <name type="person" ref="#per__141056">Schreiber</name> mitteilte. Die Handelskammer wei&#223; von diesem<lb/>
Projekt &#252;berhaupt nichts.<lb/>
</p>
            <pb n="27-1173" facs="27_1975-10-20_1173.jpg"/>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck wird nach dem Bericht von <name type="person" ref="#per__97584">Jagoda</name><lb/>
&#252;ber die Preisreferententagung von mir bereits die einfach<lb/>
gesetzliche Regelung des Preisgesetzes angedeutet, daraus er<lb break="no"/>gibt sich eine rege Diskussion. Ich n&#252;tze die Gelegenheit, auf<lb/>
die W&#252;nsche hinzuweisen, die z.B. von den L&#228;ndern jetzt f&#252;r<lb/>
eine Obst-u.Gem&#252;sepreisregelung gemacht wurden. Diesen Vorschlag<lb/>
werde ich mit den Landeshauptleuten diskutieren, nachdem ich<lb/>
mit den Interessensvertretungen gesprochen habe.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__97584">Jagoda</name> soll nach einiger Zeit eine Sitzung<lb/>
einberufen, wo ich gegebenenfalls dazukomme.<lb/>
</p>
            <p xml:space="preserve">Das Wirtschaftsforschungsinstitut hat eine Kapazit&#228;tsauslastungs<lb break="no"/>erhebung u. <add>[einen]</add> Bericht fertiggestellt, danach wurde auf 70/74, also<lb/>
die Hochkonjunktur bezogen, die derzeitige Kapazit&#228;tsauslastung mit<lb/>
minus 9.8 % festgestellt. Die daran anschlie&#223;ende Diskussion &#252;ber<lb/>
die Konjunkturlage ergibt, da&#223; ich mit dem Wirtschaftsforschungs<lb break="no"/>vertretern der selben Meinung hin, da&#223; wir jetzt einen Aufschwung<lb/>
zu erwarten haben. F&#252;r die Konsumg&#252;terindustrie erwartet Dr. <name type="person" ref="#per__141060">Schenk</name><lb/>
in absehbarer Zeit eine wesentliche Produktionssteigerung. Die<lb/>
Produktionserwartung und die Auftragslage ist dort jetzt g&#252;nstiger.<lb/>
Dieselbe ergibt auch die Quantex-Studie, die <name type="person" ref="#per__97493">Gr&#246;ger</name> f&#252;r die Textil-<lb/>
und Bekleidungsindustrie vorlegt.<lb/>
</p>
            <p xml:space="preserve">In der Vorstands-Sitzung von Wien berichtet <name type="person" ref="#per__97488">Gratz</name> &#252;ber die National<lb break="no"/>ratsbesetzung. Die Wiener Organisation hat den Eisenbahnern ver<lb break="no"/>sprochen, da&#223; wenn <name type="person" ref="#per__97842">Prechtl</name> einmal in den Nationalrat kommt, dann<lb/>
das Bundesratsmandat bei den Eisenbahnern bleibt, dadurch h&#228;tte<lb/>
jetzt <name type="person" ref="#per__132612">Schm&#246;lz</name>, der Zentralsekret&#228;r, dieses Mandat bekommen. Um nun<lb/>
den Arzt <name type="person" ref="#per__117200">Steyrer</name> von der Landstra&#223;e in den Nationalrat zu bringen,<lb/>
mu&#223;ten die Nieder&#246;sterreicher auf ihr Reststimmenmandat verzichten,<lb/>
das ihnen auf Grund der St&#228;rke zugestanden w&#228;re. Deshalb soll jetzt<lb/>
Arbeiterkammer-Pr&#228;s. <name type="person" ref="#per__113119">Hesoun</name> von N&#214; in den Bundesrat kommen, u. zwar<lb/>
auf die Stelle von Bundesrat <name type="person" ref="#per__137885">Demuth</name>, diese soll als Zentralsekret&#228;rin<lb/>
der Frauen auf ein Wiener Mandat, eben dieses von <name type="person" ref="#per__97842">Prechtl</name>, nominiert<lb/>
werden. Mit diesem Arrangement ist jetzt alles einverstanden. An<lb/>
Stelle des in den Nationalrat aufger&#252;ckten Bezirksobmann von der<lb/>
Donaustadt, <name type="person" ref="#per__114542">Schemer</name>, r&#252;ckt der n&#228;chste Listenplatz, <name type="person" ref="#per__141062">Huber</name>, in den<lb/>
Gemeinderat vor.<lb/>
</p>
            <p xml:space="preserve">Im Hinblick auf die Kronen-Zeitung, Dokumentation Bauring-Skandal,<lb/>
wird diskutiert, wie weit &#252;berhaupt eine Besetzung von Aufsichtsrats<lb break="no"/><pb n="27-1175" facs="27_1975-10-20_1175.jpg"/>posten mit Politikern zweckm&#228;&#223;ig ist. Bis jetzt war es selbst<lb break="no"/>verst&#228;ndlich, da&#223; diese Politiker nur eine Formalverantwortung<lb/>
tragen k&#246;nnen. Sie haben weder die Zeit noch k&#246;nnen sie sich ent<lb break="no"/>sprechend bei den Aktiengesellschaften von Ges.m.b.H.s ganz<lb/>
zu schweigen, gegen die Vorst&#228;nde durchsetzen. Der Vorstand f&#252;hlt<lb/>
sich den Eigent&#252;mervertretern verantwortlich, und wei&#223;, da&#223; der<lb/>
Politiker ja nur in den Aufsichtsrat berufen wurde, wo er eine<lb/>
politische Funktion zu erf&#252;llen hat. <name type="person" ref="#per__97488">Gratz</name> erw&#228;gt ernstlich, ob<lb/>
man nicht alle Politiker aus den Aufsichtsr&#228;ten abberufen soll.<lb/>
Niemand kann n&#228;mlich verantworten, wenn tats&#228;chlich jetzt eine,<lb/>
zwar dem Gesetz entsprechende, aber in der Praxis nicht durch<lb break="no"/>f&#252;hrbare volle Verantwortung, dem Aufsichtsrat treffen w&#252;rde. Ich<lb/>
bin der Meinung und erkl&#228;re dies auch deutlich, da&#223; eine Reorgani<lb break="no"/>sation des ganzen Aufsichtsrechtes und Aktiengesellschaftsrechtes<lb/>
und des G.m.b.H.-Gesetzes kommen wird. Der Gewerkschaftsbund und<lb/>
die Arbeiterkammer werden entsprechende &#196;nderungen der Publizit&#228;ts<lb break="no"/>pflicht verlangen, was uns die M&#246;glichkeit g&#228;be, eine Reform des<lb/>
Aktien- u. GmbH-Rechtes zu ben&#252;tzen auch das Problem des Aufsichts<lb break="no"/>rates dort neu zu formulieren. Durch die Einschaltung der Holding<lb/>
jetzt noch zwischen den Eigentumsvertretern<lb/>
Finanzressort und den Vorstand resp. Aufsichtsrat der AG ist<lb/>
eine weitere Komplikation entstanden. Der t&#252;chtige Vorstand wird<lb/>
sich auf alle F&#228;lle an den st&#228;rkeren Partner wenden. Dies wird<lb/>
auf jeden Fall nicht das Aufsichtsratsmitglied, ja nicht einmal<lb/>
der Vorsitzende des Aufsichtsrates sein. <name type="person" ref="#per__109290">Mayr</name> meint, da&#223; der<lb/>
Bauring jetzt durch die Ausscheidung der Montagebau in Fertigteil-<lb/>
Ges.m.b.H. mit einer Verlustabdeckung mit 350 Mio. Schilling<lb/>
saniert werden kann. Am Abend bei der Betriebswirtschaftlichen<lb/>
Woche gesteht mir <name type="person" ref="#per__109290">Mayr</name>, da&#223; dies sein einziges gro&#223;es Problem<lb/>
jetzt in der Stadtverwaltung ist. <name type="person" ref="#per__109290">Mayr</name> ist gegen die Herausnahme<lb/>
der Politiker aus den Aufsichtsr&#228;ten, weil dadurch der Gemeinderat<lb/>
sich der M&#246;glichkeit <choice><choice><sic>begibt</sic><corr>?</corr></choice></choice>, ca. 50 Betriebe doch indirekt zu<lb/>
&#252;berwachen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__140190">Nowotny</name> hat bei dieser Dokumentation jetzt die Kontrollamtsberichte<lb/>
falsch zitiert, dort wird immer von der Verantwortung des Vorstandes<lb/>
geredet und er schreibt von der Verantwortung des Aufsichtsrates,<lb/>
<name type="person" ref="#per__116042">Suttner</name> und <name type="person" ref="#per__123789">Hofstetter</name>. Durch eine Gegendarstellung soll die Kronen-<lb/>
Zeitung fairerweise veranla&#223;t werden, auch diese zu bringen. Ich bin<lb/>
&#252;berzeugt, da&#223; dies nicht der Fall sein wird. Presseberichtigungen.<lb/>
</p>
            <pb n="27-1176" facs="27_1975-10-20_1176.jpg"/>
            <p xml:space="preserve">werden auch nicht den gew&#252;nschten Erfolg zeitigen. Am besten<lb/>
hat <name type="person" ref="#per__116042">Suttner</name> bis jetzt insofern reagiert, als er, und dies erkl&#228;re<lb/>
ich mit Nachdruck, die Staatsanwaltschaft aufgefordert hat, den<lb/>
Fall zu pr&#252;fen. <name type="person" ref="#per__116042">Suttner</name> bedauert nur, da&#223; die Staatsanwaltschaft<lb/>
sich so lange Zeit l&#228;&#223;t. Wieder einmal mehr glaube ich, kann man<lb/>
feststellen, wie durch Massenmedien, sei es das Fernsehen oder von<lb/>
einer Zeitung, ein Politiker fertiggemacht werden kann und wird.<lb/>
Jeder Unternehmer, und ich bin auch &#252;berzeugt, jeder Aufsichtsrat<lb/>
bezieht zu beg&#252;nstigten Preisen nicht nur in seinem eigenen Unter<lb break="no"/>nehmen sondern wahrscheinlich auch durch Gesch&#228;ftsverbindungen bei<lb/>
allen anderen Waren und Leistungen zu &#228;u&#223;erst g&#252;nstigen Konditionen,<lb/>
dort wird dies selbstverst&#228;ndlich empfunden und kein Wort verloren,<lb/>
auch dann, wenn der Betrieb pleite geht. Nur ein Politiker kann<lb/>
sich scheinbar gegen all solche Angriffe nicht wehren, auch dann,<lb/>
wenn er, wie <name type="person" ref="#per__116042">Suttner</name> schon bei der seinerzeitigen Auftragserteilung<lb/>
das Kontrollamt eingeschaltet hat. Ich wei&#223;, da&#223; man bei Politikern<lb/>
einen ganz besonders strengen Ma&#223;stab anlegt und dies ist sicherlich<lb/>
auch richtig. Solange er Erfolg hat wird auch kaum irgendetwas<lb/>
&#252;ber seine Lebensweise geschrieben, wenn aber dann ein Mi&#223;erfolg<lb/>
eintritt, dann werden gerade diese kleinlichen Probleme ans Tages<lb break="no"/>licht gezerrt, sein ganzes Leben wird dann sozusagen durchleuchtet<lb/>
und aufgedeckt. Wahrscheinlich d&#252;rfte ein Politiker &#252;berhaupt<lb/>
nichts kaufen, allerdings die L&#246;sung, die ich seit 1970 handhabe,<lb/>
n&#228;mlich alles der Frau zu &#252;berlassen. die einzig richtige L&#246;sung<lb/>
ist, bezweifle ich auch. Mir tut <name type="person" ref="#per__116042">Suttner</name>, ein Kollege aus der<lb/>
Arbeiterkammer, der &#228;u&#223;erst anst&#228;ndig ist und immer war, richtig<lb/>
leid. Die angeblich dritte Wohnung, n&#228;mlich im 19. Bezirk, ist<lb/>
eine Genossenschafts-Mansardenwohnung, die er seinerzeit ausschlie&#223;<lb break="no"/>lich von <name type="person" ref="#per__97389">Hans Czettel</name> erworben hat, um so wie dieser einen Wohnsitz<lb/>
in Wien zu haben.<lb/>
</p>
            <p xml:space="preserve">In Wien gibt es drei gro&#223;e private Zeitungsherausgeber, die mit<lb/>
Bezirkszeitungen die Haushalte gratis beschicken und von Inseraten<lb/>
leben. Die Bezirkszeitung von einem gewissen <name type="person" ref="#per__141063">Pirkfellner</name>, der Einkauf<lb/>
und die Extra, letztere steht der &#214;VP nahe und kostet pro Nummer<lb/>
cirka 500.000 Schilling. Die ersteren zwei sind noch gr&#246;&#223;er und<lb/>
leben nur von Inseraten, die jetzt nach den Wahlen nicht mehr<lb/>
so reichlich flie&#223;en. Die Frage war, ob sich die Wiener Organisation<lb/>
durch Kreditgew&#228;hrung, 6 Mio. Schilling werden gew&#252;nscht. daran be<lb break="no"/>teiligen sollte. Da die Bezirksorganisationen, au&#223;er Hernals, Bezirks<lb break="no"/>zeitungen haben, kommt dies nicht in Frage.<lb/>
</p>
            <pb n="27-1177" facs="27_1975-10-20_1177.jpg"/>
            <p xml:space="preserve">In der Ministerratsvorbesprechung meint <name type="person" ref="#per__97668">Kreisky</name>, da&#223;<lb/>
die erste Aussprache mit <name type="person" ref="#per__98003">Taus</name> genauso verlaufen ist wie alle<lb/>
bisherigen Aussprachen die er als &#214;IAG-Pr&#228;sident mit ihm hatte.<lb/>
<name type="person" ref="#per__98003">Taus</name> theoretisiert und hat keine konkreten Vorschl&#228;ge. Er f&#252;rchtet,<lb/>
da&#223; <name type="person" ref="#per__98003">Taus</name> jetzt von den L&#246;wen bemuttert wird, mit der Zeit aber<lb/>
dann nat&#252;rlich die L&#246;wen sagen, sie k&#246;nnen das besser als er.<lb/>
Eine Spannung mit <name type="person" ref="#per__97647">Koren</name> ist dazu zu erwarten. Der von <name type="person" ref="#per__98003">Taus</name> ange<lb break="no"/>k&#252;ndigte Ideologisierungsprozess wird dazu f&#252;hren, da&#223; noch eine<lb/>
h&#228;rtere, politische VP-Linie zu erwarten ist. Dies wird bereits<lb/>
bei der Regierungserkl&#228;rung der Fall sein und sich dann in der<lb/>
Budget-Debatte fortsetzen. Man d&#252;rfe dem Finanzminister aber diesen<lb/>
Abwehrkampf nicht allein &#252;berlassen. Keinesfalls k&#246;nne man aber<lb/>
von einer Sanierung des Budgets reden. Die Ma&#223;nahmen die gesetzt<lb/>
wurden sind Regierungspolitik, wof&#252;r wir alle verantwortlich sind<lb/>
und h&#228;tten dazu gef&#252;hrt, da&#223; wir die hohe Besch&#228;ftigung erhalten<lb/>
konnten. Die Wirtschaftspolitik wird also fortgesetzt, <name type="person" ref="#per__97668">Kreisky</name><lb/>
m&#246;chte eine k&#252;rzere Regierungserkl&#228;rung und nur einige Schwerpunkte<lb/>
herausarbeiten. Durch die derzeitige Wirtschaftspolitik wurde die<lb/>
Infrastruktur gef&#246;rdert und durch die Auftr&#228;ge des Staates &#214;ster<lb break="no"/>reich reicher. Andere Staaten haben dies in die R&#252;stung gesteckt.<lb/>
Die Reformpolitik wird weitergehen, obwohl die &#214;ffentlichkeit und<lb/>
insbes. die Journalisten darunter immer nur Hundert-Jahr-Gesetze<lb/>
verstehen. Die stillere Reform der Familienpolitik und der Sozial<lb break="no"/>politik mu&#223; aber mehr herausgestrichen werden, insbes. nach wie vor<lb/>
die Bek&#228;mpfung der Armut, es darf zu keiner Pauperisierung von<lb/>
Kultur und Wissenschaft kommen. Der Fortschritt in &#214;sterreich kann<lb/>
nicht nur allein am Wachstum des Bruttonationalproduktes oder der<lb/>
Exporte gemessen werden, sondern auch an der Besch&#228;ftigungs<lb break="no"/>situation und dem Lebensstandard. <name type="person" ref="#per__97444">Fischer</name> vom Klub mu&#223; ihm jetzt<lb/>
zusammenstellen, was aus der Regierungserkl&#228;rung 70 und 71 nicht<lb/>
erf&#252;llt wurde, damit er dies rezipiert oder erkl&#228;rt warum es nicht<lb/>
erf&#252;llt werden kann und jetzt ausscheidet. Mittwoch werden die<lb/>
einzelnen Minister ihre Schwerpunkte ganz kurz vortragen. Von mir<lb/>
und insbes. von <name type="person" ref="#per__113083">Sinowatz</name> wollte er wissen, wie es mit dem Film<lb break="no"/>f&#246;rderungsgesetz weitergeht. Ich erkl&#228;rte sofort, da&#223; dies aus<lb break="no"/>schlie&#223;lich an den finanziellen M&#246;glichkeiten des Finanzministers<lb/>
h&#228;ngt. <name type="person" ref="#per__113083">Sinowatz</name> hat immerhin ein paar Dutzend Millionen, ich<lb/>
1.000 Schilling. <name type="person" ref="#per__113083">Sinowatz</name> m&#246;chte n&#228;mlich jetzt von den seinerzeiti<lb break="no"/>gen Ideen, da&#223; er die Filmf&#246;rderung macht, nichts mehr wissen. Der<lb/>
Entwurf, meint <name type="person" ref="#per__113083">Sinowatz</name> ist fertig, und k&#246;nnte jederzeit in Kraft<lb/>
<pb n="27-1178" facs="27_1975-10-20_1178.jpg"/>gesetzt werden, wenn das n&#246;tige Geld vorhanden ist. <name type="person" ref="#per__97668">Kreisky</name><lb/>
selbst wird als Koordinator mit Finanzminister <name type="person" ref="#per__97311">Androsch</name>, Unter<lb break="no"/>richtsminister <name type="person" ref="#per__113083">Sinowatz</name> und mit mir das Problem im einzelnen<lb/>
besprechen. scheinbar wird er aber in die Regierungserkl&#228;rung<lb/>
doch etwas &#252;ber die Filmf&#246;rderung &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> war gar nicht gl&#252;cklich, da&#223; <name type="person" ref="#per__98034">Veselsky</name> erkl&#228;rt, da&#223; wir<lb/>
uns um den Sitz in der Energiekommission in Paris bew&#228;hren. Da<lb/>
es sicher ist, da&#223; wir diesen Sitz nicht bekommen, wird die &#214;VP<lb/>
dann kritisieren, da&#223; sich die Regierung nicht durchgesetzt hat.<lb/>
Mehr denn je bin ich gl&#252;cklich, da&#223; <name type="person" ref="#per__98034">Veselsky</name> und eigentlich<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sich f&#252;r die Energieagentur zust&#228;ndig erkl&#228;rt haben. Hier<lb/>
wird es noch viele Zores geben, die weder <name type="person" ref="#per__98034">Veselsky</name> noch <name type="person" ref="#per__97668">Kreisky</name><lb/>
werden l&#246;sen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der n&#228;chste Parteitag im Feber 1976 wird sich mit der Parteireform<lb/>
besch&#228;ftigen. <name type="person" ref="#per__97668">Kreisky</name> meint, da&#223; auch die Parteiorganisation eine<lb/>
intensive Diskussion &#252;ber diese Probleme durchf&#252;hren m&#252;&#223;te. Die<lb/>
Bezirksorganisationen sind hier eine zu gro&#223;e Einheit, er stellt<lb/>
sich vor, da&#223; sich zwei oder drei Ortsorganisationen zusammen<lb break="no"/>schlie&#223;en und dann jeweils in jedem Ort eine diesbez&#252;gliche Teil<lb break="no"/>diskussion erfolgt. Zusammenfassend k&#246;nnte dann im Bezirk eine<lb/>
Abschlu&#223;diskussion und Veranstaltung erfolgen. Die Minister sollen<lb/>
sich hier ebenfalls einschalten. Ich bin zwar prinzipiell geneigt<lb/>
alles zu tun, was die Partei von mir erwartet, aber eine Partei<lb break="no"/>reform-Diskussion ist das letzte, was ich mir vorstellen kann und<lb/>
wo ich mitwirken m&#246;chte. Ich habe mich mit diesem Problem &#252;ber<lb break="no"/>haupt nicht besch&#228;ftigt und habe auch gar nicht die Absicht, es zu<lb/>
tun. <name type="person" ref="#per__97668">Kreisky</name> ist wirklich von einem Reformwillen beseelt der &#252;berall<lb/>
eindringen soll. Ich bin &#252;ber diese Entwicklung nicht gerade sehr<lb/>
gl&#252;cklich, weil ich nicht &#252;berzeugt hin, da&#223; die Bev&#246;lkerung und<lb/>
insbes. die Partei tats&#228;chlich nichts als wie Reformen w&#252;nschen.<lb/>
Ich f&#252;rchte und glaube, da&#223; eine gewisse Reformm&#252;digkeit jetzt<lb/>
allgemein Platz greift. Vielleicht aber t&#228;usche ich mich und bin<lb/>
nur ich ein Gegner dieser Reformbestrebungen. F&#252;r mich geht das<lb/>
ganze viel zu schnell, ist viel zu umfangreich und verlangt von<lb/>
den Menschen ein viel zu gro&#223;es Engagement. Vielleicht t&#228;usche ich<lb/>
mich, aber ich habe das Gef&#252;hl, die Leute m&#246;chten eine gewisse<lb/>
Verschnaufpause, vielleicht aber w&#252;nsche nur ich mir diese.<lb/>
</p>
            <pb n="27-1179" facs="27_1975-10-20_1179.jpg"/>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97444">Heinz Fischer</name> bespreche ich jetzt unter vier Augen die<lb/>
Besch&#228;ftigung von <name type="person" ref="#per__114508">Tieber</name>. Ich erkl&#228;re ihm, da&#223; <name type="person" ref="#per__114508">Herbert Tieber</name><lb/>
mir dezidiert versichert hat, da&#223; er ins Ministerium kommen will.<lb/>
<name type="person" ref="#per__97444">Fischer</name> selbst hatte eine Aussprache mit <name type="person" ref="#per__97668">Kreisky</name> &#252;ber seine<lb/>
Bestellung als Klubobmann. Beide sind &#252;bereingekommen, da&#223; jetzt<lb/>
eine Bestellung von einem Sekret&#228;r nicht zweckm&#228;&#223;ig ist. Ich<lb/>
hatte immer das richtige Gef&#252;hl, da&#223; <name type="person" ref="#per__97668">Kreisky</name> gar nicht sehr gro&#223;en<lb/>
Wert darauf legt, da&#223; <name type="person" ref="#per__114508">Tieber</name> im Klub als Sekret&#228;r kommen soll.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> selbst n&#228;mlich hat vorgeschlagen, da&#223; jetzt ein paar<lb/>
Monate &#252;berhaupt keine Besetzung erfolgt und man sehen wird, wer<lb/>
daf&#252;r in Frage k&#228;me. Sollte dann wider Erwarten, so <name type="person" ref="#per__97444">Heinz Fischer</name>,<lb/>
noch immer die absolute Notwendigkeit bestehen, da&#223; <name type="person" ref="#per__114508">Tieber</name> diesen<lb/>
Posten bekommt, so w&#252;rde <name type="person" ref="#per__97668">Kreisky</name> gegebenenfalls mit mir &#252;ber die<lb/>
Besetzung oder Abgabe, besser gesagt von <name type="person" ref="#per__114508">Tieber</name>, sprechen. Ich lie&#223;<lb/>
<name type="person" ref="#per__97444">Heinz Fischer</name> nicht im unklaren, da&#223; ich um <name type="person" ref="#per__114508">Tieber</name> auf alle F&#228;lle<lb/>
mit allen Mitteln und M&#246;glichkeiten k&#228;mpfen werde, dies umso mehr,<lb/>
als ja <name type="person" ref="#per__114508">Tieber</name> wahrscheinlich selbst gar nicht in den Klub gehen<lb/>
will, wie er mir versicherte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_1168_02" facs="27_1975-10-20_1168-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.10.1975</head>
         </div>
         <pb n="27_1168_03" facs="27_1975-10-20_1168-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
