<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820119">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 19. J&#228;nner 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-01-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-01-19">Dienstag, 19. Januar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0050" facs="63_1982-01-19_0050.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 19. J&#228;nner 1982<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__125821">Krischai</name> und sein Kalkulant Dr. <name type="person" ref="#per__133687">Kandler</name> von ESSO haben wie sie mir<lb/>
erkl&#228;ren, wegen der Diskussion &#252;ber die Benzinpreise ihre 81 Bilanz<lb/>
schnell erstellt. Diese zeitigt zum Unterschied vom Jahre 1980 wo sie<lb/>
noch 42 Mio. Gewinn hatten, einen Verlust von 51 Mio. S. Erstmals seit<lb/>
16 Jahren legt ESSO also in aller &#214;ffentlichkeit eine Verlustbilanz<lb/>
vor. Ich versuche zu ergr&#252;nden, bei welchem Benzinpreis sie als Multi<lb/>
einer &#214;MV-Preissenkung folgen w&#252;rden, bekomme darauf aber keine Ant<lb break="no"/>wort.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__111752">M&#252;nzner</name> von VW Wolfsburg und sein &#246;sterreichischer Vertreter<lb/>
<name type="person" ref="#per__123317">Matousek</name> haben bei Finanzminister <name type="person" ref="#per__97891">Salcher</name> wegen der doch noch zu geneh<lb break="no"/>migenden Aluminiumexporte nach Japan als <choice><choice><sic>autotiver</sic><corr>automotiver?</corr></choice></choice> Teil vorgesprochen<lb/>
und dabei sch&#228;rfstens dagegen protestiert. Auch mir er&#246;rtert <name type="person" ref="#per__111752">M&#252;nzner</name>,<lb/>
da&#223; dieser Wunsch der VMW Ranshofen, GD <name type="person" ref="#per__116449">Streicher</name>, f&#252;r VW unakzeptabel<lb/>
ist. Sie sind bereit f&#252;r wenn Verzicht eine wesentliche Vergr&#246;&#223;erung des<lb/>
Alufelgenauftrages mit <name type="person" ref="#per__116449">Streicher</name> zu verhandeln. Au&#223;erdem gibt es die<lb/>
M&#246;glichkeit Mitte der 80er-Jahre 15.000 to Druckgu&#223;aluminium nach<lb/>
Deutschland zu exportieren, VW hat eine neue Aluminiumgie&#223;erei derzeit<lb/>
30.000 to zu errichten. <name type="person" ref="#per__111752">M&#252;nzner</name> m&#246;chte nur 20.000 Kokillengu&#223; mit einem<lb/>
Investitionsaufwand von 170 Mio. DM selbst errichten, die Druckgu&#223;pro<lb break="no"/>duktion m&#246;chte er ins Ausland verlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte dieses interessante Projekt<lb/>
sofort mit &#246;sterreichischen Firmen vertraulichst besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111752">M&#252;nzner</name> hat jetzt mit seinem neuen GD und Nachfolger von <name type="person" ref="#per__140559">Schm&#252;cker</name>, <name type="person" ref="#per__151120">Hahn</name>,<lb/>
der seinerzeit bei VW war und dann aber zu Gummifirma Conti gegangen<lb/>
ist, ein gemeinsames Team zu bilden. Die Niedersachsen im Aufsichtsrat<lb/>
haben den Ausschlag gegeben, da&#223; nicht er sondern <name type="person" ref="#per__151120">Hahn</name> als Generaldirek<lb break="no"/>tor bestellt wurde. Der Aufsichtsrat w&#252;nscht aber eine engste Zusammen<lb break="no"/>arbeit der beiden. <name type="person" ref="#per__111752">M&#252;nzner</name> erkl&#228;rt mir gegen&#252;ber er h&#228;tte die General<lb break="no"/>direktion angenommen wenn man sie ihm angeboten h&#228;tte, sich aber nie<lb break="no"/>mals darum beworben. Die Belastung die ja auch letzten Endes <name type="person" ref="#per__140559">Schm&#252;ckers</name><lb/>
Gesundheit ruinierte, sei seiner Familie ein warnendes Beispiel gewesen.<lb/>
Der Neu&#246;sterreicher <name type="person" ref="#per__111752">M&#252;nzner</name> wird jetzt mit dem Alt&#246;sterreich <name type="person" ref="#per__151120">Hahn</name> ins<lb break="no"/>besondere ihrem Forschungschef &#214;sterreicher <name type="person" ref="#per__150647">Fiala</name>, eine wirklich fast<lb/>
schon &#246;sterreichische Gesch&#228;ftsf&#252;hrung bei VW abgeben. <name type="person" ref="#per__111752">M&#252;nzner</name> teilt<lb/>
mir auch mit, da&#223; bis zum Opernball, an dem er selbstverst&#228;ndlich wieder<lb/>
<pb n="63-0051" facs="63_1982-01-19_0051.jpg"/>teilnehmen wird, der Vertrag mit <choice><choice><sic>SDP</sic><corr>Steyr-Daimler-Puch</corr></choice></choice> &#252;ber den Allradantrieb fertig<lb/>
sein wird. Er hat in Deutschland durchgesetzt, da&#223; die urspr&#252;ngliche<lb/>
Idee &#214;sterreich produziert nach Weisung der VW mit einem Kostenschema<lb/>
der VW, &#252;ber das Vertriebsnetz der VW dieses Allradauto und kann daher<lb/>
nicht auch noch das ganze Risiko als SDP &#252;bernehmen. Die Frage der<lb/>
St&#252;ckzahlschwankungen wird daher auch f&#252;r SDP befriedigt gel&#246;st werden.<lb/>
</p>
            <p xml:space="preserve">Im deutschen Rohstoffausschu&#223; der Autoindustrie hat man <name type="person" ref="#per__111752">M&#252;nzner</name> dar&#252;ber<lb/>
berichtet, &#252;ber die Japanexporte eingehend diskutiert, sowohl er als<lb/>
auch <name type="person" ref="#per__134113">Sch&#228;fer</name> von BMW und auch der deutsche <name type="person" ref="#per__1137521">Kantzke</name> h&#228;tten dort eindeu<lb break="no"/>tig festgestellt, da&#223; echte Kompensationsgesch&#228;fte, wie sie eben die<lb/>
deutschen Autoexportfirmen mit &#214;sterreich machen, akzeptabel seien,<lb/>
dagegen nicht das japanische Ocean ? und deren System n&#228;mlich nicht um<lb/>
das Importland in Wirklichkeit zu k&#252;mmern. Dieser Hinweis zeigt mir,<lb/>
da&#223; die deutsche Industrie zwar sich innerhalb des Wirtschaftsministeri<lb break="no"/>ums schwer durchsetzen kann aber meine Japanstellungnahme goutiert. Die<lb/>
franz&#246;sische restriktive Importpolitik f&#252;r Autos mit Japan hat sie<lb/>
ein Selbstbeschr&#228;nkungsabkommen gegen den Fortschritt der deutschen Ex<lb break="no"/>porte von Dieselfahrzeuge auch auf dem PKW-Sektor, wehrt sie sich jetzt<lb/>
schon obwohl innerhalb einer EG ein solches Verhalten unerkl&#228;rlich ist.<lb/>
Die deutsche Autoindustrie f&#252;rchtet daher, da&#223; sie allein dem japani<lb break="no"/>schen Konkurrenzkampf besonders ausgesetzt wird. Mein Versuch einer<lb/>
japanischen Abwehr wird daher tats&#228;chlich geb&#252;hrend in Deutschland be<lb break="no"/>achtet. Ich erkl&#228;re <name type="person" ref="#per__111752">M&#252;nzner</name> sofort, da&#223; andererseits die Japaner eben<lb/>
weil sie mit der EG sprich Deutschland diesen gro&#223;en Absatzkrieg f&#252;hren<lb/>
werden resp. schon f&#252;hren, gerade f&#252;r die &#246;sterreichischen W&#252;nsche nur<lb/>
schwer ein Entgegenkommen zeigen. Ich habe SC <name type="person" ref="#per__111737">Marsch</name> ersucht, er soll<lb/>
daher die Frage der Fa. Gentrade, Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__146014">Langer</name>, von Tarbuk,<lb/>
der dahintersteht, welche die Aluminiumexporte gar nicht nach Japan<lb/>
verkauft, genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte dieser Frage besonderes Augenmerk zuwen<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung teilt mir <name type="person" ref="#per__108223">Lausecker</name> mit, da&#223; LH <name type="person" ref="#per__118211">Ke&#223;ler</name>,<lb/>
sein Wirtschaftsreferent <name type="person" ref="#per__114554">R&#252;mmele</name> vor allem sein Finanzreferent <name type="person" ref="#per__116913">Mandl</name><lb/>
bei ihm waren und erstmals jetzt erkl&#228;rt haben, da&#223; doch ein Kraftwerks<lb break="no"/>projekt f&#252;r die Bregenzer Ache vorgelegt wird. Bis jetzt haben die<lb/>
Vorarlberger immer versucht, die &#214;BB allein entscheiden zu lassen, ob<lb/>
sie die versch&#252;ttete Bregenzer Waldbahn wieder in Betrieb nehmen wird.<lb/>
Jetzt gibt es 5 Kraftwerksvarianten, drei davon sehen auch vor, da&#223; eine<lb/>
<pb n="63-0052" facs="63_1982-01-19_0052.jpg"/>Bahn neu errichtet, m&#246;glich w&#228;re. <name type="person" ref="#per__108223">Lausecker</name> bittet nun, da&#223; wir uns<lb/>
diese Varianten vom E-Wirtschaftsstandpunkt genau ansehen, so schnell<lb/>
als m&#246;glich ein Urteil f&#228;llen und dies insbesondere mit Bgm. <name type="person" ref="#per__97732">Mayer</name><lb/>
von Bregenz besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte sofort diese Kraftwerksprojekte vorlegen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">In der <choice><choice><sic>MRV</sic><corr>Ministerratsvorbesprechung</corr></choice></choice> die <name type="person" ref="#per__113083">Sinowatz</name> f&#252;hrt, nachdem <name type="person" ref="#per__97668">Kreisky</name> neuerdings an Grippe<lb/>
erkrankt ist, berichtet <name type="person" ref="#per__97444">Fischer</name> zuerst &#252;ber die Parlamentstage am<lb/>
Mittwoch und Donnerstag, der AKH-Bericht wird wegen <name type="person" ref="#per__97668">Kreiskys</name> Erkran<lb break="no"/>kung auf Februar verschoben. Ebenso die Nichtdiskriminierung der Frau<lb/>
und der Kunstbericht. Die beiden Tage wird daher der Sozialbericht und<lb/>
der Finanzschuldenbericht diskutiert werden, die &#214;VP wird aber haupt<lb break="no"/>s&#228;chlich ihre <choice><choice><sic>IKKW</sic><corr>IAKW?</corr></choice></choice>-Finanzierungsgesetzinitiativantr&#228;ge lose im Parlament<lb/>
aufziehen. Auch ein Gesch&#228;ftsordnungsproblem hat sich dabei ergeben,<lb/>
die &#214;VP m&#246;chte, da&#223; &#252;ber diesen Initiativantrag im Plenum abgestimmt<lb/>
wird, damit sie dann &#252;ber diesen abgelehnten Gesetzentwurf eine Volks<lb break="no"/>abstimmung verlangen kann. Nach 62-j&#228;hriger Ausschu&#223;berichttradition<lb/>
aber, wird nicht der Initiativantrag im Parlament zur Abstimmung ge<lb break="no"/>langen, sondern eben der negative Ausschu&#223;bericht. Dadurch gibt es<lb/>
keinen Gesetzesantrag &#252;ber den eine Volksabstimmung dann erfolgen<lb/>
k&#246;nne. Dies hat die &#214;VP nicht beachtet und sich daher auf eine falsche<lb/>
Konzeption festgelegt. Die Gesch&#228;ftsordnung des Nationalrates ist<lb/>
kompliziert und Klubobmann <name type="person" ref="#per__97444">Fischer</name> beherrscht sie perfekt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> macht aber darauf aufmerksam, da&#223; die &#214;VP mit ihrem Volksbe<lb break="no"/>gehren &#252;ber das Konferenzzentrum alle L&#228;nder mobilisieren wird, ihm er<lb break="no"/>scheint es notwendig, da&#223; man von der Regierung jedes einzelne Ressort<lb/>
dokumentiert, was alles f&#252;r die L&#228;nder geschehen ist. Am Schulbausektor<lb/>
wurde z.B. im letzten Jahrzehnt fast ausschlie&#223;lich bevorzugt und in<lb/>
Wien fast gar nichts gebaut. Mir erscheint es notwendig und der Klub<lb/>
wird mir dies immer wieder best&#228;tigen, da&#223; die Regierung dringendst<lb/>
ein Wei&#223;buch herausgeben sollte, wo &#252;ber diese Aktivit&#228;ten f&#252;r die<lb/>
Bundesl&#228;nder au&#223;erhalb Wiens der 70er-Jahre nachgewiesen wird und<lb/>
insbesondere auch jetzt die zuk&#252;nftige Baut&#228;tigkeit dokumentiert wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte dies mit <name type="person" ref="#per__97668">Kreisky</name>-B&#252;ro besprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> berichtet, da&#223; jetzt der Rechnungshof nach wie vor darauf<lb/>
beharrt, da&#223; er &#252;ber die Gehaltsabschl&#252;sse der Bediensteten sehr wohl<lb/>
das Recht hat, kritisch Stellung zu nehmen. Der Verfassungsdienst hat<lb/>
<pb n="63-0053" facs="63_1982-01-19_0053.jpg"/>aber dieses Recht des Rechnungshofes bestritten. Ich glaube auch, da&#223;<lb/>
es unzul&#228;nglich ist, da&#223; wenn Vertragspartner aufgrund von gesetzlicher<lb/>
Grundlage sei es im privaten Bereit oder &#246;ffentlichen Dienst Vereinba<lb break="no"/>rungen treffen, dann nicht der Rechnungshof nachher seinen Senf dazu<lb break="no"/>geben sollte. In diesem Fall w&#252;rde die autonome Lohn- und Gehaltspoli<lb break="no"/>tik der Gewerkschaften betr&#228;chtlich eingeschr&#228;nkt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97372">Broda</name> berichtet, da&#223; es jetzt m&#246;glich war, mit Nieder&#246;sterreich eine<lb/>
Vereinbarung &#252;ber Zusammenlegung von Bezirksgerichten zu erreichen.<lb/>
Die Nieder&#246;sterreicher w&#252;nschen aber daf&#252;r eine gewisse Kompensation<lb/>
z.B. f&#252;r das Bezirksgericht Allentsteig eine kleine Grundst&#252;cksabtretung<lb/>
des Truppen&#252;bungsplatzes. Da auch andere Ministerien solche Kompensa<lb break="no"/>tionsw&#252;nsche zu erf&#252;llen h&#228;tten, wird Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> beauf<lb break="no"/>tragt, die Koordination vorzunehmen.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> berichtet, da&#223; in der Biospritfrage er<lb/>
jetzt mit Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97386">Czettel</name> vereinbart hat, da&#223; &#252;ber das Ausma&#223;<lb/>
des Beimischungszwanges die Lieferm&#246;glichkeit insbesondere die Kosten<lb/>
und Preisauswirkungen die Wirtschaftspartner die Gespr&#228;che weiterf&#252;h<lb break="no"/>ren sollten. <name type="person" ref="#per__97511">Haiden</name> m&#246;chte also jetzt das Komitee abschlie&#223;en und die<lb/>
Wirtschaftspartner eigentlich mit der praktischen Durchf&#252;hrung und Hand<lb break="no"/>habung beauftragen. Ich deponiere neuerdings, da&#223; AK und &#214;GB sich ganz<lb/>
entschieden gegen die vorgesehenen Biospritprojekte aussprechen. Ich<lb/>
erkl&#228;re bei dieser Gelegenheit &#252;berhaupt gleich die ganze Benzinpreis<lb break="no"/>situation. Ich informiere die Regierung &#252;ber die beabsichtigte Politik<lb/>
der &#214;MV. Wenn sie eine entsprechende Verl&#228;ngerung der Preisfreigabe<lb/>
bekommt w&#252;rde sie den Super um 30 und den Normalbenzin um 20 Groschen<lb/>
senken. Die Regierung nimmt meinen Bericht und vor allem den Vorschlag<lb/>
<name type="person" ref="#per__97511">Haidens</name> zur Kenntnis.<lb/>
</p>
            <p xml:space="preserve">Zur V&#214;EST-Alpine Stahlwerkser&#246;ffnung nach Nigeria wird <name type="person" ref="#per__112992">L&#246;schnak</name> dele<lb break="no"/>giert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtet, da&#223; Mitte J&#228;nner 147.000 Arbeitslose sind, um 47.000<lb/>
mehr als im Vorjahr. Bis Ende J&#228;nner f&#252;rchtet er, da&#223; 155.000 kommen<lb/>
werden, das sind 5,5 % Arbeitslosenrate. &#220;ber 47.000 Bauarbeiter sind<lb/>
arbeitslos. Die regionale Verteilung ist es mit Wien + 11.000 gegen<lb break="no"/>&#252;ber dem Vorjahr die Spitze, O&#214; 8.000, Stmk. 8.400, N&#214; 8.000 und Ktn.<lb/>
3.600 mehr. Die Bauarbeiter in der Stmk. sind mit 10.800 das st&#228;rkste<lb/>
Kontingent. Dann folgt N&#214; mit 8.800 und 4.000 im Bgld. Die Hauptschwie<lb break="no"/>rigkeit ist, da&#223; jetzt nach dem Baugipfel und der Regierungsklausur<lb/>
die Bauvorhaben doch zu sp&#228;t beginnen werden.<lb/>
</p>
            <pb n="63-0054" facs="63_1982-01-19_0054.jpg"/>
            <p xml:space="preserve">Innenminister <name type="person" ref="#per__110923">Lanc</name> berichtet &#252;ber die Aussprache der Innenminister von<lb/>
Italien, Deutschland, Schweiz in Bernstein. Dort wurde die Frage der Ent<lb break="no"/>f&#252;hrung des NATO-Generals diskutiert. Vertraulich wurde auch der US-<lb/>
Botschafter zugezogen. Es gab auch ein Ger&#252;cht, da&#223; der NATO-General<lb/>
nach K&#228;rnten gebracht worden sei. Dar&#252;ber gibt es aber keine konkreten<lb/>
Anhaltspunkte.<lb/>
</p>
            <p xml:space="preserve">Im Proze&#223; gegen die Synagogenattent&#228;ter und den <name type="person" ref="#per__97786">Nittel</name>-M&#246;rder wird jetzt<lb/>
behauptet, <name type="person" ref="#per__110923">Lanc</name> einer Geschenkannahme verd&#228;chtigt, und auch die <name type="person" ref="#per__97668">Kreisky</name>-<lb/>
Entf&#252;hrung gro&#223; aufgebauscht. <name type="person" ref="#per__110923">Lanc</name> meint, diese Arabergruppe besteht<lb/>
jetzt sein 10 Jahren und h&#228;tte noch niemals eine Entf&#252;hrung durchge<lb break="no"/>f&#252;hrt. Das vom Terroristen <name type="person" ref="#per__1137522">Rajeh</name> herausgegebene Flugblatt im 81er-<lb/>
Jahr sei genauso unsinnig als die Behauptung <name type="person" ref="#per__110923">Lanc</name> oder die &#246;sterreichi<lb break="no"/>sche Regierung sei mit dem Waffentransport der in Schwechat aufgeflo<lb break="no"/>gen ist, verstrickt gewesen. Genaueres &#252;ber die Beschuldigungen sagt<lb/>
<name type="person" ref="#per__110923">Lanc</name> allerdings nicht. Stellt nur eindeutig fest, da&#223; alles nicht stimmt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> berichtet dann &#252;ber die Auslieferung und gleichzeitig erfolgte<lb/>
Verhaftung des burgenl&#228;ndischen LAbg. <name type="person" ref="#per__1137523">Rauchwarter</name> mit einem Dutzend<lb/>
Firmen, zuletzt aber mit der Wohnbaugenossenschaft Ost, hat er einen<lb/>
finanziellen Schaden verursacht, der gr&#246;&#223;er ist, als die klagbare Scha<lb break="no"/>denssumme im AKH-Proze&#223;. In dieser Wohnbaugenossenschaft Ost sind nur<lb/>
&#214;VP-Funktion&#228;re involviert, die Gefahr besteht, da&#223; 1.500 Mitglieder<lb/>
und zuk&#252;nftige Mieter bereits ihre Anzahlung geleistet haben und da&#223;<lb/>
alles jetzt verloren ist. <name type="person" ref="#per__1137523">Rauchwarter</name> war der LAbg., welcher als bur<lb break="no"/>genl&#228;ndischer Beamter auch erkl&#228;rt hat, er wird sein burgenl&#228;ndisches<lb/>
Mandat, Funktionsgeb&#252;hr nicht nehmen sondern sozialen Zwecken zuf&#252;hren,<lb/>
in Wirklichkeit hat er aus diesem Fonds dann nur Parteispenden oder<lb/>
Parteiaktivit&#228;ten finanziert. Alles das hoffen die Burgenl&#228;nder wird<lb/>
jetzt ans Tageslicht kommen. Wir sind sehr gespannt, wie die sogenannte<lb/>
unabh&#228;ngige Presse darauf reagieren wird.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde nur das Bundesforstgesetz zur&#252;ckgestellt. Au&#223;en<lb break="no"/>minister <name type="person" ref="#per__108328">Pahr</name> berichtete dann, da&#223; Liechtenstein 1 Mio. S f&#252;r die polni<lb break="no"/>schen Fl&#252;chtlinge in &#214;sterreich der Regierung zur Verf&#252;gung gestellt<lb/>
hat. F&#252;r das kleine Liechtenstein ein beachtlicher Betrag.<lb/>
</p>
            <p xml:space="preserve">Die Benzinpreissitzung mit den Landeshauptleuten verlief ganz anders als<lb/>
GD <name type="person" ref="#per__97337">Bauer</name> aber auch ich angenommen hatten. <name type="person" ref="#per__97337">Bauer</name> hat mir noch vorher mit<lb break="no"/>geteilt, da&#223; eine Aussprache mit den Multis im Rahmen des Fachverbandes<lb/>
ihn <choice><choice><sic>den</sic><corr>dem</corr></choice></choice> gr&#246;&#223;ten Angriff wegen seiner Preissenkungsabsicht ausgesetzt hat.<lb/>
</p>
            <pb n="63-0055" facs="63_1982-01-19_0055.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name> hat angenommen, da&#223; die Landeshauptleute seinen Vorschlag freudig<lb/>
akzeptieren und sofort erkl&#228;ren, bis Jahresende soll die Preisbildung<lb/>
ausgesetzt werden. Mit letzterem w&#228;ren alle Landeshauptleute einver<lb break="no"/>standen gewesen, verlangten aber eine wesentlich h&#246;here Preissenkung<lb/>
als die vorgesehenen 30 Groschen f&#252;r Super und 20 f&#252;r Normalbenzin.<lb/>
Sehr konkret verlangte Insbesondere Burgenland LRat <name type="person" ref="#per__98037">Vogl</name>, da&#223; minde<lb break="no"/>stens 50 Groschen, am besten aber 70 Groschen abgesenkt werden m&#252;&#223;ten.<lb/>
Auch die Vertreter der westlichen L&#228;nder <name type="person" ref="#per__114554">R&#252;mmele</name>, Vlbg., und <name type="person" ref="#per__112937">Huber</name> Tirol,<lb/>
waren mit dem Vorschlag von <name type="person" ref="#per__97337">Bauer</name> nicht einverstanden. Dieser versuchte<lb/>
n&#228;mlich sogar auch<add>[f&#252;r]</add> den Heiz&#246;l extra leicht 6.50 S Preis einen Erh&#246;hungs<lb break="no"/>antrag durchzubringen. Dieser Preis ist noch amtlich preisgeregelt<lb/>
und die Landeshauptleute aber auch ich haben eine Erh&#246;hung ganz ent<lb break="no"/>schieden abgelehnt. Als Kompensation meinte <name type="person" ref="#per__97337">Bauer</name>, m&#252;sse man dann den<lb/>
Dieselpreis entsprechend erh&#246;hen. Auch hier stie&#223; er sofort auf den<lb/>
heftigsten Widerstand der Wirtschafts-&#214;VP-Landesr&#228;te <name type="person" ref="#per__111326">Schauer</name>, N&#214; und<lb/>
<name type="person" ref="#per__112937">Huber</name>, Tirol. <name type="person" ref="#per__97337">Bauer</name> verlangte dann, da&#223; nicht nur die Benzinpreise son<lb break="no"/>dern alle &#214;lpreise aus der Parit&#228;tischen Kommission herausgenommen ge<lb break="no"/>h&#246;ren, so w&#252;rde eine wirklich freie Preisbildung wie in der Schweiz und<lb/>
in Deutschland dann in &#214;sterreich spielen. Auch dies wurde von allen<lb/>
Landeshauptleuten entschiedenst abgelehnt. <name type="person" ref="#per__97337">Bauer</name> hat dann resigniert<lb/>
festgestellt, unter diesen Umst&#228;nden erscheint es auch ihm besser, die<lb/>
amtliche Preisregelung f&#252;r Benzin wieder einzuf&#252;hren. <name type="person" ref="#per__97337">Bauer</name> hatte ge<lb break="no"/>hofft, da&#223; in diesem Fall die Landeshauptleute sofort gegen eine solche<lb/>
Idee sich entschieden aussprechen werden. Hier wurde er aber gr&#252;ndlich<lb/>
entt&#228;uscht. Nachdem er immer wieder erkl&#228;rt hat, die Multis w&#252;rden<lb/>
&#252;berhaupt nichts machen, beschlossen die Landeshauptleute ich sollte<lb/>
in der Preispr&#252;fung untersuchen, ob die 20 und 30 Groschen wirklich das<lb/>
Maximum von seiten der &#214;lwirtschaft und wenn die Interessensvertreter<lb/>
zustimmen, da&#223; von ihrem Standpunkt das Minimum akzeptabel ist, dann<lb/>
soll die Preisfreigabe verl&#228;ngert werden, kommt ein solcher Beschlu&#223;<lb/>
in der Preiskommission nicht zustande dann m&#252;sse man eben den Preis<lb/>
amtlich regeln und nat&#252;rlich wesentlich tiefer festsetzen als die 20<lb/>
und 30 Groschen. Interessant war, da&#223; auch dann bei der Aussprache mit<lb/>
der Presse und Fernsehen, einzelne Landesr&#228;te wie <name type="person" ref="#per__98037">Vogl</name>, Burgenland,<lb/>
<name type="person" ref="#per__113008">Radlegger</name>, Salzburg ganz dezidiert den &#214;MV-Vorschlag als vollkommen<lb/>
ungen&#252;gend darstellten.<lb/>
</p>
            <p xml:space="preserve">Dar&#252;ber wurde ich dann ersucht im Klub der SP&#214; auch zu berichten und ich<lb/>
habe dort bereits mitgeteilt, da&#223; mit gr&#246;&#223;ter Wahrscheinlichkeit es<lb/>
mit 1. Februar es zu einer amtlichen Preisregelung kommen wird. GD<lb/>
<name type="person" ref="#per__97337">Bauer</name> hat zwar anschlie&#223;end mir noch zugefl&#252;stert, bitte reden wir noch<lb/>
weiter &#252;ber diese Frage, was ich ihm selbstverst&#228;ndlich zusicherte.<lb/>
</p>
            <pb n="63-0056" facs="63_1982-01-19_0056.jpg"/>
            <p xml:space="preserve">Scheinbar wird <name type="person" ref="#per__97337">Bauer</name> versuchen, jetzt den Internationalen klarzumachen<lb/>
was eine amtliche Preisregelung f&#252;r sie bedeutet. Ich gebe mich aller<lb break="no"/>dings keiner Illusion hin, da&#223; dann der Versuch unternommen wird, diese<lb/>
amtliche Preisregelung auch wenn sie durch Verordnung erfolgt, beim<lb/>
Verfassungsgerichtshof anzufechten. &#220;ber den Ausgang der Verhandlung<lb/>
habe ich auch Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> von der Handelskammer sofort informiert.<lb/>
Dieser war einigerma&#223;en ersch&#252;ttert, weil er fest angenommen hat, die<lb/>
Landeshauptleute w&#252;rden der &#214;lwirtschaft Sch&#252;tzenhilfe leisten, da&#223;<lb/>
aber durch das ungeschickte Verhalten beim besten Willen nicht m&#246;glich<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">Mit den Landeshauptleuten besprach ich dann auch noch die Tarife f&#252;r<lb/>
die &#220;berschu&#223;energie von Kleinkraftwerken, die an Landesgesellschaften<lb/>
verkauft wird. F&#252;r landes&#252;berschreitende Stromabgaben wurde in meiner<lb/>
Verordnung eine Erh&#246;hung des Ansatzes um 5 % dekretiert. Die Landes<lb break="no"/>r&#228;te waren nur bereit auch im Land eine solche L&#246;sung zu akzeptieren<lb/>
wenn wom&#246;glich gleichzeitig auch die Verbund sich verpflichtet, &#220;ber<lb break="no"/>schu&#223;strom des Landes zu &#228;hnlichen Bedingungen abzunehmen. Hier habe<lb/>
ich insbesondere LH <name type="person" ref="#per__97461">Fr&#252;hbauer</name> aufmerksam gemacht, da&#223; dies zwischen<lb/>
den Landes-E-Gesellschaften und der Verbund zu verhandeln w&#228;re. Ich<lb/>
halte eine Dekretierung durch das Ministerium ohne eine solche zuerst<lb/>
versuchte freiwillige L&#246;sung zwischen Verbund und Landesgesellschaften<lb/>
nicht f&#252;r zweckm&#228;&#223;ig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Im Klub ist der Bericht von <name type="person" ref="#per__97668">Kreisky</name> ausgefallen, weshalb <name type="person" ref="#per__111740">Dallinger</name> &#252;ber<lb/>
die Sozialfrage, <name type="person" ref="#per__113083">Sinowatz</name> dann &#252;ber <name type="person" ref="#per__1137523">Rauchwarter</name>, <name type="person" ref="#per__97511">Haiden</name> &#252;ber<lb/>
Biosprit, ich &#252;ber Benzinpreis und <name type="person" ref="#per__108328">Pahr</name> &#252;ber das Konferenzzentrum be<lb break="no"/>richteten. Beim letzteren Punkt gab es eine heftige Diskussion &#252;ber<lb/>
die &#214;VP-Angriffe aber ganz besonders gegen die von den Medien entfachte<lb/>
Kampagne als Regierung wehren sollten.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang des Pr&#228;sidiums des Parlaments ist auch der ehem. Vizekanz<lb break="no"/>ler <name type="person" ref="#per__97818">Pittermann</name> mit seiner Tochter gekommen. Ich lie&#223; ihn mit dem Auto<lb/>
abholen und habe ihn dort auch so lange ich anwesend war betreut. Einige<lb/>
kamen zu ihm um ihn zu begr&#252;&#223;en. Ganz wenige aber haben sich wirklich<lb/>
um ihn geschert. Furchtbar wenn man als ehemaliger Politiker insbeson<lb break="no"/>dere dann, wenn man so krank ist wie <name type="person" ref="#per__97818">Pittermann</name>, er sieht nicht nur<lb/>
jetzt gar nichts sondern kann auch kaum noch gehen, verst&#228;ndlicherweise<lb/>
Kontakt mit der Vergangenheit haben will. So <choice><choice><sic>wenige</sic><corr>wenig?</corr></choice></choice> von seinen ehemaligen<lb/>
Mitstreitern beachtet wird. Eigentlich sind mehr politisch Andersdenken<lb break="no"/><pb n="63-0057" facs="63_1982-01-19_0057.jpg"/>de zu unserem Tisch gekommen als eigene Genossen. Sicherlich war es<lb/>
auch das schlechte Gewissen vieler, weil sie sich gar nicht um ihn<lb/>
k&#252;mmerten, die auch jetzt dachten, nur keinen Kontakt mit ihm aufnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte entsprechende Besuchstermine unbedingt<lb/>
einplanen.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung auf der Landstra&#223;e gab es eine ganz<lb/>
harte Diskussion &#252;ber die Situation in Wien. Erstmals wurde auf eine<lb/>
Abl&#246;sung von <name type="person" ref="#per__97488">Gratz</name> durch <name type="person" ref="#per__116209">Zilk</name>, als Ger&#252;cht wie man sagte, aber auch<lb/>
&#252;ber die ganze personelle unbefriedigende Stadtratszusammensetzung ganz<lb/>
offen und hart diskutiert. Was mich aber am meisten ersch&#252;ttert war,<lb/>
da&#223; obwohl man mich immer ausnimmt, die anderen Mandatare der Land<lb break="no"/>stra&#223;e wegen viel zu geringer Aktivit&#228;t in den Sektionen ebenfalls<lb/>
hart kritisiert wurden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Dar&#252;ber m&#252;ssen wir in unserem Pr&#228;sidium einge<lb break="no"/>hend sprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0049_01" facs="63_1982-01-19_0049-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.1.1982</head>
         </div>
         <pb n="63_0049_02" facs="63_1982-01-19_0049-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="63_0057_01" facs="63_1982-01-19_0057-01.jpg"/>
         <pb n="63_0057_02" facs="63_1982-01-19_0057-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 116. Ministerratssitzung, 19.1.1982</head>
         </div>
         <pb n="63_0057_03" facs="63_1982-01-19_0057-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 116. Ministerratssitzung, 19.1.1982</head>
         </div>
         <pb n="63_0057_04" facs="63_1982-01-19_0057-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
