<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790312">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 12. M&#228;rz 1979 bis Donnerstag, der 15. M&#228;rz 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-03-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-03-12" to="1979-03-15">Montag, 12. M&#228;rz 1979 bis Donnerstag, 15. M&#228;rz 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0318" facs="47_1979-03-12_1979-03-15_0318.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 12. M&#228;rz, bis Donnerstag, 15. M&#228;rz 1979<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__107940">Dittrich</name> von der Wiener Handelskammer verst&#228;ndigt mich,<lb/>
dass er beim Bundespr&#228;sidenten angesucht hat, f&#252;r die 130-Jahrfeier de<lb/>
Wiener Handelskammer ein Sonderkontingent von 15 Kommerzialr&#228;ten<lb/>
zu genehmigen. Da ich den Antrag stellen muss, verst&#228;ndigt er<lb/>
mich davon und meint, er h&#228;tte mit dem Freien Wirtschaftsverband<lb/>
vereinbart, dass das Kontingent 9 Wirtschaftsbund 6 Freier Wirt<lb break="no"/>schaftsverband aufgeteilt wird. &#220;ber diesen Schl&#252;ssel bin ich<lb/>
eigentlich sehr &#252;berrascht und teile ihn sofort Pr&#228;s. <name type="person" ref="#per__97757">M&#252;hlbacher</name><lb/>
mit, der genauso positiv &#252;berrascht ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte veranlasse dass dies wom&#246;glich noch<lb/>
vor den Wahlen abgewickelt oder zumindestens eingeleitet wird.<lb/>
</p>
            <p xml:space="preserve">Universale-Direktor <name type="person" ref="#per__122958">Vlcek</name> <choice><choice><sic>das</sic><corr>[berichtete, dass?]</corr></choice></choice> sein Direktor <name type="person" ref="#per__150211">Dokafondi</name> jetzt mit<lb/>
Staatssekr. <name type="person" ref="#per__110169">Nussbaumer</name> in Algerien war, wo mit der &#214;BB gemeinsam<lb/>
die Voraussetzungen f&#252;r 1.300 km einspurige Bahn gelegt werden soll.<lb/>
Der Bau, die Signalanlagen und die Schienen u. Weichen soll &#214;ster<lb break="no"/>reich &#252;bertragen bekommen. Nur das rollende Material sei ausgenommen.<lb/>
Dieses 20-Jahresprogramm w&#252;rde 2,5 bis 3 Mia. S pro Jahr exklusive<lb/>
der Finanzierungskosten &#8211; die Finanzierung sei noch eigens zu<lb/>
verhandeln, wobei die Algerier jetzt schon bereit sind, anstelle<lb/>
der vorgesehenen 4,5 % Zinsen 6 % zu akzeptieren. Bezahlt soll<lb/>
dieses Projekt mit Gaslieferungen werden. An beiden sowohl dem Bahn<lb break="no"/>bau als auch den Exporten als auch die Gasimporte sind wir sehr<lb/>
interessiert. Ich glaube nur, dass dies nicht einfach abzuwickeln ist,<lb/>
denn auch das Gas muss erst entsprechend finanziert werde. Ich f&#252;rchte,<lb/>
die Algerier decken hier mit einer Exportlieferung zwei Finanzierungs<lb break="no"/>probleme. Dies wird nicht sehr einfach abzuwickeln sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte kl&#228;re, wie die Gasfinanzierung jetzt<lb/>
steht.<lb/>
</p>
            <p xml:space="preserve">Ich verst&#228;ndige den Handelsdelegierten <name type="person" ref="#per__110925">Madai</name> und ersuche ihm, Minister<lb/>
<name type="person" ref="#per__110926">Saghy</name> auch dahingehend zu informieren, dass jetzt das ungarische<lb/>
Angebot bez&#252;glich des Hotelbaues in Budapest unter 600 Mio. Schilling ak<lb break="no"/>zeptiert w&#252;rde. Die Arbeitsgemeinschaft Universale und Porr hat jetzt<lb/>
598.7 Mio. Schilling endg&#252;ltig angeboten. Damit wurde die Forderung<lb/>
der Ungarn, es muss unter 600 Mio. Schilling sein erf&#252;llt, weshalb ich<lb/>
jetzt einen unmittelbaren Abschluss erwarte, wie dies die ungarische<lb/>
Seite versprochen hat.<lb/>
</p>
            <pb n="47-0319" facs="47_1979-03-12_1979-03-15_0319.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Kl&#228;re bitte, ob <name type="person" ref="#per__110925">Madai</name> sich ger&#252;hrt hat.<lb/>
</p>
            <p xml:space="preserve">Der Staatsbesuch von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> in der CSSR war der zweite,<lb/>
seitdem die Republik besteht. 1921 war <name type="person" ref="#per__118669">Hainisch</name> zu <name type="person" ref="#per__136498">Masaryk</name><lb/>
gefahren, obwohl dies gar nicht als Staatsbesuch deklariert war.<lb/>
Beide kannten sich aus dem Akademischen Gymnasium in Wien und<lb/>
der Nachfolgestaat CSSR wollte mit den &#214;sterreichern speziell<lb/>
nichts zu tun haben. Auch beim ersten Staatsbesuch ging es um<lb/>
Zucker und Kartoffeln. Niemand kannte eigentlich den Inhalt genau.<lb/>
Wie mir der Aussenminister <name type="person" ref="#per__134235">Chnoupek</name> dann w&#228;hrend der langen Fahrt,<lb/>
er war der st&#228;ndige Begleiter von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, erz&#228;hlte, wurden<lb/>
dann auch noch Kreditvereinbarungen getroffen. Die Tschechen hatten<lb/>
Kredite gew&#228;hrt. Wie hat sich da die Situation jetzt gewandelt.<lb/>
&#214;sterreich w&#228;re bereit, um den Handel mit der CSSR anzukurbeln,<lb/>
entsprechende Exportkredite zu gew&#228;hren. Der tschechische Finanz<lb break="no"/>minister, mit dem ich aber im Auto bei der offiziellen Einholung<lb/>
und Verabschiedung gefahren bin, erkl&#228;rte mir aber ganz strikt,<lb/>
sehr freundschaftlich, die Tschechen machen jetzt eine viktoria<lb break="no"/>nische Finanzpolitik. In Wirklichkeit haben sie die noch immer<lb/>
unver&#228;nderte Methode, nur so viel an Waren im Ausland zu kaufen,<lb/>
als sie unmittelbar bezahlen k&#246;nnen. Deshalb war im Jahre 1977<lb/>
unser Export 3,5 Mia. Schilling, der Import nur 3,2 Mia. Im Jahre<lb/>
78 hat sich die Ziffer genau umgekehrt, 3.5 <choice><choice><sic>Mio</sic><corr>Mia.</corr></choice></choice> Importe und 3,2 Mia<lb/>
Exporte. Die generelle Tendenz des tschechisch-&#246;sterreichischen<lb/>
Handels wird daher langsam steigend sein, ohne spektakul&#228;re Kredit<lb break="no"/>gesch&#228;fte wesentlich auszudehnen. Eine andere Entwicklung w&#252;rde<lb/>
der Handel nehmen, wenn tats&#228;chlich die V&#214;EST oder Andritz<lb/>
das grosse Zellstoffprojekt Paskov bekommen w&#252;rde. Das erste<lb/>
Grossprojekt hat in der Slowakei die kanadische Firma Simon<lb/>
erhalten. Angeblich hat diese Firma auch in Polen einen solchen<lb/>
Zuschlag bekommen und es bestehen jetzt Schwierigkeiten bei der<lb/>
Durchf&#252;hrung. Simon ist ein Ingenieur-B&#252;ro und kauft jetzt weltweit<lb/>
die einzelnen Teile zusammen. F&#252;r das Paskov-Projekt ist aber die<lb/>
finnische Seite der gr&#246;sste Konkurrent. Wie mir der finnische Bot<lb break="no"/>schafter in Prag beim Empfang des Bundespr&#228;sidenten mitteilte,<lb/>
sind jetzt gerade die Firmenvertreter Metex in Prag zu Verhand<lb break="no"/>lungen. Diese Firma schl&#228;gt angeblich 15% auf und hat daher noch eine<lb/>
gute Ausgangsbasis f&#252;r Verhandlungen &#252;ber Preisnachlass. Im Herbst<lb/>
soll eine Neuausschreibung erfolgen. Derzeit sind an dem Projekt<lb/>
<pb n="47-0320" facs="47_1979-03-12_1979-03-15_0320.jpg"/>zwei &#246;sterreichische Firmen, n&#228;mlich die V&#214;EST-Alpine und<lb/>
Andritz zusammen mit Leykam interessiert. Zum Gl&#252;ck wird<lb/>
dieses Projekt jetzt neuerdings ausgeschrieben, da es schl&#252;ssel<lb break="no"/>fertig von den Tschechen gekauft wird. Wichtig w&#228;re jetzt<lb/>
die V&#214;EST und Andritz vielleicht doch zu einem gemeinsamen<lb/>
Vorgehen zu bringen. Ich beabsichtige nach R&#252;ckkehr aus Bag<lb break="no"/>dad erst telefonisch mit <name type="person" ref="#per__97315">Apfalter</name>, V&#214;EST, und dann telefonisch<lb/>
mit GD von Andritz zu reden. Sollte es m&#246;glich sein, beide<lb/>
Firmen dann an einen Tisch zu bringen, w&#252;rde ich sie entsprechend<lb/>
einladen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass Dich informieren, ohne meinen<lb/>
Plan jetzt schon bekanntzugeben.<lb/>
</p>
            <p xml:space="preserve">Bei der offiziellen ersten Aussprache mit <name type="person" ref="#per__127063">Husak</name> hat <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>,<lb/>
den ich ihm Flugzeug informieren konnte, die Handels- und Energie<lb break="no"/>probleme richtig angeschnitten und dargestellt. Er meinte, wenn es<lb/>
nicht gelingen sollte wegen der Schwierigkeiten im generellen<lb/>
Handelsvertrag, Vidierung, Zollsenkung usw. zu einem neuen Handels<lb break="no"/>vertrag in der n&#228;chsten Zeit zu kommen, so sollte man doch &#252;ber<lb/>
die Einzelgesch&#228;fte beiderseitig zufriedenstellende L&#246;sungen anstreben.<lb/>
&#220;ber die Energiesituation machte er die Bemerkung, dass Polen<lb/>
jetzt &#252;ber die CSSR Strom liefert und dass auch bei der Kohlepipeline<lb/>
die CSSR mitwirken muss, wenn es zu einer solchen kommen sollte.<lb/>
Bez&#252;glich der Kernkraftwerke meinte er, dass die Experten-gespr&#228;che,<lb/>
die im J&#228;nner 78 aufgenommen wurde, &#252;ber Alarmpl&#228;ne, Emissions<lb break="no"/>sch&#228;den, Sicherheitsfragen und die im April fortgesetzt werden, wesent<lb break="no"/>lich zur Beruhigung der &#246;sterreichischen Bev&#246;lkerung beitragen<lb/>
k&#246;nnten. In Zukunft m&#252;ssten die Kernkraftfragen multilateral geregelt<lb/>
werden. Die Verhandlungen &#252;ber den neuen Handelsvertrag sollen fort<lb break="no"/>gesetzt werden, man sollte sie aber nicht dramatisieren. Dies gilt<lb/>
f&#252;r alle Aktivit&#228;ten, die in n&#228;chster Zeit auf dem Energiesektor,<lb/>
Kernkraftwerk, Vidierung, Zoll usw. Dass Dr. <name type="person" ref="#per__111723">Wiesinger</name> ein Tele<lb break="no"/>gramm an <name type="person" ref="#per__108328">Pahr</name> und mich schickte, wo er uns aufforderte, wir sollten<lb/>
unverz&#252;glich von den Tschechen entsprechende Zusicherungen ver<lb break="no"/>langen, war wirklich reine Gschaftelhuberei. IN Wirklichkeit aber<lb/>
war dies durch den Wahlkampf bedingt, ein Versuch der &#214;VP sich<lb/>
auch irgendwie einzuschalten.<lb/>
</p>
            <pb n="47-0321" facs="47_1979-03-12_1979-03-15_0321.jpg"/>
            <p xml:space="preserve">Minister <name type="person" ref="#per__134235">Chnoupek</name> konnte gar nicht glauben, dass aus dem<lb/>
Vidierungsverfahren wir bei einem Importvolumen bei 3,5 Mia.<lb/>
Schilling nur 13 Mio. Schilling Waren abgelehnt haben. Dies<lb/>
waren Malzwaren, Gurkengl&#228;ser, Chemikalien und Elektro<lb break="no"/>motoren, die alle stark unterpreisig angeboten wurden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> schlug vor, dass auf dem Kultursektor, soweit die<lb/>
Devisenm&#246;glichkeiten bestehen, ein reger Austausch erfolgen sollte<lb/>
insbesondere aber w&#228;re es notwendig, die Schulb&#252;cher von Geschichts<lb break="no"/>auffassungen zu reinigen, die oft sehr nationale Standpunkte nur<lb/>
beschreiben. Eine solche Kommission hat sich mit Italien, Jugos<lb break="no"/>lawien, Polen und Ungarn sehr bew&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">Ein Konsularvertrag und ein Veterin&#228;rabkommen wird im Zuge dieses<lb/>
Staatsbesuches von <name type="person" ref="#per__134235">Chnoupek</name> und <name type="person" ref="#per__108328">Pahr</name> unterzeichnet.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Familienzusammenf&#252;hrung, Eheschliessungen, Ein- und<lb/>
Ausreisen, also die sogenannten Humanit&#228;rf&#228;lle, hat <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
eine umfangreiche Liste &#252;bergeben mit der ausdr&#252;cklichen Bitte<lb/>
hier zu helfen, denn ein Rechtsanspruch besteht nicht. Zum Schluss<lb/>
hat <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> <name type="person" ref="#per__127063">Husak</name> nach &#214;sterreich zu einem Staatsbesuch einge<lb break="no"/>laden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__127063">Husak</name> hat die Einladung mit Dank angenommen und meinte, es w&#228;re<lb/>
zielf&#252;hrend den positiven Trend in der politischen, in der wirt<lb break="no"/>schaftlichen Entwicklung usw. fortzusetzen. Dies gilt ganz besonders<lb/>
f&#252;r die Beruhigung an der Grenze. Pakte sollten aber nicht nur auf<lb/>
staatlicher, sondern auch auf institutioneller Ebene z.B. bei den Gewerk<lb break="no"/>schaften und selbst bis zum einfachen B&#252;rger gehen. &#214;sterreich hat<lb/>
einen hohen wirtschaftlichen Stand, insbesondere bei der Landwirtschaft<lb/>
und Industrie. Dumm ist der, sagte <name type="person" ref="#per__127063">Husak</name>, wer nicht sieht, was auf<lb/>
der anderen Seite geschieht. Nach seiner Meinung liegt &#214;sterreich<lb/>
nach Deutschland an zweiter Stelle in Europa. Seine Wirtschafts<lb break="no"/>funktion&#228;re sprechen noch immer von einer Diskriminierung der<lb/>
CSSR in &#214;sterreich und es ist die Frage, wie wir dar&#252;ber hinweg<lb break="no"/>kommen. Es darf nicht zu einer Routinearbeit kommen. Die Weltwirt<lb break="no"/>schaft entwickelt sich weiter und die CSSR muss daher mittun. Auf<lb/>
der Energiebasis gibt es noch lange Schwierigkeiten, da die Ener<lb break="no"/>giebed&#252;rfnisse st&#228;ndig zunehmen und die Energie Kohle, Elektrizit&#228;t<lb/>
usw. knapp bleibt. Bei Rohstoffen ist eine &#228;hnliche Situation.<lb/>
</p>
            <pb n="47-0322" facs="47_1979-03-12_1979-03-15_0322.jpg"/>
            <p xml:space="preserve">Kernkraftwerke werden in der CSSR weiter in grossem Ausmass<lb/>
errichtet. Er habe gar nichts dagegen, einen Austausch<lb/>
von Erfahrungen &#252;ber die Sicherheit, &#252;ber Warnsysteme usw.<lb/>
aufzunehmen und fortzusetzen. In Deutschland gibt es jetzt<lb/>
Protestbewegungen gegen Kernkraftwerke und trotzdem werden<lb/>
sie weiter ausgebaut. Kohle steht nur mehr beschr&#228;nkt zur<lb/>
Verf&#252;gung, obwohl ein Ausbau beabsichtigt ist. Die Energie<lb break="no"/>gewinnung aus der Donau hat f&#252;r die Tschechen grosse Bedeu<lb break="no"/>tung. Jetzt bauen sie, wie ich mich nachher auch mit dem Was<lb break="no"/>serminister und Energieverantwortlichen in der slowakischen<lb/>
Regierung, <name type="person" ref="#per__149800">Hanus</name>, unterhalten konnte, mit den Ungarn das<lb/>
erste Donaukraftwerk. Die Tschechen rechnen fest, dass in<lb/>
Wolfsthal also ein Gemeinschaftskraftwerk mit der &#246;sterreichi<lb break="no"/>schen DoKW errichtet wird. Ich habe vorsichtig <name type="person" ref="#per__149800">Hanus</name> gefragt,<lb/>
ob es nicht auch eine zweite Variante g&#228;be, dass der R&#252;ckstau<lb/>
weiter nach &#246;sterreichischem Gebiet kommen wird, wodurch wir<lb/>
ein Kraftwerk auf &#246;sterreichischem Boden errichten k&#246;nnten.<lb/>
Dies hat <name type="person" ref="#per__149800">Hanus</name> ganz entschieden bestritten und er wird mir<lb/>
die notwendigen Unterlagen schicken.<lb/>
</p>
            <p xml:space="preserve">Die tschechische Seite erw&#228;hnte, dass es nur 3 Kooperationsver<lb break="no"/>tr&#228;ge gibt, w&#228;hrend nach unseren Aufzeichnungen 8 bestehen sollen.<lb/>
Auch hier haben die Tschechen eine wesentlich strengere Auslegung<lb/>
als <choice><choice><sic>wir nicht genau gekl&#228;rt werden konnte</sic><corr>wir nicht genau kl&#228;ren konnten? nicht genau gekl&#228;rt werden konnte?</corr></choice></choice> w&#228;hrend der ganzen 4 Tage,<lb/>
welche Kooperationen sie als echte bezeichnen. Selbst die von der<lb/>
V&#214;EST angegebenen sollen angeblich nur Anbote sein, genauso wie f&#252;r<lb/>
Plasser &amp; Theurer die Gleisstopfmaschinen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Abteilung soll mit der tschechischen<lb/>
Seite Listen abstimmen.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend der Tagung wurde ich dann noch von <name type="person" ref="#per__107956">Satzinger</name> verst&#228;ndigt,<lb/>
dass die Polen 1.083 Tonnen Kohle aufgeschl&#252;sselt nach den ein<lb break="no"/>zelnen Waggonnummern vom 22. J&#228;nner bis 6. Feber aufgegeben haben<lb/>
und diese Kohle niemals nach Pinkafeld gekommen ist. Die Tschechen<lb/>
leugnen dies ganz entschieden. SChef <name type="person" ref="#per__149382">Gajdos</name> bei den Verhandlungen<lb/>
anwesend meinte, er wisse nichts davon, denn die Polen h&#228;tten die<lb/>
Kohle nicht geliefert. Anfangs lehnte er daher auch entschieden ab,<lb/>
die Liste der Waggons zu &#252;bernehmen weil er generell die ganze<lb/>
Angelegenheit rausschieben wollte, mit dem Hinweis, falls er f&#252;r<lb/>
<pb n="47-0323" facs="47_1979-03-12_1979-03-15_0323.jpg"/>die tschechische Seite erledigt. Es war ihm sehr peinlich,<lb/>
als ich dann dem Vizeaussenhandelsminister <name type="person" ref="#per__127061">Jakubec</name>, der bei<lb/>
den Verhandlungen den Aussenhandelsminister <name type="person" ref="#per__114726">Barcak</name> vertreten<lb/>
hat &#8211; dieser war in Laos &#8211; trotzdem die Liste aush&#228;ndigte.<lb/>
Die Verh&#228;ltnisse zwischen den Tschechen und Polen m&#252;ssen wirk<lb break="no"/>lich fast auf einem Tiefpunkt gesunken sein. Die erste Ausrede<lb/>
der Tschechen war, dass die Waggons alle eingegangen sind.<lb/>
Ich weiss nicht, welche Absicherung wir bez&#252;glich der Energie<lb break="no"/>lieferungen machen k&#246;nnen. Im heurigen Winter hat man uns<lb/>
108 GWH nicht geliefert, teils polnischer Strom, teils tsche<lb break="no"/>chischer, jetzt die Unterbrechung der Kohlelieferungen nach<lb/>
Pinkafeld zum Fernheizkraftwerk. Wohin dies in Zukunft f&#252;hren<lb/>
wird, ist mir schleierhaft. &#220;berhaupt habe ich den Eindruck,<lb/>
dass es zwar in der CSSR einen optisch riesigen Aufbau gibt,<lb/>
sowohl in Prag als insbesondere in Bratislava kann man ganze<lb/>
neue Stadtviertel in Bau sehen doch macht das Land noch immer<lb/>
einen sehr trostlosen Eindruck. Bei einer Besichtigung einer<lb/>
Porzellanfabrik in Karlsbad konnte ich in Erfahrung bringen,<lb/>
dass die Arbeiter dort 1.300 Kronen verdienen, dass der Direktor<lb/>
1.700 bis 1.800 sagte, st&#246;rte mich weniger, als dass nat&#252;rlich<lb/>
beide Betr&#228;ge verh&#228;ltnism&#228;ssig sehr tief sind. In Karlsbad<lb/>
selbst ist der Kurbetrieb eine Angelegenheit der Oststaaten.<lb/>
Kusi, Dver ?? und sonstige Freunde der sozialistischen L&#228;nder,<lb/>
wie sie dort bezeichnet werden, bev&#246;lkern eigentlich eine noch<lb/>
in den 50er Jahren scheinbar stehengebliebene stagnierende<lb/>
Stadt. Wenn ich mir vorstelle, was die Italiener aus Montecatini<lb/>
gemacht haben, Karlsbad war fr&#252;her ber&#252;hmter und bekannter, weil<lb/>
auch angeblich heilkr&#228;ftiger &#8211; und wie sich diese Stadt entwickelt<lb/>
hat, so zeigt dies, welcher Unterschied in den Systemen besteht.<lb/>
W&#228;hrend des &#214;sterreich-Empfanges <choice><choice><sic>auf</sic><corr>in der</corr></choice></choice> Botschaft traf ich durch Zufall<lb/>
eine &#214;sterreicherin, die im Denkmalamt arbeitet. Dort bekommt sie<lb/>
1.700 Kronen und arbeitet eigentlich mehr aus Begeisterung. Sie<lb/>
spricht mehrere Sprachen und ich habe sie deshalb sofort Ing. <name type="person" ref="#per__123349">Bittner</name><lb/>
von der Aussenhandelsstelle vorgestellt. &#220;berraschend f&#252;r mich war<lb/>
zu erfahren, dass sie im Denkmalamt interessiert sind, die Kunst<lb break="no"/>sch&#228;tze alle zu erhalten. Um die Jahrhundertwende war in Wien die<lb/>
Kaiserstadt und Prag nur eine zwar bedeutende, aber nicht so f&#252;r<lb/>
die Gr&#252;nderzeit und Spekulation interessantes Projekt. Daher blieb<lb/>
die Altstadt erhalten. Im Krieg wurde Prag nicht zerst&#246;rt und nach den<lb/>
<pb n="47-0324" facs="47_1979-03-12_1979-03-15_0324.jpg"/>Krieg haben die Kommunisten f&#252;r dieses Problem, Erhaltung der<lb/>
Kunstwerke, nicht besonders viel Geld gehabt und aufgewendet.<lb/>
Daher wurden aber auch diese alten H&#228;user nicht <choice><choice><sic>geschliffen</sic><corr>geschleift</corr></choice></choice>.<lb/>
Jetzt gibt es in Prag 800 ha ......schutz, aber im wahrsten<lb/>
Sinne des Wortes, niemand darf dort bauen, niemand darf weg<lb break="no"/>reissen. Das tschechische Denkmalamt deckt die D&#228;cher, ver<lb break="no"/>schalt die Fenster mit Holz und lasst die H&#228;user sozusagen<lb/>
f&#252;r die n&#228;chste Generation zum Renovieren. Dies macht einen<lb/>
trostlosen Eindruck, erh&#228;lt aber die Stadt in ihrer urspr&#252;ng<lb break="no"/>lichen Konzeption.<lb/>
</p>
            <p xml:space="preserve">Mit dem Aussenminister <name type="person" ref="#per__134235">Chnoupek</name> und dem tschechischen Botschafter<lb/>
in Wien besprach ich dann auch die M&#246;glichkeiten der Waffen<lb break="no"/>lieferungen auf Raketenbasis f&#252;r das &#246;sterreichische Bundesheer.<lb/>
Da diese Produktion sowjetische Lizenz ist, m&#252;ssen sie nat&#252;rlich<lb/>
erst mit den Sowjets die Detail besprechen und gr&#252;nes Licht be<lb break="no"/>kommen. Der Botschafter <name type="person" ref="#per__122209">Kadnar</name> wird sich mit <name type="person" ref="#per__97879">R&#246;sch</name> ins Einver<lb break="no"/>nehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Visum an <name type="person" ref="#per__150217">Heribert Willenshofer</name> habe ich ihm auch<lb/>
einen handschriftlichen Vermerk gegeben. Ing. <name type="person" ref="#per__123349">Bittner</name>, unser Handels<lb break="no"/>delegierter, sagt, dass <name type="person" ref="#per__150217">Willenshofer</name> bei einer ....&#252;bernahme in der<lb/>
Slowakei sehr auf die Slowaken geschimpft hat, weshalb er kein<lb/>
Visum bekommen soll.<lb/>
</p>
            <p xml:space="preserve">Interessant f&#252;r mich war, dass <name type="person" ref="#per__127063">Husak</name> auch meinte, in Wien g&#228;be<lb/>
es mit der tschechischen Schule Schwierigkeiten und Sorgen, <choice><choice><sic>dh</sic><corr>d.h.?</corr></choice></choice><lb/>
es sind dort 140 Sch&#252;ler, die CSSR unterst&#252;tzt nat&#252;rlich diese<lb/>
Schule, erwartet aber vom Unterrichtsministerium noch im Zuge<lb/>
der Minderheitenunterst&#252;tzung auch eine Hilfe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte kl&#228;re &#252;ber B&#252;ro, um was es sich dort<lb/>
handelt, damit ich mit <name type="person" ref="#per__113083">Sinowatz</name> sprechen kann.<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend f&#252;r mich war die freundschaftliche Aufnahme von <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name>, obwohl er sicherlich, wie z.B. mit dem Besuch des tsche<lb break="no"/>chischen Kardinals, der tschechischen Seite auch Unannehmlichkeiten<lb/>
bereitete. Unterbringung auf der Burg in Prag und dann noch viel<lb break="no"/>mehr im G&#228;stehaus Borek in Bratislava war einmalig. In diesen<lb/>
<pb n="47-0325" facs="47_1979-03-12_1979-03-15_0325.jpg"/>R&#228;umen logieren ansonsten nur KP-Prominenz wie <name type="person" ref="#per__114115">Kadar</name>, <name type="person" ref="#per__108324">Breschnew</name><lb/>
usw. Schwierigkeiten gab es wieder einmal mehr mit den Jour<lb break="no"/>nalisten aus &#214;sterreich. Diese wurden nat&#252;rlich soweit wie m&#246;g<lb break="no"/>lich separiert und hatten kaum die M&#246;glichkeit eines Kontaktes<lb/>
mit uns. Ich selbst habe mich sehr um sie bem&#252;ht, sogar telefo<lb break="no"/>nisch angerufen, um einen eventuellen Treffpunkt zu vereinbaren.<lb/>
Wenn ich ihnen schon nicht Sensationsmeldungen &#252;ber die Abschl&#252;sse<lb/>
oder zu erwartenden grossen Entwicklungen darlegen konnte, so<lb/>
wollte ich wenigstens formell sehr zuvorkommend sei n. Ob mir dies<lb/>
gelungen ist wird sich erst zeigen, was sie letzten Endes dar&#252;ber<lb/>
schreiben werden. Gar zu viel nicht, denn Sensationen gab es am<lb/>
Wirtschaftsgebiet bei diesem Besuch wirklich nicht. Zusammenfas<lb break="no"/>send m&#246;chte ich doch feststellen, dass dies ein historischer Besuch<lb/>
war, von dem &#8211; davon bin ich fest &#252;berzeugt &#8211; neue Impulse aus<lb break="no"/>gehen werden. Min.Pr&#228;s. <name type="person" ref="#per__113616">Strougal</name>, der mich &#228;usserst freundlich<lb/>
immer begr&#252;sste und mit mir Gespr&#228;che f&#252;hrte, meinte noch bei der<lb/>
Verabschiedung, machen sie recht viel Gesch&#228;fte mit uns. Ich konnte<lb/>
ihm schwerlich erwidern, dies liegt an ihnen und an den &#246;ster<lb break="no"/>reichischen Firmen. In &#214;sterreich hat der Handelsminister nicht die<lb/>
M&#246;glichkeit, wie sie noch immer vermuten, wenn sie ihre eigenen<lb/>
Einflussm&#246;glichkeiten, ja in Wirklichkeit sogar Gesch&#228;ftsabschl&#252;sse<lb/>
die bis ins Zentralkomitee gehen, entweder akzeptieren oder nicht.<lb/>
Interessant f&#252;r mich war der Hinweis von tschechischer Seite,<lb/>
dass sich wegen des Zellstoffprojektes das Zentralkomitee schon damit<lb/>
besch&#228;ftigt und &#214;sterreich unbedingt zum Zug kommen lassen will.<lb/>
Eventuell denkt man daran, dass Siemens als Sublieferanten bei uns<lb/>
eingebaut werden k&#246;nnen. Das ganze m&#246;chte ich dann mit V&#214;EST und<lb/>
Andritz gemeinsam besprechen. Ich bin allerdings nicht sicher, ob es<lb/>
mir gelingen wird, die beiden an einem Tisch zu bringen. Dies ist<lb/>
der Nachteil von unserem System. Den Vorteil aber kann man sofort<lb/>
bemerken, wenn man &#252;ber die Grenze kommt und die CSSR in Erinnerung<lb/>
hat und dann mit &#214;sterreich vergleicht.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97671">Kreutler</name>, Semperit, verst&#228;ndigt mich, dass die UdSSR und Alge<lb break="no"/>rien Interesse h&#228;tten, wenn Semperit sie in Kooperation beim Bau<lb/>
von Reifenfabriken nicht nur ber&#228;t, sondern dieses gemeinsam durch<lb break="no"/>f&#252;hrt. Die Direktoren von Semperit, die daf&#252;r zust&#228;ndig sind,<lb/>
zeigen kein besonders grosses Interesse. <name type="person" ref="#per__97671">Kreutler</name> m&#246;chte daher,<lb/>
dass ich bei der Firma interveniere. Dazu bin ich sehr gerne be<lb break="no"/><pb n="47-0326" facs="47_1979-03-12_1979-03-15_0326.jpg"/>reit und <name type="person" ref="#per__97671">Kreutler</name> wir die Details mit <name type="person" ref="#per__108746">Haffner</name> besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Firma mit Schreiben von mir<lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die Firma ARDA ?? in Liesing hat bis jetzt die Schneeketten<lb/>
von Semperit gekauft. Jetzt hat die Konzernleitung Conti<lb/>
in Hannover, wo auch VW sitzt, die Firma ARDA ausgestochen.<lb/>
Dies ist f&#252;r mich eine ganz neue Situation. Sowohl Min.Rat<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name>, als auch der VW Eink&#228;ufer <name type="person" ref="#per__123317">Matousek</name> haben mir ver<lb break="no"/>sichert, dass sie alles daransetzen werden, damit &#214;sterreich<lb/>
weiterhin an VW liefern kann. Diese Politik m&#252;sste deshalb genau<lb/>
von ARDA resp. Conti konterkariert werden. <name type="person" ref="#per__97671">Kreutler</name> wird hier<lb/>
entsprechende Unterlagen zur Verf&#252;gung stellen, damit <name type="person" ref="#per__97493">Gr&#246;ger</name><lb/>
bei VW intervenieren kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit MR <name type="person" ref="#per__97493">Gr&#246;ger</name> Details besprechen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97337">Bauer</name> verst&#228;ndigt mich, dass die &#214;lgesellschaften jetzt doch einen<lb/>
Preisantrag einbringen m&#246;chten. Streng vertraulich will er mit mir die<lb/>
Taktik besprechen. Er ist sehr &#252;berrascht, von mir zu erfahren, dass<lb/>
so eben Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> angerufen hat und mir ank&#252;ndigte, es sollte<lb/>
ein Preisantrag von der Handelskammer kommen, wenn ich von vorne he<lb break="no"/>rein ihnen mitteile, wie ich vorgehen werde. Der Preisantrag wird<lb/>
aber nicht von <name type="person" ref="#per__97893">Sallinger</name> oder <name type="person" ref="#per__97769">Mussil</name> unterschrieben, sondern wird<lb/>
nur die Unterschrift von Dr. <name type="person" ref="#per__97872">Rief</name> tragen. Damit ist es f&#252;r mich ganz<lb/>
klar, welches Politikum sie hier vermeiden m&#246;chten, resp. mir<lb/>
aufhalsen. Ich erkl&#228;re deshalb GD <name type="person" ref="#per__97337">Bauer</name> sofort, einen Preisantrag<lb/>
f&#252;r Superbenzin auf 7.80 Schilling, wie ihre Kalkulation ergibt,<lb/>
kann nichts anderes ausl&#246;sen als eine Panikstimmung. Wenn die &#214;lge<lb break="no"/>sellschaften erkl&#228;ren, sie br&#228;uchten dringendst durch den gestiege<lb break="no"/>nen &#214;lpreis und durch die Mengenk&#252;rzung einen h&#246;heren Verbraucher<lb break="no"/>preis, dann sollen sie die Rabatte aufheben und statt 7.00 Schilling<lb/>
7.30 Schilling f&#252;r Super verlangen. <name type="person" ref="#per__97337">Bauer</name> erkl&#228;rt, er br&#228;uchte dazu<lb/>
&#252;berhaupt nicht mit dem Finanzminister verhandeln, denn die seiner<lb break="no"/>zeitige Zusage an den Finanzminister waren nur darauf ausgerichtet,<lb/>
den Verbraucherpreis von 7.00 Schilling unver&#228;ndert zu lassen, wenn<lb/>
nicht gleichzeitig auf dem &#214;leinstandspreis etwas geschieht. Nach<lb/>
seiner Information werden jetzt aber die Libyer als letztes den<lb/>
Preis um 3.50 bis 5.50 Dollar pro Barrel erh&#246;hen. Derzeit werden<lb/>
<pb n="47-0327" facs="47_1979-03-12_1979-03-15_0327.jpg"/>Die Libyer auch um 12% &#214;sterreich die Menge k&#252;rzen, die<lb/>
anderen Staaten werden um 18% gek&#252;rzt. Die Iraker haben mit<lb/>
l.M&#228;rz um 9% das &#214;l erh&#246;ht und die UdSSR am 15.2. ebenfalls<lb/>
um 9%, 1.20 Dollar f&#252;r das Barrel. Die &#214;lwirtschaft m&#246;chte des<lb break="no"/>halb die Preise f&#252;r Heiz&#246;l um 200 Schilling die Tonne erh&#246;hen,<lb/>
da sie jetzt bei 1.350 Schilling in Vorarlberg und Tirol bereits<lb/>
Versorgungsschwierigkeiten sehen. Um diesen Preis k&#246;nnen jetzt<lb/>
die Internationalen kein &#214;l mehr von Deutschland oder Italien<lb/>
nach Vorarlberg und Tirol bringen. Da die &#214;lpreise f&#252;r Heiz&#246;l<lb/>
ausser extraleicht von der Parit&#228;tischen Kommission festgesetzt<lb/>
werden, verweise ich <name type="person" ref="#per__97337">Bauer</name> auf die Parit&#228;tische Kommission. Bez&#252;g<lb break="no"/>lich des Dieselpreises der von 6.10 Schilling auf 6.70 Schilling bis<lb/>
6.80 Schilling erh&#246;ht werden soll, erwarte ich von der &#214;lindustrie<lb/>
einen nur auf dieses Produkt aufgeschl&#252;sselten Preisantrag. In<lb/>
diesem Fall muss aber vorher mit der Handelskammer gekl&#228;rt werden,<lb/>
ob sie bereit ist, hier eine Preiserh&#246;hung, nat&#252;rlich nicht von<lb/>
70 Groschen, sondern wahrscheinlich von einem wesentlich gerin<lb break="no"/>geren Betrag zu akzeptieren. <name type="person" ref="#per__97337">Bauer</name> wird jetzt neuerdings mit<lb/>
der Handelskammer reden. Er hat n&#228;mlich, wie er mir mitteilte,<lb/>
mit <name type="person" ref="#per__97769">Mussil</name> ausgemacht, dass dieser mit mir &#252;ber ......<lb/>
verhandeln soll. Davon hat <name type="person" ref="#per__97769">Mussil</name> kein Wort erw&#228;hnt, sondern<lb/>
er will sich politisch vor den Wahlen aus dieser Diskussion<lb/>
heraushalten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0317_01" facs="47_1979-03-12_1979-03-15_0317-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.3.1979</head>
         </div>
      </back>
   </text>
</TEI>
