<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770302">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  2. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-02">Mittwoch, 2. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0255" facs="35_1977-03-02_0255.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 2. M&#228;rz 1977<lb/>
</p>
            <p xml:space="preserve">In der Beiratssitzung bei der B&#220;RGES wurde der einstimmige Beschluss<lb/>
gefasst, die Kreditzinsenobergrenze 9 % auf 8.5 % zu senken. Die Kredit<lb break="no"/>sektion in der Handelskammer wollte unbedingt 8 3/4 % und oder zumindestens<lb/>
eine Gleitklausel nach den Bundesanleihen, die sich zwischen<lb/>
8 bis 10 % bewegen sollte. Derzeit w&#228;re sie 8.75 %. <rs type="person" ref="#per__125298">Kopecky</rs><lb/>
der Handelskammervertreter trat daf&#252;r ein, doch konnte ich ihn<lb/>
davon &#252;berzeugen, dass <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> f&#252;r die 8.5 % votiert<lb/>
hatten. Das Teilproblem war, ob f&#252;r die volle Laufzeit diese<lb/>
8.5 % verpflichtend sein sollten, oder nur f&#252;r die Zeit der<lb/>
Zinsenzuschussgew&#228;hrung 5 resp. 7.5 Jahre. Laut Kreditvertrag<lb/>
haben die meisten Unternehmungen eine Klausel mit den Kreditinsti<lb break="no"/>tuten, dass sich die Zinss&#228;tze &#228;ndern k&#246;nnen sobald der Zinszu<lb break="no"/>schuss entf&#228;llt, beginnen dann die Kreditinstitute h&#246;here Zinsen<lb/>
zu verlangen. <rs type="person" ref="#per__97584">Jagoda</rs> wird sich dieses Problem genau ansehen und<lb/>
vor allem die B&#220;RGES wird bei der Einreichung die Vertr&#228;ge genauer<lb/>
kontrollieren. Ich bin davon allerdings &#252;berzeugt, dass die Kre<lb break="no"/>ditinstitute, wenn unser Zinsenzuschuss aufh&#246;rt sofort dann ihre<lb/>
h&#246;heren Zinss&#228;tze versuchen zu verrechnen.<lb/>
</p>
            <p xml:space="preserve">Die Einreichungen bei der B&#220;RGES steigen st&#228;ndig, obwohl wir<lb/>
bereits 1976 eine gigantische Steigerung gehabt haben werden<lb/>
jetzt in den ersten zwei Monaten in diesem Jahr bereits wieder<lb/>
um 1/3 mehr Antr&#228;ge gestellt. Diese Entwicklung und vor allem<lb/>
den Erfolg, dass wir die Kreditobergrenze herabsetzten, sollten<lb/>
wir, wenn die Zeitungen bis dahin nicht irgendetwas schreiben,<lb/>
n&#228;chste Woche beim Pressefr&#252;hst&#252;ck berichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: <rs type="person" ref="#per__111699">Puffler</rs> verst&#228;ndigen, damit er B&#220;RGES<lb/>
einl&#228;dt.<lb/>
</p>
            <p xml:space="preserve">Die grossen EVUs als Errichter von Grosskraftwerken haben einen<lb/>
eigenen Verein. Dieser h&#228;lt in Wien eine Tagung ab. Ich sagte zu,<lb/>
dort eine Einleitungs- resp. Begr&#252;ssungsansprache zu halten. Bei<lb/>
der Vorsprache <rs type="person" ref="#per__116707">Janitschek</rs> machte ich diesen neuerdings darauf<lb/>
aufmerksam, dass bez&#252;glich der Zwischenlagerung und Entsorgung von<lb/>
Brennst&#228;ben und Atomm&#252;ll die KKWP und die GKT nach meinen Begriffen<lb/>
viel zu langsam dieses Problem bearbeiten. Durch die Konstruktion<lb/>
der verschiedensten Gesellschaften, <choice><choice><sic>Atomst&#246;rungsgesellschaft</sic><corr>Atomstudiengesellschaft, &#214;SGAE?</corr></choice></choice><lb/>
KKW-Planungsgesellschaft, Gemeinschaftskraftwerk Tullnerfeld, d.h.<lb/>
</p>
            <pb n="35-0256" facs="35_1977-03-02_0256.jpg"/>
            <p xml:space="preserve">die Betriebsgesellschaft in Zwentendorf baut und betreiben wird,<lb/>
sind verschiedenste Probleme bei verschiedensten Gesellschaften<lb/>
anh&#228;ngig, werden knapp oder viel zu langsam koordiniert und des<lb break="no"/>halb geht meiner Meinung nach nichts weiter. Ich sehe schon den<lb/>
Zeitpunkt kommen, wo zwar mit jahrelanger Versp&#228;tung das KKW fertig<lb/>
ist und die Betriebsgenehmigung fraglich sein wird, weil die ent<lb break="no"/>sprechenden Endlagerungsfragen nicht gekl&#228;rt sind. Ich gebe zu,<lb/>
dass st&#228;ndig immer neue L&#246;sungen auch weltweit immer gesucht<lb/>
und gefunden werden, wie z.B. jetzt wieder die Versinterung und<lb/>
Verwertung der eventuell nicht mehr wieder aufgearbeiteten abge<lb break="no"/>brannten Brennst&#228;be durch ASEA neue L&#246;sungen anbieten. Wenn aber<lb/>
die Physiker und Techniker damit rechnen, dass dadurch vielleicht<lb/>
bis zu den Zeitpunkt wo bei uns die Brennst&#228;be anfallen werden<lb/>
auch schon neue Methoden angewendet werden k&#246;nnen, so kann diese<lb/>
&#220;berlegung einmal nicht aufgeben. Die Politiker resp. die Be<lb break="no"/>h&#246;rden werden sich mit vagen Zusagen nicht zufrieden geben und<lb/>
es kann dann leicht passieren, dass keine endg&#252;ltige Betriebsge<lb break="no"/>nehmigung vom Gesundheitsministerium gegeben wird, oder der Landes<lb break="no"/>hauptmann die M&#252;llendlagerung und Brennstoffzwischenlagerung nicht<lb/>
genehmigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte &#252;berall diese Gefahr innerhalb der Elek<lb break="no"/>trizit&#228;tswirtschaft aufzeigen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Auer ein Waffelerzeuger, der in der Ersten Republik<lb/>
und dann auch noch nach dem zweiten Weltkrieg eine ganze Reihe<lb/>
von Produkten erzeugt hat, wird jetzt durch den Sohn, Ing. <rs type="person" ref="#per__146156">Auer</rs>,<lb/>
gef&#252;hrt. Dieser hat zum Unterschied von seinem Vater sofort<lb/>
erkannt, dass er nur den harten Konkurrenzkampf bestehen kann,<lb/>
wenn er Spezialprodukte erzeugt. Zu diesem Zweck hat er sich jetzt<lb/>
prim&#228;r auf die Eiswaffeln und Hohlrippen sowie auf Auer-Schnitten<lb/>
verlegt. Durch neue Maschinen und eben die von mir er&#246;ffnete neue<lb/>
Backstrasse hofft er konkurrenzf&#228;hig zu bleiben. Der Vizepr&#228;sident<lb/>
der Wirtschaftspr&#252;fer, der auch <rs type="person" ref="#per__146156">Auer</rs> betreut, sagte mir dann unter<lb/>
sechs Augen, dass Ing. <rs type="person" ref="#per__146156">Auer</rs> auch finanziell verh&#228;ltnism&#228;ssig gut<lb/>
dasteht. Er meinte, h&#228;tten wir nur recht viele so junge, kleine<lb/>
aber doch &#228;ussertst progressive Unternehmer. Eine Pressevertreterin<lb/>
fragte mich, warum ich &#252;berhaupt in den Betrieb gekommen bin, diese<lb/>
Backstrasse zu er&#246;ffnen. Ich konnte bei dieser Gelegenheit darauf<lb/>
hinweisen, dass ich damit beweisen will, wie t&#252;chtig kleine und<lb/>
<pb n="35-0257" facs="35_1977-03-02_0257.jpg"/>mittlere Betriebe sein k&#246;nnen, da sie sich gegen die grossen<lb/>
durchsetzen m&#252;ssen und auch tats&#228;chlich behaupten k&#246;nnen-Immer<lb/>
wieder kann und will ich demonstrieren, dass sozial eingestellte<lb/>
Unternehmer trotz der schweren Belastungen, denen auch sie ausge<lb break="no"/>setzt sind, bei t&#252;chtiger Gesch&#228;ftsf&#252;hrung sich gegen die grossen<lb/>
behaupten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97644">Koller</rs> sieht innerhalb der Handelskammer eine grosse Gefahr,<lb/>
dass der Schrottverband die Verteilung des anfallenden Schrottes<lb/>
in Hinkunft nur mehr formell durchf&#252;hren d&#252;rfte. Die Handelskammer<lb/>
insbesondere die H&#228;ndlerkreise w&#252;nschen, dass dies die B&#252;rokratie<lb/>
der Handelskammer &#252;bernimmt mit anderen Worten, die H&#228;ndlerinteres<lb break="no"/>sen st&#228;rker ber&#252;cksichtigt werden. Dies w&#252;rde zu einem entsprechen<lb break="no"/>den Export f&#252;hren. Die &#246;sterr. Stahlindustrie m&#252;sste h&#246;here Preise<lb/>
f&#252;r den Schrott dann bezahlen. <rs type="person" ref="#per__98053">Wanke</rs> und ich versprachen <rs type="person" ref="#per__97644">Koller</rs>,<lb/>
dass wir versuchen werden, das jetzige System, d.h. den Schrott<lb break="no"/>verband nicht nur formell, sondern de facto tats&#228;chlich die Ver<lb break="no"/>teilung vornehmen zu lassen, beibehalten wollen.Wenn allerdings<lb/>
ein H&#228;ndler oder die Handelskammer zum Verwaltungsgerichtshof geht,<lb/>
dass wird unsere Anordnungsbefugnis mangels einer guten gesetzlichen<lb/>
Grundlage sofort aufgehoben. Die neuen Bestimmungen in einem um<lb break="no"/>fassenden Rohstoffgesetz sollen das unzul&#228;ngliche Rohstoff<lb break="no"/>lenkungsgesetz ersetzen. Ob und inwieweit die Handelskammer hier<lb/>
zustimmen wird, werden erst die Verhandlungen ergeben. Bis dorthin<lb/>
hoffen wir, dass wir die jetzige Regelung aufrechterhalten k&#246;nnen.<lb/>
<rs type="person" ref="#per__97644">Koller</rs> war mit meiner Stellungnahme sehr einverstanden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97644">Koller</rs> erz&#228;hlte mir bei dieser Gelegenheit, dass es grosse Schwie<lb break="no"/>rigkeiten gibt in der Bestellung des neuen Vorstandes der V&#214;EST.<lb/>
Alpine. Durch Einzelpersonen, die entweder jetzt schon bestimmt<lb/>
sind, wie z.B. <rs type="person" ref="#per__132462">Juvancic</rs> von der Steiermark oder den gew&#252;nschten<lb/>
<rs type="person" ref="#per__141268">Plattner</rs>, vom Betriebsratsobmann <rs type="person" ref="#per__114138">Brauneis</rs> unterst&#252;tzt, f&#252;r den Ver<lb break="no"/>kauf, kann die beabsichtigte divisionale Gliederung des Vorstandes<lb/>
nicht mehr lupenrein durchgef&#252;hrt werden. <rs type="person" ref="#per__97644">Koller</rs> erz&#228;hlt mir, wie<lb/>
er trotz seiner jahrzehntelangen T&#228;tigkeit in der V&#214;EST und vor<lb/>
allem jetzt als neuer Generaldirektor der VAL mit ungeheuren Auto<lb break="no"/>rit&#228;t selbst die gr&#246;ssten Schwierigkeiten hat, die Kooperation<lb/>
zwischen den einzelnen Abteilungen herbeizuf&#252;hren. Immer wieder<lb/>
wird nur gestritten, Komitees eingesetzt, jeder ist auf seine Kom<lb break="no"/>petenz bedacht, spricht nicht mit den anderen, erledigt andererseits<lb/>
<pb n="35-0258" facs="35_1977-03-02_0258.jpg"/>auch nichts expeditiv genug und delegiert letzten Endes dann<lb/>
alles auf den Vorstand und in weiterer Folge an den Generaldirektor.<lb/>
<rs type="person" ref="#per__97644">Koller</rs> f&#252;rchtet nun, dass wenn es zu keiner divisionalen Gliederung<lb/>
des Vorstandes kommt, <rs type="person" ref="#per__97315">Apfalter</rs> es sehr schwer haben muss und<lb/>
wird. Zu diesem Zweck m&#246;chte er, dass <rs type="person" ref="#per__97315">Apfalter</rs> als Generaldirektor<lb/>
des gesamt Marketing hat, mit einer zentralen Lenkung auch des<lb/>
Verkaufes. Vielleicht macht sich <rs type="person" ref="#per__97644">Koller</rs> hier umsonst ein zu grosses<lb/>
Problem, wenn er im Juli ausscheidet, wird <rs type="person" ref="#per__97315">Apfalter</rs>, wie immer<lb/>
jetzt die Entscheidung f&#228;llt, davon bin ich &#252;berzeugt sich in diesem<lb/>
<choice><choice><sic>Voratdn</sic><corr>Vorstand?</corr></choice></choice> schon durchsetzen. Diese Aussprache hat mir nur wieder<lb/>
einmal mehr best&#228;tigt, wie schwer es ist, gr&#246;ssere Menschenmassen<lb/>
zu f&#252;hren, ganz egal ob es sich um ein Ministerium, um eine Kammer<lb/>
oder um einen Privatbetrieb handelt. Wenn dieser dann noch ver<lb break="no"/>staatlicht ist, wird es nicht leichter, sondern wahrscheinlich<lb/>
schwerer. Immer und &#252;berall kommt es auf die Person, aber nicht<lb/>
zuletzt auch auf die Organisationsform an, die diese Person, die<lb/>
letzten Endes als einzelner die Verantwortung tr&#228;gt, imstande ist<lb/>
durchzusetzen.<lb/>
</p>
            <p xml:space="preserve">Die Kremser Genossen hatten die Idee im Wahlkampf durch<lb/>
eine neue Art der Werbung zu unterst&#252;tzen. Nicht mehr Parteiver<lb break="no"/>sammlung, sondern &#246;ffentliche Diskussion in Form eines Stammtisches<lb/>
Besuch von Betrieben und auch von Fussg&#228;ngerzonen. Nat&#252;rlich war<lb/>
ich sofort dazu bereit und habe sie in dieser Beziehung, sowie un<lb break="no"/>l&#228;ngst St. P&#246;lten jetzt in Krems f&#252;r ihre Gemeinderatswahl im<lb/>
Oktober mich zur Verf&#252;gung gestellt. Zuerst sollte ich die H&#252;tte<lb/>
Krems besuchen, doch dort hat mir der Generaldirektor dann frei<lb break="no"/>m&#252;tigst, als ich ganz kurz nur durchgefahren bin, zugegeben, dass<lb/>
ungeheuer viel Sozialisten dort besch&#228;ftigt sind. Von 10 Betriebs<lb break="no"/>r&#228;ten der Angestellten sind 9 Sozialisten und von 20 Betriebsr&#228;ten<lb/>
der Arbeiter sind 18 Sozialisten. Vizeb&#252;rgermeister Dr. <rs type="person" ref="#per__113387">Preiss</rs><lb/>
ein Direktor des dortigen Gymnasiums hat deshalb vorgeschlagen,<lb/>
mit Stadtrat <rs type="person" ref="#per__113388">Riederer</rs> den Gefl&#252;gel- und Eierimporteur <rs type="person" ref="#per__146157">H&#246;llm&#252;ller</rs><lb/>
zu besuchen. Dieser hat in den letzten Jahren eine gigantische Um<lb break="no"/>satzentwicklung mitgemacht. 1976 wurde der Umsatz auf 273 Mio.<lb/>
Schilling erh&#246;ht, eine Steigerung um 40 Mio. Schilling erreicht.<lb/>
Bei 85 Besch&#228;ftigten eine gute Leistung. Schwierigkeiten hat jetzt<lb/>
dieser Betrieb wie mir der Chef und ganz besonders dann der Prokurist<lb/>
erkl&#228;rte, durch die Knappheit an Betriebsmittel. Alle M&#246;glichkeiten<lb/>
der Verpf&#228;ndung, Zession, Hypothek usw. sind schon ausgesch&#246;pft.<lb/>
</p>
            <pb n="35-0259" facs="35_1977-03-02_0259.jpg"/>
            <p xml:space="preserve">Als wir das K&#252;hllager und die Gefrieranlagen sowie die Ostereier<lb break="no"/>f&#228;rberei besichtigten, konnte man auch &#252;berall die Verpf&#228;ndungshin<lb break="no"/>weise lesen. Die Giro-Zentrale wird jetzt neuerdings mit <rs type="person" ref="#per__146157">H&#246;llm&#252;ller</rs><lb/>
verhandeln, ob und inwieweit ein weiterer Kredit gegeben werden<lb/>
kann. Ich versprach nur mit Gen.Dir.Stv. <rs type="person" ref="#per__97453">Fremuth</rs> &#252;ber den Betrieb<lb/>
zu sprechen. Nach meiner Methode sagte ich, wenn es nichts n&#252;tzt,<lb/>
schaden wird es sicherlich nichts. <rs type="person" ref="#per__146157">H&#246;llm&#252;ller</rs> und seine Leute waren<lb/>
sehr erstaunt, dass ich mich &#252;berhaupt bei der Bank daf&#252;r ein<lb break="no"/>setzen werde. Einen Kredit vom Handelsministerium f&#252;r Betriebsmittel<lb/>
oder gar Zinsenzusch&#252;sse, gibt es leider nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte wie besprochen mit <rs type="person" ref="#per__97453">Fremuth</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">In der Fu&#223;g&#228;ngerzone besuchten wir verschiedenen Gesch&#228;fte,<lb/>
u.a. ein grosse Schuhhaus, wo ich selbst &#252;berrascht war, dass in<lb/>
Krems so grosse Schuhh&#228;user existieren k&#246;nnen. Genau das Gegenteil<lb/>
wurde mir von der Besitzerin gesagt ist der Fall. Die ganze Um<lb break="no"/>gebung, ja sogar St. P&#246;ltner k&#228;men nach Krems Schuhe einkaufen.<lb/>
Das Gesch&#228;ft funktioniert aber nur, weil es im Zentrum, eben in<lb/>
der oberen Landstrasse liegt. Das Forum-Kaufhaus ist ebenfalls gut<lb/>
gelagert, ist aber viel zu klein, obwohl es in einem sehr sch&#246;nen<lb/>
alten Haus untergebracht ist. Jetzt will Forum in Bahnhofsn&#228;he bauen.<lb/>
Eine Weinstube in der Fu&#223;g&#228;ngerzone, die wir auch besuchten, "Schwarze<lb/>
K&#252;che" genannte, hat interessanterweise von 7 Uhr morgens, bis 7 Uhr<lb/>
abends offen und Samstag nur bis 1 Uhr. Der Besitzer erkl&#228;rte mir,<lb/>
dass wenn die Gesch&#228;fte schliessen, auch sofort sein Umsatz so zu<lb break="no"/>r&#252;ckgehen w&#252;rde, dass ein Offenhalten ganz uninteressant w&#228;re. Dies<lb/>
gilt nicht jetzt nur in der schlechten Jahreszeit, sondern auch im<lb/>
Sommer, wo doch mehrere Fremde in Krems und der Wachau sein m&#252;ssen.<lb/>
Dieser Besuch in der Fussg&#228;ngerzone sagte ich den Genossen war f&#252;r<lb/>
mich sehr interessant, aber ich glaube optisch und politisch nicht<lb/>
viel ergiebig. Besser w&#228;re es gewesen, h&#228;tten wir in der Fuss<lb break="no"/>g&#228;ngerzone eine Diskussion mit Lautsprecher und den vor&#252;bergehenden<lb/>
Passanten gestartet, wie ich dies beim AEZ in Wien st&#228;ndig mache.<lb/>
Einige Stadtr&#228;te die uns begleiteten waren f&#252;r diese Idee, andere<lb/>
wieder meinten, dies k&#228;me in Krems nicht an. Selbstverst&#228;ndlich<lb/>
habe ich mich in ihre Taktik &#252;berhaupt nicht eingemischt. Die &#246;ffent<lb break="no"/>liche Diskussionsversammlung in der Sparkasse war, habe ich das<lb/>
Gef&#252;hl ein riesen Erfolg. Der Saal war voll und nach einem Statement<lb/>
mit einigen Wiener Schm&#228;hs aufgelockert, gab es eine stundenlange<lb/>
<pb n="35-0260" facs="35_1977-03-02_0260.jpg"/>Diskussion. Der Handelskammervertreter beginnend mit den<lb/>
Lehrlingsproblem zu der sogenannten Mittelstandspolitik und<lb/>
dann Dutzende Diskussionsbeitr&#228;ge und Anfragen von Unternehmer<lb/>
&#252;ber alle m&#246;glichen Probleme bis zum Gesundheitswesen und nat&#252;r<lb break="no"/>lich die Beschwerde &#252;ber <rs type="person" ref="#per__97808">Petuely</rs>. Wie Vizeb&#252;rgermeister <rs type="person" ref="#per__113387">Preiss</rs>,<lb/>
der diese Aussprache leitete mir nachher versicherte, waren der<lb/>
gr&#246;sste Teil Nichtgenossen, die niemals zu einer Veranstaltung<lb/>
der Sozialisten gekommen w&#228;ren. Ein Teilnehmer meinte, sein<lb/>
Freund, auch ein Autoverk&#228;ufer h&#228;tte an der Diskussion in St. P&#246;lten<lb/>
auch teilgenommen und ihm sofort gesagt, es kommt nicht ein Wiener<lb/>
Bazi, wie ich immer in der Einleitung sage, den man jetzt heftigst<lb/>
kritisieren sollte, sondern ein schlauer Fuchs. Die Stimmung war<lb/>
aber sehr gut, <rs type="person" ref="#per__97819">Plesch</rs> sagte - der hinten sass - und auch die Meinung<lb/>
der Leute h&#246;rte, die sich nicht zum Wort meldeten, &#252;ber diese Ver<lb break="no"/>anstaltung waren alle sehr angetan. Die Genossen haben in der<lb/>
letzten Wahl sehr gut abgeschnitten, 3 Mandate dazugewonnen und<lb/>
hoffen, dass sie diesmal stark genug werden, den B&#252;rgermeister<lb/>
zu stellen. Dies w&#228;re nat&#252;rlich nicht nur ein gigantischer Erfolg,<lb/>
sondern meiner Meinung nach f&#252;r die &#214;VP verheerend. Ich habe es<lb/>
nicht gesagt, aber ich dachte mir, dass dies kaum gelingen wird.<lb/>
Die Gemeinde hat einige M&#252;hlsteine am Hals. Das Parkhotel wird<lb/>
mit Millionenverlusten betrieben, ein Krankenhaus, das sie jetzt<lb/>
<choice><choice><sic>teilweise</sic><corr>?</corr></choice></choice> neu errichten m&#252;ssen, wird das Gemeindebudget weiterhin<lb/>
sehr belasten. Die finanziellen M&#246;glichkeiten der Stadt sind also<lb/>
sehr beschr&#228;nkt. Die schwarzen Wohnbaugenossenschaften haben sich<lb/>
dort stark eingenistet, bekommen die Gr&#252;nde von den Grundbesitzern<lb/>
wesentlich g&#252;nstiger.Als der jetzige Versuch einmal zwei grosse<lb/>
Wohnbl&#246;cke einer roten Genossenschaft dort zu errichten. Krems<lb/>
leidet tats&#228;chlich noch an Wohnungsmangel, weshalb die Wohnungen<lb/>
auch sofort vergeben werden konnten. Die H&#252;tte Krems hat ihre eige<lb break="no"/>nen Wohnungen mit ihrer Wohnungsgenossenschaft errichtet. Wenn<lb/>
eine Chance besteht, tats&#228;chlich noch einen weiteren Erfolg zu<lb/>
erzielen, so sicherlich deshalb, wie Vizeb&#252;rgermeister Dr. <rs type="person" ref="#per__113387">Preiss</rs><lb/>
als Direktor des dortigen Gymnasiums in dieser Schulstadt nat&#252;r<lb break="no"/>lich einen respektablen Spitzenkandidaten abgibt. Ich w&#252;nsche den<lb/>
Kremsern wirklich einen vollen Erfolg und erkl&#228;rte ihnen, dass ich<lb/>
jederzeit bereit bin, gegebenenfalls sie durch meine Anwesenheit<lb/>
neuerdings zu unterst&#252;tzen, wenn sie es wollen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0254_01" facs="35_1977-03-02_0254-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.3.1977</head>
         </div>
         <pb n="35_0254_02" facs="35_1977-03-02_0254-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
