<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750217">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 17. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-17">Montag, 17. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0196" facs="24_1975-02-17_0196.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 17. Feber 1975<lb/>
</p>
            <p xml:space="preserve">Im Jour fixe habe ich <name type="person" ref="#per__97893">Sallinger</name> noch einmal die Verhandlungs<lb break="no"/>taktik und Ver&#246;ffentlichung der Zuckerindustrie aufgezeigt.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> selbst erkl&#228;rte, <name type="person" ref="#per__97769">Mussil</name> best&#228;tigte mir, da&#223; er diese<lb/>
Meinung immer vertreten hat, da&#223; mich &#228;u&#223;erst loyal verhalten<lb/>
habe. Auch meine Aussage im Fernsehen, da&#223; die Versorgungssicherung<lb/>
schriftlich im Sozialpartnerabkommen erfolgte, sei korrekt, nur<lb/>
der Sprecher h&#228;tte dann eben Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> ins Bild gebracht<lb/>
welcher sich daher ebenfalls zu Wort melden mu&#223;te. Die Versorgungs<lb break="no"/>sicherung sei aber im Sozialpartnerabkommen eindeutig festgelegt.<lb/>
<name type="person" ref="#per__97769">Mussil</name> wollte nur die Interpretation so verstanden wissen, da&#223;<lb/>
die Zuckerindustrie nur bis zur H&#246;he der Einnahmen aus dem neuen<lb/>
Zuckerpreis, Zuckerimporte t&#228;tigen k&#246;nne. Meine Auffassung war,<lb/>
da&#223; wahrscheinlich wenn die Hamsterlager jetzt aufgel&#246;st werden,<lb/>
die Zuckerabgabe durch die Industrie sicher verringern wird und<lb/>
wenn normalisiert wir mit den Importen durchkommen m&#252;ssen. Ich<lb/>
mache mir jetzt schon Sorgen, wie die Absatzlage im n&#228;chsten Jahr<lb/>
sein wird. Viel gr&#246;&#223;ere Schwierigkeiten werden sich durch die<lb/>
&#220;berschu&#223;produktion in K&#252;rze ergeben. Die W&#252;nsche der Zuckerindustrie<lb/>
bitte ich auf alle F&#228;lle in Hinkunft nur mehr schriftlich an mich<lb/>
zu richten, da die Unterlagen exakter sein m&#252;ssen als z.B. der<lb/>
Preisantrag von Wirtschaftstreuh&#228;nder <name type="person" ref="#per__137165">Jonasch</name>. <name type="person" ref="#per__97769">Mussil</name> hat ihm<lb/>
zum ersten Mal von mir gesehen und keine Bemerkungen dazu ge<lb break="no"/>macht, d.h. er war selbst &#252;ber diese unzul&#228;ngliche Begr&#252;ndung<lb/>
innerlich ersch&#252;ttert.<lb/>
</p>
            <p xml:space="preserve">In der Antwortbeantwortung eines Briefes der Zuckerindustrie,<lb/>
wo sie sich gegen den Vorwurf der mangelnden Information wehrt<lb/>
und mir neuerdings in die Schuhe schieben will, da&#223; bereits seit<lb/>
Juni 74 sie die Umgehungsmischungen usw. mir mitgeteilt hat,<lb/>
habe ich mit <name type="person" ref="#per__113091">Bachmayer</name>, der sich auf alle Details sehr genau<lb/>
erinnern kann, gesprochen, da&#223; das Antwortschreiben anders aus<lb break="no"/>fallen mu&#223;, als es <name type="person" ref="#per__108746">Haffner</name> vorschl&#228;gt. Vor allem ist <name type="person" ref="#per__113091">Bachmayer</name><lb/>
emp&#246;rt, da&#223; die Zuckerindustrie uns jetzt einreden will, da&#223; wir<lb/>
die Auslieferung des Pr&#228;mienzuckers an die Bauern verlangt h&#228;tten.<lb/>
In Wirklichkeit hat die Zuckerindustrie bei den Verhandlungen immer<lb/>
klar und deutlich zu verstehen gegeben, da&#223; sie vertraglich ver<lb break="no"/>pflichtet ist, den Pr&#228;mienzucker auszuliefern. Die Bestimmungen<lb/>
wonach R&#252;benoffert ausdr&#252;cklich drinnen steht bei staatlichen<lb/>
<pb n="24-0197" facs="24_1975-02-17_0197.jpg"/>Ma&#223;nahmen haben diese zu gelten, hat sie uns wohlweislich<lb/>
verschwiegen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte von der Zuckerindustrie endg&#252;ltig<lb/>
jetzt alle Ma&#223;nahmen immer schriftlich verlangen. Die Zucker<lb break="no"/>industrie will wieder nur mir zwei Mal im Monat Informationen<lb/>
geben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> verweist darauf, da&#223; die Fremdenverkehrssektion jetzt<lb/>
bei der Investitionsf&#246;rderung, die die Handelskammer von <name type="person" ref="#per__97311">Androsch</name><lb/>
verlangt auch die Einbeziehung des Fremdenverkehrsbesserstellung<lb/>
verlangt. In Wirklichkeit gibt er aber zu, da&#223; wir durch die<lb/>
Ersatzaktion 72, 73, 74 wo wir jeweils 100 Millionen Schilling<lb/>
ERP-Kredit zus&#228;tzlich abbauen konnten, den Fremdenverkehr wesentlich<lb/>
besser gestellt haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat eine falsche Information, da&#223; wir &#252;ber die B&#252;rges<lb/>
jetzt Lagerkosten bezahlen wollen. Ich verweise darauf, da&#223; nur<lb/>
die Absicht besteht, die &#214;llagerf&#246;rderung auch als Schwerpunkt<lb break="no"/>aktion in das B&#252;rges-Gewerbestrukturverbesserungsgesetz aufzu<lb break="no"/>nehmen. Damit ist <name type="person" ref="#per__97769">Mussil</name> einverstanden. Er fragt auch, was beim<lb/>
Energiesicherungsgesetz jetzt geschieht und ist sehr einverstanden,<lb/>
da&#223; wir durch dieses Gesetz die Importeure verhalten Pflichtlager<lb/>
anzulegen, er m&#246;chte nur, da&#223; die Pflichtlager wom&#246;glich in Ver<lb break="no"/>tragslager umgewandelt werden. Mit der L&#246;sung, da&#223; die Kosten<lb/>
im Preis einkalkuliert werden k&#246;nnen, ist er einverstanden. Die<lb/>
Handelskammer m&#246;chte in die Energiekommission, die in der OECD<lb/>
in Paris errichtet wird, ebenfalls delegiert werden. Ich verweise<lb/>
darauf, da&#223; die beste L&#246;sung seinerzeit von mir, bei den Ver<lb break="no"/>handlungen in der europ&#228;ischen Gemeinschaft in Br&#252;ssel optimal<lb/>
gefunden wurde, da&#223; ich als einziger und erster Minister Handels<lb break="no"/>kammerdelegierte aber auch die der Arbeiterkammer und der Land<lb break="no"/>wirtschaftskammer als beamtete Vertreter des Ministeriums in die<lb/>
&#214;sterreich-Kommission aufgenommen habe. <name type="person" ref="#per__97893">Sallinger</name> soll mit <name type="person" ref="#per__133970">Bobleter</name><lb/>
dar&#252;ber sprechen, wie er sich dies vorstellt, denn die OECD unter<lb break="no"/>steht nicht mir sondern dem Bundeskanzler. <name type="person" ref="#per__98034">Veselsky</name> hat der &#214;MV<lb/>
eine solche Vertretung zugesagt, wurde aber dann von den Beamten<lb/>
entschieden abgelehnt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ist durch die &#196;u&#223;erung <name type="person" ref="#per__97668">Kreisky's</name>, in Libyen m&#252;&#223;te viel<lb/>
mehr geschehen, sehr ersch&#252;ttert, weil er darauf hinweist, da&#223;<lb/>
die Bundeshandelskammer in den Maghreb-Staaten sich um den Export<lb/>
<pb n="24-0198" facs="24_1975-02-17_0198.jpg"/>sehr bem&#252;ht hat. Die Handelskammer wollte schon eine Aus<lb break="no"/>sendung gegen diese &#196;u&#223;erung machen, ich habe sie aber &#252;ber<lb break="no"/>zeugt, da&#223; es zweckm&#228;&#223;iger ist, <name type="person" ref="#per__97668">Kreisky</name> den Sachverhalt zu<lb/>
schildern. Bez&#252;glich des Wunsches vom Au&#223;enminister, da&#223; eine<lb/>
Wirtschaftsdelegation nicht in alle Maghreb-Staaten sondern nur<lb/>
jetzt einmal nach Algerien f&#228;hrt, stimmt <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name><lb/>
sofort zu.<lb/>
</p>
            <p xml:space="preserve">In der Ladenschlu&#223;erhebung w&#252;nscht die Handelskammer, da&#223; unbe<lb break="no"/>dingt noch diese Erhebung vor der Handelskammerwahl, das ist<lb/>
20. April, eingeleitet wird. Die Handelskammer m&#246;chte in dieser<lb/>
Legislaturperiode keine &#196;nderung des Gesetzes. Die Erhebung aber<lb/>
sollte auf alle F&#228;lle sofort vorbereitet werden und beginnen,<lb/>
selbst wenn die Arbeiterkammer dazu nicht den ganzen finanziellen<lb/>
Anteil &#252;bernimmt, wir einigen uns, da&#223; die Handelskammer und das<lb/>
Handelsministerium ihren finanziellen Anteil, jeweils 700.000 Sch.<lb/>
auf alle F&#228;lle jetzt bereitstellt, damit die Erhebung begonnen<lb/>
werden kann, &#252;ber die Restfinanzierung, Arbeiterkammerbeitrag<lb/>
und vielleicht auch Landwirtschaftskammerbeitrag kann in sp&#228;terer<lb/>
Folge noch verhandelt werden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte diese finanzielle Vereinbarung zwi<lb break="no"/>schen <name type="person" ref="#per__97722">Marhold</name> und Handelskammer sofort aktm&#228;&#223;ig und briefm&#228;&#223;ige<lb/>
Zustimmung abschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">Wegen der STEWEAG-Strompreiserh&#246;hung 4 1/2 Groschen wird <name type="person" ref="#per__97872">Rief</name><lb/>
zugezogen, weil die Handelskammer nicht eine Rabattgew&#228;hrung an<lb/>
einzelne Gruppen, sondern eine generelle Senkung verlangt, was<lb/>
ich aber entschieden ablehne. Ich w&#252;nschte Detailinformationen<lb/>
und ich rufe nachher <name type="person" ref="#per__109811">Burian</name> sofort an und ersuche ihn, sich mit<lb/>
<name type="person" ref="#per__97872">Rief</name> &#252;ber diesen Wunsch zu einigen und die Informationen zu geben.<lb/>
Bei dieser Gelegenheit erkl&#228;re ich in Anwesenheit von <name type="person" ref="#per__97872">Rief</name>, da&#223;<lb/>
ich sehr wohl f&#252;r Informationsabgabe an die Handelskammer bin,<lb/>
w&#228;hrend die Handelskammer bei der Brot- u. Geb&#228;ckpreisfestsetzung<lb/>
insbes. aber bei der Mehlfestsetzung &#252;berhaupt keine Unterlagen<lb/>
mir trotz Aufforderung geliefert hat, selbst <name type="person" ref="#per__97769">Mussil</name>, der sonst<lb/>
immer entsprechende humorvolle Bemerkungen macht, wenn er sachlich<lb/>
keinerlei Erwiderungen hat, schweigt in diesem Fall. Ich mache<lb/>
neuerdings darauf aufmerksam, da&#223; wenn es nicht m&#246;glich ist, zu<lb/>
einem Akkord mit Zustimmung zu kommen, ich dann den Wunsch der<lb/>
STEWEAG restlos erf&#252;llen werde, auch dann, wenn die EVUs in der<lb/>
<pb n="24-0199" facs="24_1975-02-17_0199.jpg"/>in der Steiermark oder die Industrie gesch&#228;digt w&#228;re weil eben<lb/>
die Handelskammer stur jedes Kompromi&#223; ablehnt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ist erstaunt, von mir zu h&#246;ren, da&#223; die Verhandlungen<lb/>
&#252;ber das Berufsbildungsinstitut, die Verschmelzung, nicht weiter<lb/>
geht. Er gibt zu, da&#223; eine Schwierigkeit darin besteht, da&#223; sie<lb/>
momentan nicht sechs Mitarbeiter schicken k&#246;nnen. Er meinte sogar<lb/>
acht seien erforderlich und ist aber damit einverstanden, da&#223; jetzt<lb/>
an diesem Problem die Verhandlungen nicht verz&#246;gert oder gar<lb/>
scheitern d&#252;rfen. Mein Vorschlag, halt ein oder zwei als erste<lb/>
Etappe sofort schicken, findet bei ihm, ohne da&#223; es besonders<lb/>
best&#228;tigt, als L&#246;sungsvorschlag Zustimmung. Auf alle F&#228;lle wird<lb/>
er sich jetzt in die Verhandlungen indirekt einschalten, in dem<lb/>
er den Abschlu&#223; anstrebt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Eine Drohung, da&#223; die Verhandlungen dann<lb/>
evtl. platzen k&#246;nnten, hat den gew&#252;nschten Erfolg gezeigt. Viel<lb break="no"/>leicht kann sich <name type="person" ref="#per__97584">Jagoda</name> oder Du als Katalysator einschalten.<lb/>
</p>
            <p xml:space="preserve">Betreffend den Export von Schlachtrindern in die EG hat <name type="person" ref="#per__98055">Weihs</name><lb/>
mit <name type="person" ref="#per__139829">Lardinois</name> telefoniert und hat erfahren, da&#223; &#214;sterreich besser<lb/>
behandelt werden soll als die anderen Staaten. Auf Grund dieses<lb/>
Telefongespr&#228;ches hat <name type="person" ref="#per__98055">Weihs</name> sogar eine Presseaussendung gemacht.<lb/>
Au&#223;er den 30.000 GATT-H&#246;henrindern 4 % Zollbelastung und dem<lb/>
freien Zuchtvieh sollen auch in Hinkunft Schlachtrinder exportiert<lb/>
werden k&#246;nnen. W&#228;hrend die H&#246;henrassenrinder 25 % Importdepot<lb break="no"/>geb&#252;hr von den Italienern verlangt werden, sollen nach dem EG-Vor<lb break="no"/>schlag die Schlachtrinder keinerlei Zusch&#252;sse oder Absch&#246;pfungen<lb/>
auch von &#214;sterreich als Exporteur keinerlei Subventionen gegeben<lb/>
werden d&#252;rfen, zu ist mind. der Plan von Br&#252;ssel. In diesem Fall<lb/>
aber glaube ich, w&#252;rden wir keine Exporte t&#228;tigen k&#246;nnen, weil<lb/>
unsere Schlachtrinder dann viel zu teuer sind. <name type="person" ref="#per__98055">Weihs</name> &#252;berlegt,<lb/>
ob er dann nicht den Bauern zwar nicht die Rinder subventionieren<lb/>
oder gar vielleicht wie jetzt beabsichtigt, da&#223; Rindfleisch sondern<lb/>
die Bauern eine sonstige Entsch&#228;digung bekommen sollen. Ich kann<lb/>
mir nicht gut vorstellen, wie dieses System in &#214;sterreich funktio<lb break="no"/>nieren soll. Die Rinderpreise w&#252;rden n&#228;mlich, oder wie dies beim<lb/>
jetzigen Rindviehfleischpreis der Fall ist, ohne Subvention so<lb/>
teuer sein, da&#223; man sie beim besten Willen gar nicht exportieren<lb/>
k&#246;nnte. Der Bauer m&#252;&#223;te dann bereit sein, f&#252;r dieses Exportfleisch<lb/>
wesentlich weniger zu verlangen. Wenn derzeit aber, <name type="person" ref="#per__98055">Weihs</name> erkl&#228;rt,<lb/>
er mu&#223; das kg Rindfleisch mit 14 Schilling und noch 5 Schilling von<lb/>
<pb n="24-0200" facs="24_1975-02-17_0200.jpg"/>den L&#228;ndern st&#252;tzen um es exportieren zu k&#246;nnen, die ber&#252;hmten<lb/>
3.000 Tonnen die jetzt wegkommen sollen, so frage ich mich, wie<lb/>
dies in Hinkunft funktionieren kann. <name type="person" ref="#per__98055">Weihs</name> erkl&#228;rte bei der<lb/>
Ministerratsvorbesprechung dem Au&#223;enminister, er h&#228;tte jetzt<lb/>
Bericht aus Br&#252;ssel verlangt, <name type="person" ref="#per__97350">Bielka</name> meinte, es m&#252;&#223;te jetzt<lb/>
<name type="person" ref="#per__97867">Reiterer</name> die notwendigen Unterlagen sofort schicken.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Wie k&#246;nnen wir unverz&#252;glich die notwendigen<lb/>
Informationen schneller bekommen.<lb/>
</p>
            <p xml:space="preserve">Der Journalist <name type="person" ref="#per__140367">Hoxter</name>, der mich immer wieder besuchen kommt, teilt<lb/>
mir mit, da&#223; bei den GATT-Verhandlungen jetzt ein gewisser <name type="person" ref="#per__140366">Serves<lb break="no"/>ton</name> die Leitung Amerikas &#252;bernehmen wird und dieser ein sturer<lb/>
und unbeweglicher Verhandlungsleiter ist. <name type="person" ref="#per__113038">Reim</name> wird sich mit ihm<lb/>
mehr unterhalten und im Kontakt bleiben. In Hinkunft wird es<lb/>
zweckm&#228;&#223;ig sein, solche Journalisten &#252;ber das B&#252;ro auch mit den<lb/>
Abteilungen und insbes. Verantwortlichen, z.B. wie GATT-Ver<lb break="no"/>handlungen <name type="person" ref="#per__98075">Willenpart</name> in Kontakt zu bringen, damit solche Insider<lb break="no"/>informationen nicht verloren gehen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name> und <name type="person" ref="#per__113038">REIM</name><add>mit Hoxter Kontaktfortsetzung vereinbart [Paraphe Reim]</add>: Bitte diese Kontakte herstellen.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand, wo nur Sekretariatsfragen behandelt wurden,<lb/>
ob auch <name type="person" ref="#per__140368">Speiser</name> die Viktor-Adler-Plakette bekommen soll, Sorgen<lb/>
haben wir, wurde nur mitgeteilt, da&#223; das Schiedsgericht <name type="person" ref="#per__97602">Jodlbauer</name><lb/>
gegen <name type="person" ref="#per__140369">Czermak</name> und <name type="person" ref="#per__140370">Koller</name> auf alle F&#228;lle gef&#252;hrt werden mu&#223; und<lb/>
nicht ruhen kann, weil die beiden den Bruch der Statuten der<lb/>
Partei vorgenommen haben. Es handelt sich um die Verzichtser<lb break="no"/>kl&#228;rung, die sie bei der Handelskammer widerrufen haben. Der<lb/>
Freie Wirtschaftsverband will scheinbar dieses Schiedsgericht<lb/>
noch vor der Kammerwahl endg&#252;ltig bereinigt. Dies Ganze ist eine<lb/>
wahrlich ungute Angelegenheit.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschu&#223; gab es zuerst eine lange Diskussion, au&#223;er<lb/>
den Sekretariatsberichten &#252;ber die Wahlzeit in Wien. Der 17 Uhr-<lb/>
Wahlendetermin wird von einigen als unzweckm&#228;&#223;ig betrachtet, so<lb/>
unter anderem, wie <name type="person" ref="#per__97543">Heindl</name> mitteilt, von den Landstra&#223;er Funktion&#228;ren<lb/>
und will ihm 16 Uhr eventl. vorverlegen. Bevor der politische<lb/>
Bericht von Gratz, kam der sicherlich auch nicht &#252;berw&#228;ltigend Neues<lb/>
bringen konnte, mu&#223;te ich bereits, zur Ministerratssitzung<lb/>
ins Bundeskanzleramt. Selbst <name type="person" ref="#per__97668">Kreisky</name> hat nach einer halbst&#252;ndigen<lb/>
Versp&#228;tung erst begonnen und so wie immer seine Detailprobleme<lb/>
<pb n="24-0201" facs="24_1975-02-17_0201.jpg"/>die er durch Brief die er von verschiedensten Leuten<lb/>
aufmerksam gemacht wird besprochen. Unter anderem hatte<lb/>
Frau <name type="person" ref="#per__134215">Kyrle</name> festgehalten, da&#223; sich jetzt der 10. Todestag<lb/>
<name type="person" ref="#per__97904">Sch&#228;rfs</name> am 28. Feber j&#228;hrt. Der langen Rede, Diskussion usw.<lb/>
kam dann heraus, da&#223; die Bundesregierung ein Kuratorium acht<lb/>
Personen gr&#252;nden wird um die entsprechende Ehrung von <name type="person" ref="#per__97904">Sch&#228;rf</name><lb/>
vorzunehmen.<lb/>
</p>
            <p xml:space="preserve">Um den Kontakt mit den Journalisten wieder zu aktivieren wird am<lb/>
Dienstag, den 18. M&#228;rz ein Regierungsheuriger durchgef&#252;hrt und<lb/>
die Minister sollen alle erscheinen. Da ich aber Bezirkskonferenz<lb/>
habe werde ich erst sp&#228;ter kommen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Termin vormerken.<lb/>
</p>
            <p xml:space="preserve">Die Amerikaner m&#246;chten, da&#223; &#214;sterreich zu 200 Jahr-Feier USA<lb/>
eine Lehrkanzel in<add>[den]</add> USA errichtet. Dies w&#252;rde 1 Million $<lb/>
pro Jahr kosten, &#214;sterreich<add>Staat [ms. erg&#228;nzt, Anm.]</add> daf&#252;r kein Geld, es wird &#252;ber<lb break="no"/>legt, ob die &#214;st. Nationalbank aus dem Jubil&#228;umsfond so etwas<lb/>
finanzieren k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> urgiert neuerdings das Filmf&#246;rderungsgesetz und ich<lb/>
stelle sofort fest, da&#223; <name type="person" ref="#per__113083">Sinowatz</name> &#252;bernommen hat, dieses Problem<lb/>
jetzt zu l&#246;sen. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte, da&#223; man Enquete macht um mit<lb/>
insbes. ausl&#228;ndischen Produzenten, die immer wieder &#214;sterreicher<lb/>
sind, klarzustellen, wer eigentlich Filme produzieren k&#246;nnte und<lb/>
wieviel Geld dies kostet. <name type="person" ref="#per__97668">Kreisky</name> meint, da&#223; man noch immer in<lb/>
der nostalgischen Welle jetzt die Vorstellung hat, da&#223; die &#246;st.<lb/>
Produktionen fr&#252;her so gut gewesen sind, in Wirklichkeit meint<lb/>
er, waren es nur ein oder zwei Film e, er erw&#228;hnt besonders den<lb/>
Forst-Film "Maskerade", die wirklich gut waren und im Ausland<lb/>
Aufsehen erregt haben. Das Fernsehen gibt aber jetzt eine gro&#223;e<lb/>
Auftragsproduktion und m&#252;&#223;te daher alle Filmschaffenden bei dieser<lb/>
Enquete zusammenfassen. Ich erkl&#228;re sofort, da&#223; ich so eine<lb/>
Enquete wie sie <name type="person" ref="#per__113083">Sinowatz</name> w&#252;nscht, nicht machen kann, weil ich<lb/>
die diesbez&#252;glichen Verhandlungen &#252;ber meinen Gesetzentwurf seiner<lb break="no"/>zeit so gef&#252;hrt habe, dass alle eigentlich mehr oder minder mit<lb/>
dieser L&#246;sung einverstanden waren. <name type="person" ref="#per__113083">Sinowatz</name> gibt das erste Mal<lb/>
jetzt zu, dass er in Wirklichkeit auf meiner Filmbasis jetzt eine<lb/>
L&#246;sung m&#246;chte. <name type="person" ref="#per__97311">Androsch</name> wieder erw&#228;hnt, dass <name type="person" ref="#per__113083">Sinowatz</name> ja entspre<lb break="no"/>chende finanzielle Mittel hat, die er f&#252;r den Film ausgibt. <name type="person" ref="#per__113083">Sinowatz</name><lb/>
verweist daraug, dass er diese Mittel, ich sage nachher sofort<lb/>
25 Mill. S stehen ihn daf&#252;r zur Verf&#252;gung, dazu braucht, um das Film<lb break="no"/><pb n="24-0202" facs="24_1975-02-17_0202.jpg"/>museum und sonstige Einrichtungen in &#214;sterreich zu f&#246;rdern. Da ich bemerke,<lb/>
dass <name type="person" ref="#per__97311">Androsch</name> kein Geld daf&#252;r bereitstellen kann und und will, bin<lb/>
ich auch nat&#252;rlich heute mehr den je nicht bereit, wieder die ganze<lb/>
Verantwortung f&#252;r das Nichtzustandekommen des Filmgesetze zu &#252;ber<lb break="no"/>nehmen. Ich einige mich nachher mit <name type="person" ref="#per__113083">Sinowatz</name>, dass er die Enquete<lb/>
bei sich im Haus in meinem Namen ins Unterrichtsministerium einbe<lb break="no"/>rufen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111699">PUFFLER</name> UND <name type="person" ref="#per__97543">HEINDL</name>: Wie weit k&#246;nnen wir unseren Film<lb break="no"/>gesetzentwurf modifizieren und wieweit unterscheidet er sich von dem<lb/>
Entwurf <name type="person" ref="#per__136288">Jungbluth</name>.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107938">Leodolter</name> hat vorgeschlagen, wir sollten diesen halben Gehaltsverzicht<lb/>
dem Krebsforschungsinstitut zur Verf&#252;gung stellen. Sie meinte, seiner<lb break="no"/>zeit h&#228;tte <name type="person" ref="#per__97607">Jonas</name> auch das Leuk&#228;mie-Institut im Hanuschkrankenhaus<lb/>
mit einer solchen Spende bedacht und jetzt l&#228;uft dies dort alles<lb/>
hervorragend. Sie hat nur vergessen, dass jetzt das Boltzmanninstitut<lb/>
j&#228;hrlich Millionenbetr&#228;ge dorthin legen muss und auch andere Spender<lb/>
sich gefunden hat. <name type="person" ref="#per__97668">Kreisky</name> sagt mit Recht, wenn man eine solche Sache<lb/>
f&#246;rdert und entriert, dann muss auch gew&#228;hrleistet sein, dass dieses<lb/>
Institut die notwendigen Mittel bekommt und dies k&#246;nnte wahrschein<lb break="no"/>lich nur vom Staate erfolgen. Bei dieser Gelegenheit entwickelt sich<lb/>
gleich wieder die Diskussion &#252;ber das Allgemeine Krankenhaus. Der Bau<lb/>
wird fr&#252;hstens 1980 fertig und noch 20 Mia. S kosten. Alles was gut und<lb/>
teuer wird verlangt Eine Klimaanlage f&#252;r 1,5 Mia. S, eine TV-&#220;ber<lb break="no"/>tragung f&#252;r alle Betten usw. Die Leute h&#246;ren &#252;ber das allgemeine Kranken<lb break="no"/>haus gar nichts, als dass es viel Geld kostet und eine Fehlplanung ist.<lb/>
Die Kinderabteilung und die neurologische Abteilung mit 400 Betten<lb/>
wurde still und leise abgemacht. Wenn die Barmherzigen Br&#252;der einen<lb/>
Bettentrakt mit 40 Betten er&#246;ffnen w&#252;rde, w&#252;rde ein riesiges Gesums<lb/>
gemacht. <name type="person" ref="#per__107938">Leodolter</name> meint, auch die Garage mit 2.500 Autos sollte er<lb break="no"/>w&#228;hnt werden. Hier ist <name type="person" ref="#per__97668">Kreisky</name> sehr dagegen und ich mache darauf auf<lb break="no"/>merksam, dass diese Garage eine Fehl<lb break="no"/>planung darstellt, wenn diese 2.500 Autos aus der Garage hinaus<lb break="no"/>fahren sollen, wird eine Irrsinnszeit vergehen ...<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> weist darauf hin, dass die Aktion "Kritischer W&#228;hler", die<lb/>
von <name type="person" ref="#per__140371">Knoll</name> gef&#252;hrt wird, jetzt auch einige andere Schauspieler, <name type="person" ref="#per__114594">Schmi<lb break="no"/>dinger</name>, in weiterer Folge dann <name type="person" ref="#per__140372">Sch&#246;nauer</name> und <name type="person" ref="#per__97364">Karlheinz B&#246;hm</name> sowie<lb/>
auch Dozent <name type="person" ref="#per__140373">Sluga</name>, den Karikaturisten, der die &#214;VP-Tante geschaffen hat,<lb/>
<pb n="24-0203" facs="24_1975-02-17_0203.jpg"/>von der Arbeiterzeitung <name type="person" ref="#per__127943">Sokol</name> sowie einige Journalisten umfasst.<lb/>
Wie schwierig es diese Leute haben, geht daraus hervor, dass der<lb/>
MKV am 27. ein Schiedsgericht &#252;ber<add>[Fehlstelle, Anm.]</add> abf&#252;hren wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> m&#246;chte jetzt, dass die einzelnen Leistungen der Ressorts<lb/>
insbesondere soweit es Projekte betrifft, nochmals ihm mitgeteilt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: UND <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte eine solche Projektzusammen<lb break="no"/>stellung veranlassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98066">Robert Weisz</name> vom Klub teilt mit, dass noch 10 Nationalratstagungen<lb/>
bis zum Aufl&#246;sungsbeschluss zur Verf&#252;gung stehen werden. Der Auf<lb break="no"/>l&#246;sungsantrag der &#214;VP wurde im letzten Pr&#228;sidium von ihr nicht mehr<lb/>
erw&#228;hnt, d.h ja nicht einmal verlangt, dass er im Verfassungs<lb break="no"/>ausschuss ins Programm aufgenommen werden soll. Wahrscheinlich wird<lb/>
die &#214;VP erst zu einem sp&#228;teren Zeitpunkt darauf zur&#252;ckkommen. Die<lb/>
W&#252;nsche der Ministerien an den NR &#8211; Fraktionsb&#252;ro,<lb/>
d.h. so umfassend, dass <name type="person" ref="#per__98066">Weisz</name> jetzt feststellt, dass die Erf&#252;llung<lb/>
unm&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">Es wird mit einer dringlichen Anfrage der &#214;VP gerechnet werden m&#252;ssen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sagt mit Recht, dass f&#252;r die Herabsetzung des Wahlalters nicht<lb/>
wieder eine Wahlrechtsreform nur wegen dieses Punktes durchf&#252;hren<lb/>
k&#246;nnen und es w&#228;re zweckm&#228;ssig, wirklich die ganze Problematik<lb/>
einer Wahlrechtsreform.<lb/>
</p>
            <p xml:space="preserve">Die Dringliche Anfrage bez&#252;glich Zucker bewertet <name type="person" ref="#per__97668">Kreisky</name> als einen<lb/>
Teilerfolg f&#252;r uns. Eine neuerliche ist nicht notwendig, erkl&#228;re<lb/>
ich, weil insbesondere bei der Aussenhandelsgesetznovelle dieses<lb/>
Problem sicherlich diskutiert werden wird. Am Donnerstag steht ausser<lb/>
dem Sicherheitsdienst, der auch noch eine Debatte erm&#246;glichen wird,<lb/>
die Aussenhandelsverkehrsnovelle auf der Tagesordnung und wir sicher<lb break="no"/>lich eine Debatte ausl&#246;sen, auch dann, wenn die Handelskammer eine<lb/>
solche<add>[Fehlstelle, Anm.]</add> f&#252;r zweckm&#228;ssig erachtet.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0195_01" facs="24_1975-02-17_0195-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.2.1975</head>
         </div>
         <pb n="24_0195_02" facs="24_1975-02-17_0195-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
