<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780126">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 26. J&#228;nner 1978 bis Sonntag, der 29. J&#228;nner 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band40_1978-01-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1978-01-26" to="1978-01-29">Donnerstag, 26. Januar 1978 bis Sonntag, 29. Januar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="40-0085" facs="40_1978-01-26_1978-01-29_0085.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 26. J&#228;nner bis Sonntag, 29. J&#228;nner 1978<lb/>
</p>
            <p xml:space="preserve">Der &#214;MV-Vorstand &#8211; <name type="person" ref="#per__97337">Bauer</name>, <name type="person" ref="#per__97429">Feichtinger</name>, <name type="person" ref="#per__97738">Meszaros</name>, Prof. <name type="person" ref="#per__126516">Mackowski</name><lb/>
und Dr. <name type="person" ref="#per__112200">Schmalzbauer</name> &#8211; auf der einen Seite, Sekt.Chef <name type="person" ref="#per__107937">Frank</name>, die Min.<lb/>
R&#228;te <name type="person" ref="#per__112190">Mock</name> und <name type="person" ref="#per__112191">Mayer</name> auf der anderen Seite stritten einmal mehr &#252;ber<lb/>
die Vertr&#228;ge der &#214;MV. Die alten Aufsuchungsvertr&#228;ge sind abgelaufen,<lb/>
derzeit ein vertragsloser Zustand, rechtlich sicherlich eine unan<lb break="no"/>genehme Situation, da die &#214;MV auf der einen Seite illegal arbeitet, die<lb/>
Bergbeh&#246;rde auf der anderen Seite diesen Fall sanieren muss. Der<lb/>
alte Vertrag, den noch Vizekanzler <name type="person" ref="#per__97358">Bock</name> und <name type="person" ref="#per__111742">Kamitz</name> 1957 abgeschlossen<lb/>
haben, hatte Bestimmungen, die f&#252;r die &#214;MV in der praktischen Arbeit<lb/>
fast unertr&#228;glich gewesen sind. Wahrscheinlich h&#228;tte die &#214;MV auch bei<lb/>
einem neuen Vertrag nicht so hart verhandelt, um eben solche Bestim<lb break="no"/>mungen nicht mehr in den Vertrag hineinzubekommen, wenn sie nicht<lb/>
bef&#252;rchtete, dass die Oberste Bergbeh&#246;rde jetzt dann auch auf Einhaltung<lb/>
solcher Vertragsbestimmungen beharren w&#252;rde. Die gespannten Verh&#228;ltnisse<lb/>
zwischen der &#214;MV und Sekt.Chef <name type="person" ref="#per__107937">Frank</name> finden hier ihren Niederschlag.<lb/>
<name type="person" ref="#per__107937">Frank</name> verlangt jetzt eine Absicherung in sehr harter Form, dass die<lb/>
&#214;MV die Aufsuchungsvertr&#228;ge so akzeptieren muss, wie nach seiner Meinung<lb/>
die weiteste Garantie besteht, dass entsprechende finanzielle Auf<lb break="no"/>wendungen gesichert sind, die auch gegebenenfalls vom Wirtschaftspr&#252;fer<lb/>
gepr&#252;ft und von der Obersten Bergbeh&#246;rde sanktioniert werden und bis<lb/>
zur Bucheinsicht nachgewiesen werden m&#252;ssen. Die Oberste Bergbeh&#246;rde<lb/>
wollte, bevor sie einen Vertragsentwurf ausarbeitet, grunds&#228;tzliche<lb/>
Einigung &#252;ber die wichtigsten Punkte dieses Vertrages. Mit der RAG<lb/>
ist dies gelungen. Die &#214;MV wehrt sich dagegen, in einigen Bestimmungen<lb/>
sicherlich zurecht. Andererseits wieder sind die Zeiten vor&#252;ber, wo<lb/>
die Oberste Bergbeh&#246;rde alles gemacht hat, was die &#214;MV w&#252;nschte, ja manch<lb break="no"/>mal sogar nur dachte. Dazu kommt jetzt leider der pers&#246;nliche Gegen<lb break="no"/>satz zwischen <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__107937">Frank</name>. Wo sind die Zeiten, wo Gen.Dir. <name type="person" ref="#per__97337">Bauer</name><lb/>
mir noch einreden wollte, die beste L&#246;sung sei, die &#214;MV k&#228;me ins<lb/>
Handelsministerium als Oberste Aufsichtsbeh&#246;rde und gleichzeitig <choice><choice><sic>Eigen<lb break="no"/>tumsvertreter.</sic><corr>Eigent&#252;mervertreter</corr></choice></choice>. Damals wollte er unbedingt von der &#214;IAG weg &#8211; ich hatte<lb/>
dies damals ganz entschieden abgelehnt. Nach l&#228;ngerem Streit einigten<lb/>
wir uns darauf, dass noch einmal eine Grundsatzaussprache stattfinden<lb/>
soll, um die wichtigsten offenen Punkte zu bereinigen und dann die<lb/>
&#214;MV einen Vertragsentwurf vorlegen wird. Sollte es dar&#252;ber wieder zu<lb/>
keiner Einigung kommen, so muss ich mich halt neuerdings einschalten.<lb/>
Der Vorteil der jetzt vorgesehenen L&#246;sung liegt prim&#228;r darin, dass<lb/>
die &#214;MV jetzt eine M&#246;glichkeit hat, ihre W&#252;nsche zu formulieren, sicher<lb break="no"/>lich war es auch seinerzeit vor 20 Jahren genauso. In der Zwischenzeit<lb/>
<pb n="40-0086" facs="40_1978-01-26_1978-01-29_0086.jpg"/>ist nur ein wesentlicher Wandel in der Konzeption der Obersten Berg<lb break="no"/>beh&#246;rde eingetreten. Hoffentlich gelingt es, eine einigermassen<lb/>
befriedigende, f&#252;r beide Seiten akzeptable L&#246;sung zu finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111994">HIRSCH</name>: Lass Dir von <name type="person" ref="#per__112190">Mock</name> &#252;ber den Vorgang berichten.<lb/>
</p>
            <p xml:space="preserve">Wenn ich zwei Journalisten hintereinander zu Interviews empfangen muss,<lb/>
dann weiss ich erst, wie vorteilhaft unser Pressefr&#252;hst&#252;ck jede Woche<lb/>
ist. Diese Einzelinterviews kosten viel Zeit, bringen verh&#228;ltnism&#228;ssig<lb/>
wenig, ausser man m&#246;chte &#252;ber den Interview-Partner entsprechende<lb/>
Politik machen. <name type="person" ref="#per__97668">Kreisky</name> beherrscht dies hervorragend, doch beabsichtige<lb/>
ich nicht, diese zeitaufwendige und auch nicht meinem Stil entsprechende<lb/>
Pressepolitik zu machen. Trotzdem wird es sich nicht verhindern lassen,<lb/>
ganz besonders ausl&#228;ndischen Journalisten ab und zu eine solche M&#246;glich<lb break="no"/>keit zu geben.<lb/>
</p>
            <p xml:space="preserve">Austroplan m&#246;chte sich im Ausland als Consulting-Firma mit einschalten<lb/>
und hofft, dass das Handelsministerium es in jeder Beziehung unter<lb break="no"/>st&#252;tzen wird. Die Notwendigkeit von Consulting-Firmen, um &#246;sterr. Export<lb break="no"/>auftr&#228;ge zu bekommen, steht ausser Zweifel. Wir br&#228;uchten in Wirklichkeit<lb/>
noch wesentlich mehr solcher Consulting-Firmen, die wie die Erfahrung<lb/>
zeigt, die Grundlage sind, um durch Ausarbeitung von Projekten und dann<lb/>
auch gleichzeitig von Auschreibungen abzusichern, dass solche Ausschreibungen<lb/>
dann weitestgehend den W&#252;nschen &#246;sterr. Exporteure entsprechen. Andere<lb/>
Staaten handeln dies ganz erfolgreich, manchmal auch mit ungeheurer<lb/>
offener Brutalit&#228;t.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass bitte kl&#228;ren, wieso <name type="person" ref="#per__98075">Willenpart</name> sich f&#252;r die<lb/>
Austroplan so interessiert.<lb/>
</p>
            <p xml:space="preserve">Bei der Pressefahrt &#8211; Besichtigung von Zwentendorf &#8211; und anschliessender<lb/>
Pressekonferenz wurde ich vorher von Dir. <name type="person" ref="#per__110040">Nentwich</name> informiert, dass<lb/>
de Gespr&#228;che am Vortag mit Bgm. <name type="person" ref="#per__112170">Zottl</name> bei der GKT sehr erfolgreich<lb/>
verliefen. Die finanziellen Vorstellungen waren so, dass die Gemeinde<lb/>
Alberndorf erwartete, dass 300 Mill. S insgesamt verbaut werden und<lb/>
sie ca. 10 Mill. S f&#252;r erwartete Unbill bekommen w&#252;rden. Diese Betr&#228;ge<lb/>
seien &#252;berh&#246;ht, wie mir auch nachher Gen.Dir. <name type="person" ref="#per__112014">Erbacher</name> bei der feier<lb break="no"/>lichen Er&#246;ffnung der 380 KV-Leitung mitteilte. Im Prinzip aber war sowohl<lb/>
<name type="person" ref="#per__112014">Erbacher</name> als auch <name type="person" ref="#per__110040">Nentwich</name> der Meinung, dass man die Gemeinde finanziell<lb/>
stark unterst&#252;tzen m&#252;sste. <name type="person" ref="#per__110040">Nentwich</name> hatte mit Bgm. <name type="person" ref="#per__112170">Zottl</name> vereinbart,<lb/>
dass beide Teile auf Anfragen der Presse erkl&#228;ren sollten, dass ein<lb/>
<pb n="40-0087" facs="40_1978-01-26_1978-01-29_0087.jpg"/>solches Gespr&#228;ch stattgefunden hat, welches abzukl&#228;ren beabsich<lb break="no"/>tigte, ob die Lagerung von Brennst&#228;ben in Alberndorf m&#246;glich sei.<lb/>
Selbstverst&#228;ndlich wurde ich dann bei der Pressekonferenz gefragt,<lb/>
da bereits im Mittagsjournal Bgm. <name type="person" ref="#per__112170">Zottl</name> ebenfalls eine solche Frage da<lb break="no"/>hingehend beantwortete, dass die Gemeinde sich mit diesen &#220;berle<lb break="no"/>gungen befasse. Vielleicht machte ich einen Fehler, indem ich wahr<lb break="no"/>heitsgetreu zwar berichtete, dass der Bgm. wegen der Einlagerung von<lb/>
Brennst&#228;ben zu mir kam. Unter zu mir verstand ich ins Handelsministe<lb break="no"/>rium. <name type="person" ref="#per__112170">Zottl</name> selbst versuchte dann im Laufe der n&#228;chsten Tage inso<lb break="no"/>ferne abzuschw&#228;chen, als er unter dem Druck, welchem er von anderen<lb/>
B&#252;rgermeistern und vor allem der Atomkernkraftwerksgegnern ausgesetzt<lb/>
war, keinen anderen Ausweg mehr sah. <name type="person" ref="#per__110040">Nentwich</name> informierte mich<lb/>
st&#228;ndig &#252;ber den Psycho-Terror, dem die Gemeinde Alberndorf und<lb/>
ganz besonders <name type="person" ref="#per__112170">Zottl</name> ausgesetzt sind. Bei der Er&#246;ffnung der<lb/>
380.000-KV-Leitung im Umspannwerk Westtirol n&#252;tzte ich die Gelegen<lb break="no"/>heit, um mit prononcierten Vertretern der Elektrizit&#228;tswirtschaft,<lb/>
die der &#214;VP angeh&#246;ren, sowohl Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name>, ehemaliger Elektrizi<lb break="no"/>t&#228;tsminister, und auch Dir. <name type="person" ref="#per__112013">Zach</name>, ja selbst Landesrat <name type="person" ref="#per__112216">Bassetti</name><lb/>
waren &#252;ber die Reaktion der &#214;VP wegen Errichtung eines Zwischenlagers<lb/>
erstaunt, um nicht zu sagen verbittert. <name type="person" ref="#per__112215">Weiss</name> und <name type="person" ref="#per__112013">Zach</name> versicherten<lb/>
mir, sie h&#228;tten ununterbrochen sich eingesetzt, um eine vern&#252;nftige<lb/>
L&#246;sung zu erreichen, seien aber nicht durchgekommen. Beide gaben<lb/>
der &#220;berzeugung Ausdruck, dass eine sachliche L&#246;sung dringendst<lb/>
notwendig ist. Sie bef&#252;rchten, dass wenn aber die &#214;VP einer Lagerung<lb/>
in irgendeiner Weise durch einen Beschluss des daf&#252;r zust&#228;ndigen<lb/>
Gesundheitsministeriums zur Kenntnis nimmt, die &#214;VP im Parlament<lb/>
in Form Zustimmung zu einer Entschliessung sozusagen die ganze Frage<lb/>
aus dem politischen Tagesstreit heraush&#228;lt, dann <name type="person" ref="#per__97668">Kreisky</name> letzten<lb/>
Endes vor den Wahlen kommen w&#252;rde und erkl&#228;rt, er pers&#246;nlich habe<lb/>
schon immer Bedenken gegen die Kernkraftwerke ge&#228;ussert. Ich liess<lb/>
keinen Vertreter der Elektrizit&#228;tswirtschaft im Zweifel, dass wenn<lb/>
es zu keiner befriedigenden L&#246;sung kommt, das Kernkraftwerk Tullnerfeld<lb/>
nicht in Betrieb gehen kann, dass das finanzielle Ende der E-Wirtschaft<lb/>
ist. Der Bund wird keine Subventionen geben, nicht einmal der<lb/>
Verbundgesellschaft, Strompreise werden aus diesem Grund, wie<lb/>
<name type="person" ref="#per__97346">Benya</name> dezidiert erkl&#228;rt hat, nicht erh&#246;ht werden k&#246;nnen, sodass<lb/>
die finanziellen Reserven der E-Wirtschaft, sowohl der Verbund<lb break="no"/>gesellschaft als auch der Landesgesellschaften, die an dem Kernkraft<lb break="no"/>werk beteiligt sind, in den n&#228;chsten Jahren aufgezehrt werden.<lb/>
Uberrascht war ich pers&#246;nlich &#252;ber die unfaire und ungeheuer<lb/>
<pb n="40-0088" facs="40_1978-01-26_1978-01-29_0088.jpg"/>aggressive Reaktion der Kernkraftwerksgegner und der B&#252;rgermeister<lb/>
des Weinviertels. Zwischen Haugsdorf und Alberndorf gibt es<lb/>
wegen der Trennung der Gemeinden nat&#252;rlich eine alte Spannung,<lb/>
um nicht zu sagen Feindschaft. Dies war mit einer der Gr&#252;nde,<lb/>
dass sofort, wie <name type="person" ref="#per__112170">Zottl</name> dies auch in der &#214;ffentlichkeit sagte, von<lb/>
oben herab eine Aktion gegen ihn gestartet wurde. Der Bezirkshaupt<lb break="no"/>mann, den die ganze Sache am wenigsten angeht, organisierte angeblich<lb/>
sofort eine entsprechende Versammlung aller B&#252;rgermeister mit<lb/>
Ausnahme von <name type="person" ref="#per__112170">Zottl</name>. Wie weit er hier auf Weisung oder Wunsch LH<lb/>
<name type="person" ref="#per__112031">Maurers</name> gehandelt hat, kann ich nicht feststellen. Dass es <name type="person" ref="#per__112031">Maurer</name><lb/>
nicht ungelegen kam, konnte ich aus einem Fernseh-Interview entnehmen,<lb/>
wo <name type="person" ref="#per__112031">Maurer</name> darauf hinwies, eine Gemeinde hat zwar das Recht, es zu<lb/>
beschliessen, man muss aber doch auch die B&#252;rgermeister des Gebietes<lb/>
h&#246;ren. Ich h&#228;tte niemals erwartet, dass ein so massiver Druck auf<lb/>
einen B&#252;rgermeister ausge&#252;bt werden kann. Als ich ihn pers&#246;nlich<lb/>
von Tirol aus anrief, kam ich mit der Nummer direkt an seinen<lb/>
Apparat, doch er getraute sich dann erst mir Namen zu melden, bis<lb/>
er bemerkte, dass ich als Minister anrief. Schon allein aus dieser<lb/>
verschreckten Reaktion und auch aus seinem Stimmfall konnte ich<lb/>
entnehmen, in welch ungeheurem seelischem Zustand sich dieser Mann<lb/>
befindet. Ob unter diesen Umst&#228;nden die Idee aufgeht, dass sich<lb/>
gegebenenfalls andere Gemeinden insbesondere f&#252;r das Lager<lb/>
und den echten Atomm&#252;ll melden werden, bezweifle ich jetzt. Meiner<lb/>
Meinung nach wird trotz des verlockendsten Angebotes der E-Wirtschaft<lb/>
keine Gemeinde mehr wagen, sozusagen aus der Phalanx der &#214;VP-Linie<lb/>
in N&#214; auszubrechen. Die Entwicklung des Gespr&#228;chs-Versuches von<lb/>
Alberndorf wird abschreckend f&#252;r alle wirken. Ich sehe aus diesem<lb/>
Dilemma keinen anderen Ausweg, als zu versuchen, den Atomm&#252;ll tat<lb break="no"/>s&#228;chlich ins Ausland zu bringen. Selbst aber wenn dies vertraglich ge<lb break="no"/>lingt, m&#252;ssten wir f&#252;r alle F&#228;lle, dass das Ausland dann doch den Atom<lb break="no"/>m&#252;ll oder die abgebrannten Brennelemente nicht &#252;bernimmt, Vorkehrungen<lb/>
im Inland treffen. Gen.Dir. <name type="person" ref="#per__97496">Gruber</name> von der NEWAG und gleichzeitig<lb/>
auch Aufsichtsratsvorsitzender der GKT m&#246;chte noch immer, wie mir<lb/>
<name type="person" ref="#per__110040">Nentwich</name> mitteilte, am liebsten das Lager in Zwentendorf am Sitz des<lb/>
Kernkraftwerkes selbst errichten. Vielleicht spielt hier auch die<lb/>
&#220;berlegung bei ihm mit, dies sei eine sozialistisch gef&#252;hrte Gemeinde<lb/>
und man sollte daher auch dieser Gemeinde nochmals eine weitere Be<lb break="no"/>lastung zutrauen und zumuten. Wir wir aus dem Dilemma herauskommen,<lb/>
weiss ich jetzt nicht. Mein Appell an die Vernunft bei der Er&#246;ffnungs<lb break="no"/>ansprache wird, f&#252;rchte ich, nicht allzu viel n&#252;tzen.<lb/>
</p>
            <pb n="40-0089" facs="40_1978-01-26_1978-01-29_0089.jpg"/>
            <p xml:space="preserve">Bei meinem Rundfunk-Interview mit dem Bayerischen Rundfunk mit<lb/>
einer direkten Leitung Innsbruck-M&#252;nchen wurde ich schon zu<lb/>
meiner &#220;berraschung mit der Frage konfrontiert, was &#214;sterreich<lb/>
mehr machen wird, um deutsche G&#228;ste, insbesondere Bayern f&#252;r einen<lb/>
Urlaub nach &#214;sterreich zu veranlassen. Dasselbe Thema stand dann in der<lb/>
<choice><choice><sic>zweit&#228;tigen</sic><corr>zweit&#228;gigen?</corr></choice></choice> M&#246;glichkeit der Beeinflussung von eingeladenen Journa<lb break="no"/>listen aus M&#252;nchen zur Debatte. Der Pressemann der &#214;FVW, <name type="person" ref="#per__97559">Hofbauer</name>,<lb/>
versicherte mir, dass solche Aussprachen von eminent wichtiger Be<lb break="no"/>deutung seien. Sein Grundsatz ist, was Journalisten fragen k&#246;nnen<lb/>
und einigermassen befriedigend beantwortet bekommen, schreiben sie dann<lb/>
nicht mehr. Dies war prim&#228;r auf die Kritik an der &#214;FV-Politik<lb/>
gedacht. Normalerweise w&#252;rde man allerdings erwarten, dass ein<lb/>
Journalist gerade &#252;ber das, was ihn interessiert, auch, wenn es<lb/>
kritische Stimmen gibt, dar&#252;ber schreiben wird, <name type="person" ref="#per__97559">Hofbauer</name> hofft,<lb/>
dass es bei den deutschen Journalisten anders ist. <name type="person" ref="#per__109811">Burian</name> hatte<lb/>
Gelegenheit, mit dem schweigendsten Journalisten von der Bild-Zeitung<lb/>
dann abends in der Bar mit ihm eine l&#228;ngere Aussprache. Auch dieser<lb/>
war angeblich &#252;ber meine legere Art, mich zu geben, sehr beeindruckt.<lb/>
Ich hoffe, dass es tats&#228;chlich m&#246;glich war, die deutschen Journalisten,<lb/>
die bedeutende Zeitungen vertraten, einigermassen zu motivieren,<lb/>
um vielleicht sogar direkt, zumindestens aber indirekt ein bisschen<lb/>
Propaganda f&#252;r &#214;sterreich in ihren Organen zu machen. Sollte<lb/>
dies nicht der Fall sein, dann war ausser den s&#252;ndteuren Aufwendungen,<lb/>
Hochgurgl ist wahrscheinlich heute das teuerste Nest &#214;sterreichs,<lb/>
ausser Spesen nix gewesen. Die Tiroler Vertreter insbesondere des<lb/>
Fremdenverkehrsverbandes &#214;tztal waren &#252;ber den Besuch sehr erfreut.<lb/>
Sie haben die Journalisten auch deshalb sofort f&#252;r den Sommer neuer<lb break="no"/>dings eingeladen. Landesrat <name type="person" ref="#per__112216">Bassetti</name>, der &#252;ber meinen Besuch im Prinzip<lb/>
auch sehr einverstanden war, ihn auch sehr begr&#252;sste, beschwerte<lb/>
sich nur bei mir, dass er nicht zeitgerecht verst&#228;ndigt wurde. Der<lb/>
Landesfremdenverkehrsdirektor <name type="person" ref="#per__112562">L&#228;sser</name> sagte mir dann unter vier<lb/>
Augen, dass auch er erst im letzten Moment und durch einen reinen<lb/>
Zufall von meiner Anwesenheit und Absicht etwas erfahren h&#228;tte.<lb/>
Eine solche organisatorische Panne darf uns nicht mehr passieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: In Hinkunft musst Du Dich mit dem Landes<lb break="no"/>fremdenverkehrsdirektor direkt in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="40_0084_01" facs="40_1978-01-26_1978-01-29_0084-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.1.1978</head>
         </div>
         <pb n="40_0084_02" facs="40_1978-01-26_1978-01-29_0084-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 26.1. R&#252;ckseite)</head>
         </div>
         <pb n="40_0084_03" facs="40_1978-01-26_1978-01-29_0084-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.1.1978</head>
         </div>
      </back>
   </text>
</TEI>
