<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821013">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 13. Oktober 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-10-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-10-13">Mittwoch, 13. Oktober 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1184" facs="67_1982-10-13_1184.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 13. Oktober 1982<lb/>
</p>
            <p xml:space="preserve">Bei der Brotwoche hat der Verein f&#252;r getreidewirtschaftliche Marktfor<lb break="no"/>schung nicht nur etliche Zegerln mit allen guten Brotsorten gebracht,<lb/>
sondern gleichzeitig auch seine W&#252;nsche deponiert. Der M&#252;hlenvertreter<lb/>
ersuchte, da&#223; wir nach der SU oder &#252;berhaupt so weit wir Getreide ex<lb break="no"/>portieren doch Mehl exportieren sollten, die B&#228;cker wieder hatten nur<lb/>
einen einzigen Wunsch, n&#228;mlich da&#223; endlich der Brotpreis als Fixpreis<lb/>
festgelegt wird. Jenes konnte ich problemlos zusagen, dieses aber wird<lb/>
erst zwischen den Sozialpartnern abzusprechen sein. Beim Rausgehen<lb/>
meinte dann noch ein zweiter mitgehender M&#252;hlenvertreter, da&#223; er sich<lb/>
bei mir herzlichst bedankt, da&#223; das M&#252;hlengesetz wieder verl&#228;ngert<lb/>
wurde.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__122250">Schramm</rs> und der bereits wieder aus Berlin geschickte <rs type="person" ref="#per__125951">Reh</rs><lb/>
kamen um insbesondere die Verhandlungen jetzt zu konkretisieren, die<lb/>
zur Durchf&#252;hrung des <rs type="person" ref="#per__97668">Kreisky</rs>-<rs type="person" ref="#per__114101">Mittag</rs>-Paketes nach Meinung der Deutschen<lb/>
dringendst notwendig ist. Vorerst erkl&#228;rte ich ihnen, da&#223; ich mit der<lb/>
Handelskammer &#252;ber die Konsumg&#252;terlieferungen gesprochen habe, mit<lb/>
V&#214;EST-Alpine &#252;ber die Stahllieferungen, <rs type="person" ref="#per__122250">Schramm</rs> meinte, und dies zu<lb/>
Recht, da&#223; ich eigentlich wegen der Aufteilung der Stahllieferungen mit<lb/>
VEW ebenfalls Kontakt aufnehmen sollte, ich habe sofort GD <rs type="person" ref="#per__114559">Bayer</rs> vor<lb/>
den Deutschen davon informiert. In Wirklichkeit aber war ihr Haupt<lb break="no"/>problem der Bezug von &#214;l, Intrac, GD <rs type="person" ref="#per__126429">Steinebach</rs> w&#252;rde n&#228;mlich jetzt<lb/>
sofort mit der &#214;MV Kontakt aufnehmen. Ich habe Dir. <rs type="person" ref="#per__97738">Meszaros</rs> davon<lb/>
verst&#228;ndigt und f&#252;r n&#228;chsten Donnerstag einen Termin vereinbart.<lb/>
<rs type="person" ref="#per__97738">Meszaros</rs> erkl&#228;rte mir dezidiert, da&#223; Dir. <rs type="person" ref="#per__97518">Haschek</rs> von der &#214;sterr.<lb/>
Kontrollbank ihm gerade vor 5 Minuten erkl&#228;rt hat, da&#223; eine Finanzie<lb break="no"/>rung durch ihn nicht in Frage kommt, weil der &#214;lexport den Bestimmun<lb break="no"/>gen widerspricht. Diese Meinung teile ich nicht ganz. Die DDR w&#252;nscht<lb/>
&#252;brigens au&#223;er Roh&#246;l vor allem Benzin und auch Diesel geliefert, m&#246;chte<lb/>
dies aber auf das Konto Lieferung von chemischen Produkten f&#252;r 600 Mio.<lb/>
S. Ich habe den Deutschen die ablehnende Haltung von der &#246;sterreichi<lb break="no"/>schen Kontrollbank klar gemacht und erkl&#228;rt, dies m&#252;sse noch der Fi<lb break="no"/>nanzminister <rs type="person" ref="#per__97891">Salcher</rs> mit <rs type="person" ref="#per__97518">Haschek</rs> im Detail besprechen. Ich informierte<lb/>
auch <rs type="person" ref="#per__122250">Schramm</rs> und <rs type="person" ref="#per__125951">Reh</rs> &#252;ber das Interview mit Profilredakteurin <rs type="person" ref="#per__118868">Palme</rs>.<lb/>
<rs type="person" ref="#per__122250">Schramm</rs> war &#252;ber das Wissen von Profil genauso wenig erfreut als ich.<lb/>
Meinte aber in &#214;sterreich haben es eben schon zu viele gewu&#223;t.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__97891">Salcher</rs> verbinden.<lb/>
</p>
            <pb n="67-1185" facs="67_1982-10-13_1185.jpg"/>
            <p xml:space="preserve">In der AK gab es eine fraktionelle Aussprache der Gewerkschaftsobleute,<lb/>
Zentralsekret&#228;re mit den AK-Pr&#228;sidenten und Kammeramtsdirektoren. Der<lb/>
Leiter der soz. Fraktion im &#214;GB, AK-Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs> meinte, da&#223; 1981<lb/>
eine erste solche Gespr&#228;chsrunde stattgefunden hat, dort h&#228;tte man eine<lb/>
politische &#220;bersicht gegeben und damit die Spitzenvertreter der Ge<lb break="no"/>werkschaften im Bundesgebiet informiert. In Hinkunft soll dies nicht<lb/>
alle Jahre nur einmal sein sondern wom&#246;glich in Zwei- bis Drei-Monats-<lb/>
Intervallen. In Zukunft solle man auch noch die Sozialversicherungstr&#228;<lb break="no"/>ger heranziehen, damit man mehr Informationen, die jetzt nur von Sozial<lb break="no"/>minister <rs type="person" ref="#per__111740">Dallinger</rs> und dem Pr&#228;s. des Hauptverbandes und gleichzeitig<lb/>
Zentralsekret&#228;r der Bau- und Holzarbeiter <rs type="person" ref="#per__97741">Millendorfer</rs> bekommt. Wichtig<lb/>
sei jetzt vor allem, die Fragen der Finanzen des &#214;GB insbesondere der<lb/>
soz. Fraktion zu berichten und diskutieren.<lb/>
</p>
            <p xml:space="preserve">Der AK-Tags-Vorstand kommt &#246;fters zusammen, hat daher mehr Information<lb/>
doch auch dort m&#252;sse wesentlich mehr noch Detailinformationen gegeben<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Auch die Kollektivvertragslohnkommission im Gewerkschaftsbund m&#252;&#223;te<lb/>
jetzt aktiviert werden, die Einkommenspolitik m&#252;&#223;te in diesem Rahmen<lb/>
diskutiert werden, sozusagen in uns und nicht wie dies ja gerade in der<lb/>
letzten Zeit immer wieder aufgetaucht ist, insbesondere zwischen den<lb/>
Privatangestellten und den Metallarbeitern oder auch zwischen dem<lb/>
&#246;ffentlichen Dienst und Metallarbeitern in der &#214;ffentlichkeit disku<lb break="no"/>tiert, um nicht zu sagen gestritten wurde.<lb/>
</p>
            <p xml:space="preserve">Diese Zusammenkunft soll auch einmal mehr dazu beitragen, da&#223; wir bei<lb/>
den Nationalratswahlen geschlossen auftreten, wie es f&#252;r die soz.<lb/>
Fraktion der Gewerkschaft geh&#246;rt und wie es in Wirklichkeit der &#214;AAB<lb/>
jetzt von uns &#252;bernommen hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97386">Czettel</rs> pr&#228;sentierte dann auch das neugegr&#252;ndete Institut f&#252;r Wirtschaft<lb/>
und Umweltschutz. Dieses ist von der AK und vom &#214;GB geschaffen worden<lb/>
um eine Faktenergr&#252;ndung zu haben. Ihm kommt es darauf an, da&#223; auch hier<lb/>
innerhalb des &#214;GB und der AK diskutiert wird. <rs type="person" ref="#per__97386">Czettel</rs> verwies mit<lb/>
Recht darauf, da&#223; es einen Bruch in der Ansicht der jungen Funktion&#228;re<lb/>
und vor allem der Mitglieder und den &#196;lteren in der &#246;kologischen Frage<lb/>
gibt. Der &#214;GB mu&#223; aber entsprechende Antwort geben. F&#252;r dieses Insti<lb break="no"/>tut wird auch, und dies ist strengst vertraulich, <rs type="person" ref="#per__126916">Traxler</rs> von der Ver<lb break="no"/>bund eine Zeitung herausgeben, diese wird in 10.000 Exemplaren erschei<lb break="no"/>nen und den Betriebsr&#228;ten zugesendet werden.<lb/>
</p>
            <pb n="67-1186" facs="67_1982-10-13_1186.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97563">Hofstetter</rs> berichtete dann &#252;ber die Betriebsratswahlanalysen. In der<lb/>
&#214;GB-Fraktion h&#228;tte man schon festgestellt, da&#223; der &#214;AAB und die Fraktion<lb/>
christlicher Gewerkschafter FCG insbesondere im Westen, Tirol, Salzburg,<lb/>
Vorarlberg, st&#228;rker werden. Dies erkl&#228;rt sich dadurch, da&#223; noch immer<lb/>
eine Mandatszuteilung erfolgt ohne die Gewichtung zu ber&#252;cksichtigen.<lb/>
Bis 20 Besch&#228;ftigte gibt es 3 Betriebsr&#228;te, bis 200 sind es 5 Betriebs<lb break="no"/>r&#228;te, wenn also 5 Betriebe mit 20 w&#228;hlen, sind das 15 Betriebsr&#228;te ge<lb break="no"/>gen&#252;ber den 5 Betriebsr&#228;ten des 200-Mann-Betriebes.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> gab dann einen politischen Bericht. Im Pr&#228;sidium des Nationalra<lb break="no"/>tes, der gerade mit der &#214;VP &#252;ber den Termin der n&#228;chsten Wahlen disku<lb break="no"/>tiert, wenn der &#214;VP-Antrag durchgegangen w&#228;re, h&#228;tten wir zu Weihnach<lb break="no"/>ten wirklich w&#228;hlen m&#252;ssen. Darin sieht er <choice><choice><sic>ein</sic><corr>?</corr></choice></choice> wenig ernsthafte Vor<lb break="no"/>schl&#228;ge. Der Einspruch des jetzt mehrheitlichen Bundesrates macht eine<lb/>
Terminplanung mit allen Gesetzen notwendig. Die &#214;VP wird die Einspruchs<lb break="no"/>frist von 2 Monaten in den meisten F&#228;llen jetzt ausn&#252;tzen. <rs type="person" ref="#per__97346">Benya</rs> appellier<lb break="no"/>te auch an die Pr&#228;sidenten der Kammern, da&#223; diese ihre Abteilungen ver<lb break="no"/>anlassen sollten, und dies gilt ganz besonders f&#252;r Wien, da&#223; sie nicht<lb/>
gleich mit Ergebnissen in die &#214;ffentlichkeit gehen, dazu m&#252;&#223;ten sie vor<lb break="no"/>erst im Pr&#228;sidium berichten und dort m&#252;&#223;te man entscheiden, wie vorge<lb break="no"/>gangen wird. Als Beispiel erw&#228;hnte er, da&#223; es jetzt eine neue Berechnung<lb/>
&#252;ber die Reall&#246;hne gibt, wodurch jetzt die AK Reallohnverluste konstru<lb break="no"/>iert, die es in der Vergangenheit gar nicht gegeben hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> erw&#228;hnte dann auch die Diskussion &#252;ber die Pensionsanpassung. Der<lb/>
Richtsatz ist 5,1 %. Mit <rs type="person" ref="#per__111740">Dallinger</rs> h&#228;tte man sich geeinigt, da&#223; alle<lb/>
jetzt im n&#228;chsten Jahr eine 5,5 %-ige Erh&#246;hung ihrer Pensionen bekommen.<lb/>
Die Steuersenkung die mit 1.1.83 in der zweiten Etappe auch eintritt,<lb/>
wird &#252;berhaupt nicht mehr erw&#228;hnt und scheinbar auch gar nicht ber&#252;ck<lb break="no"/>sichtigt. Jetzt kommen wieder Sozialromantiker und m&#246;chten f&#252;r Heiz<lb break="no"/>kosten einen entsprechenden Zuschlag f&#252;r die Ausgleichszulagenempf&#228;nger.<lb/>
Dies m&#252;sse man entschieden ablehnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> erwartet eine solidarischere Lohnpolitik in Zukunft, insbesondere<lb/>
die gesch&#252;tzten Branchen m&#252;&#223;ten bedenken, da&#223; die anderen, die in Welt<lb break="no"/>marktkonkurrenz stehen, nicht ann&#228;hernd ihre Lohnerh&#246;hungen durchsetzen<lb/>
k&#246;nnen. Diese r&#252;ckhaltende Lohnpolitik gilt auch f&#252;r die eigenen Ange<lb break="no"/>stellten im &#214;GB. Er appellierte an die AK, da&#223; hier Gleichklang herrschen<lb/>
mu&#223;, die AK bezahlt n&#228;mlich jetzt schon unvergleichlich besser als der<lb/>
&#214;GB. <rs type="person" ref="#per__97346">Benya</rs> erinnerte daran, da&#223; die Lohnpolitik der Sozialversicherung<lb/>
in der &#214;ffentlichkeit hart kritisiert wurde.<lb/>
</p>
            <pb n="67-1187" facs="67_1982-10-13_1187.jpg"/>
            <p xml:space="preserve">Auf die Wahlen zu sprechen kommend meinte er, die &#214;VP wird jetzt den<lb/>
Gesundheitszustand <rs type="person" ref="#per__97668">Kreiskys</rs> durch entsprechende Schmutzpropaganda nicht<lb/>
offiziell, aber daf&#252;r um so hintenherum heruntermachen. Er meinte, man<lb/>
m&#252;sse sich nur den Terminkalender von <rs type="person" ref="#per__97668">Kreisky</rs> ansehen, dann wird mancher<lb/>
sich wundern und m&#252;&#223;te mit Essig gewaschen werden um diese Arbeitslei<lb break="no"/>stung zu vollbringen. Die Finanzierung der Wahlen wird an die soz. Frak<lb break="no"/>tion des &#214;GB gro&#223;e Anforderungen stellen, das wichtigste aber sei die<lb/>
einheitliche Sprachregelung.<lb/>
</p>
            <p xml:space="preserve">Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs> meinte in der Sozialversicherung sei es not<lb break="no"/>wendig, nicht nur die Funktion&#228;re in Hinkunft zu erfassen sondern auch<lb/>
die leitenden Angestellten. Ebenso schlug er vor, da&#223; man die Vorstands<lb break="no"/>direktoren der verstaatlichten Betriebe, soweit sie eben Sozialisten<lb/>
sind, heranziehen sollte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97741">Millendorfer</rs> verwies darauf, da&#223; der Hauptverband eine eigene Arbeits<lb break="no"/>weise hat, die man ber&#252;cksichtigen mu&#223;, Pr&#228;sidium, Sektionsaussch&#252;sse,<lb/>
Fachgruppen usw., ist aber auch der Meinung, da&#223; die Sozialversicherungs<lb break="no"/>tr&#228;ger st&#228;rker herangezogen werden sollten. Der wichtigste Punkt aber<lb/>
war eben, da&#223; er darauf verwies, da&#223; im ersten Besch&#228;ftigungsgesetz die<lb/>
Landeshauptleute tats&#228;chlich sabotiert haben, was er glaubt nachweisen<lb/>
zu k&#246;nnen. Im zweiten Besch&#228;ftigungsgesetz dagegen haben sie bereits<lb/>
viel aktiver mitgewirkt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> vertrat den selben Standpunkt wie <rs type="person" ref="#per__97346">Benya</rs> in der Sozialversiche<lb break="no"/>rung, Heizkostenzuschlag, er verwies aber ganz besonders darauf, da&#223;<lb/>
jetzt durch ein B&#220;G 2,1 Mrd. S f&#252;r die Arbeitslosenversicherung er noch<lb/>
vom Finanzminister bekommen mu&#223;, dies ist darauf zur&#252;ckzuf&#252;hren, da&#223;<lb/>
die Arbeitslosenrate von 2,8 % auf 3,7 % angestiegen ist, um 28.000<lb/>
mehr, die in brutto sogar um 2,3 Mrd. mehr Aufwand erfordern. In der<lb/>
Summe aber kosten die mehr Arbeitslosen sogar 5 Mrd., weil man Steueraus<lb break="no"/>fall und Sozialversicherungsabgabenausfall ebenfalls berechnen mu&#223;. F&#252;r<lb/>
die Pensionsversicherung braucht er 1 1/2 Mrd. S B&#220;G, eine Erh&#246;hung der<lb/>
Pensionsbeitr&#228;ge kommt nicht mehr in Frage, da wir jetzt bereits Arbeit<lb break="no"/>geber und Arbeitnehmer 21,1 % Obergrenze erreicht haben. Notwendig wird<lb/>
es daher in Zukunft sein, die kumulierenden Leistungen durch Ruhensbe<lb break="no"/>stimmungen doch wieder auf ihre urspr&#252;ngliche gesetzliche Regelung<lb/>
zur&#252;ckzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> appellierte an die &#246;ffentlich Bediensteten, in Hinkunft selbst<lb break="no"/>verst&#228;ndlich nach den Wahlen daf&#252;r Verst&#228;ndnis zu haben, da&#223; insbesonde<lb break="no"/>re f&#252;r die Arbeitslosenversicherung, wo ja die &#246;ffentlich Bediensteten<lb/>
<pb n="67-1188" facs="67_1982-10-13_1188.jpg"/>gar keine leisten, ebenfalls ein Beitrag von ihnen erwartet werden mu&#223;.<lb/>
Auch bei der Arbeitslosenversicherung wurde 81 von 2,1 % auf 2,6 %, 82<lb/>
dann auf 3 % erh&#246;ht, in Zukunft wird man wahrscheinlich 4 % brauchen und<lb/>
dies k&#246;nnen die Arbeiter und Angestellten, die ja heute nur Arbeitslosen<lb break="no"/>versicherungsbeitr&#228;ge zahlen, nicht allein aufbringen. Die Schichtung der<lb/>
Arbeitslosigkeit zeigt, da&#223; bis 17 Jahre keine Arbeitslosen sind, bis<lb/>
25 Jahre 25 %, bis 30 Jahre 41 %. Eine M&#246;glichkeit jetzt f&#252;r diese eine<lb/>
besondere Leistung zu erbringen ergibt sich nicht, weil die weitere Schich<lb break="no"/>tung klar uns zeigt, da&#223; 55 bereits alle wieder von der Arbeitslosen in<lb/>
die Pension abgeschoben wurden und auch in Hinkunft werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111740">Dallinger</rs> meinte, trotzdem gibt es keinen Sozialstopp, er erinnerte an<lb/>
das Nachtschichtgesetz, Arbeitnehmerschutznovelle, Urlaubsverl&#228;ngerungs<lb break="no"/>novelle, die er jetzt eingebracht hat, Arbeitsmarktf&#246;rderungsnovelle wo<lb/>
er weitere 600 Mio. braucht und auch kriegen wird, und wo insbesondere durch<lb/>
den Anpassungsfaktor und durch die Pensionserh&#246;hung die Pensionisten<lb/>
oft mehr kriegen als die im aktiven Dienst stehenden. Dies gilt insbeson<lb break="no"/>dere f&#252;r den n&#228;chstj&#228;hrigen Richtsatz. Der Anpassungsfaktor<add>[h&#228;tte?]</add>, und das wieder<lb break="no"/>holte er noch einmal, 5,1 % betragen, wird aber mit 5,5 % festgelegt, dies<lb/>
bedeutet, da&#223; man f&#252;r die Pension 6 Mrd. S aufbringen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion ging dann noch weiter, brachte aber keinerlei konkrete Er<lb break="no"/>gebnisse, au&#223;er da&#223; der &#252;bereinstimmende Wunsch herrschte, in Hinkunft nicht<lb/>
mehr eine Tour d'Horizon &#252;ber die politische und wirtschaftliche Situ<lb break="no"/>ation zu machen, sondern sehr konkrete zwei bis drei Themen vorher be<lb break="no"/>reits in der Aussendung anzuk&#252;ndigen und dann auch im Detail durchzudis<lb break="no"/>kutieren. Mir erscheint eine solche Zusammenkunft deshalb f&#252;r notwendig,<lb/>
weil damit die Gew&#228;hr besteht, da&#223; doch bundeseinheitlich Sprachregelung<lb/>
und insbesondere Information erfolgt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Termine als Priorit&#228;t I betrachten.<lb/>
</p>
            <p xml:space="preserve">Vor dieser Aussprache habe ich mit <rs type="person" ref="#per__111741">Sekanina</rs> &#252;ber die M&#246;glichkeit der<lb/>
Sanierung der Rennwegkaserne gesprochen, da B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> im<lb/>
kleinsten Kreis ja zu erkennen gibt, da&#223; die Gemeinde kaum Tauschfl&#228;chen<lb/>
anbieten kann, meinte <rs type="person" ref="#per__111741">Sekanina</rs>, er wird jetzt dies in die Hand nehmen.<lb/>
F&#252;r n&#228;chste Woche hat er einen Beamtengipfel einberufen, er ersuchte mich,<lb/>
da&#223; auch das Handelsministerium und die Landstra&#223;e vertreten sein sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Du und Bezirksvorsteher <rs type="person" ref="#per__144759">Reviczky</rs> sollen<lb/>
daran teilnehmen.<lb/>
</p>
            <pb n="67-1189" facs="67_1982-10-13_1189.jpg"/>
            <p xml:space="preserve">Bei der Sekret&#228;rsbesprechung bei der LUGA hat es zu meiner gr&#246;&#223;ten &#220;ber<lb break="no"/>raschung f&#252;r mich &#252;berhaupt keinerlei Anfragen oder auch Kritiken gege<lb break="no"/>ben. Fr&#252;her war es so, da&#223; die Sekret&#228;re, da ja keine Funktion&#228;re dabei<lb/>
sind, mich zumindestens mit Lohn- und Gehaltsfragen, ich will nicht sagen<lb/>
traktiert, aber doch die W&#252;nsche zumindestens ge&#228;u&#223;ert haben. Jetzt d&#252;rfte<lb/>
es Zentralsekret&#228;r <rs type="person" ref="#per__97357">Bl&#252;mel</rs> gegl&#252;ckt sein, ihnen klar zu machen, da&#223; wir<lb/>
zus&#228;tzliche Leistungen nicht erbringen k&#246;nnen, und da&#223; andererseits er<lb/>
alles unternimmt, um jedem einzelnen wirklich hier individuell zu helfen.<lb/>
</p>
            <p xml:space="preserve">Bei der Sekret&#228;rsbesprechung wurde mir vorgeschlagen, da&#223; der Handelsmini<lb break="no"/>steriumsbeamte Dr. <rs type="person" ref="#per__133371">Mandl</rs> bei Aussprachen der Betriebsr&#228;te in der Gewerk<lb break="no"/>schaft oder zwischen Betriebsr&#228;ten in einzelnen Gruppen &#252;berhaupt an<lb break="no"/>wesend sein sollte. Ich habe es ihnen sofort zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die M&#246;glichkeit <rs type="person" ref="#per__133371">Mandls</rs> immer sicherstellen.<lb/>
</p>
            <p xml:space="preserve">Lang wurde dann &#252;ber das Problem Biosprit diskutiert, der Gm&#252;nder Ver<lb break="no"/>treter <rs type="person" ref="#per__111709">Wohlmeyer</rs> m&#246;chte jetzt eine Brennereifabrik errichten, die er<lb/>
dann auch f&#252;r Biosprit verwenden kann und angeblich in Vormerklohn<lb/>
Sprit herstellen. Da alle &#252;berzeugt sind, da&#223; fr&#252;her oder sp&#228;ter dann<lb/>
diese Fabrik auch ein Kontingent von Brennwein aus &#214;sterreich bekommen<lb/>
mu&#223;, bestehen bei der Gruppe Getr&#228;nke, wo er schon eine riesige &#220;berkapa<lb break="no"/>zit&#228;t auf diesem Gebiet festgestellt wird, dagegen gr&#246;&#223;te Bedenken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte genau &#252;berpr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Der britische Handelsminister <rs type="person" ref="#per__1138159">Rees</rs> war nur kurze Zeit in &#214;sterreich, der<lb/>
britische Botschafter war sehr froh, da&#223; ich zum Essen gekommen bin, da<lb/>
ich dadurch Gelegenheit hatte, mit <rs type="person" ref="#per__1138159">Rees</rs> &#252;ber politische Fragen zu disku<lb break="no"/>tieren. Dieser war jetzt in Ungarn und reist dann in die CSSR und inte<lb break="no"/>ressierte sich &#252;ber die Einstellung &#214;sterreichs zu den COMECON-Staaten.<lb/>
Soweit ich dies mit meinem schlechten Englisch konnte, habe ich versucht,<lb/>
ihm unsere Politik klarzumachen. Der britische Botschafter meinte beim<lb/>
runtergehen, weil ich immer wieder darauf hinweise, da&#223; ich oft sicher<lb break="no"/>lich furchtbare falsche Ausdr&#252;cke verwende, dies stimmt &#252;berhaupt nicht,<lb/>
man versteht mich ganz hervorragend. <choice><choice><sic>Mein</sic><corr>Zu meinem?</corr></choice></choice> Hinweis, da&#223; ich oft kaum<lb/>
den Inhalt der schnell sprechenden und nat&#252;rlich in ihrer Muttersprache<lb/>
mit riesig vielen W&#246;rtern, die ich nicht kenne, sich ausdr&#252;ckenden Engl&#228;n<lb break="no"/>der verstehen <choice><choice><sic>mu&#223;</sic><corr>kann?</corr></choice></choice>, meint er, es m&#252;&#223;te doch funktionieren, denn aus den<lb/>
Antworten k&#246;nne er feststellen, da&#223; alles bestens ist. Mein schlechtes<lb/>
Englisch, die verh&#228;ltnism&#228;&#223;ig schlechte englische K&#252;che, beides pa&#223;t<lb/>
<pb n="67-1190" facs="67_1982-10-13_1190.jpg"/>scheinbar gut zusammen.<lb/>
</p>
            <p xml:space="preserve">Im Integrationsausschu&#223; des Parlamentes kam au&#223;er einem Wissenschaftsge<lb break="no"/>setzentwurf, Beteiligung bei der Kl&#228;rschlammkl&#228;rung auch der Integrations<lb break="no"/>bericht des Vorjahres zur Debatte. In der Debatte selbst wurde von den<lb/>
&#214;VP-Abg., die SP&#214;-Abg. redeten &#252;berhaupt nicht, waren auch am Anfang<lb/>
kaum beschlu&#223;f&#228;hig, so wenige waren anwesend, wollten diese entsprechende<lb/>
Ausk&#252;nfte, die ich ihnen auch restlos erteilen konnte, wie es in der<lb/>
Integration weitergeht, warum nicht mehr f&#252;r die Bauern geschieht usw.<lb/>
Jahr f&#252;r Jahr wiederholt sich dasselbe, so da&#223; ich eigentlich froh bin,<lb/>
da&#223; in Hinkunft nur alle zwei Jahre ein solcher Bericht gegeben wird.<lb/>
Dazu brauchen wir gar keine gesetzliche &#196;nderung, denn ich habe keiner<lb/>
j&#228;hrliche Berichtsverpflichtung, sondern nur eine diesbez&#252;gliche Erkl&#228;<lb break="no"/>rung am Anfang der Legislaturperiode abgegeben. Der Vorsitzende des Inte<lb break="no"/>grationsausschusses, Chemiearbeiterobmann <rs type="person" ref="#per__98010">Teschl</rs>, ist &#252;berhaupt der Meinung<lb/>
man sollte den Integrationsausschu&#223; in der n&#228;chsten Legislaturperiode auf<lb break="no"/>l&#246;sen. Die Integration ist nach seiner Meinung nach abgeschlossen und<lb/>
was hier zur Debatte steht, k&#246;nnte man auch im Handelsausschu&#223; besprechen.<lb/>
Die &#214;VP hat sich in der Vergangenheit nur dagegen gewehrt und wird dies<lb/>
sicherlich auch in Zukunft tun. F&#252;r mich war es beeindruckend, da&#223;<lb/>
<rs type="person" ref="#per__98010">Teschl</rs> aus rein sachlichen Gr&#252;nden einen solchen Vorschlag machte, es<lb/>
wird wenige Obleute von Aussch&#252;ssen geben, die sozusagen wenn sie wenig<lb/>
zu tun haben dann erkl&#228;ren, l&#246;sen wir den Ausschu&#223; auf, die meisten von<lb/>
ihnen legen gr&#246;&#223;ten Wert darauf, eben als Ausschu&#223;vorsitzende gegen&#252;ber den<lb/>
anderen Abg. doch ein wenig herausgestrichen zu werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Was sagst Du zu der selbstlosen Art von <rs type="person" ref="#per__98010">Teschl</rs> und<lb/>
zu seinem Vorschlag.<lb/>
</p>
            <p xml:space="preserve">In der LUGA haben wir eine Festveranstaltung 90 Jahre LUGA gefeiert. In<lb/>
dem sehr traditionsreichen Saal, <rs type="person" ref="#per__97346">Benya</rs> erinnerte mich beim raufgehen wie<lb/>
es noch 47 hier harte Betriebsr&#228;tekonferenzen des &#214;GB gegeben hat, wurde<lb/>
diese Feier abgehalten. Das Volkstheater hat von <rs type="person" ref="#per__1138163">Peter Haie</rs> <add>[?]</add> aus dem Leben<lb/>
von Lebensmittelarbeitern dramatisch dargestellt und insbesondere einige<lb/>
Gedichte von <rs type="person" ref="#per__1138160">Petzold</rs> und von dem ehem. Lebensmittelarbeiter, Brauer und<lb/>
Fleischergehilfen <rs type="person" ref="#per__1138161">Weinheber</rs> rezitiert. Der Chor des &#214;GB unter F&#252;hrung von<lb/>
Prof. <rs type="person" ref="#per__1138162">Weiss</rs> hat die musikalische Umrahmung gegeben. Das ganze war wirk<lb break="no"/>lich sehr sch&#246;n, sehr beeindruckend, Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs> f&#252;r die AK und Pr&#228;s.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> f&#252;r den &#214;GB haben nach meiner Laudatio dann auch uns herzlichst<lb/>
dazu gratuliert. Diesmal ist die ganze Auff&#252;hrung auf Videorecorder auf<lb break="no"/>gezeichnet worden, unsere urspr&#252;nglichen Veranstaltungen 60 Jahre LUGA,<lb/>
s&#252;&#223;es Leben, 100 Jahre Zuckerb&#228;cker in der AK, 25 Jahre LUGA unter dem<lb/>
<pb n="67-1191" facs="67_1982-10-13_1191.jpg"/>Motto <choice><choice><sic>Schlaraffia</sic><corr>?</corr></choice></choice> LUGA <choice><choice><sic>0075</sic><corr>?</corr></choice></choice> im Dohmes-Heim sind ja leider alle verloren<lb/>
gegangen. Gleichzeitig wurde auch von mir dann unser neue Museum er&#246;ffnet,<lb/>
das ebenfalls sehr beeindruckend ist, am meisten aber hat dann die Lei<lb break="no"/>stungsschau der LUGA, sprich ein riesen Buffet unserer Betriebe, die sich<lb/>
&#252;berst&#252;rzten an Angebot, Anklang gefunden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1183_01" facs="67_1982-10-13_1183-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.10.1982</head>
         </div>
         <pb n="67_1183_02" facs="67_1982-10-13_1183-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="67_1191_01" facs="67_1982-10-13_1191-01.jpg"/>
         <pb n="67_1191_02" facs="67_1982-10-13_1191-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 148. Ministerratssitzung, 12.10.1982</head>
            <gap reason="sampling"/>
            <pb n="67_1191_03" facs="67_1982-10-13_1191-03.jpg"/>
         </div>
         <pb n="67_1191_04" facs="67_1982-10-13_1191-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="67_1191_05" facs="67_1982-10-13_1191-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 149. Ministerratssitzung, 13.10.1982</head>
         </div>
      </back>
   </text>
</TEI>
