<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750903">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  3. September 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-09-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-09-03">Mittwoch, 3. September 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-0937" facs="27_1975-09-03_0937.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 3. September 1975<lb/>
</p>
            <p xml:space="preserve">Der Jour fixe mit dem Verbundkonzern gab mir Einblick auf die<lb/>
dort herrschende Atmosph&#228;re. <rs type="person" ref="#per__97333">Bandhauer</rs> beschuldigte <rs type="person" ref="#per__112012">Arthold</rs>, und<lb/>
ich glaube zurecht, dass er bei den Illwerke-Vertr&#228;gen &#252;berhaupt<lb/>
nicht mitarbeitet. <rs type="person" ref="#per__112012">Arthold</rs> wieder erwiderte, er h&#228;tte niemals<lb/>
offiziell eine Aufforderung daf&#252;r bekommen und war nicht bereit<lb/>
deshalb mitzuwirken. Er hat sogar seinen Mitarbeiter der Rechts<lb break="no"/>abteilung verboten, zu Sitzungen zu gehen. Ich gab meiner Verwunde<lb break="no"/>rung dar&#252;ber Ausdruck und wir einigten und dann doch, dass so<lb/>
schnell wie m&#246;glich der gesamte Vorstand die Probleme mit Vorarlberg<lb/>
und K&#228;rnten l&#246;sen sollte. Bei K&#228;rnten ergibt sich die grosse Schwie<lb break="no"/>rigkeit, dass die KELAG durch die Erh&#246;hung ihres Perzentanteiles<lb/>
dann aus dem Pool-Gewinn statt 15 Mill. ca. 30 Mill. herausziehen<lb/>
k&#246;nnte. Dies w&#228;re ein gef&#228;hrliches Pr&#228;judiz f&#252;r die anderen Ge<lb break="no"/>sellschaften. Da bei der Aussprache in Kolbnitz die Kelag-Vertre<lb break="no"/>tung gesagt hat, das kostet ungef&#228;hr 3 Mill. S Gewinnziehung mehr<lb/>
m&#252;sste es gelingen, auch hier ein Kompromiss zu erzielen. Dir.<lb/>
<rs type="person" ref="#per__114747">Zach</rs> beschwerte sich bei mir, dass das Ministerium &#8211; ich &#8211; zwar<lb/>
f&#252;r die Energiepolitik zust&#228;ndig bin, nicht aber f&#252;r die Unterneh<lb break="no"/>mungsorganisation und f&#252;r die Einzelentscheidungen. Er meint, er<lb/>
h&#246;rt immer von meinem Pressegespr&#228;ch oder lese in den Zeitungen,<lb/>
dass z.B. das Kohlekraftwerk gebaut wird oder dass das Atomkraft<lb break="no"/>werk verschoben wird und meint, das sei doch nicht meine Kompetenz.<lb/>
Ich erkl&#228;rte ihm sofort dezidiert, das es sich hier um politische<lb/>
Entscheidungen handelt, die ich sehr wohl nicht nur zum Ausdruck zu<lb/>
bringen habe sondern dar&#252;ber hinaus sogar sicherlich auch gegen&#252;ber<lb/>
den Organen durchsetzen werde, die letzten Endes daf&#252;r zust&#228;n<lb break="no"/>dig sind. Meine Absicht war, dezidiert dem Verbundvorstand zu<lb/>
zeigen, dass ich nicht gewillt bin, mir von ihnen die Politik<lb/>
vorschreiben zu lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111709">Wohlmeyer</rs> von der Gm&#252;nder St&#228;rkefabrik kam, um mir zu begr&#252;nden,<lb/>
dass die Budgetans&#228;tze wesentlich erh&#246;ht werden m&#252;ssen. Da er die<lb break="no"/>des Schreiben an den Finanzminister geschickt hat, muss es letzten<lb/>
Endes nat&#252;rlich auch der Finanzminister genehmigen. Ich werde<lb/>
bei den Budgetverhandlungen nur darauf Bezug nehmen, bin aber davon<lb/>
&#252;berzeugt, dass <rs type="person" ref="#per__97311">Androsch</rs> maximal bereit ist, dann im Budget&#252;ber<lb break="no"/>schreitungsgesetz gegebenenfalls etwas zu machen. Ins Grundbudget<lb/>
kann er kaum die 25 Mill. S auf fast 60 Mill. erh&#246;hen.<lb/>
</p>
            <pb n="27-0938" facs="27_1975-09-03_0938.jpg"/>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97581">Igler</rs> und Gen.Sekr. <rs type="person" ref="#per__140313">Helbich</rs> besprachen die beabsichtigte<lb/>
Konzentration mit den Textilbetrieben in N&#214;. Die Konzentration er<lb break="no"/>scheint nicht nur sinnvoll, sondern auch der einzige weg, um nicht<lb/>
noch mehr Betriebe in den Konkurs zu treiben. Da f&#252;r die Konzentra<lb break="no"/>tion aber ungef&#228;hr 150 Mill. S Investitionen notwendig sind und sie<lb/>
bis jetzt 20 aufgebracht haben, 130 noch vorgenommen werden m&#252;ssen,<lb/>
haben sie einige Probleme vorher zu l&#246;sen. Vom Finanzministerium<lb/>
erwarten sie, dass der E+E-Fonds eine Haftung &#252;bernehmen kann, die<lb/>
er heute eigentlich nicht nehmen will. Vom Sozialministerium erwarten<lb/>
sie 40 Mill. S Umschulungshilfe, ausserdem m&#246;chten sie auf Grund<lb/>
des &#167; 38 Arbeitsmarktf&#246;rderung einen Zinsenzuschuss. Sie glaubten<lb/>
auch, dass wir im Ministerium mindestens einige Millionen Schilling<lb/>
f&#252;r Zinsenzusch&#252;sse zur Verf&#252;gung h&#228;tten. Sowohl <rs type="person" ref="#per__97493">Gr&#246;ger</rs> als aber auch<lb/>
insbesondere <rs type="person" ref="#per__113022">Fabrizii</rs> erkl&#228;rten sofort, dass h&#246;chstens 1,5 Mill. S<lb/>
&#252;berhaupt im Budget zur Verf&#252;gung stehen. <rs type="person" ref="#per__97581">Igler</rs> meinte, ich sollte<lb/>
eben gegen <rs type="person" ref="#per__97525">H&#228;user</rs> die Verantwortung &#252;bernehmen, dass diese Konzen<lb break="no"/>tration absolut notwendig ist. Dazu bin ich gerne bereit. Bei der<lb/>
Wiener Konferenz am Abend sprach ich <rs type="person" ref="#per__97525">H&#228;user</rs> und erz&#228;hlte ihm die<lb/>
ganze Angelegenheit. <rs type="person" ref="#per__97525">H&#228;user</rs> meinte, er h&#228;tte mit ihnen ja verhandelt<lb/>
und klar und deutlich zum Ausdruck gebracht, dass er bereit ist, im<lb/>
konkreten Fall Umschulungshilfe zu geben, aber hier m&#252;ssten noch<lb/>
genaue Unterlagen vorgelegt werden. Sowohl Umschulungshilfe als auch<lb/>
Zinsenzusch&#252;sse k&#228;men auf gar keinen Fall in Frage.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97789">Ockerm&#252;ller</rs> von der L&#228;nderbank hat mich angerufen und mitgeteilt, dass<lb/>
die Absicht besteht, mit der Fa. St&#246;lzle 1 Mia. S Umsatz in der CA<lb/>
verankert, Heidenreichstein, Oberglas 450 Mill. S Umsatz in Voitsberg<lb/>
und in K&#246;flach und Lutzky mit 130 Mill. S zusammenzuf&#252;hren. &#196;hnlich<lb/>
wie in der Stahlindustrie oder Papierindustrie m&#252;sste diese Konzen<lb break="no"/>tration erfolgen. <rs type="person" ref="#per__97789">Ockerm&#252;ller</rs> wird nun von Oberglas-Familienbesitzern<lb/>
gedr&#228;ngt, einer solchen Konzentration nicht zuzustimmen, weil sie<lb/>
sich benachteiligt f&#252;hlen. Er wird aber mit <rs type="person" ref="#per__122965">Treichl</rs> die Verhandlungen<lb/>
weiterf&#252;hren, um zu einer Einigung zu kommen. Ich deute <rs type="person" ref="#per__97581">Igler</rs> und<lb/>
<rs type="person" ref="#per__140313">Helbich</rs> dies an und beide erkl&#228;ren sofort, dass eine solche Konzen<lb break="no"/>tration genauso wichtig ist wie bei der Stahl- und bei der Papier<lb break="no"/>industrie.<lb/>
</p>
            <pb n="27-0939" facs="27_1975-09-03_0939.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97581">Igler</rs> und Gen.Dir. <rs type="person" ref="#per__114559">Bayer</rs> kommen auf die <rs type="person" ref="#per__134083">Helbich</rs>-Aff&#228;re zu sprechen.<lb/>
Sie hoffen und ich bin genau derselben Ansicht, dass niemand gegen<lb/>
den Generalsekret&#228;r <rs type="person" ref="#per__140313">Helbich</rs> der Industriellenvereinigung, der damit<lb/>
wirklich nichts zu tun hat und ein ganz anderer Typ ist wie sein<lb/>
Bruder, nicht hineingezogen wird. Mein Hinweis, dass ja selbst<lb/>
Industrielle gegen den Abgeordneten <rs type="person" ref="#per__134083">Helbich</rs> gr&#246;sste Bedenken gehabt<lb/>
haben, wird von <rs type="person" ref="#per__97581">Igler</rs> best&#228;tigt. Bei einer Aussprache vor l&#228;ngerer<lb/>
Zeit mit <rs type="person" ref="#per__98068">Wenzl</rs>, wo man sich schon den Kopf zerbrochen hat, welche<lb/>
Ministerien nach dem Wahlsieg die &#214;VP unbedingt nehmen sollte, kam<lb/>
klar und deutlich zum Ausdruck, dass das Bautenministerium nicht<lb/>
dabei sein sollte. <rs type="person" ref="#per__97581">Igler</rs> bestreitet ganz entschieden, dass er von<lb/>
der Industriellenvereinigung daf&#252;r Geld gegeben hat, obwohl er nat&#252;r<lb break="no"/>lich nicht abstreitet, dass die &#214;VP starke Zusch&#252;sse bekommt.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__114559">Bayer</rs>, Vereinigte Edelstahlwerke, wird von mir informiert<lb/>
&#252;ber die Verhandlungen in Polen und in der CSSR. Er ist sehr froh<lb/>
&#252;ber diesen Kontakt und wird ihn auch in Hinkunft halten. Die Absatz<lb break="no"/>lage in den COMECON-Staaten hat sich leider auch sehr r&#252;ckentwickelt.<lb/>
W&#228;hrend im Vorjahr noch 37.400 t insgesamt exportiert wurden, sind jetzt<lb/>
im Halbjahr nur 11.600 t abgesetzt worden und er nimmt an, dass<lb/>
h&#246;chsten 23 &#8211; 24.000 t in Frage kommen. Er weiss, dass dort nicht nur<lb/>
die Preise gedr&#252;ckt werden, die Spanier haben Edelstahlkapazit&#228;ten<lb/>
von 2 Mill. t und exportieren jetzt auf Teufel komm raus in die<lb/>
ganze Welt zu irrsinnig tiefen Preisen. Ausserdem muss er noch mit<lb/>
der Kreditgew&#228;hrung rechnen. Trotzdem ist <rs type="person" ref="#per__114559">Bayer</rs> froh, dass wir<lb/>
&#252;ber dieses Problem mit den Polen so eingehend gesprochen haben und<lb/>
er wird so wie die V&#214;EST versuchen, eine Kreditl&#246;sung zu finden.<lb/>
In den westlichten Staaten sind die Lager der verstaatlichen Edel<lb break="no"/>betriebe &#252;berall bummvoll. Wenn daher dort die Konjunktur einsetzt<lb/>
wird zuerst kein Einfluss auf die Werkproduktion eintreten. Nur der<lb/>
Osten kann sofort bei Beistellungen mit entsprechenden Produktions<lb break="no"/>auftr&#228;gen die Werke neu beleben. wenn dies nicht der Fall ist,<lb/>
sieht er f&#252;r Judenburg nur die M&#246;glichkeit, die 650 Leute, das ist<lb/>
die halbe Belegschaft umzuschulen und in M&#252;rzzuschlag im n&#228;ch<lb break="no"/>sten Jahr beginnend mit 800 auf Kurzarbeit zu gehen, das ist ebenfalls<lb/>
die H&#228;lfte der Belegschaft.<lb/>
</p>
            <pb n="27-0940" facs="27_1975-09-03_0940.jpg"/>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__140536">Mitschke</rs> von der Fa. Siemens beschwert sich, dass die<lb/>
Fa. <choice><choice><sic>Studa</sic><corr>Studer?</corr></choice></choice> von der Schweiz derartig billige Offerte dem ORF<lb/>
gemacht hat, dass sie nicht mitk&#246;nnen. F&#252;r ein Studio haben<lb/>
sie ein 800.000-S-Angebot gestellt, wo die Siemens 1.3 Mill. S<lb/>
verlangen m&#252;ssten. Bevor er aber den Schweizern dieses Gesch&#228;ft<lb/>
&#252;berl&#228;sst, sagt er, schenkt er lieber das Studio her. F&#252;r Elektro<lb break="no"/>akustik ist jetzt die Konkurrenz irrsinnig hart. Deshalb will er<lb/>
versuchen, in Moskau einen entsprechenden Auftrag f&#252;r die Olympiade<lb/>
zu bekommen. Der B&#252;rgermeister <rs type="person" ref="#per__140755">Promislow</rs>, mit dem er einmal verhandelt<lb/>
hat, hat 2,4 Mia. S f&#252;r die Ausgestaltung Moskaus f&#252;r die Olympiade<lb/>
<rs type="person" ref="#per__140536">Mitschke</rs> glaubt nun, dass eine Delegation, bestehend aus Regierungs<lb break="no"/>vertretern und ORF mit ihm gemeinsam dort mehr erreichen k&#246;nnte.<lb/>
Ich spreche mit dem technischen Direktor <rs type="person" ref="#per__140747">Wassiczek</rs>, den er unbe<lb break="no"/>dingt vom ORF mit haben will. Der meint, er w&#252;rde sofort fahren,<lb/>
braucht aber dazu die Zustimmung des Generalintendanten <rs type="person" ref="#per__114975">Oberhammer</rs>.<lb/>
Dieser erkl&#228;rt mir, dass es f&#252;r sie sehr problematisch ist, wenn<lb/>
ein Direktor mit dem gr&#246;ssten Lieferanten f&#252;r ORF hier irgendwie<lb/>
Gesch&#228;ftsbeziehungen bei anderen anbahnt, weil man darin doch<lb/>
vielleicht eine Bestechung des Direktors, der auf Kosten von Siemens<lb/>
nach Moskau f&#228;hrt, sehen k&#246;nnte. Ich erkl&#228;re sofort, dass dies<lb/>
ein Problem des ORF mit Siemens ist, ich dagegen bereit bin, sowohl<lb/>
den Direktor <rs type="person" ref="#per__140536">Mitschke</rs> als auch dem ORF gegen&#252;ber jede schriftliche<lb/>
Information der Russen mitzugeben, die notwendig ist, um beide<lb/>
zu akkreditieren. Weiters bin ich gerne bereit und erkl&#228;re dies<lb/>
<rs type="person" ref="#per__140536">Mitschke</rs>, dem Aussenhandelsminister <rs type="person" ref="#per__112951">Patolitschew</rs> als auch dem<lb/>
B&#252;rgermeister <rs type="person" ref="#per__140755">Promislow</rs> entsprechende Briefe zu schreiben, wo wir<lb/>
unser Interesse f&#252;r die Lieferung bekunden.<lb/>
</p>
            <p xml:space="preserve">Generaldirektor <rs type="person" ref="#per__128479">Eichinger</rs> von Plasser &amp; Theurer ist sehr erfreut<lb/>
&#252;ber die Intervention in Polen wegen ihrer Gleisstopfmaschinen<lb/>
zu erfahren. Er meint sogar, es h&#228;tte sich jetzt schon die Si<lb break="no"/>tuation wesentlich gebessert, sie h&#228;tten bereits Anfragen &#252;ber sehr<lb/>
spezifizierte Auftr&#228;ge bekommen, die eigentlich nur f&#252;r sie<lb/>
gerechnet sein k&#246;nnen.<lb/>
</p>
            <pb n="27-0941" facs="27_1975-09-03_0941.jpg"/>
            <p xml:space="preserve">Bei der Erweiterten Wiener Konferenz h&#228;lt <rs type="person" ref="#per__97488">Gratz</rs> ein phanta<lb break="no"/>stisch gutes Referat und reisst die Teilnehmer wirklich mit.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> selbst wird so wie immer frenetisch begr&#252;sst und in der<lb/>
Art, wie er die Fernsehaufzeichnung von gestern mit <rs type="person" ref="#per__98003">Taus</rs> schildert,<lb/>
die dann anschliessend ja erst abgestrahlt wird, hat er nat&#252;rlich<lb/>
die Lacher und den Beifall immer auf seiner Seite. Die Frage<lb/>
ist f&#252;r die SP&#214; wirklich, ob es ihr gelingt, die Mitglieder und<lb/>
ganz besonders den Vertrauenspersonenapparat so zu mobilisieren,<lb/>
wie dies momentan der &#214;VP gelungen ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_0936_05" facs="27_1975-09-03_0936-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.9.1975</head>
         </div>
         <pb n="27_0936_06" facs="27_1975-09-03_0936-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
