<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770213">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 13. Februar 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-02-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-02-13">Sonntag, 13. Februar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0166" facs="35_1977-02-13_0166.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 13. Feber 1977<lb/>
</p>
            <p xml:space="preserve">&#220;ber die &#214;sterreichische Fremdenverkehrswerbung in Stockholm<lb/>
Dr. <rs type="person" ref="#per__145992">Beer</rs> n&#252;tzte die Gelegenheit mit mir entsprechende Gespr&#228;che &#252;ber<lb/>
den schwedischen Tourismus nach &#214;sterreich und 2 Vertreter von einer<lb/>
Chartervereinigung und Busreisen Organisatoren zu sprechen. Die<lb/>
schwedische Regierung verbietet derzeit Charterreisen &#252;ber das Weekend<lb/>
nach &#214;sterreich. Dieses Verbot gilt ausser f&#252;r die spanischen und<lb/>
kanarischen Inseln, also ist nicht ausdr&#252;cklich gegen &#214;sterreich ge<lb break="no"/>richtet, sondern gegen alle Staaten mit Ausnahme Spanien. Diesen<lb/>
beiden Vertreter waren der Meinung, sie k&#246;nnten insbesondere f&#252;r<lb/>
Skifahren solche Weekendreise Veranstaltungen organisieren und damit<lb/>
automatisch auch &#214;sterreicher zum Weekend nach Stockholm und andere<lb/>
schwedische St&#228;dte bringen. Sobald ein Teil aber verboten ist, m&#252;ssten<lb/>
die Charterflugzeuge entweder dort warten, resp. leer zur&#252;ckfliegen.<lb/>
Mein Einwand, dass in &#246;sterreichischen Wintersportorten es sehr schwer<lb/>
sein wird, Betten f&#252;r Samstag bis Montag zu bekommen, weil hier die<lb/>
normale Besetzung, insbesondere in der Hochsaison sowie ist, wurde<lb/>
wenig ber&#252;cksichtigt. Man ersuchte mich, ich solle mit dem schwedischen<lb/>
Handelsminister diesbez&#252;glich sprechen. Dies tat ich, wobei er mir<lb/>
erkl&#228;rte, dass die schwedische Regierung eben die staatliche Flug<lb break="no"/>gesellschaft SAS entsprechend sch&#252;tzt, wie dies auch &#252;brigens &#214;sterreich<lb/>
mit der AUA macht. Zust&#228;ndig daf&#252;r ist nicht er, er wird aber dieses<lb/>
Problem in der Regierung zur Sprache bringen und mir Bescheid sagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte <rs type="person" ref="#per__111736">Zolles</rs> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">In einem Pressegespr&#228;ch habe ich dann &#252;ber die Ausweitung des schwedi<lb break="no"/>schen Tourismus nach &#214;sterreich gesprochen und festgestellt, dass in<lb/>
den letzten Jahren eine grosse Aufw&#228;rtsentwicklung zu verzeichnen ist.<lb/>
Von ca. 48.000 Reisende auf 64.000 in den letzten 3 Jahren. Der Reise<lb break="no"/>anteils Schwedens ist dadurch gewachsen, allerdings betr&#228;gt er noch<lb/>
immer erst 1 % in &#214;sterreich. Von der schwedischen offiziellen Konsu<lb break="no"/>mentenorganisation wurden insbesondere die Winterreisen getestet und<lb/>
&#214;sterreich schneidet sehr gut ab. Eine grosse Beschwerde besteht<lb/>
nur in dem Skiverleih, wo auf die Sicherheit der G&#228;ste bei der Anpassung<lb/>
der Ski &#252;berhaupt keine entsprechenden Vorkehrungen, wie Bindungein<lb break="no"/>stellungen usw. getroffen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte mit <rs type="person" ref="#per__111736">Zolles</rs> eine Sitzung vereinbaren.<lb/>
</p>
            <pb n="35-0167" facs="35_1977-02-13_0167.jpg"/>
            <p xml:space="preserve">Der &#246;sterreichische Botschafter <rs type="person" ref="#per__145993">Fischer</rs> erz&#228;hlt mir, dass die<lb/>
Langlaufausr&#252;stungen &#214;sterreichs gut ankommen. Die Schweden bevorzugen<lb/>
aber eine Bindung, wo ein Strammer verwendet wird und nicht nur die alte<lb/>
Einrichtung, wie sie <rs type="person" ref="#per__145993">Fischer</rs> z.B. derzeit liefert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__145993">Fischer</rs> telefonisch verbinden.<lb/>
</p>
            <p xml:space="preserve">Bei der Konsultativtagung waren fast 150 Delegierte anwesend. Insbe<lb break="no"/>sondere die nordischen Staaten hatten grosse Delegationen geschickt.<lb/>
Aber auch &#214;sterreich war durch je 2 der Interessenvertretungen<lb/>
und einem Mann der Industriellenvereinigung, sowie 1/2 Dutzend Beamten<lb/>
der Ministerien auch vertreten. Die 1 1/2 Tage dauernde Diskussion<lb/>
erstreckte sich prim&#228;r auf das Ziel, wie kann eine Vollbesch&#228;ftigung<lb/>
wieder erreicht werden. Alle stimmten diesem Ziel zu, die Unternehmer<lb break="no"/>vertreter und die Gewerkschaftsvertreter unterschied nur sehr<lb/>
stark die Methode, wie man dazukommen kann. Auffallend f&#252;r mich war,<lb/>
dass insbesondere die Gewerkschaftsvertreter der nordischen Staaten<lb/>
eine ganz harte und radikale Sprache f&#252;hrten. Dies veranlasste mich,<lb/>
Dozent Dr. <rs type="person" ref="#per__126405">Klose</rs> und <rs type="person" ref="#per__113031">Melis</rs> von der Handelskammer, aber auch <rs type="person" ref="#per__97725">Marquet</rs><lb/>
von der Industriellenvereinigung darauf hinzuweisen, wie zielf&#252;hrend<lb/>
die &#246;sterreichische Sozial- und Wirtschaftspartnerschaft an dieser Frage<lb/>
ebenfalls ist. Bei meinem Statement, zu dem ich vom Vorsitzenden aufge<lb break="no"/>fordert wurde, ohne dass ich mich gemeldet habe, habe ich aber beson<lb break="no"/>ders die Sozialpartnerschaft herausgestrichen. In &#214;sterreich k&#246;nnen wir<lb/>
wirklich froh sein, dass wir diese Institution haben. Dar&#252;ber beneiden<lb/>
uns wirklich alle anderen Regierungen und wenn man fragen w&#252;rde, sicher<lb break="no"/>lich auch die Bev&#246;lkerung. Ich kann mir nicht vorstellen, dass diese<lb/>
radikalen T&#246;ne einen grossen Widerhall in der Bev&#246;lkerung, ja wahr<lb break="no"/>scheinlich nicht einmal in der Arbeiterschaft findet. Dies gilt ganz<lb/>
besonders f&#252;r den schwedischen Vertreter, der verst&#228;ndlicherweise die<lb/>
b&#252;rgerliche Regierung jetzt hart attackierte. Die Resolution wurde<lb/>
dann letzten Endes einstimmig verabschiedet. Die Gewerkschaftsvertreter<lb/>
hatten zwar grosse Bedenken, die sie dann auch erkl&#228;rten, stimmten aber<lb/>
letzten Endes auch zu. <rs type="person" ref="#per__113840">Str&#246;er</rs>, neben <rs type="person" ref="#per__114075">Schmidt</rs> der &#246;sterreichische Ge<lb break="no"/>werkschaftsbundvertreter erkl&#228;rte mir beim Flug, dass sich die Gewerk<lb break="no"/>schafter der L&#228;nder darauf geeinigt haben, dass <rs type="person" ref="#per__140740">Vetter</rs> vom deutschen<lb/>
Gewerkschaftsbund ein Statement abgeben soll. Von EFTA-Seite wurde dann<lb/>
gew&#252;nscht, dass doch ein Vertreter der Gewerkschaften sprechen soll,<lb/>
der aus einem EFTA-Land kommt. Da <rs type="person" ref="#per__140740">Vetter</rs> aber schon bestimmt war, war<lb/>
es f&#252;r mich ganz klar, dass dieser auch reden w&#252;rde. Sicher w&#228;re es<lb/>
<pb n="35-0168" facs="35_1977-02-13_0168.jpg"/>besser gewesen, h&#228;tte <rs type="person" ref="#per__113840">Str&#246;er</rs> eine solche Erkl&#228;rung abgegeben.<lb/>
</p>
            <p xml:space="preserve">Ein Exil&#246;sterreicher <rs type="person" ref="#per__145994">Probst</rs>, der auch die Interessen der Emigranten<lb/>
Schwedens vertritt, wollte mich unbedingt sprechen. Sowohl der Bot<lb break="no"/>schafter als auch der Handelsdelegierte erkl&#228;rten mir dezidiert,<lb/>
dass es sich hier zwar um einen sehr aktiven, aber sehr aggressiven<lb/>
Vertreter handelt, mit dem auch <rs type="person" ref="#per__97668">Kreisky</rs> nichts mehr zu tun haben will.<lb/>
Ich habe trotzdem mit <rs type="person" ref="#per__145994">Probst</rs> gesprochen, der sich bitter beschwerte<lb/>
dass ein K&#228;seexport, eine gewisse Monopolstellung von &#214;MOLK resp.<lb/>
&#214;HEK, das ist die gewerbliche Exportvereinigung in &#214;sterreich besteht.<lb/>
Er m&#246;chte hier eine &#196;nderung, indem auch seine Molkerei, die er ver<lb break="no"/>tritt. n&#228;mlich Burghausen usw. Exportm&#246;glichkeiten mit St&#252;tzung be<lb break="no"/>kommt. Ich habe ihm nur zugesagt dieses Problem mit Landwirtschafts<lb break="no"/>minister <rs type="person" ref="#per__97511">Haiden</rs> zu besprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__145994">Probst</rs> hat auch die Idee eine schwedisch-&#246;sterreichische Handelskammer<lb/>
zu gr&#252;nden. Angeblich hat er verschiedene schwedische Firmen und Banken<lb/>
schon daf&#252;r gewonnen und er, der auch die Tabakregie &#214;sterreichs in<lb/>
Schweden vertritt, meint mit einigen gr&#246;sseren &#246;sterreichischen Firmen<lb/>
w&#252;rde er dieses Projekt durchziehen k&#246;nne, wenn ich nichts dagegen habe.<lb/>
Ich erkl&#228;rte ihm, dass daf&#252;r zwar die Handelskammer zust&#228;ndig ist,<lb/>
in Schweden aber auf einer Vereinsbasis theoretisch jeder einen Verein,<lb/>
wenn er die notwendigen Mitglieder bekommt, gr&#252;nden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Als grosses Gesch&#228;ft wollte er, dass ich mit den schwedischen Handels<lb break="no"/>minister spreche, damit er entsprechende Lizenzen, entsprechende<lb/>
Unterst&#252;tzung bekommt, aus Rum&#228;nien Piering-Str&#252;mpfe zu importieren.<lb/>
Ich lehnte nat&#252;rlich eine solche Intervention ab, da das Piering-Gesch&#228;ft<lb/>
mit Rum&#228;nien f&#252;r mich keine Grundlage einer Intervention ist. Ich<lb/>
erkl&#228;rte <rs type="person" ref="#per__145994">Probst</rs> dezidiert, dass <rs type="person" ref="#per__141509">Piering</rs> uns in diesem Fall reinlegen<lb/>
wollte.<lb/>
</p>
            <p xml:space="preserve">Ausserhalb des Konsultativ-Komitee-Meetings trafen sich die Minister<lb/>
auf Einladung der schwedischen Regierung zu einem Mittagessen, wo 3<lb/>
Probleme zur Sprache kamen. Ich war von Botschafter <rs type="person" ref="#per__118679">Nettel</rs>, der jetzt<lb/>
die Mission in Genf leitet, begleitet. Als erstes wurde Routinesitzung<lb/>
der n&#228;chsten EFTA-Tagung besprochen. Diese sollte, wie wir in Lissabon<lb/>
besprochen haben, eventuell nach dem Gipfel der Ministerpr&#228;sidenten am<lb/>
13.5. in Wien stattfinden. Ich versuchte &#8211; und <rs type="person" ref="#per__97375">Brugger</rs> stimmte dem zu &#8211;<lb/>
bei dieser Gelegenheit gleich meine uralt vertretene Idee zu lancieren,<lb/>
<pb n="35-0169" facs="35_1977-02-13_0169.jpg"/>man soll, nachdem jetzt die Fr&#252;hjahrstagung ausgefallen ist, gleich<lb/>
zu einer einj&#228;hrigen Routinesitzung der EFTA kommen. Ausserordentliche<lb/>
Sitzungen k&#246;nnen dann von mir aus 2 &#8211; 3 im Jahr sein. Ich bin n&#228;mlich<lb/>
fest davon &#252;berzeugt, dass sowieso keine sobald zustande kommen w&#252;rde.<lb/>
Das ganze Problem und insbesondere der Zeitpunkt der Sitzung wurde f&#252;r<lb/>
nach dem Gipfeltreffen in Wien verschoben. Zweitens wurde &#252;ber die Ge<lb break="no"/>spr&#228;che mit Spanien berichtet und die Schweiz, Bundesrat <rs type="person" ref="#per__97375">Brugger</rs>, inter<lb break="no"/>venierte, dass wir jetzt so schnell wie m&#246;glich zu konkreten Verhand<lb break="no"/>lungen kommen sollten. Alle unterst&#252;tzten diese Idee, selbst der portu<lb break="no"/>giesische Vertreter Dr. <rs type="person" ref="#per__145797">Barreto</rs>, schwieg dazu, was in diesem Kreis eine<lb/>
Zustimmung bedeutet. Der dritte und eigentlich schwierigste Punkt<lb/>
war, dass die Gewerkschaft und sozialdemokratische Partei Norwegens<lb/>
in Oslo im April eine Tagung abh&#228;lt und die europ&#228;ische Gemeinschaft<lb/>
die OECD aber auch den Pr&#228;sidenten der EFTA dazu eingeladen hatte.<lb/>
</p>
            <pb n="35-0170" facs="35_1977-02-13_0170.jpg"/>
            <p xml:space="preserve">Ich habe vorher mit <rs type="person" ref="#per__113840">Str&#246;er</rs> und <rs type="person" ref="#per__114075">Schmidt</rs> dieses Problem besprochen<lb/>
und erkl&#228;rt, dass, h&#228;tte nur die Gewerkschaft eingeladen und w&#228;re<lb/>
das nur eine Gewerkschaftsveranstaltung, man mit Recht h&#228;tte sagen<lb/>
k&#246;nnen, da soll auch ein Vertreter der EFTA teilnehmen. F&#252;r eine<lb/>
Einladung der sozialdemokratischen Partei aber, noch dazu an den<lb/>
Vorsitzenden, der einer anderen Partei angeh&#246;rt, w&#252;rde sich kaum durch<lb break="no"/>setzen lassen. Ich selbst bin &#252;brigens auch der Meinung, dass bei<lb/>
politischen Veranstaltungen, die EFTA, die eine Freihandelszonen-<lb/>
Assoziation ist, nichts zu suchen hat. <rs type="person" ref="#per__113840">Str&#246;er</rs> stimmte mir vollkommen<lb/>
zu und meinte, dass jedes Land ihre eigenen Vertreter nominieren wird.<lb/>
Er selbst versucht sogar <rs type="person" ref="#per__97346">Benya</rs> zu gewinnen. Im Ministermeeting hat<lb/>
dann <rs type="person" ref="#per__97375">Brugger</rs> sich wegen der Beispielsfolgen gegen die Teilnahme des<lb/>
schwedischen derzeitigen Vorsitzenden ausgesprochen. <rs type="person" ref="#per__97375">Brugger</rs> meinte<lb/>
auch bei einer freisinnigen oder liberalen Parteiveranstaltung w&#252;rde<lb/>
mit Recht ein anderer Vorsitzender auch nicht kommen wollen und<lb/>
k&#246;nnen. Holland und Island haben sich in Wortmeldungen dieser Meinung<lb/>
angeschlossen. Ich selbst hatte mit vorgenommen als Maximum f&#252;r die<lb/>
norwegische Arbeiterpartei zu diesem Punkt zu schweigen. <rs type="person" ref="#per__97375">Brugger</rs> ist<lb/>
nachher zu mir gekommen und meinte, er h&#228;tte mit der sozialdemokrati<lb break="no"/>schen Partei in der Schweiz gute Beziehungen, was mir &#252;brigens von<lb/>
den anwesenden Sozialdemokraten bei der Tagung immer wieder best&#228;tigt<lb/>
wurde, aber aus prinzipiellen Gr&#252;nden h&#228;tte er diesen Antrag nicht zu<lb break="no"/>stimmen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der Landwirtschaftskammer waren beim schwedischen Vieh<lb break="no"/>fonds. <rs type="person" ref="#per__123739">Korbl</rs> erz&#228;hlte mir dann sofort, dass sie dort festgestellt haben,<lb/>
dass die Schweden jetzt in den letzten Jahren gar nichts in die EG<lb/>
exportieren. Die EG nimmt aber noch immer einen hohen Prozentsatz<lb/>
von schwedischen Exporten in die Berechnung der Sch&#246;pfungen an. Ausser<lb break="no"/>dem werden die schwedischen Durchschnittspreise f&#252;r alle Rinderkate<lb break="no"/>gorien als Grundlage der Absch&#246;pfung genommen. Tats&#228;chlich wurde nur<lb/>
ganz geringe h&#246;chste Qualit&#228;t von Schweden exportiert. Dadurch entstand<lb/>
eine grosse St&#252;tzung, dieser hohe St&#252;tzungsbetrag wird nun von den<lb/>
verh&#228;ltnism&#228;ssig tiefen Durchschnittspreis abgezogen und der EG<lb/>
Berechnung der Absch&#246;pfungen zugrunde gelegt. Dadurch wird das Bild<lb/>
total verf&#228;lscht und &#214;sterreich muss einen sehr hohen Differenzbe<lb break="no"/>trag ausgleichen. <rs type="person" ref="#per__123739">Korbl</rs> meinte dies sei ein Vers&#228;umnis der &#246;sterreichi<lb break="no"/>schen Regierung, dies nicht schon l&#228;ngst festgestellt zu haben. Ich<lb/>
attackierte sofort die Landwirtschaftskammer und erkl&#228;rte, sie sei<lb/>
<pb n="35-0171" facs="35_1977-02-13_0171.jpg"/>doch st&#228;ndig in Br&#252;ssel und h&#228;tten dies schon l&#228;ngst ebenfalls<lb/>
bemerken m&#252;ssen. Ausserdem sei dies prim&#228;r eine Aufgabe der &#246;sterr.<lb/>
Mission in Br&#252;ssel. Wenn jemand draufkommen muss, dass die Schweden<lb/>
nicht mehr nicht mehr in die EG exportieren, dann doch diese Mission,<lb/>
wo st&#228;ndiger Vertreter MR <rs type="person" ref="#per__126251">Hausberger</rs> vom Landwirtschaftsministerium,<lb/>
auch ein Vertrauensmann der Landwirtschaftskammer sitzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte Landwirtschaftsministerium sofort ver<lb break="no"/>st&#228;ndigen und Mission in Br&#252;ssel soll sofort aufkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Bei einem Pressegespr&#228;ch wurde ich gefragt, welchen Nutzen ein 115-<lb/>
Teilnehmer-Meeting hat, ausser dass es sinnlos diskutiert. Meine einzige<lb/>
Erkl&#228;rung war, dass es doch noch besser ist die Interessengegens&#228;tze<lb/>
werden auf dem gr&#252;nen Tisch ausgetragen, als prallen wom&#246;glich auf der<lb/>
Strasse aufeinander. Sicherlich war von allen Anfang nicht zu erwarten,<lb/>
dass dieses Meeting einen grossen Erfolg bringen wird. Die Gewerkschafts<lb break="no"/>bewegung hat es sich aber in so grossen Umfang gew&#252;nscht, alle Minister<lb/>
sind gekommen und zwar mit grossen Delegationen, wie man die auch<lb/>
w&#252;nschte und damit unser Konsultativorgan entsprechend aufgewertet.<lb/>
Diese Diskussionen seien, auch dann wenn es keinen sichtbaren Erfolg<lb/>
gibt, in einer Demokratie eben unerl&#228;sslich. Ausgel&#246;st wurde meiner<lb/>
Meinung nach der Wunsch ausdr&#252;cklich von der Gewerkschaftsseite des<lb break="no"/>halb, weil in den europ&#228;ischen Gemeinschaften der Konsultativausschuss<lb/>
wesentlich mehr mitzubestimmen hat als in der EFTA. Dort haben sich<lb/>
auch die Gewerkschaften zu einen europ&#228;ischen Fl&#252;gel zusammengeschlos<lb break="no"/>sen, was &#252;brigens der Internationalen Gewerkschaftsbewegung grosses<lb/>
Kopfzerbrechen bereitet. Die Fachgewerkschaften, wie z.B. auch die<lb/>
Internationale Union der Lebensmittelarbeiter steht, wie so viele<lb/>
andere vor dem Problem, dass innerhalb der europ&#228;ischen Gewerkschaften<lb/>
die Mitglieder der EG eine eigene Organisation aufgebaut haben und diese<lb/>
immer mehr selbstt&#228;tig sich entwickelt. Wo dies noch hinf&#252;hren wird kann<lb/>
man nicht genau sehen und sagen. Gl&#252;cklich ist diese Entwicklung sicher<lb break="no"/>lich nicht.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
