<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730604">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  4. Juni 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-06-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-06-04">Montag, 4. Juni 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0657" facs="16_1973-06-04_0657.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 4. Juni 1973</p><p xml:space="preserve">DBei der Er&#246;ffnung von der Tavola rotonda hat mir <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person">Sch&#246;nbich<lb break="no"/>ler</rs> und auch Dr. <rs type="person" ref="#per__97406">Ebert</rs> versichert, dass sie unter gar keinen Umst&#228;nden<lb/>
einer Novelle des Unlauteren Wettbewerbsgesetzes (UWG) zustimmen werden.<lb/>
Der Vorschlag des &#214;GB, wonach die Industrie verpflichtet werden woll,<lb/>
an Abnehmer - Kleinhandel oder Grosshandel &#8211; unbedingt zu liefern<lb/>
d.h. keine Verkaufsverweigerung zu gestatten, st&#246;sst damit auch auf<lb/>
den sch&#228;rfsten Widerstand der Vertreter des Gross- und Kleinhandels.<lb/>
<rs type="person" ref="#per__111717">Sch&#246;nbichler</rs> hatte &#252;berhaupt Angst, dass damit der Grosshandel auto<lb break="no"/>matisch ausgeschaltet wird, weil der Kleinh&#228;ndler von der Fabrik die<lb/>
sofortige Direktbelieferung verlangen w&#252;rde. <rs type="person" ref="#per__97406">Ebert</rs> wieder meinte, dass<lb/>
jetzt in der Schweiz und in Deutschland genau die gegenteilige Ten<lb break="no"/>denz zu bemerken ist. Hier wird von eventuellen Lieferverpflichtungen<lb/>
durch Gerichtsurteile weitestehend abgegangen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Ich glaube, die einzige M&#246;glichkeit aus dem &#8211;<lb/>
Dilemma herauszukommen ist, dass wir es im Konsu<lb break="no"/>mentenbeirat oder im Unterausschuss zur Sprache bri<lb/>
gen.</p><p xml:space="preserve">BEim Journalistenfr&#252;hst&#252;ck wurde ich selbstverst&#228;ndlich auch &#252;ber<lb/>
die Frage der B&#252;rgermeisterwahl der bedr&#228;ngt. <rs type="person" ref="#per__97646">Koppe</rs> hatte sich schon<lb/>
vorher Sorgen gemach.t , wie wir am besten reagieren k&#246;nnten. Nach<lb/>
seiner Auffassung und ich teile sie, bestand die grosse Gefahr,<lb/>
dass wenn ich jetzt von der Presse als Nachfolger merh oder minder<lb/>
immer wieder genannt werde und dann letzten Endes ich nicht vorgeschla<lb break="no"/>gen werde, dies eien grossen negativen Einfluss auf die &#214;ffentlichkeit<lb/>
betreffend meine Person machen muss. BEsonders hart waren die Fragen<lb/>
von <rs type="person" ref="#per__114967">Gr&#246;bmannsberg</rs>, die vorher schon von mir wissen wollte, ob ich eine<lb/>
solche Berufung annehmen w&#252;rde oder so wie <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> erkl&#228;ren w&#252;rde,<lb/>
f&#252;r mich kommt das sowieso nicht in Frage. D.h. ablehne. Eine solche<lb/>
Erkl&#228;rung h&#228;tte nur irgendwelche Folgen auf die Berufung oder Nicht<lb break="no"/>berufung kaum einen Einfluss gehabt, wohl aber nachher auch im FAlle<lb/>
einer Berufung oder Nichtberufung meines Situation wesentlich verschlech<lb break="no"/>tert. Aus reiner Parteidisziplin und nicht zuletzt auch deshalb, weil<lb/>
der &#214;GB &#8211; <rs type="person" ref="#per__97346">Benya</rs> mit selbst erkl&#228;rte, dass er wenn ich unmittelbar zur<lb/>
Wahl anst&#252;nde, mich unterst&#252;tzen w&#252;rde, konnte ich eine solche Erkl&#228;rung<lb/>
gar nicht abgeben. Da musste ich lieber in Kauf nehmen, dass ich wie<lb/>
eine Sphinx nichts sagen wollte. Eine einzige Ausrede bleib, dass man<lb/>
mit mir noch nicht gesprochen hat und dass ich eingentlich auch als ich<lb/>
Handelsminister wurde vorher nicht gefragt wurde. Alle anderen Fragen<lb/>
habe ich ausweichsend oder gar nicht beantwortet. Am h&#228;rtesten hat dies<lb/>
<pb n="16-0658" facs="16_1973-06-04_0658.jpg"/><rs type="person" ref="#per__115174">Swietli</rs> getroffen, der vom Fernsehen bereits einen Auftrag hatte,<lb/>
eine Erkl&#228;ung von mir unter allen Umst&#228;nden zu erreichen. Selbst<lb/>
wenn ich nichts sagte, mein sechster Sinn hat mir eingegeben, unter<lb/>
gar keinen Umst&#228;nden eine Fernseherkl&#228;rung abzugeben. Es war dies<lb/>
das erste Mal in meinem Leben, dass ich mich strikte weigerte, vor die<lb/>
Kamera zu gehen. Es war umso schwerer, als bereits ein Interview<lb/>
&#252;ber Inl&#228;nderfremdenverkehr vereinbart war. Ich habe <rs type="person" ref="#per__115174">Swietly</rs> daher<lb/>
unter 4 Augen auseinandergesetzt, dass ich ihn selbst als Berufskolle<lb break="no"/>ge, er ist selbst auch gelernter Graphiker, entt&#228;uschen m&#252;sse, da wir<lb/>
nur &#252;ber den Inl&#228;nderfremdenverkehr sprehcne k&#246;nnen.</p><p xml:space="preserve">Wie <rs type="person" ref="#per__97488">Gratz</rs> abends dann im Fernsehen erkl&#228;rte bei einem Interview<lb/>
mit <rs type="person" ref="#per__97672">Kreuzer</rs> hatte man ihn um 12 Uhr 15 , wahrscheinlich von Seiten<lb/>
des Pr&#228;sidiums der Wiener Partei gefragt, ob er eine solche Berufung<lb/>
annimmt, womit eigentlich f&#252;r mich es klar war, dass es zu diesem<lb/>
Zeitpunkt schon entschieden. Da <rs type="person" ref="#per__97963">Slavik</rs> angeblich selbst <rs type="person" ref="#per__97488">Gratz</rs> vorge<lb break="no"/>schalgen hat, das Pr&#228;sidium sich durchgerungen hat, w&#228;re eine Informa<lb break="no"/>tion dar&#252;ber f&#252;r mich sehr angenehm gewesen. <rs type="person" ref="#per__97646">Koppe</rs> selbst hat durch<lb/>
einen reinen Zufall von <rs type="person" ref="#per__133397">Brantl</rs> erfahren, dass dieser Pr&#228;sidiumsbeschluss<lb/>
gefasst wurde. <rs type="person" ref="#per__97543">Heindl</rs> hat dann im Wiener Ausschuss miterlebt, wie<lb/>
einzelne Bezirke und insbesondere auch die Kinderfreunde f&#252;r <rs type="person" ref="#per__97899">Sandner</rs><lb/>
vehement eingetreten sind. Dies hat <rs type="person" ref="#per__97543">Heindl</rs> ein wenig ersch&#252;ttert.<lb/>
Er hat scheinbar untersch&#228;tzt, was ganz besonders die Gemeinder&#228;te<lb/>
oder die Kommunalpolitiker im Wiener Ausschuss es als eine Diffamierung<lb/>
eines jeden einzelnen betrachten, dass ein Ausenstehender, in diesem<lb/>
FAll <rs type="person" ref="#per__97488">Gratz</rs>, als B&#252;rgermeister berufen werden sollte. Hier untersch&#228;tzt<lb/>
er den Corpsgeist, der zumindestens die &#220;berlegung hat, es ist f&#252;r<lb/>
jeden einzelnen blamabel, wenn der B&#252;rgermeister nicht aus ihren<lb/>
Reihen, d.h. aus der Gemeindeverwaltung kommt. <rs type="person" ref="#per__97543">Heindl</rs>, der sich durch<lb/>
Informationen von einzelnen Bezirksobleuten der Hoffnung hingegeben<lb/>
hat, dass vielleicht doch ich zur Wahl vorgeschlagen werde, war anfangs<lb/>
sicherlich ein wenig entt&#228;uscht. Zum GL&#252;ck hat er wahrscheinlich im<lb/>
Laufe der Diskussion selbst eingesehen, dass <rs type="person" ref="#per__97488">Gratz</rs> die beste L&#246;sung<lb/>
ist. WEnn ich mir die Sache richtig &#252;berlege, abgesehen von meinem<lb/>
Ausspruch : HOffentlich geht der Kelch an mir vorbei, so glaube<lb/>
ich, war <rs type="person" ref="#per__97488">Gratz</rs> die optimalste L&#246;sung. Da er als Parteiobmann oder<lb/>
wie es allgemein heisst als Kronprinz aufgebaut wird, ist es f&#252;r<lb/>
mich klar, dass &#252;ber den Wiener Obmann und B&#252;rgermeister er die<lb/>
beste Chance dazu hat. Ausserdem hat er den Vorteil, ein ungeheuer<lb/>
gutes Image in der &#214;ffentlichkett zu besitzen, intelligent ud jung<lb/>
ist er, sodass damit sicherlich eine gutes Voraussetzung f&#252;r die<lb/>
<pb n="16-0659" facs="16_1973-06-04_0659.jpg"/>Wahl 1974 in Wien geschaffen wurde. Wichtig und richtig war, dass<lb/>
auch der Wiener Ausschuss diese Entscheidung sehr schnell getroffen hat<lb/>
und nicht vorher in den Bezirken lang diskutiert wird. Urspr&#252;nglich<lb/>
war n&#228;mlich scheinbar auch die M&#246;glichkeit ventiliert worden, zumindestens<lb/>
von einigen Bezirksobm&#228;nner, man sollte diesen Vorschlag des Pr&#228;sidiums u.<lb/>
des Vorstandes zuerst in den Bezirken diskutieren. Das ERgebnis w&#228;re b&#246;se<lb/>
Auseinandersetzung zwischen den Anh&#228;nger <rs type="person" ref="#per__97488">Gratz's</rs> und <rs type="person" ref="#per__97899">Sandner's</rs> geworden.<lb/>
Mein Name hat wie mir <rs type="person" ref="#per__97543">Heindl</rs> mitgeteilt hat, &#252;berhaupt keine Rolle ge<lb break="no"/>spielt. Er wurde Gott sei Dank kein einziges Mal in der Ausschussitzung<lb/>
auch nur erw&#228;hnt. Dass <rs type="person" ref="#per__97963">Slavik</rs> ein sehr guter Politiker ist, hat er durch<lb/>
seinen Abgang mir neuerdings bewiesen. Da ich nicht in seinen &#220;berlegungen<lb/>
auch nur im entferntesten eine Rolle spielte, hat er auch sehr geschcikt,<lb/>
als er Samstag im Interview wegen <rs type="person" ref="#per__97985">Staribacher</rs> gefragt wurde, ausweichend g<lb/>
geantwortet.KEiner GRuppe anzugeh&#246;ren, hat sicherlich den Vorteil, dann<lb/>
von keiner Gruppe irgendwie abh&#228;ngig zu sein, aber auch na&#252;trlich keiner<lb/>
Gruppe verpflichtet zu sein. Der Nachteil allerdings ist, dass man bez&#252;<lb break="no"/>glich der Information vollkommen daneben liegt. D.h. in Wirklichkeit<lb/>
nichts weiss.. Vielleicht ist es &#220;berheblichkeit, wenn ich immer &#228;ngst<lb break="no"/>lich bem&#252;ht bin, von niemandem abh&#228;ngig zu sein und daher auch neimanden<lb/>
verpflichtet zu sein. Ich selbst aber weiss, dass ich keinesfalls stark<lb/>
genug bin, eine solche unabh&#228;ngige Stellung einzunehmen, ist vielleicht<lb/>
mein BEstreben, mit allen Menschen gut auszukommen. Dies ist nat&#252;r<lb break="no"/>lich aber wieder eine Eigenschaft, die typisch antipolitisch zu klassi<lb break="no"/>fizieren ist. F&#252;r <rs type="person" ref="#per__98053">Wanke</rs> sicherlich eine weitere BEst&#228;tigung, dass ich<lb/>
doch kien Politiker bin.</p><p xml:space="preserve">Der neue polnische Botschafter <rs type="person" ref="#per__97616">Karski</rs>, ein ehemaliger Vizeminister im<lb/>
Aussenhandelsministerium, hat mir mitgeteilt, dassdie Polen f&#252;r<lb/>
1,5 Mia Dollar K&#228;ufe im Westen t&#228;tigen. Daf&#252;r bezahlen sie aber h&#246;chstens<lb/>
6 &#8211; 6,5 % Zinsen mit 8-j&#228;hriger Laufzeit. Er selnst meint, dass wenn &#214;ster<lb break="no"/>reich in Grossprojekte in Polen eingeschaltet werden soll, die Kredit<lb break="no"/>konditionen wesentlich verbessert werden m&#252;ssten. Er war sehr erstaunt<lb/>
zu erfahren, dass bei uns daf&#252;r das Finanzministerium resp. in erster<lb/>
Phase die &#214;sterr. Kontrollbank daf&#252;r ausschliesslich zust&#228;ndig sit. Ich<lb/>
erkl&#228;rte, dass die grossen Firmen wie z.B. die V&#214;EST, die sich bei Kattowitz<lb/>
beim 10 Mill. t-Stahlwerk mit einem LD-Verfahren beteiligen will, oder<lb/>
die &#214;SW, die Melamin-Anlage oder Zementproduktion auf Phosphorgipsbasis<lb/>
errichten m&#246;chte, dank ihrer grossen Auftr&#228;ge imstande w&#228;ren, gegebenen<lb break="no"/>falls auch die Finanzierungsproblematik zu l&#246;sen. <rs type="person" ref="#per__97616">Karski</rs> meinte auch,<lb/>
dass sie jetzt in Polen ihre 20 Mill. t Kupfererz-Produktion auf 50 Mill.<lb/>
mit Hilfe der Amerikaner und Japaner ausbauen werden. Hier g&#228;be es auch<lb/>
<pb n="16-0660" facs="16_1973-06-04_0660.jpg"/>eine Beteiligungsm&#246;glichkeit &#214;sterreichs. Dar&#252;ber hinaus h&#228;tte Polen<lb/>
Interesse, Elektrizit&#228;t zu liefern, wenn sich &#214;sterreich an den Inve<lb break="no"/>stitionen beteiligt. Weiters best&#228;nde die M&#246;glichkeit, dass polnische<lb/>
Bauunternehmen in &#214;sterreich t&#228;tig werden. Der Wunsch der Polen geht<lb/>
aber nach wie vor dahin, dass Kooperationen mit &#246;sterreichischen Firmen<lb/>
auch in der Zollpolitik ihren Niederschlag finden sollen, sie m&#246;chte so<lb/>
wie alle anderen Oststaaten, dass Kooperationsprodukte zollfrei oder<lb/>
zumindestens zollerm&#228;ssigt nach &#214;sterreich eingef&#252;hrt werden k&#246;nnen.<lb/>
F&#252;r Polen kommt nur die Traktorenerzeugung von Steyr-Daimler-Puch<lb/>
und den polnischen Firmen in Frage. Doch hofft er und ich auch, dass<lb/>
in der n&#228;chsten Zeit mehrere Firmen neue Kooperationsabkommen schliessen.<lb/>
<rs type="person" ref="#per__97616">Karski</rs> hat auch nicht ausgeschlossen, dass gemischte Gesellschaften f&#252;r<lb/>
entsprechende Niederlassungen in Polen mit eventueller Kapitalbeteiligung<lb/>
errichtet werden k&#246;nnten. Insbesondere meint er, dass auch auf dem<lb/>
Transportsektor solche M&#246;glichkeiten best&#252;nden. Seiner Meinung nach<lb/>
sollte auch versucht werden, Kooperationen auf Drittm&#228;rkten zu finden.<lb/>
Ein weiterer Wunsch von ihm war die Liberalisierung mit 31.12.1974<lb/>
auf 1973 vorzuziehen. Hier erkl&#228;rte ich ihm, dass un&#252;berwindliche<lb/>
Schwierigkeiten wahrscheinlich mit der Handelskammer entst&#252;nden und ich<lb/>
den zweckm&#228;ssigerenWeg darin sehe, wenn die Kontingent in dem einen oder<lb/>
anderen Fall bereits ausgesch&#246;pft sind, wir eine Aufstockung dieses<lb/>
Kontingentes in Aussicht nehmen sollten. Zum Schluss kam noch der<lb/>
Wunsch wegen der Schillingfakturierung zur Sprache und <rs type="person" ref="#per__97616">Karski</rs> wollte<lb/>
wissen, ob wir unbedingt dar&#252;ber einen Briefwechsel in Polen vornehmen<lb/>
wollen. Ich habe nur auf die Bedeutung der Schillingfakturierung f&#252;r die<lb/>
&#246;sterreichischen Firmen hingewiesen und denVorgang f&#252;r Warschau offenge<lb break="no"/>lassen. Polen will auch noch Fleischlieferungen auf l&#228;ngerfristige Ver<lb break="no"/>tr&#228;ge aufbauend mit &#214;sterreich vereinbaren. An einer solchen Lieferung<lb/>
w&#228;ren wir sehr interssiert, nur wird es wahrscheinlich wieder von der<lb/>
Landwirtschaft Schwierigkeiten geben. <rs type="person" ref="#per__97616">Karski</rs> meinte auch, dass &#8211; wenn<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> mit <rs type="person" ref="#per__97591">Jaroszewicz</rs>, dem Ministerpr&#228;sidenten, Ende des Monats Verhandlun<lb break="no"/>gen f&#252;hren wird &#8211; es zweckm&#228;ssig w&#228;re, wenn konkrete Vorschl&#228;ge vorliegen<lb/>
damit die beiden Regierungschefs diese Politik best&#228;gigen, da es f&#252;r<lb/>
die polnischen Lieferungen zweifelsohne von grosser BEdeutung ist, ob<lb/>
der polnische Ministerrat dem zustimmt und ganz besonders f&#252;r Anlagenim<lb break="no"/>porte aus &#214;sterreich eine solche h&#246;chst politische positive Stellungnahme<lb/>
des Ministerpr&#228;sidenten von gr&#246;sster Bedeutung ist, bin ich sofort auf die<lb break="no"/>sen Vorschlag eingegangen. Da <rs type="person" ref="#per__97616">Karski</rs> sicherlich sofort einen Bericht nach<lb/>
Warschau schicken wird, hoffe ich, dass wir im Detail in Warschau diese<lb/>
Vorgangsweise noch besprechen k&#246;nnen.</p><pb n="16-0661" facs="16_1973-06-04_0661.jpg"/><p xml:space="preserve">Mit <rs type="person" ref="#per__108322">Meisl</rs>, <rs type="person" ref="#per__98075">Willenpart</rs>, <rs type="person" ref="#per__97469">Gehart</rs> besprach ich die Delegierung zur<lb/>
OECD. <rs type="person" ref="#per__98075">Willenpart</rs> hat sofort eingesehen, dass wenn nicht multi<lb break="no"/>laterale Handelsprobleme zur Diskussion stehen, auf alle F&#228;lle<lb/>
<rs type="person" ref="#per__97469">Gehart</rs> zweckm&#228;ssigerweise fahren soll. <rs type="person" ref="#per__108322">Meisl</rs> ist mit Recht &#252;ber<lb/>
die Bestellung ver&#246;rgert, weil er als Sektionsleiter nat&#252;rlich<lb/>
dieses Problem in Eigenregie ohne viel Aufsehen h&#228;tte erledigen<lb/>
k&#246;nnen. Hier habe ich auch eine Fehler begangen, weil ich auf<lb/>
diese so wichtige Frage f&#252;r einen Sektionsleiter nicht geachtet<lb/>
habe.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: IN HInkunft bitte m&#252;ssen wir alle unsere<lb/>
Personalprobleme mit dem zust&#228;ndigen Sektions<lb break="no"/>leiter besprechen, damit er letzten Endes die<lb/>
entsprechenden Verf&#252;gungen trifft.</p><p xml:space="preserve">Der bulgarische Botschafter <rs type="person" ref="#per__97833">Popov</rs> un der Handelsrat kamen &#252;ber<lb break="no"/>raschend, um anzuk&#252;ndigen, dass Prof. <rs type="person" ref="#per__149005">Iwan Popow</rs>, ein stellvertre<lb break="no"/>tender Ministerpr&#228;sident ungd gleichzeitig f&#252;r Maschinenbau zu<lb break="no"/>st&#228;ndig und Aussenhandelsminister <rs type="person" ref="#per__97770">Nedew</rs> gegenENde des Monates<lb/>
kommen, um im Rahmen des zu unterzeichnenden 10-Jahresvertrages<lb/>
beim <rs type="person" ref="#per__113024">Schiwkow</rs>-Besuch vom 9.-14. Oktober schon ein konkretes Pro<lb break="no"/>gramm vorlegen zu k&#246;nnen. Ihnen schwebt vor, dass die beiden Mini<lb break="no"/>ster, die am 28.-30.6. nach Wien kommen, mit der Handelskammer und<lb/>
Firmenvertretung gemeinsam BEsprechungen f&#252;hren, um konkrete In<lb break="no"/>vestitionsprojekte, aber auch Kooperationen zu vereinbaren. <rs type="person" ref="#per__108322">Meisl</rs><lb/>
wollte unbedingt konkrete Unterlagen haben, aber weder der Handels<lb break="no"/>rat noch der Botschafter hatten im entferntesten auch nur eine Ahnun<lb/>
um was es sich dabei haneln kann. F&#252;r mich ist es keine Frage,<lb/>
&gt;dass hier ein VErsuch, ich glaube sogar mit untauglichen Mitteln,<lb/>
gestartet wird, dass auf Ministerebene eben mit aller GEwalt<lb/>
Gesch&#228;fte entriert oder vielleicht sogar abgeschlossen werden sollen</p><p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__97780">Nenning</rs> von der Voith kam mit einem &#228;hnlichen Gedanken.<lb/>
Er war jetzt in Moskau und hat festgestellt, dass die Promaschin<lb/>
Import, die seine Papiermaschinen importiert, erkl&#228;rte, es m&#252;sste<lb/>
jetzt im Herbst unbedingt die Gemischte Kommission tagen. Jetzt<lb/>
k&#246;nnte man von sowjetischer Seite alle Zugest&#228;ndnisse bez&#252;glich<lb/>
einer Schillingfakturierung bekommen, wenn im Rahmen des 10-Jahres<lb break="no"/>vertrages konkrete GEsch&#228;fte abgeschlossen werden. Zu diesem Zweck<lb/>
m&#252;sste ich unbedingt Anfang des Herbstes nach Moskau fahren. Ich<lb/>
erkl&#228;rte <rs type="person" ref="#per__97780">Nenning</rs>, dass <rs type="person" ref="#per__97426">F&#228;lbl</rs> jetzt sowieso im Juni nach Moskau<lb/>
<pb n="16-0662" facs="16_1973-06-04_0662.jpg"/>f&#228;hrt, um die Verhandlungen zu konkretisieren. Ich selbst sehe<lb/>
derzeit keine M&#246;glichkeit, wirklich ein positives ERgebnis zu erreic<lb/>
chen, ausserdem setzte ich <rs type="person" ref="#per__97780">Nenning</rs> auseinander, dass dies auch ein<lb/>
finanzielles Problem f&#252;r das Handelsministerium sie, da unser<lb/>
Reisebudget schon sehr stark beansprucht sei. <rs type="person" ref="#per__97780">Nenning</rs> hat darauf<lb/>
hingewiesen, dass auch Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs> von der Handelskammer<lb/>
in Moskau war, der wahrscheinlich auch mit mir &#252;ber diese Frage<lb/>
Kontakt aufnehmen werde. Ich habena&#252;tlirch nichts abgesagt, aber auch<lb/>
nichtszugesagt, da ich hoffe, dass wir vielleicht doch die Gemischte<lb/>
Kommission in Moskau uns ersparen k&#246;nnen. Sollte es allerdings not<lb break="no"/>wendig sein, versicherte ich <rs type="person" ref="#per__97780">Nenning</rs>, bin ich jederzeit bereit,<lb/>
&#252;berall hinzufahren, wo auch nur die Spurt einer Aussicht besteht,<lb/>
dasss damit Gesch&#228;fte erm&#246;glicht werden.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__115043">Heschgl</rs> von der AUA und der f&#252;r die Auslandsm&#228;rkte zust&#228;ndige<lb/>
Dr. <rs type="person" ref="#per__147724">Bammer</rs> waren sehr erstaunt von mir zu erfahren, dass die AUA<lb/>
angeblich gegen die Charterfl&#252;ge ist. Bei der letzten Direktoriums<lb break="no"/>sitzung wurde dezidiert von <rs type="person" ref="#per__111736">Zolles</rs> erkl&#228;rt, dass das Verkehrsmini<lb break="no"/>sterium auf Wunsch der AUA sich gegen die <choice><choice><sic>roughynity-Charterfl&#252;ge</sic><corr>?</corr></choice></choice><lb/>
ausgesprochen hat. Genau das GEgenteil ist der Fall. Dr. <rs type="person" ref="#per__147724">Bammer</rs> ver<lb break="no"/>sicherte mir, dass sie viel eher gegen die UPS-Charterfl&#252;ge, wo<lb/>
80 % Fix mit Namensnennung 3 Monate vor dem Flug gebucht und einge<lb break="no"/>zahlt werden m&#252;ssen, nur 20 % Passagiere d&#252;rften ausgewechselt wer<lb break="no"/>den, eine Massnahmen, die man in Amerika mit Computer angeblich<lb/>
kontrolliert, sit f&#252;r die AUA uneretr&#228;glich. Ich habe <rs type="person" ref="#per__111736">Zolles</rs> dann am<lb/>
Aend noch davon verst&#228;nidgt und ihn ersucht, in Hinkunft alle<lb/>
Behauptungen von dritter Stellen, dass die AUA dies oder jenes<lb/>
verlangt, &#252;berpr&#252;ft werden muss, bevor es im Direktorium<lb/>
berichtet wird. Ich w&#252;nsche in Hinkunft also immer die Stellungnahme<lb/>
der AUA zu jeder konkretenANschuldigung oder Wunsch.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte in Hinkunft auch besseren Kontakt<lb/>
mit der AUA in diesen Punkten halten.</p><p xml:space="preserve">Bez&#252;glich der Errichtung einer japanischen Stelle ist <rs type="person" ref="#per__115043">Heschgl</rs> der Mei<lb break="no"/>nung, dass sehr wohl die &#214;FVW und ide AUA gemeinsam auftreten sollten<lb/>
Sie selbst-suchen noch einen guten Mann f&#252;r Japan, unser Vorschlag<lb/>
<rs type="person" ref="#per__147011">Linsbauer</rs> passt ihnen deshalb nicht, weil es sich um einen reinen<lb/>
Theoretiker handelt. <rs type="person" ref="#per__115043">Heschgl</rs> wird noch im Laufe des Monats uns Be<lb break="no"/>scheid sagen, ob die AUA am japanischen Markt in ERshceinung treten<lb/>
wird, was er annimmt und wer dann als Praktiker und auch f&#252;r den<lb/>
&#214;sterr. Fremdenverkehr t&#252;chtiger Manager in Frage kommt, wenn sie<lb/>
<pb n="16-0663" facs="16_1973-06-04_0663.jpg"/>jemanden finden. Bez&#252;glich der K&#252;ndigung von <rs type="person" ref="#per__132994">Dignoes</rs>, Madrid,<lb/>
als P.R.Mann von AAT &#8211; 80 % der Anteil hat jetzt die AUA, fr&#252;her<lb/>
waren es nur 40 % und 40 waren Private, die mit den 20 % vom<lb/>
Verkehrsb&#252;ro sogar einen Syndikatsvertrag haben, dass sie niemals<lb/>
gegeneinander, wohl aber miteinander gegen die AUA stimmen k&#246;nnen<lb/>
&#8211; wird <rs type="person" ref="#per__115043">Heschgl</rs> mit <rs type="person" ref="#per__139706">Papousek</rs>, wenn dieser vom Urlaub zur&#252;ckkommt,<lb/>
versuchen, eine L&#246;sung zu finden. Ich erkl&#228;rte, dass es nicht<lb/>
darauf ankommt, <rs type="person" ref="#per__132994">Dignoes</rs> eine entsprechende Bezahlung sondern nur<lb/>
die Freifl&#252;ge oder erm&#228;ssigten Fl&#252;ge zu sichern. Ansonsten k&#246;nnen<lb/>
wir mit unserem Budget f&#252;r Lateinamerika unter gar keinen Umst&#228;nden<lb/>
auskommen. <rs type="person" ref="#per__115043">Heschgl</rs> erkl&#228;rte, dass sie bereits der Fremdenverkehrs<lb break="no"/>werbung bei Amerika vorgeschlagen haben, 5 Angestellte der &#214;FVW<lb/>
bei der AUA anzustellen, um hier gemeinsam die Probleme AUA und<lb/>
&#214;FVW besser in den GRiff zu bekommen. Einer engen Kooperation ist<lb/>
<rs type="person" ref="#per__115043">Heschgl</rs> sehr aufgeschlossen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Kennst Du das seinerzeitige Angebot der<lb/>
AUA wegen Amerika, bitte BEricht einfordern.</p><p xml:space="preserve">Beim Empfang f&#252;r die diplomatische Konferenz gewerbliches Eigentum<lb/>
wurde mir vom Aussenamt er&#246;ffnet, dass man erwartet, dass der<lb/>
zust&#228;ndige Minister bei der Unterzeichnung des Protokolls anwesend<lb/>
ist. Ich habe im Prinzip zugesagt und nur ersucht, dass man sich<lb/>
mit meinem B&#252;ro &#252;ber den Termin einigt. Die eventuellen Kosten<lb/>
wie Sekt usw. habe ich erkl&#228;rte, k&#246;nnen wir keinesfalls zwahlen<lb/>
und wird das Aussenamt &#252;bernehmen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte f&#252;r Dienstag in 8 Tagen den konkreter<lb/>
Termin wenn m&#246;glich noch vereinbaren.</p><p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__97412">Egger</rs> von Vorw&#228;rts verst&#228;ndigt mich, dass die &#214;PA<lb/>
und der Zeitungsherausgeberverband BEsprechungen f&#252;hren um eine<lb/>
Rationierung des Zeitungsdruckpapiers zu erreichen. Kurier und<lb/>
Kronenzeitung haben durch ihre Preisr&#228;tsel eine irrsinnige Stei<lb break="no"/>gerung der Auflage. Die &#214;PA sieht sich ausserstande, diese MEhr<lb break="no"/>lieferungen, obwohl sie vertraglich dazu verpflichtet ist, er<lb break="no"/>f&#252;llen zu k&#246;nnen. Sie m&#246;chte, dass der Zeitungsherausgeberverband<lb/>
eine Papierzuteilung vornimmt. <rs type="person" ref="#per__97412">Egger</rs> erkl&#228;rt rundwegs, dass eine<lb/>
generelle K&#252;rzung an alle Papierabnehmer entschieden abgelehnt<lb/>
wird von ihm. Die Knappheit ist nur aufgetreten, weil eben Leute<lb/>
heute 3 &#8211; 4 Kurier und oft bis zu 10 Kronen-Zeitungen wegen der<lb/>
Preisr&#228;tsel kaufen. <rs type="person" ref="#per__97412">Egger</rs> vermutet, dass der Zeitungsherausgeber<lb break="no"/>verband an mich herantreten wird, um gegebenenfalls zollfreie<lb/>
<pb n="16-0664" facs="16_1973-06-04_0664.jpg"/>Papiereinfuhren zu gestatten. Allerdings gibt er zu, dass man auf<lb/>
dem Weltmarkt auch kaum Rotationspapier bekommt. Alle Papierfabriken<lb/>
haben langfristige VErtr&#228;ge und sind ausverkauft. Ich erkl&#228;re <rs type="person" ref="#per__97412">Egger</rs>,<lb/>
dass wen beide Teile an mich herantreten, ich bereit w&#228;re, gegebenen<lb break="no"/>falls einen Verteilungsschl&#252;ssel versuchen werde zu erstellen, den<lb/>
alle akzeptieren, wobei mir vollkommen klar ist, dass eine generelle<lb/>
K&#252;rzng wirklichkaum von den anderen Nicht-Preisr&#228;tsel-Zeitungen akzep<lb break="no"/>tiert werden k&#246;nnte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Das Branchenreferat sollte versuchen, sich eine<lb/>
objektives Bild &#252;ber die Roto-Papier-Produktion<lb/>
und -zuteilung zu verschaffen, damit wir, wenn<lb/>
die Frage an uns herantritt, entsprechende vor<lb break="no"/>bereitet sind.</p></div>
      </body>
      <back>
         <pb n="16_0656_01" facs="16_1973-06-04_0656-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.6.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0656_02" facs="16_1973-06-04_0656-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
