<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751013">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 13. Oktober 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-10-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-10-13">Montag, 13. Oktober 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-1139" facs="27_1975-10-13_1139.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 13. Oktober 1975<lb/>
</p>
            <p xml:space="preserve">Bei Er&#246;ffnung der Damen-Modewochen hatte ich es leicht, weil<lb/>
der Sonntag ein &#228;u&#223;erst guter Verkaufstag gewesen ist. Angeblich<lb/>
waren die Kojen derartig umlagert, so da&#223; man kaum durchgehen<lb/>
konnte. Die Gesch&#228;ftsabschl&#252;sse waren so gut wie noch nie. Pr&#228;s.<lb/>
<rs type="person" ref="#per__97749">Mitterer</rs> f&#252;hlte sich dann trotzdem veranla&#223;t, zu sagen, da&#223; es<lb/>
je selbstverst&#228;ndlich ist, da&#223; ein Aussteller auf alle F&#228;lle<lb/>
immer erkl&#228;rt, da&#223; die Messe gut verlauft, weil sonst seine<lb/>
Kreditw&#252;rdigkeit und sein Renomm&#233;e darunter leiden w&#252;rde wenn er<lb/>
eingesteht, da&#223; er schon am Ende sei. Nat&#252;rlich konnte ich sofort<lb/>
dann darauf antworten, da&#223; bei der letzten Damen-Modewochen sehr<lb/>
wohl die Firma nur gesagt hat, da&#223; es sehr schlecht ist und da&#223;<lb/>
die Produktionsziffern mit minus 7.4 % im zweiten Quartal zeigten<lb/>
gegen&#252;ber dem Vorjahr, da&#223; sie aber auch ich die Lage richtig<lb/>
eingesch&#228;tzt haben. Komm.Rat <rs type="person" ref="#per__116977">Elias</rs> als auch ganz besonders <rs type="person" ref="#per__97749">Mitterer</rs><lb/>
wiesen dann darauf hin, da&#223; die Kostenbelastung durch Lohnsteigerun<lb break="no"/>gen, Urlaubsverl&#228;ngerung, Abfertigungen kaum mehr unterzubringen<lb/>
sind. <rs type="person" ref="#per__97749">Mitterer</rs> meinte sogar, da&#223; man mit diesen M&#228;tzchen aufh&#246;ren<lb/>
sollte. Meine Antwort war einfach, diese M&#228;tzchen haben uns in der<lb/>
zweiten Republik einen sozialen Frieden beschert um den uns alle<lb/>
anderen beneiden.<lb/>
</p>
            <p xml:space="preserve">Beim Durchgang stellten sich bei einer Koje dann die Vertreter<lb/>
der 11 Firmen- Arbeitskreis- Kindermode zu einer Diskussion. Sie<lb/>
wollten mir ihre schwierige Situation schildern. Ich war nat&#252;rlich<lb/>
sofort bereit und das &#252;berraschte die in einem Ausma&#223;, wie ich ihm<lb/>
selbst nicht erwartete, mit ihnen in meinem Ministerium am Abend<lb/>
eine ausf&#252;hrliche Aussprache abzuhalten. Es erschienen dann ein<lb/>
Dutzend Vertreter mit Fachverbands-Sekr. Dr. <rs type="person" ref="#per__115012">Catharin</rs>. Ihr Wunsch<lb/>
war, da&#223; Vorsorge getroffen wird, da&#223; billigste Kindermoden nicht<lb/>
mehr nach &#214;sterreich unbeschr&#228;nkt eingef&#252;hrt werden. Sie besch&#228;ftigen<lb/>
2.000 Leute, insgesamt hat die Kindermodenherstellung ungef&#228;hr<lb/>
5.000 Besch&#228;ftigte. Die Idee des Arbeitskreises ist ganz richtig,<lb/>
sie wollen ein geschlossenes Angebot von Kinderbekleidung und jede<lb/>
Firma ist mehr oder minder auf einen Teil spezialisiert. Der eine<lb/>
Stricksachen der andere M&#228;ntel, der dritte Kleider, der vierte<lb/>
Dirndl, usw. Der Wunsch ging auf Selbstbeschr&#228;nkung, da sie alle<lb/>
eingesehen haben eine Entliberalisierung kommt nicht in Frage.<lb/>
Besonders beschwert haben sie sich &#252;ber die Importe aus dem Fernen<lb/>
<pb n="27-1140" facs="27_1975-10-13_1140.jpg"/>Osten. Hongkonger-Firmen schreiben sie an, schlagen ihnen vor<lb/>
sie sollen ihnen die Modelle schicken und sie werden dann ganz<lb/>
billigst diese Modelle herstellen. Unter anderem ein Kinderdirndl<lb/>
um 78.&#8211;&#8211; S aus Taiwan oder Hongkong, welches Gerngross bestellt<lb/>
hat. Insbesondere aber die deutschen Erzeuger sind jetzt nur mehr<lb/>
Manipulanten und liefern dann aus Deutschland mit deutschen Ur<lb break="no"/>sprungszeugnissen im Fernen Osten produzierte Ware. Die Quelle<lb/>
z.B. soll als Versandhaus keinen einzigen Produzenten einen Auf<lb break="no"/>trag geben. Dr. <rs type="person" ref="#per__114085">Grumbeck</rs> als Fachreferat wird diese Angaben nicht<lb/>
nur pr&#252;fen, sondern auch Besprechungen abf&#252;hren, damit wir hier<lb/>
Abhilfe schaffen. Die Aussprache mit den deutschen Beamten hat<lb/>
in der Gemischten Kommission ergeben, da&#223; sie gr&#246;&#223;ten Wert darauf<lb/>
legen, konkrete Unterlagen zu bekommen. Unter anderem soll eine<lb/>
deutsche Firma Bernhausen nur mehr eine Modellabteilung haben und<lb/>
alles andere im Osten erzeugen lassen. Die deutschen Erzeuger sind<lb/>
jetzt nurmehr Manipulanten. Die Ursprungserkl&#228;rungen, die sie<lb/>
liefern, stimmen in den meisten F&#228;llen nicht mehr. Da in Deutsch<lb break="no"/>land keine Wertsch&#246;pfung mehr erfolgt, werden wir darauf dr&#228;ngen.<lb/>
da&#223; die Ursprungsregelungen hier genau &#252;berpr&#252;ft werden und ge<lb break="no"/>gebenenfalls ge&#228;ndert. Das Vidierungsverfahren hilft den &#246;st.<lb/>
Firmen nicht, da zum Unterschied von Belgien, Norwegen aber vor<lb/>
allem auch der Schweiz, die schon bei 20 % Differenz den Import<lb/>
verbietet, bei uns im Vidierungsverfahren 50 % akzeptiert werden.<lb/>
Dies behauptet <rs type="person" ref="#per__115012">Catharin</rs> und <rs type="person" ref="#per__114085">Grumbeck</rs> wei&#223; die Details leider nicht<lb/>
und wird dies genau pr&#252;fen. Ich selbst schlag vor, am soll im<lb/>
n&#228;chsten Vidierungsausschu&#223; &#252;ber diese Frage nicht nur diskutieren<lb/>
sondern mir entsprechende Vorschl&#228;ge unterbreiten.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Bitte die Arbeiterkammer und Gewerkschaftsbund<lb/>
von der Aussprache verst&#228;ndigen und ihre Vorschl&#228;ge bez&#252;glich die<lb break="no"/>ser Dumping-Importe einzuholen.<lb/>
</p>
            <p xml:space="preserve">Die seinerzeitigen Beschwerden, da&#223; f&#252;r den Export nicht genug<lb/>
Kredite zur Verf&#252;gung stehen, wird zugegeben, da&#223; hier eine wesent<lb break="no"/>liche Besserung eingetreten ist. Meine Intervention bei <rs type="person" ref="#per__97518">Haschek</rs><lb/>
d&#252;rfte also Erfolg gehabt haben. Trotzdem wird gegen den Export<lb break="no"/>plafond von 3 Mio. Schilling remonstriert, diese Grenze sollte er<lb break="no"/>h&#246;ht werden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Die &#214;st. Kontrollbank soll erkl&#228;ren, warum sie<lb/>
hier so restriktiv vergeht.<lb/>
</p>
            <pb n="27-1141" facs="27_1975-10-13_1141.jpg"/>
            <p xml:space="preserve">Catrin selbst meint, Selbstbeschr&#228;nkung h&#228;tte sich nicht<lb/>
bew&#228;hrt. Selbst die Hemdenselbstbeschr&#228;nkung wird von den<lb/>
Importfirmen umgangen. Um die Chemiefaserbeschr&#228;nkung zu um<lb break="no"/>gehen wird jetzt 51 % Baumwolle in Hemden verarbeitet. Hongkong<lb/>
und Korea sind jetzt mit der Selbstbeschr&#228;nkung bedroht, worauf<lb/>
aus Macao und Singapur die entsprechenden Importe kommen. Nicht<lb/>
nur Hemden, Strumpfhosen sondern auch Blusen und die gesamte<lb/>
W&#228;sche wird jetzt wahrscheinlich vom Fachverband verlangt werden,<lb/>
ben&#246;tigt einen besonderen Schutz. Richtig ist, da&#223; der Umsatz<lb/>
im Detailhandel um 10 % gegen&#252;ber dem Vorjahr zugenommen hat, die<lb/>
Produktion aber im Bekleidungssektor zur&#252;ckgegangen ist. Dies<lb/>
ist ein eindeutiger Beweis, da&#223; tats&#228;chlich mit einem Konsum<lb break="no"/>steigerung das Problem der Produktion nicht gel&#246;st wird.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Hier m&#252;&#223;ten wir in der Grundsatzabteilung<lb/>
doch entsprechende &#220;berlegungen anstellen.<lb/>
</p>
            <p xml:space="preserve">Bei der Pressekonferenz pr&#228;sentierten wir das Elektrizit&#228;tsrecht.<lb/>
<rs type="person" ref="#per__141422">Biag</rs> vom Verlag f&#252;r Jugend und Volk sagte mir, da&#223; er gro&#223;es<lb/>
Interesse hat auch dieses, f&#252;r ihm neue Gebiet, st&#228;rker zu forcieren.<lb/>
Ich erkl&#228;rte den Autoren, <rs type="person" ref="#per__97453">Fremuth</rs>, <rs type="person" ref="#per__97333">Bandhauer</rs> und <rs type="person" ref="#per__116121">Orglmeister</rs>, da&#223;<lb/>
sie mit dieser Lose-Blatt-Ausgabe dann gut ankommen werden, wenn<lb/>
sie sie tats&#228;chlich &#224; jour halten. Die anderen Lose-Blatt-Ausgaben,<lb/>
insbes. das &#214;sterreichische Recht, erscheint so sp&#228;t, da&#223; es in<lb/>
Wirklichkeit fast wertlos ist.<lb/>
</p>
            <p xml:space="preserve">Das Energiesicherungsgesetz, welches von uns neu eingebracht wird<lb/>
und der Presse mitgeteilt, hat nat&#252;rlich eine lebhafte Diskussion<lb/>
ausgel&#246;st. Sowohl <rs type="person" ref="#per__141429">Hutter</rs> von der Presse als auch <rs type="person" ref="#per__114967">Gr&#246;mansperg</rs><lb/>
vom Kurier sowie der ansonsten selten erscheinende <rs type="person" ref="#per__123344">Barazon</rs><lb/>
stellen Gott sei Dank einige Fragen. Das Hauptproblem bei meinem<lb/>
Pressefr&#252;hst&#252;ck ist immer das sich ansonsten st&#228;ndigen Teilnehmer<lb/>
insbes. von kleinen Zeitungen oder gar nur Pressediensten sich<lb/>
nicht einmal zu Wort melden, ich doch nicht annehmen, da&#223; sie mit<lb/>
unseren Ausf&#252;hrungen immer so einverstanden sind. Ich habe dabei<lb/>
&#252;berhaupt noch niemals einen Journalisten hart genommen, im Gegen<lb break="no"/>teil, mein Bestreben ist es immer, damit eben meine Diskussion<lb/>
oder Frage zumindestens aufkommt, ganz vorsichtig mit den Journa<lb break="no"/>listen umzugehen. Selbst den Vertretern der Volksstimme r&#228;ume<lb/>
ich alle Rechte ein und reagiere auf Angriffe &#252;berhaupt nicht.<lb/>
Zuletzt fragt <rs type="person" ref="#per__111699">Puffler</rs> immer wieder, ob irgendwelche Fragen auch<lb/>
zu anderen Themen vorliegen, hier verwundert mich, da&#223; sich &#252;ber<lb break="no"/><pb n="27-1142" facs="27_1975-10-13_1142.jpg"/>haupt selten dazu jemand meldet. Andererseits gibt es bei<lb/>
sensationellen Nachrichten wie z.B., da&#223; die Firmen den Rabatt<lb/>
f&#252;r Ofenheiz&#246;l und Diesel nicht mehr gew&#228;hren, dann gro&#223;es<lb/>
Interesse bei den Zeitungen und dem Fernsehen und Rundfunk.<lb/>
Dann bekomme ich entsprechende Anrufe und ich bin &#252;berzeugt,<lb/>
da&#223; ganz gro&#223; aufgemacht wird. Aus dieser Tatsache ziehe ich<lb/>
glaube den einzig richtigen Schlu&#223;, da&#223; eben au&#223;er personellen<lb/>
Fragen, die aber auch sensationell sein m&#252;ssen, nur Probleme gut<lb/>
ankommen, die die gro&#223;e Masse der Konsumenten und damit auch der<lb/>
Zeitungsleser ber&#252;hrt, in diesem Fall ist n&#228;mlich die Zeitung<lb/>
bereit, nicht nur der Meldung sondern auch dem Kommentar usw.<lb/>
einen wesentlich gr&#246;&#223;eren Platz und Interesse einzur&#228;umen als<lb/>
bei sachlich sonst noch so Interessanten Themen der Fall ist.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs>: Unsere Pressepolitik m&#252;&#223;te sich nach neuen<lb/>
Gesichtspunkten orientieren, die man mit <rs type="person" ref="#per__114508">Tieber</rs> dann im einzelnen<lb/>
besprechen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit der Mineral&#246;lindustrie ist genau so ver<lb break="no"/>laufen, wie ich angenommen habe. Da mich weder <rs type="person" ref="#per__97337">Bauer</rs> noch irgend<lb break="no"/>ein anderer Vertreter der &#214;MV vorher verst&#228;ndigt hat, war es f&#252;r<lb/>
mich klar, da&#223; sie die Rabatte f&#252;r Heiz&#246;l, 50 Groschen und Diesel<lb break="no"/>kraftstoff 20 Groschen aufgeben werden. <rs type="person" ref="#per__97337">Bauer</rs> als Sprecher der<lb/>
Mineral&#246;lindustrie hat salbungsvoll mir erkl&#228;rt, da&#223; sie mit<lb/>
ihrem B&#252;ndelpreis jetzt schon unter den Gestehungskosten sind<lb/>
genau so wie in Deutschland, Belgien und in der Schweiz. In diesen<lb/>
L&#228;ndern werden nun st&#228;ndig Benzinkorrekturen und andere Produkt<lb break="no"/>preise erh&#246;ht und sie sehen sich daher au&#223;erstande, die Rabatte zu<lb/>
verl&#228;ngern. Sie verwiesen neuerdings darauf, da&#223; 220 Schilling<lb/>
Mineral&#246;lsteuer und 350 Schilling Bundesmineral&#246;lsteuer insges.<lb/>
also 570 Schilling darinnen sind und einige internationale Ver<lb break="no"/>treter meinten, hier k&#246;nne man bei der n&#228;chsten Gelegenheit eine<lb/>
entsprechende Reduktion vornehmen, damit der Heiz&#246;lpreis nicht<lb/>
&#252;ber 3 Schilling angehoben werden mu&#223;. Durch die Rabatte, meinte<lb/>
<rs type="person" ref="#per__97739">Mieling</rs>, h&#228;tten sie schon 1.250 Mio. Schilling geopfert, aus<lb break="no"/>schlie&#223;lich durch meinen Druck und sie k&#246;nnten jetzt nicht mehr.<lb/>
Die Internationalen boten leichtfertig an, ich k&#246;nne dies alles<lb/>
bei ihnen pr&#252;fen, und waren dann sehr erstaunt, da&#223; ich dieses<lb/>
Anbot sofort akzeptierte. GD <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV, der nat&#252;rlich<lb/>
auch wei&#223;, da&#223; wir dort eine Pr&#252;fung vornehmen werden, wollte<lb/>
<pb n="27-1143" facs="27_1975-10-13_1143.jpg"/>dann noch zur&#252;ckzipfeln und erkl&#228;rte, er h&#228;tte ja nur vor<lb break="no"/>geschlagen, wenn alle der Meinung sind, k&#246;nnte man eine Pr&#252;fung<lb/>
ja vornehmen und es w&#252;rde sich dann herausstellen, da&#223; ihre Lage<lb/>
wirklich nicht rosig ist usw. Jetzt war es aber zu sp&#228;t, ich<lb/>
habe die Andeutung <rs type="person" ref="#per__97337">Bauers</rs> und vor allem das klare Anbot der<lb/>
Internationalen sofort angenommen und sie mu&#223;ten dann mehr oder<lb/>
minder bei ihrem Wort bleiben. <rs type="person" ref="#per__97337">Bauer</rs> hat dann salbungsvoll noch<lb/>
in der Folge durch Pressemitteilungen hingewiesen, da&#223; sie Heiz<lb break="no"/>&#246;l schwer und <rs type="person" ref="#per__97671">Kreutler</rs> dann auch Mittel- und Leicht&#246;le nach<lb/>
wie vor rabattieren werden. Dies erkl&#228;rte ich aber sofort, sei<lb/>
keine besondere Leistung, weil der Marktpreis ihnen derzeit, den<lb/>
von der Parit&#228;tischen Kommission zugestandenen Verbraucherpreis<lb/>
beim besten Willen nicht bringt. Die &#252;bersch&#252;ssigen Heiz&#246;lmengen<lb/>
m&#252;ssen eben verkauft werden.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__107937">Frank</rs>, <rs type="person" ref="#per__112051">Singer</rs>, <rs type="person" ref="#per__108609">Sterk</rs>, <rs type="person" ref="#per__107936">Elsinger</rs> und dem B&#252;ro besprachen wir<lb/>
die weitere Vorgangsweise bez&#252;glich der Pr&#252;fung. Wir kamen sofort<lb/>
&#252;berein, da&#223; nur von unserer Seite einmal &#214;MV, Shell, Mobil und<lb/>
Esso gepr&#252;ft werden. Die wahrscheinlich finanziell schlechtge<lb break="no"/>stellten Firmen wie BP und AGIP kommen wenn &#252;berhaupt erst wesent<lb break="no"/>lich sp&#228;ter dran. Die Idee, einen Wirtschaftspr&#252;fer zu bestellen,<lb/>
habe ich sofort verworfen, weil das erstens nur viel Geld kostet<lb/>
und wahrscheinlich als Pr&#252;fungsergebnis dann herauskommt, tausend<lb/>
wenn und aber mit entsprechenden umfangreichen Erkl&#228;rungen warum<lb/>
die &#214;lgesellschaften gar nicht anders handeln konnten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__108609">Sterk</rs> wollten dann auch bez&#252;glich der &#220;berpr&#252;fung des<lb/>
Kohlenbergbaues GKB neues Kohlenfeld und Kosten f&#252;r die &#214;DK f&#252;r<lb/>
den zu erwartenden Kohlenpreis einen Pr&#252;fer engagieren. Auch hier<lb/>
erkl&#228;rte ich sofort, da&#223; dies ganz sinnlos ist. Unter Heranziehung<lb/>
des Finanzministeriums und gegebenenfalls noch den Rechnungshof<lb/>
d.h. also Beamten die sich mit Finanzierungs- und Pr&#252;fungsfragen<lb/>
st&#228;ndig besch&#228;ftigen, soll man eine Aussprache zwischen GKB und<lb/>
&#214;DK und Verbundgesellschaft herbeif&#252;hren, dort die entsprechenden<lb/>
Unterlagen verlangen sie dann gegenseitig pr&#252;fen und letzten Endes<lb/>
eine Entscheidung treffen. Wirtschaftspr&#252;fer w&#252;rden nur umfang<lb break="no"/>reiche Berichte erstellen und uns in der Verwirklichung des Kraft<lb break="no"/>werkbaues Voitsberg 3 wahrscheinlich keinen Schritt n&#228;her bringen.<lb/>
</p>
            <pb n="27-1144" facs="27_1975-10-13_1144.jpg"/>
            <p xml:space="preserve">Die Entscheidung ist eine politische, sie ist gefallen und<lb/>
es kommt jetzt nur noch auf die zweckm&#228;&#223;ige Abgrenzung der<lb/>
Kosten an, die die einzelnen zu tragen haben.<lb/>
</p>
            <p xml:space="preserve">Ich kann mir sehr gut vorstellen, da&#223; immer wieder der Beamte<lb/>
sich mit Gutachten absichern will. Wenn es dabei um einen Rechts<lb break="no"/>streit geht, habe ich daf&#252;r noch Verst&#228;ndnis. Wenn aber nur da<lb break="no"/>rum geht, eine Abgrenzung zu erreichen um letzten Endes dann<lb/>
preisbeh&#246;rdlich oder vertragsm&#228;&#223;ig eine Entscheidung zu treffen<lb/>
m&#246;chte ich soweit es nur irgendwie geht auf kostspielige Gutachten<lb/>
verzichten. Voraussetzung daf&#252;r ist, da&#223; aber zumind. einige vife<lb/>
Beamte, wie z.B. bei uns im Haus <rs type="person" ref="#per__97493">Gr&#246;ger</rs>, der jahrzehntelang<lb/>
gepr&#252;ft hat, so eingeschaltet wird, da&#223; tats&#228;chlich die Gesell<lb break="no"/>schaften nicht mit unseren Pr&#252;fungsorganen Schindluder treiben<lb/>
und ihnen irgendwelche Potemkinsche D&#246;rfer errichten.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Finanzrat</sic><corr>Senatsrat?</corr></choice></choice> <rs type="person" ref="#per__140484">Skopalik</rs> war bei SChef <rs type="person" ref="#per__97584">Jagoda</rs>. Ich begab mich zuf&#228;llig<lb/>
auch runter und wir f&#252;hrten eine ausf&#252;hrliche Diskussion &#252;ber die<lb/>
Besetzung unserer Industriesektion. <rs type="person" ref="#per__140484">Skopalik</rs> ist fest entschlossen,<lb/>
seine Mannschaft, wie er sagt nicht im Stich zu lassen. Er hat<lb/>
bereits, als er noch in der Finanzverwaltung t&#228;tig war, darauf<lb/>
hingewiesen, da&#223; in der Gemeinde &#252;berhaupt keine Koordination<lb/>
erfolgt. Die wichtigsten Projekte werden von den verschiedensten<lb/>
Abteilungen und Gremien behandelt und die divergierendsten Be<lb break="no"/>schl&#252;sse gefa&#223;t. <rs type="person" ref="#per__140484">Skopalik</rs> hat deshalb den neuen Magistratsdirektor<lb/>
<rs type="person" ref="#per__123307">Bandion</rs> seine Absicht erkl&#228;rt, als Koordinierungsb&#252;ro alle diese<lb/>
Entscheidungsgrundlagen zu sammeln dann dem B&#252;rgermeister einen<lb/>
entsprechenden Vorschlag und Alternativl&#246;sung vorzulegen. Mit<lb/>
seinen zehn Mann glaubt er, <rs type="person" ref="#per__140484">Skopalik</rs>, tats&#228;chlich, da&#223; es ihm ge<lb break="no"/>lingen wird, die sehr erstarrte Hierarchie und Diadochen unter einen<lb/>
Hut zu bringen. Ich bezweifle dies, weil erstens der B&#252;rgermeister<lb/>
sich f&#252;r Details kaum interessiert und der Magistratsdirektor<lb/>
<rs type="person" ref="#per__123307">Bandion</rs> wahrscheinlich alle H&#228;nde voll zu tun um &#252;berhaupt sich<lb/>
gegen&#252;ber die einzelnen Gruppen durchzusetzen. Diese Beamten werden<lb/>
ganz besonders hinter ihren Stadtr&#228;ten verschanzen, es wird ein<lb/>
aufreibender Kampf sein, der letzten Endes wahrscheinlich kaum<lb/>
besondere Ergebnisse bringen wird. <rs type="person" ref="#per__140484">Skopalik</rs> hat wegen seines<lb/>
Planes mit <rs type="person" ref="#per__123307">Bandion</rs> gesprochen und der deckt seine Ideen. Ich er<lb break="no"/>suchte <rs type="person" ref="#per__140484">Skopalik</rs>, er sollte auch diesbez&#252;glich mit dem B&#252;rgermeister<lb/>
selbst sprechen. Ich pers&#246;nlich m&#246;chte dies unter gar keinen Um<lb break="no"/>st&#228;nden, damit nicht bei <rs type="person" ref="#per__140484">Skopalik</rs> oder irgendjemand anderen der<lb/>
<pb n="27-1145" facs="27_1975-10-13_1145.jpg"/>Eindruck entsteht, ich m&#246;chte mich in die Personal<lb break="no"/>politik oder &#252;berhaupt in die Politik der Gemeinde Wien<lb/>
einmischen. Ich gab <rs type="person" ref="#per__140484">Skopalik</rs> nur zu &#252;berlegen ob es nicht<lb/>
f&#252;r die Gemeinde Wien auch sehr wichtig w&#228;re, wenn so wie<lb/>
bei <rs type="person" ref="#per__97584">Jagoda</rs> ein t&#252;chtiger Mann sich um einen bedeutenden Posten<lb/>
bewirbt, da&#223; der Beste gerade gut genug ist steht auch f&#252;r<lb/>
<rs type="person" ref="#per__140484">Skopalik</rs> au&#223;er jeder Diskussion. Einen anderen Mann konnte er<lb/>
aus der Verwaltung oder den Betrieben der Gemeinde Wien nicht<lb/>
nennen. Da <rs type="person" ref="#per__140484">Skopalik</rs> mit <rs type="person" ref="#per__97584">Jagoda</rs> gut bekannt ja fast befreundet<lb/>
ist, wird er so wie bisher auch mit <rs type="person" ref="#per__97584">Jagoda</rs> diese Probleme weiter<lb/>
besprechen. Mehr allerdings habe ich den Eindruck, ist derzeit<lb/>
nicht drinnen.<lb/>
</p>
            <p xml:space="preserve">Vor den Wahlen hatte <rs type="person" ref="#per__97543">Heindl</rs> eine Telefonaktion und es haben<lb/>
sich dort dutzende Leute interessiert weiterhin Aussprachen und<lb/>
Diskussionen mit uns zu f&#252;hren. <rs type="person" ref="#per__97543">Heindl</rs> hat deshalb vorgesehen,<lb/>
in der Arbeiterkammer genauso wie wir dies mit den Opinion leaders<lb/>
machen eine Diskussionsroute zu organisieren. Da er nach Rum&#228;nien<lb/>
fliegen mu&#223;te, habe ich dies f&#252;r ihn &#252;bernommen. Sowohl <rs type="person" ref="#per__112037">Tischler</rs><lb/>
und auch ich waren schwer entt&#228;uscht, als nur sieben Personen ins<lb break="no"/>gesamt angerufen haben. Noch dazu handelt es sich um &#228;ltere Leute<lb/>
und eine soll zu <rs type="person" ref="#per__112037">Tischler</rs> sofort gesagt haben, da&#223; sieben Uhr viel<lb/>
zu sp&#228;t ist. da geht sie schon l&#228;ngst schlafen. Man mu&#223; alles<lb/>
versuchen &#8211; dieser Versuch ist danebengegangen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_1138_01" facs="27_1975-10-13_1138-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.10.1975</head>
         </div>
         <pb n="27_1138_02" facs="27_1975-10-13_1138-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
