<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830423">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 23. April 1983 bis Sonntag, der 24. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-04-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1983-04-23" to="1983-04-24">Samstag, 23. April 1983 bis Sonntag, 24. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0517" facs="70_1983-04-23_1983-04-24_0517.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 23. und Sonntag, 24. April 1983<lb/>
</p>
            <p xml:space="preserve">Die SP&#214; W&#228;hring hat am Kutschkermarkt eine Veranstaltung organisiert und<lb/>
mich neben den beiden Nationalratskandidaten <name type="person" ref="#per__111409">Cap</name> und <name type="person" ref="#per__114541">Konecny</name> eingeladen,<lb/>
ich war zu fr&#252;h dort und sah die &#214;VP-Veranstaltung auf genau demselben<lb/>
Platz von &#214;VP-Bundesparteiobmann <name type="person" ref="#per__111325">Mock</name>, seine Ansprache war dieselbe,<lb/>
die ich auch schon teils im Fernsehen geh&#246;rt hatte, der Besuch war<lb/>
st&#228;rker als der bei der SP&#214; dann, Musikkapellen sorgen f&#252;r Stimmung und<lb/>
vor allem als Abschlu&#223; haben sie dann sozusagen einen Abmarsch durch<lb/>
W&#228;hring organisiert.<lb/>
</p>
            <p xml:space="preserve">Die sozialistischen Funktion&#228;re erkl&#228;rten, da&#223; der gr&#246;&#223;te Teil dieser<lb/>
Zuh&#246;rer von der SP&#214; war, da eben viele von ihnen schon zu unserer Ver<lb break="no"/>anstaltung auch zu fr&#252;h wie ich gekommen waren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111409">Cap</name> sprach sehr gut, ich hatte dann aber den l&#228;ngeren Bart, da mir die<lb/>
Genossen geduldig zuh&#246;rten, und laut Plan 1 1/2 Stunden die Veranstaltung<lb/>
dauern sollte, <name type="person" ref="#per__114541">Konecny</name> dann wieder nur ganz kurz eigentlich schlo&#223;.<lb/>
</p>
            <p xml:space="preserve">Bei der Veranstaltung sprachen mich zwei Leute an, eine Frau, deren Sohn<lb/>
mit seiner Familie in der Ostpreu&#223;enh&#252;tte in Salzburg zwar sehr schnell<lb/>
von uns eine Antwort wegen einer Subvention bekommen hat, die anderen<lb/>
Stellen haben gar nichts scheinbar bis jetzt geantwortet. Unsere Mittei<lb break="no"/>lung war allerdings negativ. Ich versprach ihr, den Akt noch einmal<lb/>
pr&#252;fen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Der P&#228;chter der Ostpreu&#223;enh&#252;tte hei&#223;t <name type="person" ref="#per__1138733">Peter<lb/>
Kocandrle</name>, bitte neuerdings dann schreiben und auf die neuerliche<lb/>
Intervention verweisen.<lb/>
</p>
            <p xml:space="preserve">Eine Frau <name type="person" ref="#per__1138732">Anna Weinhengst</name> im Jodl-Hof, Stiege 1, T&#252;r 8, beschwerte sich,<lb/>
da&#223; die Wohnung unter ihr an einen Pensionisten vergeben wurde, der sie<lb/>
gar nicht braucht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Bitte Wohnungsamt verst&#228;ndigen und Durchschrift<lb/>
meines Schreibens an Frau <name type="person" ref="#per__1138732">Weinhengst</name>.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des L&#246;ver-Hotels <add>[hs. korrigiert, Anm.]</add> in Sopron kam von ungarischer Seite<lb/>
Minister <name type="person" ref="#per__1137896">Juh&#225;r</name>, mit ihm hatte ich unter Beiziehung unseres Botschafters,<lb/>
Handelsdelegierten <name type="person" ref="#per__134277">Wagner</name>, <name type="person" ref="#per__108746">Haffner</name> und <name type="person" ref="#per__123301">Vecsei</name> die erste Aussprache. Ein<lb break="no"/><pb n="70-0518" facs="70_1983-04-23_1983-04-24_0518.jpg"/>leitend stellte ich sofort fest, da&#223; meine Aufgabe darin <choice><choice><sic>gesteht</sic><corr>besteht</corr></choice></choice>, die<lb/>
Ausschreibungen nach &#214;sterreich zu bringen, wer dann von den &#246;sterreichi<lb break="no"/>schen Firmen den Zuschlag bekommt, liegt ausschlie&#223;lich auf der ungarischen<lb/>
Seite, ich nehme darauf keinen Einflu&#223;, so erwarte ich auch, da&#223; das Flug<lb break="no"/>hafenprojekt nach &#214;sterreich vergeben wird.<lb/>
</p>
            <p xml:space="preserve">Ich erw&#228;hnte nur in diesem Kreis den Angriff des Pr&#228;sidenten der Hilton-<lb/>
Gruppe, der ja gegen&#252;ber Tourist Austria Zeitschrift erkl&#228;rte, die Ungarn<lb/>
werden von den &#214;sterreichern in diesen unn&#246;tigen und kostspieligen Hotel<lb break="no"/>bau getrieben. Handelsdelegierter <name type="person" ref="#per__134277">Wagner</name>, aber dann auch <name type="person" ref="#per__1137896">Juh&#225;r</name> best&#228;tig<lb break="no"/>ten mir, da&#223; <choice><choice><sic>ich</sic><corr>es sich?</corr></choice></choice> hier, wie ich vermutete, um ein reines Firmenproblem von<lb/>
Hilton handelt. Hilton hat jetzt, seitdem das Forumhotel und das Atrium<lb/>
in Budapest er&#246;ffnet wurden, eine Konkurrenz und leidet daher sehr unter der<lb/>
unzul&#228;nglichen F&#252;hrung in Hilton Budapest und damit auch in seiner Aus<lb break="no"/>lastung. Diese Hotelkette macht zu wenig.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__1137896">Juh&#225;r</name> teilte mit, da&#223; der Flughafen noch nicht abgeschlossen, daher auch<lb/>
noch nicht vergeben ist, und da&#223; &#214;sterreich gute Chancen hat.<lb/>
</p>
            <p xml:space="preserve">Der Grenz&#252;bergang Deutschkreuz wird jetzt bald er&#246;ffnet. Die ungarische<lb/>
Seite ist bem&#252;ht, Grenz- und Zollabfertigung schneller abzuwickeln.<lb/>
</p>
            <p xml:space="preserve">Beschwerde herrschte dann &#252;ber die &#246;sterreichischen Beschr&#228;nkungen, die<lb/>
Zollsektion im Finanzministerium soll <choice><choice><sic>dem</sic><corr>das?</corr></choice></choice> Zollamt Wien, das auch die<lb/>
ungarische Grenze betreut, veranla&#223;t haben, da&#223; jetzt sch&#228;rfer kontrol<lb break="no"/>liert wird, die Spielregeln f&#252;r den kleinen Grenzverkehr werden nicht<lb/>
beachtet. Der kleine Grenzverkehr dagegen mit Jugoslawien bis 1.200 S<lb/>
spielt sehr gut. Seitdem der Visazwang mit den Ungarn aufgehoben ist,<lb/>
wird dagegen genau nach den Zigaretten, 2 Liter Spirituosen, die man<lb/>
im kleinen Grenzverkehr &#246;fters einf&#252;hrt als die weiter herkommenden Rei<lb break="no"/>senden, drakonisch gepr&#252;ft. Ich habe sofort zugesagt, mit dem Leiter<lb/>
der Zollsektion <name type="person" ref="#per__97715">Manhart</name> sprechen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Abteilung soll dies pr&#252;fen und mit<lb/>
<name type="person" ref="#per__97715">Manhart</name> dar&#252;ber sprechen, damit wir Antwort geben k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Ungarn intervenierten neuerdings wegen der ungarischen Kohler&#252;ckge<lb break="no"/>winnungsgesellschaft in Wolfsberg. Der V&#214;EST-Alpine-Vertreter <name type="person" ref="#per__1138687">Wichat</name><lb/>
h&#228;tte den Ungarn jetzt eine wohlwollende Pr&#252;fung zugesagt, wenn n&#228;mlich<lb/>
der Fachverband seinen Brief zur&#252;ckzieht, k&#246;nnte das Handelsministerium<lb/>
dann die Zollfreistellung f&#252;r diese Anlage aus Ungarn leichter ausspre<lb break="no"/><pb n="70-0519" facs="70_1983-04-23_1983-04-24_0519.jpg"/>chen. Handelsrat <name type="person" ref="#per__123370">Hammer</name> hat mit SC <name type="person" ref="#per__108322">Meisl</name> auch dar&#252;ber gesprochen und<lb/>
dieser meint, er werde eine handelspolitisch positive Stellungnahme<lb/>
Zollfreistellung abgeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte wie steht der Fall wirklich.<lb/>
</p>
            <p xml:space="preserve">Ich intervenierte wegen der Errichtung von B&#252;ros in Budapest, Pr&#228;s.<lb/>
<name type="person" ref="#per__112934">Raml</name> hat ja in Linz ein solches mit Danubius gemeinsam errichtet, jetzt<lb/>
m&#246;chte er eine solche Konstruktion auch in Budapest. Dies wird genauer<lb/>
von den Ungarn noch gepr&#252;ft.<lb/>
</p>
            <p xml:space="preserve">Die Errichtung einer gemischten Gesellschaft mit der Fa. Blaguss und der<lb/>
Landesbank OTB scheiterte <add>[daran]</add>, da&#223; die Ungarn 1 Mio. $ Stammkapital verlangten.<lb/>
Jetzt, nachdem sich &#252;berhaupt niemand bereit erkl&#228;rt hat auf die Ausschrei<lb break="no"/>bung f&#252;r dieses Projekt auch nur zu antworten, nur die Firma Blaguss<lb/>
hatte ja ein Gegenoffert gestellt, erkl&#228;rt man ungarischerseits, diese<lb/>
1 Mio. war gar nie beabsichtigt, sondern hat sich nur so aus Gespr&#228;che er<lb break="no"/>geben. Auch die Vorauszahlung von einer Miete von 600.000 S pro Jahr<lb/>
auf 5 Jahre sei alles ab&#228;nderbar. <name type="person" ref="#per__1137896">Juh&#225;r</name> erkl&#228;rte sofort, er werde sich<lb/>
den Fall noch einmal ansehen, er ist unbedingt f&#252;r diese Kooperation, der<lb/>
anwesende GD <name type="person" ref="#per__1138734">Kalari</name> versucht den ungarischen Standpunkt zu erkl&#228;ren.<lb/>
<name type="person" ref="#per__1137896">Juh&#225;r</name> meinte aber nach einiger Zeit, man soll sich noch einmal zusammen<lb break="no"/>setzen. Ich habe daher nachher noch mit <name type="person" ref="#per__1138734">Kalari</name> dar&#252;ber gesprochen und<lb/>
dieser sagte, Blaguss sollte sofort mit ihm Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__142452">Blaguss</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Besichtigung von Sopron dauerte dann durch die Erkl&#228;rung des Frem<lb break="no"/>denf&#252;hrers verh&#228;ltnism&#228;&#223;ig l&#228;nger als beabsichtigt, war f&#252;r die paar<lb/>
Punkte, die wir besuchten, sehr ins Detail gehend und entsprach so gar<lb/>
nicht meiner Intention. Ich interessiere mich doch viel mehr, recht<lb/>
viele Kunstst&#228;tten und architektonische Teile zu sehen ohne so lange<lb/>
Geschichterln von jedem einzelnen Stein zu h&#246;ren, dabei fest stehen<lb/>
zu bleiben, wenn man mir dies im Gehen erz&#228;hlt, k&#246;nnte ich zehnmal<lb/>
soviel sehen.<lb/>
</p>
            <p xml:space="preserve">Durch die Tatsache, da&#223; ich zu sp&#228;t aus Ungarn zur&#252;ckgekommen bin, oder<lb/>
wenn man so sagen will zu fr&#252;h, <choice><choice><sic>waren</sic><corr>war</corr></choice></choice> im Landstra&#223;er Sekretariat nie<lb break="no"/>mand anwesend, sondern sie waren gerade im vorgesehenen Einsatz. Da ich<lb/>
den nicht genau kannte, mu&#223;te ich nach Hause fahren.<lb/>
</p>
            <p xml:space="preserve">Sonntag am Wahltag herrschte so wie immer ein gesch&#228;ftiges Treiben im<lb/>
<pb n="70-0520" facs="70_1983-04-23_1983-04-24_0520.jpg"/>Bezirkssekretariat und in den Sektionen. Was bis am fr&#252;hen Nachmittag,<lb/>
wo die ersten Resultate, dann nat&#252;rlich nicht zur Ver&#246;ffentlichung oder<lb/>
Verlautbarung bestimmt, bekannt wurden, ging es ja prim&#228;r um die Frage,<lb/>
ob diese 140.000 Wiener W&#228;hler, die bei der letzten Nationalratswahl in<lb/>
Wien mehr sozialistisch gew&#228;hlt haben als bei der 78er Gemeinderats<lb break="no"/>wahl, diesmal wieder so w&#228;hlen w&#252;rden resp. ob diesmal die Wiener Sozia<lb break="no"/>listen zur Wahl gehen werden. Die Wahlbeteiligung stieg aber deutlich<lb/>
sichtbar.<lb/>
</p>
            <p xml:space="preserve">Bgm. <name type="person" ref="#per__97488">Gratz</name> besuchte unser Sekretariat mit seinem privaten Sekret&#228;r,<lb/>
der auch gleich Presse machen sollte, ich war &#252;ber diesen Typ, einen ehem.<lb/>
Kurierredakteur nur verwundert, meine Bezirkssekret&#228;rin, die ehem. GR<lb/>
<name type="person" ref="#per__112037">Tischler</name> und der neue, <name type="person" ref="#per__1138032">Hohenberger</name> waren, da sie ihn schon einigemale<lb/>
getroffen haben, einmal mehr entsetzt &#252;ber diesen unm&#246;glichen Typ.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Kennst du den Mann.<lb/>
</p>
            <p xml:space="preserve">Als Traditionsgast kam dann am Nachmittag Burgschauspieler <name type="person" ref="#per__114511">Fritz Muliar</name>,<lb/>
durch die Wahlprognosen insbesondere aber die Meinungsumfragen sehr<lb/>
verunsichert, meinte er mir gegen&#252;ber, man kann ja nicht immer nur zu<lb/>
Siegesfeiern kommen, man mu&#223; auch erscheinen, wenn man eine am Deckel be<lb break="no"/>kommt.<lb/>
</p>
            <p xml:space="preserve">Dies stellte sich dann bei den Hochrechnungen zur Nationalratswahl<lb/>
sehr bald heraus. Die als erstes vorliegenden Vorarlberger Ergebnisse<lb/>
waren verheerend, die Sozialisten verlieren 6 %, auch die anderen Bundes<lb break="no"/>l&#228;nder waren genauso schlecht. Durchschnittliche Verlsute &#8211; 3,3, damit<lb/>
mindestens 5 Mandate, wahrscheinlich sogar eher meine Prognose, die ich<lb/>
im Bezirk ja l&#228;ngst vertraulich einzelnen gesagt habe, 89 Mandate, die &#214;VP<lb/>
+ 1,3 % und damit 81 bis 82 Mandate und die Freiheitlichen verloren zwar<lb/>
1/5 ihrer Stimmen, aber dann letzten Endes erreichten sie noch ein Mandat<lb/>
Zuwachs von 1, n&#228;mlich 13 Mandate. Angenehm &#252;berrascht war ich, und dies<lb/>
hatte ich nicht geglaubt, da&#223; die Gr&#252;nen kein Grundmandat erhalten, dem<lb/>
neuen Nationalrat sind wenigsten Typen wie <name type="person" ref="#per__112571">Tollmann</name> und vor allem der<lb/>
Schauspieler <name type="person" ref="#per__130519">Fux</name> erspart geblieben. Da&#223; <name type="person" ref="#per__109961">Staberl</name> mit seiner Prophezeiung<lb/>
Recht gehabt h&#228;tte, es w&#228;re dann im Nationalrat lustiger geworden, konnte<lb/>
man ja aus dem Interview des ORF-Fernsehens mit <name type="person" ref="#per__130519">Fux</name> einmal mehr fest<lb break="no"/>stellen.<lb/>
</p>
            <p xml:space="preserve">Die Ausz&#228;hlung dauerte wesentlich l&#228;nger als vorgesehen. Die drei Par<lb break="no"/>teiobm&#228;nner kamen daher erst vor 10 Uhr zu ihren Schlu&#223;erkl&#228;rungen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte wie ich erwartet habe, da&#223; dies eine Niederlage ist<lb/>
<pb n="70-0521" facs="70_1983-04-23_1983-04-24_0521.jpg"/>und er daher die Konsequenzen zieht und nicht mehr als Kanzler zur Ver<lb break="no"/>f&#252;gung steht. &#220;ber die Koalitionsgespr&#228;che &#228;u&#223;erte er sich nicht. <name type="person" ref="#per__111325">Mock</name><lb/>
feierte dies als gro&#223;en Triumph, da nach 17 Jahren erstmals die &#214;VP<lb/>
wieder einmal bei einer Wahl gewonnen hat, bis jetzt hat sie n&#228;mlich<lb/>
jede verloren, meinte aber, sie wollten nur eine entscheidende Kraft<lb/>
sein, andere Politik machen, sprach aber auch nichts &#252;ber Koalition.<lb/>
<name type="person" ref="#per__122970">Steger</name> als dritter dann verhielt sich sehr geschickt und meinte, es<lb/>
wird ja immer nur von der FP&#214; zu warten sein, wer mit ihnen spricht. Sie<lb/>
selbst k&#246;nnen ja keinerlei Einflu&#223; auch dann nicht mit den 13 Mandaten<lb/>
gewinnen. Der allgemeine Eindruck bei unseren Funktion&#228;ren war, da&#223;<lb/>
wahrscheinlich eine rot-blaue Koalition kommt.<lb/>
</p>
            <p xml:space="preserve">In der Gemeinde spie&#223;te sich die Ausz&#228;hlung der Gemeinderatswahlen<lb/>
ungeheuer. Nach Mitternacht war noch immer nicht das vorl&#228;ufige Ender<lb break="no"/>gebnis vorhanden, da aber schon feststand, da&#223; die Sozialisten wesentl<lb break="no"/>ich besser abschnitten als alle anderen erwartet hatten und nur 1<lb/>
Mandat verloren, von 62 auf 61, die &#214;VP eines dazugewonnen hat ein zweites<lb/>
von der FP&#214; strittig ist, solange nicht die endg&#252;ltige Ausz&#228;hlung vor<lb break="no"/>liegt und vor allem die Wahlkartenw&#228;hler, entschlo&#223; sich der ORF dann<lb/>
doch ohne vorl&#228;ufiges Endergebnis die Wiener Parteiobm&#228;nner resp. f&#252;r<lb/>
die FP&#214; <name type="person" ref="#per__141678">Hirnschall</name> zu interviewen. Wie es also im Bund und im Land<lb/>
weitergehen wird, war aber auch aus diesen Interviews nicht zu erfahren.<lb/>
Fr&#252;her einmal hatten sich Parteiobm&#228;nner, und dies war f&#252;r die nachfol<lb break="no"/>genden Verhandlungen immer schlecht, eindeutig schon in der Wahlnacht<lb/>
festgelegt. Jetzt handhabt man wenigstens das Prinzip, es zu &#252;berschlafen<lb/>
und erst Gespr&#228;che zu beginnen, bevor man sich festlegt.<lb/>
</p>
            <p xml:space="preserve">Da ich nat&#252;rlich im Bezirk so lange als m&#246;glich anwesend sein wollte,<lb/>
um unseren doch niedergeschlagenen Genossen, ich will nicht sagen Mut<lb/>
zuzusprechen, aber ihnen zu beweisen, da&#223; ich selbstverst&#228;ndlich jetzt<lb/>
auch bei ihnen bin, bin ich nicht zum Empfang ins Rathaus gefahren. Die<lb/>
Bezirksergebnisse sind aber f&#252;r uns auf der Landstra&#223;e sehr ermutigend.<lb/>
Wir hatten mit gro&#223;en Verlusten bei der Bezirksvertretung gerechnet,<lb/>
diese ist nicht eingetreten. Der neue Bezirksvorsteher, den wir ja<lb/>
jetzt dann finden m&#252;ssen, nachdem <name type="person" ref="#per__144759">Reviczky</name> ja schon erkl&#228;rt hat, er wird<lb/>
nicht mehr als Bezirksvorsteher zur Verf&#252;gung stehen, braucht daher nicht<lb/>
um seine Mehrheit bangen.<lb/>
</p>
            <p xml:space="preserve">Einige werden sich vielleicht denken, da&#223; ich um mein Ministerium bange.<lb/>
Hier irren sie aber ganz gewaltig. Ich habe immer jedermann erz&#228;hlt,<lb/>
da&#223; ich in den 13 Jahren ein Optimum an Einflu&#223;sicherung f&#252;r die sozia<lb break="no"/>listische Seite glaube ich durchgef&#252;hrt habe, in den Parteienverhand<lb break="no"/><pb n="70-0522" facs="70_1983-04-23_1983-04-24_0522.jpg"/>lungen kann und wird wahrscheinlich das Handelsministerium wahrschein<lb break="no"/>lich von einem Nichtsozialisten besetzt werden. F&#252;r mich pers&#246;nlich ist<lb/>
dies der optimale Abgang. Ich h&#228;tte sicherlich auch nichts dagegen<lb/>
gehabt, wenn bei Erhaltung der absoluten Mehrheit dann fr&#252;her oder sp&#228;ter,<lb/>
wenn's nach mir gegangen w&#228;re, auf alle F&#228;lle fr&#252;her, mich in dieser Funktion<lb/>
jemand abgel&#246;st h&#228;tte. Meine Einstellung war immer, 10 Jahre Minister&#228;tig<lb break="no"/>keit ist mehr als genug, <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte ja seinerzeit nach meiner Idee<lb/>
beim Streit mit <name type="person" ref="#per__97311">Androsch</name> die ganzen 70er-Minister mit Dank verabschieden<lb/>
sollen und ein ganz neues Team jetzt in der letzten Legislaturperiode<lb/>
unter seiner F&#252;hrung noch pr&#228;sentieren sollen. Dieses h&#228;tte zwei Jahre<lb/>
mindestens Einarbeitungszeit gehabt, w&#228;re wahrscheinlich gut angekommen<lb/>
und h&#228;tte vielleicht diesen 3,3 % R&#252;ckgang zumindestens teilweise auf<lb break="no"/>fangen k&#246;nnen. Was sollen aber diese ganzen, jetzt ja nichts bringenden<lb/>
&#220;berlegungen. <name type="person" ref="#per__97668">Kreisky</name> hat meiner Meinung nach vollkommen richtig nach<lb/>
diesem R&#252;ckschlag f&#252;r sich pers&#246;nlich entschieden, wie man aus dem Fern<lb break="no"/>sehen h&#246;ren konnte, h&#228;tten ihn einige f&#252;hrende Genossen, sicherlich<lb/>
<name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97356">Blecha</name>, <name type="person" ref="#per__97444">Fischer</name> <name type="person" ref="#per__113083">Sinowatz</name> und ich wei&#223; nicht wer noch, da ich ja<lb/>
nicht dabei war, versucht zuzureden, er solle weitertun, er hat aber <add>[die]</add><lb/>
glaube ich ganz richtige, nicht nur f&#252;r ihn <choice><choice><sic>pers&#246;nliche</sic><corr>?</corr></choice></choice>, sondern auch<lb/>
seinem Ansehen notwendige Entscheidung getroffen. Vor der Wahl sagte er,<lb/>
wenn er nicht das Vertrauen bekommt und die Mehrheit erringt, dann steht<lb/>
er als Kanzler nicht mehr zur Verf&#252;gung, dies wird er glaube ich auch,<lb/>
bis er die Parteienverhandlungen abgeschlossen hat und eine neue Regie<lb break="no"/>rung dann sich pr&#228;sentieren wird, halten.<lb/>
</p>
            <p xml:space="preserve">Zusammenfassend mu&#223; ich feststellen, da&#223; ich die Vorhersage, wir verlieren<lb/>
die absolute Mehrheit, zugetroffen ist, diese uns aber durch die Gr&#252;nen<lb/>
genommen wird, falsch war, auch die Bef&#252;rchtung, die ich geteilt habe, da&#223;<lb/>
in Wien bei den Gemeinderatswahlen und Bezirksvertretungswahlen die<lb/>
SP&#214; schlechter abschlie&#223;en wird, die ich auch teilte, ist zum Gl&#252;ck<lb/>
nicht eingetroffen. Im Bezirk sagte ich die Bezirksr&#228;te waren gut,<lb/>
haben daher gut abgeschnitten, die Gemeinder&#228;te waren gut, haben gut<lb/>
abgeschnitten, die Nationalr&#228;te waren schlecht und daher haben wir<lb/>
schlecht abgeschnitten. Diese vereinfachte Darstellung wurde allerdings<lb/>
von unseren Funktion&#228;ren auf das entschiedenste zur&#252;ckgewiesen. Ich<lb/>
glaube ja nach wie vor, da&#223; Abgeordnete wirklich nur zu einem verschwin<lb break="no"/>dend kleinen Teil Einflu&#223; auf das W&#228;hlerverhalten haben. Die Politik wird<lb/>
von den paar f&#252;hrenden Pers&#246;nlichkeiten gemacht, im Bund &#252;berw&#228;ltigend und<lb/>
ausschlie&#223;lich fast w&#252;rde ich sagen von <name type="person" ref="#per__97668">Kreisky</name>, in der Gemeinde viel<lb break="no"/>leicht von ein paar anderen als <name type="person" ref="#per__97488">Gratz</name> allein, aber letzten Endes liegt<lb/>
bei diesen Personen die Erkl&#228;rung f&#252;r die letzten 13 Jahre.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0516_01" facs="70_1983-04-23_1983-04-24_0516-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.4.1983</head>
         </div>
         <pb n="70_0516_02" facs="70_1983-04-23_1983-04-24_0516-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.4.1983</head>
         </div>
         <pb n="70_0516_03" facs="70_1983-04-23_1983-04-24_0516-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 24.4. R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
