<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751214">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 14. Dezember 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-12-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-12-14">Sonntag, 14. Dezember 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1476" facs="28_1975-12-14_1476.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 14. Dezember 1975<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> bef&#252;rchtet, dass die Verbreiterung des ERP-Fonds im Finanz<lb break="no"/>ministerium anders gel&#246;st wird als der Gewerkschaftsbund und ganz<lb/>
besonders er selbst vorschl&#228;gt. Nach seiner Auffassung w&#228;re es ein Leich<lb break="no"/>tes, im Parlament das ERP-Gesetz dahingehend zu &#228;ndern, dass die OeNB<lb/>
nicht 4,2 Mia. ERP-Wechsel refinanzieren kann sondern nach dem Kredit<lb break="no"/>volumen oder Bruttonationalprodukt-Verh&#228;ltniszahl gerechnet fast das<lb/>
Doppelte. Der andere Vorschlag mit Vereinbarung, die Nationalbank zu<lb/>
zwingen, ohne gesetzliche &#196;nderung die Wechsel zu &#252;bernehmen, h&#228;lt er<lb/>
f&#252;r sehr problematisch, da die Wirtschaft insbesondere die Industrie<lb/>
eine bessere Finanzierung aus dem ERP-Fonds w&#252;nschen, wird die &#214;VP<lb/>
wie <name type="person" ref="#per__97627">Heinz Kienzl</name> glaubt, ohne weiteres im Parlament einer Novelle des<lb/>
ERP-Gesetzes auch zustimmen.<lb/>
</p>
            <p xml:space="preserve">Der &#214;GB w&#252;nscht, dass <name type="person" ref="#per__97676">Lachs</name>, wenn er am 1. Feber vom &#214;GB als volkswirt<lb break="no"/>schaftlicher Referent ausscheidet, auf alle F&#228;lle Vorsitzender der ERP-<lb/>
Kommission wird. Hier d&#252;rfte es auch grosse Schwierigkeiten mit <name type="person" ref="#per__97311">Androsch</name><lb/>
geben. <name type="person" ref="#per__97676">Lachs</name> und <name type="person" ref="#per__97311">Androsch</name> haben seinerzeit schon bei den soz. Studenten<lb/>
sich hart gerieben. An dieser pers&#246;nlichen Aversion d&#252;rfte sich auch in<lb/>
der letzten Jahren nicht viel ge&#228;ndert haben. Im &#214;GB werden jetzt<lb/>
&#252;berhaupt grosse personelle &#196;nderungen eintreten. Der Bildungsreferent<lb/>
<name type="person" ref="#per__138948">Eksl</name> geht in Pension und sein Nachfolger wird ein alter Bekannter<lb/>
von mir: <name type="person" ref="#per__112030">Kurt Prokop</name>. Dieser ehemalige Strassenbahner hat sich in den<lb/>
letzten Jahren sehr gut im &#214;GB eingearbeitet und durch seine T&#252;chtig<lb break="no"/>keit sich diese Position verdient. <name type="person" ref="#per__114075">Erich Schmidt</name> folgt jetzt <name type="person" ref="#per__97676">Thomas<lb/>
Lachs</name> nach und <name type="person" ref="#per__113026">Tumpel</name> von der Arbeiterkammer wird endg&#252;ltig im &#214;GB<lb/>
&#252;bersiedelt. Das wirkliche Problem wird nur, wer in Hinkunft <name type="person" ref="#per__97563">Erich<lb/>
Hofstetter</name> abl&#246;sen wird. W&#228;hrend es auch f&#252;r <name type="person" ref="#per__97627">Heinz Kienzl</name> ziemlich klar<lb/>
ist, wie ich immer sage, <name type="person" ref="#per__97346">Benya</name> dient bis zu seinem Ableben, garantiert<lb/>
aber noch eine Periode, wird es kaum bei der neuerlichen Bestellung von<lb/>
<name type="person" ref="#per__97563">Hofstetter</name> als Generalsekret&#228;r vier Jahre lang bleiben. &#220;berall Nach<lb break="no"/>folgeprobleme.</p>
         </div>
      </body>
      
   </text>
</TEI>
