<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720917">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 17. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-17">Sonntag, 17. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1108" facs="12_1972-09-17_1108.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 17. September 1972<lb/>
</p>
            <p xml:space="preserve">Die Wahlversammlungen im Burgenland haben mich angenehm &#252;ber<lb break="no"/>rascht. Landesrat Dr. <rs type="person" ref="#per__98037">Vogl</rs>, mein Begleiter, meinte, bei Beginn<lb/>
unserer Reise, da&#223; nach seiner Auffassung zu viele Versammlungen<lb/>
insbesondere jetzt in der letzten Phase des Wahlkampfes, die<lb/>
eigentlich die erste Phase ist, veranstaltet wurden. Nach seiner<lb/>
Auffassung war die Absicht, den bgld. Wahlkampf so sp&#228;t wie<lb/>
m&#246;glich zu beginnen und vor allem so wenig wie m&#246;glich in Er<lb break="no"/>scheinung zu treten, um nicht die &#214;VP zu veranlassen, ebenfalls<lb/>
stark aktiv zu werden. Die bgld. &#214;VP ist in sich noch sehr zer<lb break="no"/>stritten, <rs type="person" ref="#per__133370">Soronics</rs> keinesfalls also der anerkannte F&#252;hrer dieser<lb/>
Partei im Burgenland und deshalb meinte <rs type="person" ref="#per__98037">Vogl</rs>, w&#228;re es zweckm&#228;&#223;ig,<lb/>
sie erst gar nicht zu einer Gegenaktion zu veranlassen. <rs type="person" ref="#per__98037">Vogl</rs><lb/>
meinte auch, da&#223; wir insbesondere im s&#252;dlichen Burgenland die<lb/>
Versammlungswelle, die f&#252;r mich und ihm vorgesehen war, ruhig<lb/>
h&#228;tten unterbleiben sollen. Ich hatte allerdings keinerlei Detail<lb break="no"/>informationen &#252;ber die St&#228;rke unserer Partei in diesem Landesteil.<lb/>
Umso mehr war ich &#252;berrascht, als auch dort nicht nur volle Ver<lb break="no"/>sammlungslokale, sondern eine sehr gute Stimmung festzustellen war.<lb/>
Auch <rs type="person" ref="#per__98037">Vogl</rs> war, glaube ich angenehm &#252;berrascht und letzten Endes<lb/>
dann auch derselben Meinung wie ich. <rs type="person" ref="#per__98037">Vogl</rs> hatte n&#228;mlich einige<lb/>
Tage vorher Versammlungen in Gro&#223;gemeinden und war dort auf eine<lb/>
gewisse Lethargie oder besser gesagt auf Versagen der Funktion&#228;re<lb/>
nach seiner Auffassung gesto&#223;en. In diesen Gro&#223;gemeinden werden<lb/>
seiner Meinung nach wesentlich besser besuchte Versammlungen not<lb break="no"/>wendig gewesen und hatte er auch erwartet. Heute in den Kleinge<lb break="no"/>meinden, wo wir nur eine schwache Organisation haben, wie<lb/>
er sich ausdr&#252;ckte, <choice><choice><sic>dwar</sic><corr>war?</corr></choice></choice> eine richtige gro&#223;e Versammlung geworden.<lb/>
Sicherlich ist es f&#252;r diese Gemeinden eine ungeheure Auszeichnung,<lb/>
wenn ein Bundesminister zu Besuch kommt. In einer konnte ich sogar<lb/>
feststellen, da&#223; der &#214;VP-B&#252;rgermeister nicht nur mich beim Eintref<lb break="no"/>fen begr&#252;&#223;te, sondern sogar dann in der Versammlung anwesend war.<lb/>
Das einzige, was mich bei dieser Art der Organisation st&#246;rt, ist<lb/>
da&#223; wir &#252;berhaupt keine Diskussion mit den Leuten f&#252;hren.<lb/>
<rs type="person" ref="#per__98037">Vogl</rs> meinte, da wird alles zerredet und deshalb gibt es nur eine<lb/>
<pb n="12-1109" facs="12_1972-09-17_1109.jpg"/>Art Befehlsaufgabe, d.h. es wird eben den Funktion&#228;ren und<lb/>
Zuh&#246;rer mitgeteilt was man zu sagen hat und die akzeptieren<lb/>
dies ohne Diskussion. Ansonsten ist <rs type="person" ref="#per__98037">Vogl</rs> sehr optimistisch.<lb/>
Er nimmt nicht nur an, da&#223; Stimmen gewonnen werden, sondern ist<lb/>
fest davon &#252;berzeugt, auch ein Mandat dazuzugewinnen. Nat&#252;rlich<lb/>
sagen mir die Funktion&#228;re in den einzelnen Gemeinden, da&#223; sie<lb/>
schon mit einem Stimmenzuwachs rechnen, da&#223; aber die Auffassung<lb/>
von <rs type="person" ref="#per__98037">Vogl</rs> nicht ganz ihre Zustimmung findet. <rs type="person" ref="#per__98037">Vogl</rs> selbst ist in<lb/>
der Beziehung glaube ich sehr geschickt. Er legt jeder Gemeinde<lb/>
fast schon seinen Stimmenzuwachs, der notwendig ist, vor. Dies<lb/>
bedeutet allerdings, da&#223; dann der Funktion&#228;r mit nachher gesteht,<lb/>
er h&#228;lt z.B., wenn schon 2/3 SP&#214; w&#228;hlen, kaum m&#246;glich, noch 40<lb/>
Stimmen dazuzugewinnen. <rs type="person" ref="#per__98037">Vogl</rs> ist nat&#252;rlich dann auch zufrieden,<lb/>
sicherlich wenn er 20 Stimmen, die z.B. in diesem konkreten Fall<lb/>
f&#252;r m&#246;glich gehalten wurden, erreicht. Der Dra&#223;burger Lokalobmann<lb/>
z.B. hat mir in diesem Fall deutlich zu verstehen gegeben, mit<lb/>
20 w&#228;re er mehr als zufrieden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Bitte Dra&#223;burger Verh&#228;ltnisse mir dann vorlegen.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend der ganzen Wahlreise, wir waren immerhin in 12 Ortschaften<lb/>
hat ein einziger Unternehmer mich wegen eines B&#252;rges-Kredites um<lb/>
Unterst&#252;tzung gebeten. Ich habe dem Genossen nat&#252;rlich zugesagt,<lb/>
da&#223; ich mich auf alle F&#228;lle um sein Ansuchen k&#252;mmern werde. Ein<lb/>
zweiter Unternehmer, <rs type="person" ref="#per__140163">Schneeberger</rs>, der ein bedeutendes Beton<lb break="no"/>werk knapp an der ungarischen Grenze errichtet hat, hoffte, da&#223;<lb/>
ich doch zum Mittagessen seinen Betrieb besichtigen w&#252;rde. Die<lb/>
Genossen hatten ihm erkl&#228;rt, daf&#252;r w&#252;rde keine Zeit sein, denn<lb/>
ich m&#252;&#223;te die Mittagspause geschont werde. Ich habe dann nicht<lb/>
nur selbstverst&#228;ndlich den Betrieb besichtigt, sondern bin dann<lb/>
sogar noch ein 2. Mal hingefahren, weil kein Pressefotograph<lb/>
vorerst zur Verf&#252;gung stand und er so gerne Aufnahmen vom<lb/>
Besuch des Handelsministers h&#228;tte. Auch der bgld. Innungsmeister<lb/>
der <rs type="person" ref="#per__140162">M&#252;ller</rs>, ein Schwarzer, wie mir nat&#252;rlich sofort unsere Ge<lb break="no"/>nossen best&#228;tigten, war zu einer Versammlung gekommen, um von mir<lb/>
nachher zu erfahren, ob das M&#252;hlengesetz kommen wird und wann es<lb/>
im Parlament verabschiedet werden kann. Zu diesen drei sicherlich<lb/>
<pb n="12-1110" facs="12_1972-09-17_1110.jpg"/>verh&#228;ltnism&#228;&#223;ig unbedeutenden W&#252;nschen von Unternehmern konnte<lb/>
ich feststellen, da&#223; sie sehr wohl mit dem Fachminister in einen<lb/>
anderen Kontakt kommen m&#246;chten, als wie allein die Vortr&#228;ge, die<lb/>
im bgld. Wahlkampf so wie auch in vielen anderen Wahlk&#228;mpfen<lb/>
vorgesehen sind. Anzuh&#246;ren und letzten Endes dann wieder nach Hause<lb/>
zu gehen. Ich will und werde mich sicherlich nicht einmischen,<lb/>
sondern den Vorschlag jeder Landesorganisation akzeptieren, den<lb/>
man mir zuweist. Trotzdem glaube ich, da&#223; eine andere Art der<lb/>
Kontaktm&#246;glichkeit auch f&#252;r die Wahlveranstaltung besser w&#228;re.<lb/>
Ich kann mir nicht vorstellen, da&#223; es nicht effektvoller f&#252;r das<lb/>
Wahlergebnis auch ist, wenn man mit gewissen Kreisen in einen<lb/>
engeren Kontakt kommt, Detailprobleme mit ihnen bespricht und<lb/>
vielleicht dann sogar in einen oder anderen Fall erf&#228;hrt, wo der<lb/>
Schuh wirklich dr&#252;ckt. Nat&#252;rlich bedeutet dies eine wesentlich<lb/>
l&#228;ngere Diskussionszeit mit Unternehmervertretern. Dann ist man<lb/>
sicherlich au&#223;erstande, 12 Versammlungen in einem Tag abzuhalten.<lb/>
Das jetzige System ist f&#252;r mich angenehmer als die Arbeit, die<lb/>
ich mir wieder aufhalsen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Bei der Heimfahrt mu&#223;te ich feststellen, da&#223; die Auffahrt von<lb/>
der Aspanger Bundesstra&#223;e auf die Autobahn bei Bitten von der<lb/>
Gendarmerie gesperrt war. Entweder war die Autobahn so &#252;berf&#252;llt,<lb/>
da&#223; man niemanden drauffahren lie&#223;, oder es waren auf den Zu<lb break="no"/>bringerstra&#223;en ein Verkehrsunfall entstanden, der eben die Auf<lb break="no"/>fahrt unm&#246;glich machte. Dadurch bildete sich eine riesige Kolonne<lb/>
vor der Einfahrt vor Wr. Neustadt. Interessanterweise kam aber<lb/>
von der Bundesstra&#223;e 17 kein einziges Fahrzeug, d.h. die Auffahrt<lb/>
zur Autobahn von der Neunkirchner Allee mu&#223;te frei sein. Als wir<lb/>
dann in Wr. Neustadt bei der erstbesten Gelegenheit abbogen, um<lb/>
von dort auf die Autobahn zu gelangen, mu&#223;te ich auch feststellen,<lb/>
da&#223; diese keinesfalls &#252;berf&#252;llt war. Warum ich dies aber aufzeichne<lb/>
ist, da&#223; ich obwohl wir versuchten alle Sendungen von &#214;3, d.h.<lb/>
die Durchsage f&#252;r die Autofahrer zu h&#246;ren, keinerlei Mitteilung<lb/>
&#252;ber diese Tatsache im Radio vom ORF gesendet wurde. Mit anderen<lb/>
Worten der &#214;AMTC oder die Gendarmerie hat diese Tatsache nicht<lb/>
dem Rundfunk mitgeteilt und deshalb wurden die Autofahrer &#252;ber<lb/>
diese Verkehrslage nicht aufgekl&#228;rt. In den n&#228;chsten Monaten wird<lb/>
es eine harte Auseinandersetzung zwischen &#214;AMTC, ORF und dem<lb/>
Innenministerium geben, wenn das Innenministerium tats&#228;chlich,<lb/>
<pb n="12-1111" facs="12_1972-09-17_1111.jpg"/>was ich schon vor Jahren vorgeschlagen habe, nun diese Infor<lb break="no"/>mation f&#252;r den Kraftfahrer &#252;bernimmt. Um die Unzul&#228;nglichkeit<lb/>
der &#214;AMTC-Mitteilungen an die zentrale ORF -Stelle zu beweisen<lb/>
w&#228;re es deshalb meiner Meinung nach sehr zielf&#252;hrend, wenn das<lb/>
Innenministerium alle diese f&#252;r den Kraftfahrern teilweise fest<lb break="no"/>gestellten unzul&#228;nglichen Informationen sammeln w&#252;rde. Nat&#252;rlich<lb/>
hat dieser Stau vor Wr. Neustadt keine entscheidende Aussage f&#252;r<lb/>
die Gesamtverkehrslage, doch die davon betroffenen PKW-Fahrer<lb/>
w&#252;rden sich wohl vielleicht nach einiger Zeit daran erinnern,<lb/>
da&#223; sie tats&#228;chlich damals warten mu&#223;ten, ohne zu erfahren, was<lb/>
eigentlich los war. Nur wenn man nachweist, da&#223; das jetzige<lb/>
System unzul&#228;nglich ist und konkrete Beispiele besitzt, kann<lb/>
man dann die politischen Angriffe des Gegners entkr&#228;ften. In<lb/>
einem Art Wei&#223;buch m&#252;&#223;te <rs type="person" ref="#per__97879">R&#246;sch</rs> heute bereits die Aufzeichnungen<lb/>
vornehmen lassen, um dann in der &#214;ffentlichkeit diese Angriff<lb/>
mit Fakten parieren zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs> und <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Vielleicht sollten wir ein solches Wei&#223;buch, als Oberste Stra&#223;en<lb break="no"/>beh&#246;rde f&#252;r den Verkehr zust&#228;ndig, aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Wenn das Innenministerium in Hinkunft keine Sch&#252;tzenhilfe von<lb/>
uns bekommen kann, dann wird es auch f&#252;r <rs type="person" ref="#per__97879">R&#246;sch</rs> leichter sein,<lb/>
seinen Plan durchzusetzen. Wenn er ein solches Wei&#223;buch heraus<lb break="no"/>gibt, kann man ihm vielleicht vorwerfen, da&#223; er doch eigentlich<lb/>
durch Mitteilungen an den ORF erg&#228;nzend h&#228;tte die W&#252;nsche, jederzeit<lb/>
dort vortragen k&#246;nnen. Wenn ich die Unzul&#228;nglichkeiten sammle,<lb/>
kann <rs type="person" ref="#per__97879">R&#246;sch</rs> vielleicht eine gewisse Unterst&#252;tzung von mir bekommen<lb/>
und vor allem wird er dann nicht diesen Angriffen ausgesetzt sein.<lb/>
Nat&#252;rlich m&#252;&#223;te da jetzt von <rs type="person" ref="#per__134300">Metzner</rs> oder sonst jemanden im Hause,<lb/>
der intelligent genug ist, Recherchen werden, wie das System<lb/>
funktioniert und wo es Schw&#228;chestellen hat. Andererseits wieder<lb/>
mu&#223; man bei uns im Hause sehr vorsichtig in dieser Frage vorgehen,<lb/>
damit nicht die B&#252;rokraten im Innenministerium dar&#252;ber ver&#228;rgert<lb/>
sind, da&#223; man ihre Arbeit eigentlich &#252;bernimmt, oder sie sogar<lb/>
glauben, von uns kontrolliert werden. Eine verzwickte Angelegenheit.<lb/>
die sich vielleicht aber bei der k&#252;nftigen politischen Auseinander<lb break="no"/>setzung bezahlt machen w&#252;rde.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
