<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720617">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 17. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-06-17">Samstag, 17. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0760" facs="11_1972-06-17_0760.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 17. Juni 1972<lb/>
</p>
            <p xml:space="preserve">Die Austria-Ferngas hatten eine Vorstands- resp. Aufsichtsratssitzung<lb/>
und mich nachher gebeten um eine Aussprache. Die Austria-Ferngas,<lb/>
wo die einzelnen Landesgesellschaften sich seinerzeit zusammengeschlos<lb break="no"/>sen haben, um ihre Interessen gegen&#252;ber der &#214;MV aber auch gegen&#252;ber<lb/>
der Ausland entsprechend vertreten zu k&#246;nnen, m&#246;chte nun in einen<lb/>
algerischen Liefervertrag f&#252;r Ferngas einsteigen. F&#252;nf Gesellschaften,<lb/>
n&#228;mlich die Distrigas aus Belgien, die die Sprecher sind und<lb/>
saarl&#228;ndische und s&#252;dwestdeutsche und bayrische Gesellschaften<lb/>
haben sich zusammengetan, um von Algerien, welches 10&#8211;13 Mia.<lb/>
m&#179; Gas liefern kann, ebenfalls f&#252;r Europa zu sichern. In der<lb/>
letzten Phase ist auch Frankreich &#8211; Gaz de France &#8211; eingestiegen.<lb/>
Dieses Konsortium verlangt nun, dass die Austria-Ferngas sich<lb/>
sp&#228;testens in 30.6. bereiterkl&#228;rt, eine Kaufabsichtserkl&#228;rung<lb/>
zu geben. Bis 31.7. m&#252;sste dann der Vertrag, der Lieferungen ab<lb/>
1977/78 vorsieht, perfekt sein. Die Austria-Ferngas m&#246;chte 1,5 Mia.<lb/>
+ 500 Mill. m&#179; Option abschliessen. Der Preis w&#252;rde sich auf<lb/>
40 Cent stellen. Indexm&#228;ssig soll eine 2 % Preiserh&#246;hung pro Jahr<lb/>
dazukommen. Dadurch w&#252;rde der Preis f&#252;r dieses Gas 62 Groschen<lb/>
ab Grenze betragen. Hauptsprecher waren Dr. <rs type="person" ref="#per__97496">Gruber</rs> von der Niogas und<lb/>
Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__114585">Schmidt</rs> der Austria-Ferngas. Die bisherigen Ver<lb break="no"/>handlungen &#252;ber weitere Lieferungen mit der &#214;MV seien bis jetzt<lb/>
sinnlos gewesen und h&#228;tten kein Ergebnis gezeitigt. Die &#214;MV kann<lb/>
allerdings und dies habe ich den Herren deutlich erkl&#228;rt. solange sie<lb/>
selbst von den Russen keinerlei bindende Zusagen oder Vertr&#228;ge hat,<lb/>
auch der Austria Ferngas nicht mehr Gas zur Verf&#252;gung stellen. An<lb break="no"/>dererseits wies ich aber darauf hin, dass schon einmal die Niogas<lb/>
durch Dr. <rs type="person" ref="#per__114465">Huber</rs> die &#214;MV-Verhandlungen insofern torpediert haben,<lb/>
als sie 42 Groschen/m&#179; Gas den Russen boten. Damals wurde von<lb/>
<rs type="person" ref="#per__97749">Mitterer</rs> einvernehmlich mit den Gesellschaften entschieden, dass<lb/>
nur die &#214;MV gegen&#252;ber den Russen als Importeure auftreten solle und<lb/>
dann auch 39,34 Groschen/m&#179; vereinbart. Ich erkl&#228;rte, dass ich<lb/>
zuerst die Besprechungen mit der &#214;MV aufnehmen werde, bevor ich<lb/>
eine endg&#252;ltige Zustimmung zu dieser Absicht geben k&#246;nne. F&#252;r die<lb/>
zu erwartenden Lieferungen der Sowjetunion von unserem Wunsch weiterer<lb/>
1,5 Mia. m&#179; stehen jetzt die Preisverhandlungen bevor Ich habe gr&#246;ss<lb break="no"/>tes Interesse daran, dass eine zweite Einspeisung ausser dem sowj.<lb/>
Gas erfolgt. Doch m&#252;sste man hier wirklich Garantien haben, dass<lb/>
<pb n="11-0761" facs="11_1972-06-17_0761.jpg"/>auch dann das Gas tats&#228;chlich preiswert zu kaufen ist. Dr. <rs type="person" ref="#per__97496">Gruber</rs><lb/>
behauptete, er h&#228;tte vergeblich versucht, mit der &#214;MV dar&#252;ber in<lb/>
Kontakt zu kommen. Ich erkl&#228;rte sofort, dass die &#214;MV unverz&#252;glich<lb/>
die Verhandlungen mit der Austria-Ferngas aufnehmen wird.<lb/>
</p>
            <p xml:space="preserve">Beim Hinausgehen erkl&#228;rte ich dann noch dem mich begleitenden Stadt<lb break="no"/>rat <rs type="person" ref="#per__97772">Nekula</rs>, dass man dies doch auch unter politischen Gesichtspunkten<lb/>
sehen m&#252;sse. Dr. <rs type="person" ref="#per__97496">Gruber</rs> wird jetzt die Verantwortung f&#252;r die Gasversorgung<lb/>
der Regierung aufhalsen wollen, deshalb m&#252;ssten wir uns unbedingt<lb/>
fraktionell vorbesprechen. Zu diesem Zweck habe ich dann den ganzen<lb/>
Tag versucht, Direktor <rs type="person" ref="#per__97429">Feichtinger</rs> von der &#214;MV zu erreichen und mit<lb/>
ihm vereinbart, dass wir fraktionell eine Besprechung im Ministerium<lb/>
zwischen Stadtwerken, &#214;MV und mir stattfinden sollen. Unsere Politik<lb/>
muss sein, dass wir selbstverst&#228;ndlich ach von wo anders Gas be<lb break="no"/>ziehen aber doch nur seri&#246;se Vertr&#228;ge abschliessen. Dies muss auch<lb/>
in einer Art und Weise geschehen, dass die SU nicht beleidigt ist<lb/>
oder den Beleidigten spielt und uns dann entweder &#252;berhaupt kein<lb/>
zus&#228;tzliches Gas oder zu einem horrenden Preis gibt. Die jetzigen W&#252;nsche<lb/>
lauten: Gaz de France 2.175 Mia., Distrigas Belgien 1,85 Mia.,<lb/>
Saarland 2,3 und S&#252;ddeutschland W&#252;rttemberg 1,6 und Bayern 1,5 Mia.<lb/>
Dazu k&#228;me &#214;sterreich mit 1,5 Mia. Das Konsortium hat noch eine<lb/>
zus&#228;tzliche Option von 3 Mia. und weitere 500 Mill. w&#252;rde &#214;sterreich<lb/>
Option anmelden. Dar&#252;ber hinaus interessiert man sich jetzt auch<lb/>
in der BRD Rheingegend mit 1,5 Mia. zus&#228;tzliche Gaslieferung. Mein<lb/>
erster Vorschlag, es sollte sich ein anonymes Konsortium an diesem<lb/>
Vertrag beteiligen, hat keine Chancen, da man bereit seinerzeit einen<lb/>
Wunsch dieser anonymen Gesellschaft, die sich Ogen-Gas<add>[?]</add> genannt hat,<lb/>
von Seiten der Algerier abgelehnt hat. Die Algerier sind nur bereit,<lb/>
konkrete Gesch&#228;fte mit konkreten Firmen abzuschliessen. Angeblich<lb/>
interessieren sich jetzt bereits auch die Amerikaner f&#252;r dieses Gas<lb/>
und es ist die grosse Gefahr, dass in Hinkunft &#214;sterreich, wenn es<lb/>
nicht akzeptiert, ausgeschlossen bleibt. Gen.Direktor und ich<lb/>
vereinbarten, dass die fraktionelle Besprechung bei uns im Mini<lb break="no"/>sterium am Montag stattfinden soll, dass aber die Verhandlungen dann<lb/>
zwischen der &#214;MV und der Austria-Ferngas zuerst ohne meine Anwesen<lb break="no"/>heit stattfinden sollten. Ich hatte gegen diese Vorgangsweise nichts<lb/>
einzuwenden, da ich ja &#252;berhaupt auf dem Standpunkt stehe, dass ich mich<lb/>
hier nur dann einschalten werde, wenn es zu keiner einvernehmlich Auf<lb break="no"/>fassung zwischen &#214;MV und Austria-Ferngas kommen sollte.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
