<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711025">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 25. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-10-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-25">Montag, 25. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1242" facs="08_1971-10-25_1242.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 25. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">Der jug. Botschafter <name type="person" ref="#per__137122">Vo&#353;njak</name> wurde von Belgrad beauftragt,<lb/>
die Gemischte Kommission bei mir zu urgieren. Er braucht aller<lb break="no"/>dings dazu jetzt l&#228;ngere Zeit, denn durch die neue Verfassung<lb/>
haben die jug. Republiken ein Mitbestimmungsrecht. Alle Repu<lb break="no"/>bliken m&#252;ssen irgendwelchen Schritten, die Belgrad unternehmen<lb/>
will, ihre Zustimmung geben. Bei dieser Gemischten Kommission<lb/>
sollten ersten die Ergebnisse des Warenaustausches behandelt<lb/>
werden, zweitens die Erleichterung &#252;ber die Zusammenarbeit<lb/>
der Grenzgebiete &#8211; ich habe sofort darauf hingewiesen, dass eine<lb/>
Art Accordino zwischen den slow. und k&#228;rntnerischen Grenzgebieten<lb/>
nicht in Frage kommt &#8211; auch <name type="person" ref="#per__97749">Mitterer</name> &#8211; <choice><choice><sic>sie</sic><corr>so?</corr></choice></choice> hat mir der Botschafter<lb/>
versichert, hat bereits in Belgrad dies vor etlichen Jahren abge<lb break="no"/>lehnt. <name type="person" ref="#per__112973">Hillebrandt</name> wies darauf hin, dass Unterstaatssekret&#228;r <name type="person" ref="#per__137903">Tomic</name><lb/>
einige Positionen ca. 3&#8211;4 allerdings f&#252;r die Grenzgebiete inter<lb break="no"/>essante bezeichnet hat, die man dann weltweit, d.h. wir durch GATT-<lb/>
Vereinbarung den Jugoslawen auch geben w&#252;rden. Es wurden aller<lb break="no"/>dings noch niemals die konkreten Positionen von jug. Seite uns<lb/>
mitgeteilt. Drittens h&#228;tte <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> den Vorschlag gemacht,<lb/>
ein Regierungskomitee &#8211; wie Frankreich es derzeit hat &#8211; auch bei<lb/>
uns einzusetzen. Der Ministerpr&#228;sident w&#252;rde in B&#228;lde nach &#214;ster<lb break="no"/>reich kommen, wenn der Bundespr&#228;sident die Einladung ausspricht.<lb/>
Ich erwiderte sofort, dass aus diesem franz.-&#246;sterr. Komitee kaum<lb/>
konkrete Ergebnisse herauskommen. Wenn Jugoslawien grossen Wert<lb/>
darauf legt, die Handelsbeziehungen wesentlich zu verbessern und<lb/>
zu erh&#246;hen, m&#252;ssten wir eine andere Form finden. <name type="person" ref="#per__137122">Vo&#353;njak</name> war<lb/>
&#252;ber diese offene Aussprache sehr erfreut, meinte aber doch, es<lb/>
sollte von unserer Seite ein solches Regierungskomitee &#252;berlegt<lb/>
und letzten Endes einem solchen nat&#252;rlich zugestimmt werden.<lb/>
Da ich bemerkte, dass es ihm prim&#228;r darauf ankam, optisch diesen<lb/>
Erfolg zu erzielen, erkl&#228;rte ich sofort, dass wir bereit w&#228;ren,<lb/>
nat&#252;rlich um die guten Beziehungen zwischen Jugoslawien und<lb/>
&#214;sterreich zu dokumentieren, eine solches Regierungskomitee dann<lb/>
auch wenn der Ministerpr&#228;sident nach &#214;sterreich kommt zu akzeptieren.<lb/>
Ich zumindestens f&#252;r meine Person h&#228;tte Verst&#228;ndnis daf&#252;r, dass<lb/>
man aus optischen Gr&#252;nden so etwas macht. Ich habe insbesondere,<lb/>
<pb n="08-1243" facs="08_1971-10-25_1243.jpg"/>da ich bef&#252;rchte, dass auch bei dem italienischen Staatsbesuch<lb/>
ein solches Komitee herauskommt, mich nicht sehr dagegen ausge<lb break="no"/>sprochen sondern nur ganz offen die Arbeitsweise und die bishe<lb break="no"/>rigen Ergebnisse charakterisiert. Weiters h&#228;tte <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
vorgeschlagen, sollte man ein Abkommen f&#252;r die wirtschaftliche<lb/>
und technische Zusammenarbeit abschliessen. Wenn dadurch<lb/>
die Kooperation zwischen jug. und &#246;sterr. Firmen besser wird,<lb/>
halte ich ein solches Abkommen f&#252;r zielf&#252;hrend. Entsprechende<lb/>
Vorschl&#228;ge werden von den Jugoslawen ausgearbeitet werden.<lb/>
Resp. wird man bei uns in Erw&#228;gung ziehen. Viertens es soll<lb/>
die Kontaktkomitee der Handelskammer berichten. <name type="person" ref="#per__137122">Vo&#353;njak</name> meinte,<lb/>
dass die jug. Handelskammer grosse M&#246;glichkeiten hat, weil<lb/>
sie sehr autonom ist und in Wirklichkeit in den Oststaaten die<lb/>
autonomste Organisation der Unternehmungen. F&#252;nftens sollte<lb/>
&#252;ber die Messeabkommen berichtet werden und sechstens w&#228;ren &#252;ber<lb/>
die multilateralen Fragen UNCTAD, GATT, EWG und die Pr&#228;ferenzen<lb/>
noch Bericht erstattet. Da wir bereits vor Jahren eine Anregung<lb/>
von den Jugoslawen in diesem Punkt erhalten haben, dann seit<lb/>
Mai 1970 aber kein einziges Wort &#252;ber diese Probleme gewechselt<lb/>
wurde, habe ich dem Botschafter vorgeschlagen, er sollte uns<lb/>
den Zeitpunkt und die Detailinformationen bekanntgeben und wir<lb/>
w&#252;rden dann sofort eine solche Gemischte Kommission akzeptieren.<lb/>
</p>
            <p xml:space="preserve">Der Koksmarkt kommt in Bewegung. Die Polen haben zwar nur<lb/>
4.000 t als Zusatzmenge der Kolkoks mit 1.000 S die Tonne ange<lb break="no"/>boten. Dadurch hat Kolkoks jetzt einen Mischpreis gemacht<lb/>
zwischen ihren bisherigen polnischen Lieferpreisen und diesem<lb/>
neuen Preis und verkauft nun in einem Sonderkoksangebot um 139.&#8211; S<lb/>
f&#252;r den Kleinhandel Einstand und liefert um 184.&#8211; S f&#252;r den<lb/>
Verbraucher den Koks. Den H&#252;ttenkoks von Linz und vor allem der<lb/>
Donezk-Koks bewegt sich zwischen 197.&#8211; und 199.&#8211; S. Die Sommer<lb break="no"/>abschl&#228;ge waren bis zum 20.9. nur 2.50<add>[?]</add>, der Donezkkoks ist hier<lb/>
wesentlich in den letzten Monaten zur&#252;ckgegangen, denn am 1.1.71<lb/>
betrug er noch 220.&#8211; S. Komm.Rat <name type="person" ref="#per__136809">Sulke</name>, der Vertreter des Rutschen-<lb/>
und Grosshandels, meinte, dass diese Senkung des Kokspreises<lb/>
unverantwortlich sei, weil sie den ganzen Handelsstand wieder<lb/>
in ein schlechtes Licht bringt. Die Konsumenten werden im Sommer<lb/>
n&#228;chsten Jahres nicht mehr bereit sein, eine Einlagerung vorzuneh<lb break="no"/>men, wenn sie dann knapp vor Winterbeginn billigeren Koks zu kaufen<lb/>
bekommen. Es ist richtig, dass hier im n&#228;chsten Jahr eine andere<lb/>
<pb n="08-1244" facs="08_1971-10-25_1244.jpg"/>Preispolitik wird auch von den Ostrevieren gemacht werden m&#252;ssen.<lb/>
<name type="person" ref="#per__123163">Flemmer</name> von der Briko hat dies bereits angek&#252;ndigt. Der Gross-<lb/>
und Rutschenhandel hat auf Grund des &#167; 36 c des Kartellgesetzes<lb/>
f&#252;r Wien einen unverbindlich empfohlenen Winterverkaufspreis<lb/>
nach dem Kalkulationsschema, wie sie seinerzeit bei der Preis<lb break="no"/>regelung erfolgte, verlautbart. Auch der Kleinhandel, Komm.Rat<lb/>
<name type="person" ref="#per__135991">Altmutter</name>, hat eine solche Verlautbarung herausgegeben. Die Ar<lb break="no"/>beiterkammer hat interessanterweise dagegen keinen Einspruch er<lb break="no"/>hoben. <name type="person" ref="#per__114598">Hruby</name> hat den Akt dem <name type="person" ref="#per__133082">Auracher</name> hin&#252;bergeschickt und dort<lb/>
blieb er liegen sodass die 6 Wochen Einspruchsfrist verstrichen<lb/>
sind und er jetzt in Kraft ist. Ich habe mich dar&#252;ber sehr ge&#228;rgert<lb/>
denn wir haben letzten Endes die ganze Preisregelung aufgehoben,<lb/>
damit kein einheitlicher Verbraucher- oder Grosshandelsabgabe<lb break="no"/>preis berechnet werden kann und nun wurde durch eine "Versehen"<lb/>
bezeichnen wir es so, dem Handel die M&#246;glichkeit gegeben, wieder<lb/>
Preisempfehlungen und erlassen. <name type="person" ref="#per__136809">Sulke</name> griff die Kolkoks ganz<lb/>
hart an und auch Komm.Rat <name type="person" ref="#per__121792">Steidl</name>, der Vertreter des Handels,<lb/>
wurde attackiert. Die Regierung selbst <name type="person" ref="#per__136809">Sulke</name> beschuldigt, dass<lb/>
sie einer Gruppe, die ihr politisch nahesteht, Pr&#228;ferenzen gibt<lb/>
und unterst&#252;tzt, damit sie eine Politik machen kann, die<lb/>
den mittelst&#228;ndigen Handel, insbesondere den Rutschenhandel, ruiniert.<lb/>
Ich habe mit aller Entschiedenheit mich dagegen ausgesprochen<lb/>
und erkl&#228;rt, dass in einer Konkurrenzwirtschaft eben einige Fir<lb break="no"/>men, die nicht lebensf&#228;hig sind, nicht &#252;berstehen k&#246;nnen. Dass<lb/>
aber in Wirklichkeit der notwendige und wirklich dienende Funktion<lb/>
aus&#252;bende Handel auch in Hinkunft bestehen bleiben wird.<lb/>
</p>
            <p xml:space="preserve">In der Frage der Weitergabe von Informationen, d.h. dass nicht<lb/>
nur am Jahresende oder in der Mitte des Jahres in der Obersten<lb/>
Bergbeh&#246;rde eine Statistik ver&#246;ffentlicht wird, die dann letzten<lb/>
Endes im Statistischen Handbuch abgedruckt wird, konnte ich die<lb/>
Handelskammer gewinnen, dass sie dieses Problem &#252;berdenken wird.<lb/>
Der Fachverband hat mir zugesichert, er wird mir k&#252;rzest mitteilen,<lb/>
ob er bereit ist, zuzustimmen, dass die Firmen, welche die Mel<lb break="no"/>dungen an die OB erstatten, die Resultate der Erhebung auch dann<lb/>
r&#252;ckgemeldet bekommen. Bis jetzt erh&#228;lt es nur die Handelskammer<lb/>
resp. das Gremium.<lb/>
</p>
            <pb n="08-1245" facs="08_1971-10-25_1245.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97867">Reiterer</name> berichte &#252;ber das Neutralentreffen in Stockholm.<lb/>
</p>
            <p xml:space="preserve">1. sollte das Mandat so schnell wie m&#246;glich erlassen werden<lb/>
wom&#246;glich am 8. November,<lb/>
</p>
            <p xml:space="preserve">2. es sollte kein starres Mandat sein, wie es die Kommission<lb/>
Wellenstein will, sondern es sollte ein flexibles Mandat sein.<lb/>
</p>
            <p xml:space="preserve">3. Die Landwirtschaft sollte nach Schweizer Auffassung, wenn die<lb/>
EWG-Seite damit kommt, Reziprozit&#228;t verlangt werden. &#214;sterreich<lb/>
war der Meinung, dass die Neutralen die Landwirtschaftseinbezie<lb break="no"/>hung verlangen sollten, um dann Reziprozit&#228;t zu gew&#228;hren.<lb/>
</p>
            <p xml:space="preserve">4. Der kumulative Ursprung sollte unbedingt verlangt werden,<lb/>
was derzeit nur Niederlande zugestehen will.<lb/>
</p>
            <p xml:space="preserve">Ich glaube, dass diese Aussprachen, die jetzt in ganz kurzer Reihen<lb break="no"/>folge immer erfolgen, sch&#246;n langsam sinnlos werden. Die Neutralen<lb/>
machen ihre Wunschbesprechungen und sicher ist es so, dass die 6 Mi<lb break="no"/>nister im Rat letzten Endes, wenn sie sich auf ein gemeinsames Kon<lb break="no"/>zept einigen werden und wollen und wahrscheinlich jetzt auch schon<lb/>
m&#252;ssen, sicherlich nicht alle diese Einzelw&#252;nsche der Neutralen<lb/>
ber&#252;cksichtigen werden. Die werden froh sein, wenn sie einen <choice><choice><sic>Consns</sic><corr>Common?</corr></choice></choice><lb/>
<choice><choice><sic>Sonsens</sic><corr>Sense?</corr></choice></choice> in den wichtigen Fragen herstellen und dann ganz einfach<lb/>
ein Mandat erteilen. Der Ministerrat hat ja bekanntlicherweise eine<lb/>
Arbeitsgruppe f&#252;r Landwirtschaft eingesetzt und eine zweite Ar<lb break="no"/>beitsgruppe f&#252;r sensitive G&#252;ter. Trotzdem bin ich der Auffassung,<lb/>
dass man sich in diesem Ministerrat kaum wird einigen k&#246;nnen und<lb/>
letzten Endes das kleinste gemeinsame Vielfache als Mandat der<lb/>
Kommission mitteilen wird. <name type="person" ref="#per__135642">Leitner</name> hat mich angerufen, um neuerdings<lb/>
darauf zu dr&#228;ngen, dass wir wom&#246;glich in dieser Woche noch mit den<lb/>
6 Botschaftern ein Arbeitsessen machen sollten. Er meinte, der beste<lb/>
Aufh&#228;nger w&#228;re, dass wir &#252;ber <choice><choice><sic>der</sic><corr>das?</corr></choice></choice> Interimsabkommen die Botschafter<lb/>
neuerdings zusammenrufen und dann &#252;ber die Globalregelung unsere<lb/>
Wunschliste ihnen mitteilen und damit indirekt intervenieren.<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, mit dem ich dar&#252;ber sprach, war einverstanden, hat<lb/>
nur zu bedenken gegeben, dass wir kaum imstande sein werden, die<lb/>
Botschafter noch diese Woche zusammenzubringen. Der franz. Bot<lb break="no"/>schafter <name type="person" ref="#per__97690">Leduc</name> z.b. hat bereits mitgeteilt, dass er erst wieder<lb/>
am Samstag zu erreichen w&#228;re. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wird nun <name type="person" ref="#per__97725">Marquet</name> beauf<lb break="no"/>tragen, zu versuchen, einen Termin von allen gemeinsam zu erhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte <name type="person" ref="#per__97867">Reiterer</name> informieren und mit <name type="person" ref="#per__97543">Heindl</name><lb/>
Termin auch mit mir fixieren.<lb/>
</p>
            <pb n="08-1246" facs="08_1971-10-25_1246.jpg"/>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__137904">Habermann</name> hat eine Studie &#252;ber das internationale Haus in Wien<lb/>
ausgearbeitet. Ich selbst versicherte ihm neuerdings, dass er von<lb/>
mir die gr&#246;sste moralische Unterst&#252;tzung erhalten k&#246;nne, dass ich<lb/>
aber nicht bereit bin in das Kommerzielle einzutreten, d.h. ich bin<lb/>
nicht bereit, ihn bei der entsprechenden finanziellen Sicherung<lb/>
dieses Projektes sei es auch nur in Form einer Enquete, die ich<lb/>
pr&#228;sidentieren w&#252;rde, zu unterst&#252;tzen. Dieses kommerzielle Projekt<lb/>
muss er allein durchbringen und die moralische Unterst&#252;tzung wird<lb/>
er von mir selbstverst&#228;ndlich bekommen. <name type="person" ref="#per__137904">Habermann</name> war damit sehr einver<lb break="no"/>standen, er wird jetzt in die Staaten der Ostblockl&#228;nder reisen, um<lb/>
dort entsprechende Zusicherung zu erhalten, gleichzeitig m&#246;chte<lb/>
er aber, dass das Aussenministerium, <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, ihm ein dies<lb break="no"/>bez&#252;gliches Empfehlungsschreiben oder eine Empfehlung &#252;berhaupt<lb/>
gibt. Auch hier sagte ich, m&#252;sste er sich mit dem Aussenminister<lb/>
selbst in Verbindung setzen. Min.Rat <name type="person" ref="#per__136709">Pellech</name>, der Messen und<lb/>
Ausstellungen bei uns bearbeitet, war bei der Besprechung an<lb break="no"/>wesend und wird in Hinkunft <name type="person" ref="#per__137904">Habermann</name> moralisch und ideell unter<lb break="no"/>st&#252;tzen, ich habe ausdr&#252;cklich festgehalten, dass eine Subvention<lb/>
oder sonstiger Zuschuss von uns aus nicht in Frage kommt.<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <name type="person" ref="#per__137905">Wallner</name> von Baden, der gleichzeitig auch Pr&#228;sident<lb/>
des Heilb&#228;derverbandes, kam mit dem Sekret&#228;r, der ebenfalls in der<lb/>
Bundeskammer bei <name type="person" ref="#per__114586">Zedek</name> im Fremdenverkehr arbeitet, um das Heilb&#228;der<lb break="no"/>prospekt, wie er bei der &#214;FVW seit 1970 liegt, zu urgieren.<lb/>
Fr&#252;her hatte das Haus, d.h. das Handelsministerium selbst, diesen<lb/>
Heilb&#228;derprospekt subventioniert. Jetzt stehe ich auf dem Stand<lb break="no"/>punkt, dass wenn wir schon in der Fremdenverkehrswerbung so viel<lb/>
Geld hineinstecken, dass auch dort die L&#228;nder und die Handels<lb break="no"/>kammer mit dazu beitragen k&#246;nnten. Ich habe deshalb zugesichert,<lb/>
dass wir bei der n&#228;chsten Direktoriumssitzung &#252;ber diesen Prospekt<lb/>
entscheiden werden, da es bis jetzt von Seiten der Gesch&#228;ftsf&#252;hrung<lb/>
noch nie vorgelegt wurde. <name type="person" ref="#per__137905">Wallner</name> selbst hat ungef&#228;hr 120 Gemeinden<lb/>
als Mitglieder, die Heilb&#228;der oder Kurorte sind, auch die Kneipp<lb break="no"/>anstalten und die Versandheilquellen geh&#246;ren zu ihm. Dem Verband schwebt<lb/>
nun vor, dass nicht mehr die Einzelorte oder die einzelnen Quellen<lb/>
oder Kneippanstalten einen entsprechenden Film drehen, den sie dann<lb/>
in der Welt herzeigen, sondern, dass wenn jetzt die Video-<lb/>
Rekorder st&#228;rker Platz greifen, wir &#8211; das Handelsministerium &#8211; oder<lb/>
die Fremdenvekehrswerbung einen solchen allgemeinen Film &#252;ber die<lb/>
<pb n="08-1247" facs="08_1971-10-25_1247.jpg"/>Heilb&#228;der produzieren lassen sollen. Ich erkl&#228;rte sofort, dass<lb/>
wir einen solchen Film nicht beabsichtigen, sondern dass wir<lb/>
nur derzeit wahrscheinlich mit den Filmapparateproduktionsfirmen<lb/>
wie Eumig oder mit den Videorekorder-Herstellern Philips in Ver<lb break="no"/>handlungen sind, damit die technisch beigegebenen Probefilme irgend<lb break="no"/>wie in Hinkunft auch f&#252;r den &#246;sterreichischen Fremdenverkehr heran<lb break="no"/>gezogen werden, d.h. wir wollen Kurzfilme produzieren, die als Vor<lb break="no"/>f&#252;hrung und zur technischen Kontrolle den Filmapparaten und den<lb/>
Videorecordern beigegeben werden. &#220;ber die finanzielle Beteiligung<lb/>
der einzelnen Stellen ist noch nicht entschieden worden, ja es exi<lb break="no"/>stiert dar&#252;ber noch nicht einmal ein Plan.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte bei der &#220;berpr&#252;fung und Anregung dieser<lb/>
Projekte auch daran zu denken, den Heilb&#228;derverband mit heranzuzie<lb break="no"/>hen. Ich glaube, dass er sogar bereit w&#228;re, einen finanziellen Bei<lb break="no"/>trag ebenfalls zu leisten.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__117013">Mandl</name> von der Hirtenberger Patronenfabrik hat Min.Rat<lb/>
<name type="person" ref="#per__136490">Zienert</name> und mir auseinandergesetzt, warum er den Betrieb verkaufen<lb/>
will. Er hat mir auch knapp bevor er kam, die Korrespondenz zwischen<lb/>
Bundeskanzler und Finanzministerium und ihm gegeben. Er hofft noch<lb/>
immer, dass <name type="person" ref="#per__112054">Buchner</name>, den er in den n&#228;chsten Tagen treffen wird &#8211;<lb/>
von den Stickstoffwerken &#8211; 60 % des Anteils kaufen wird. Nach seiner<lb/>
Berechnung hat 60 Mio. derzeit der Betrieb einen Wert, davon m&#252;ssten<lb/>
36 Mill. von <name type="person" ref="#per__112054">Buchner</name> aufgebracht werden. Durch eine 6 %-ige Verzin<lb break="no"/>sung, die w&#252;rde er einen 10-j&#228;hrigen Kredit gew&#228;hren und ratenm&#228;s<lb break="no"/>sige Abzahlung der &#214;SW genehmigen. Die &#220;berlegungen, die <name type="person" ref="#per__97668">Kreisky</name> an<lb break="no"/>gestellt hat, dass <name type="person" ref="#per__97470">Geist</name> jetzt, der den Vertreter von <choice><choice><sic>Manireu</sic><corr>?</corr></choice></choice>, Gen.<lb/>
Direktor <name type="person" ref="#per__137907">Spengler</name> aus seiner vorhergehenden T&#228;tigkeit bei der Ruhr<lb break="no"/>stahl noch kennt, zu einem gr&#246;sseren Anteil f&#252;r Hirtenberg zu ge<lb break="no"/>winnen, bezeichnet <name type="person" ref="#per__117013">Mandl</name> als unm&#246;glich. <name type="person" ref="#per__137907">Spengler</name> ist ein guter<lb/>
Freund von ihm und war nur bereit, mit ca. 17 % in die Hirtenberger<lb/>
einzusteigen, weil eben <name type="person" ref="#per__117013">Mandl</name> der Besitzer bis jetzt gewesen ist.<lb/>
<name type="person" ref="#per__117013">Mandl</name> selbst erkl&#228;rt, dass auch die Quanta-Gruppe aus der BRD<lb/>
an ihn herangetreten ist, dass er aber ebenfalls nicht an die<lb/>
Deutschen verkaufen will. Ich glaube kaum, dass dies zutrifft, ich<lb/>
nehme eher an, dass er hier nur seine &#246;sterreichische patriotische<lb/>
Gesinnung beweisen m&#246;chte. Den Wert das Fabrik will er dadurch dokumen<lb break="no"/><pb n="08-1248" facs="08_1971-10-25_1248.jpg"/>tieren, dass er zwei Patronens&#228;tze um 14 Mio. S nach Afrika<lb/>
verkaufen wird und die ganzen 6 S&#228;tze in der Fabrik nur<lb/>
mit 18 Mill. S zu Buche stehen. Wenn das Projekt scheitern<lb/>
sollte, dann g&#228;be es noch die M&#246;glichkeit, in &#214;sterreich die<lb/>
Schiess- und Sprengmittel AG, welche zu 100 % dem FM geh&#246;rt, f&#252;r<lb/>
diesen Betrieb zu gewinnen, d.h. <name type="person" ref="#per__117013">Mandl</name> m&#246;chte einen Staatsbetrieb<lb/>
haben, wie dies angeblich in der Schweiz von der Firma <choice><choice><sic>Wiss &amp; Boom</sic><corr>?</corr></choice></choice><lb/>
gemacht wird. Nach seinen &#220;berlegungen k&#246;nnte die Hirtenberger durch<lb/>
folgende Ums&#228;tze saniert und auf ewige Zeiten erhalten bleiben.<lb/>
Derzeit gibt es keine &#246;sterreichische Turn- und Sportger&#228;teproduktion<lb/>
in der BRD gibt es nur eine einzige Firma, n&#228;mlich <choice><choice><sic>G&#252;rzing</sic><corr>?</corr></choice></choice>, die sich<lb/>
mit dieser Produktion besch&#228;ftigt. <name type="person" ref="#per__117013">Mandl</name> hat nun Beziehungen mit<lb/>
dieser Firma aufgenommen und glaubt, dass er in Lizenz ca. f&#252;r<lb/>
40 Mill. S Sportger&#228;te erzeugen k&#246;nnte. F&#252;r Jagd- und Einschuss<lb break="no"/>patronen w&#252;rden 35 Mill. S Umsatz zu erzielen sein. F&#252;r die Messing<lb break="no"/>produktion 20 Mill. und f&#252;r die neu aufzunehmenden Kohlens&#228;urepartro<lb break="no"/>nen f&#252;r Sodawassererzeugung ebenfalls 20 Mill. F&#252;r die reine Muni<lb break="no"/>tionsproduktion schl&#228;gt er 80 Mill. S Umsatz vor. 30 Mill. davon<lb/>
Infanteriegeschosse, 30 Mill. in Hinkunft 20-mm-Munition, die er<lb/>
erst allerdings erzeugen m&#252;sste und der Rest f&#252;r Minen. Mein Hin<lb break="no"/>weis, dass niemals mit 30 Mill. Infanteriemunition zu rechnen sei,<lb/>
da bekanntlicherweise das Verteidigungsministerium h&#246;chstens 7 Mill.<lb/>
Schuss braucht, das sind ungef&#228;hr 20 Mill. Umsatz, hat er dadurch<lb/>
versucht zu entkr&#228;ften, dass er meint, das Lager wurde in der<lb/>
letzten Zeit wesentlich reduziert. Es stimmt, dass wir fr&#252;her 300<lb/>
Mill. Schuss und derzeit nur 100 Mill. Schuss auf Lager haben.<lb/>
Da die Lager mit 10 Jahren umgeschlagen werden m&#252;ssten, k&#228;me nat&#252;r<lb break="no"/>lich bei 300 Mill. Lager ein j&#228;hrlicher Verbrauch von 10 Mio. Schuss<lb/>
und dies entspr&#228;che auch den 30 Mill. Umsatz. Das Verteidigungsmini<lb break="no"/>sterium glaube ich aber beabsichtigt keinesfalls in Hinkunft der<lb break="no"/>artige Mengen zu verschiessen. Das wirkliche Hauptproblem liegt darin,<lb/>
dass derzeit nicht nur er Kriegsger&#228;te herstellt, sondern auch die<lb/>
deutsche Firma Ulbrichts Wtw. in Schwanenstadt und insbesondere in<lb/>
Leibnitz die Firma Assmann, die Plastikinfanteriegeschosse, Panzer<lb break="no"/>minen herstellt. Die Firma hat seinerzeit von ihm die Lizenz be<lb break="no"/>kommen und zwar weil man ihm vom Verteidigungsministerium so unter<lb/>
Druck gesetzt hat, dass er nicht die Plastikmunition erzeugen d&#252;rfte<lb/>
sondern die Firma Assmann. Diese Lizenz und auch f&#252;r die Panzer<lb break="no"/>minen hat er in Belgien erworben und dort hat sie sich sehr bew&#228;hrt.<lb/>
</p>
            <pb n="08-1249" facs="08_1971-10-25_1249.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__117013">Mandl</name> erkl&#228;rte auch, dass er bei der Stillegung seiner Fabrik<lb/>
in Kramsach hineingelegt wurde. Zuerst wurde in Kramsach nur Jagd<lb break="no"/>patronen erzeugt, dann musste er aber feststellen, dass das Ver<lb break="no"/>teidigungsministerium f&#252;r 10 Mill. Infanteriemunition gekauft hat. Den<lb/>
Geldgeber konnte er vorerst nicht feststellen, hat dann<lb/>
aber mit <name type="person" ref="#per__137908">Prethaler</name> von der Newag zu verhandeln begonnen und festge<lb break="no"/>stellt, dass Newag-Gelder nach Kramsach geflossen sind. Als er<lb/>
zur Stillegung gezwungen wurde, hat er 20 Mill. S daf&#252;r aufgewendet.<lb/>
Ebenso muss er jetzt f&#252;r Schulden, die das Gustloff-Werk, welche<lb/>
die Hirtenberger seinerzeit besetzt und dann &#252;bernommen haben, die<lb/>
Schulden bezahlen und daf&#252;r 13 + 12 Mio. Anleihe, die in Niederlande<lb/>
gemacht wurden, also 25 Mio. S aufwenden. Insbesondere erkl&#228;rt er,<lb/>
dass unter der Zeit von <name type="person" ref="#per__110924">Prader</name> das Verteidigungsministerium keine<lb/>
Vereinbarungen eingehalten hat und ihm ununterbrochen unter einen<lb/>
unmoralischen Druck gesetzt hat. Er sagt, er hat in seinem 74-j&#228;h<lb break="no"/>rigen Leben noch nie so etwas mitgemacht wie unter der Zeit <name type="person" ref="#per__117851">Graf</name> und<lb/>
<name type="person" ref="#per__110924">Prader</name>. Ich erkl&#228;rte ihm, dass ich nur beauftragt wurde von der<lb/>
Regierung zu versuchen, diesen Betrieb f&#252;r &#214;sterreich zu erhalten<lb/>
ich habe deshalb alle Banken und auch alle anderen Stellen wie die<lb/>
&#214;IAG und einzelnen Unternehmungen von dieser Tatsache informiert<lb/>
und sie gebeten, ein Arrangement in irgendeiner Weise zu finden.<lb/>
Derzeit ist es so, dass die &#214;IAG, Gen.Dir. <name type="person" ref="#per__97470">Geist</name>, die Verhand<lb break="no"/>lungen auf der einen Seite f&#252;hrt und auf der anderen Seite der Finanz<lb break="no"/>minister nat&#252;rlich als die Schl&#252;sselstelle hier entscheiden m&#252;sste.<lb/>
<name type="person" ref="#per__117013">Mandl</name> teilte mir mit, dass der Finanzminister veranlasst hat, mit dem<lb/>
er gesprochen hat, dass der Betriebspr&#252;fer <name type="person" ref="#per__126404">Stadler</name> zu ihm kommen wird<lb/>
um einen Status dem Finanzminister vorzulegen. Die weiteren Ent<lb break="no"/>scheidungen werden dann beim Finanzminister liegen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1241_01" facs="08_1971-10-25_1241-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.10.1971</head>
         </div>
         <pb n="08_1241_02" facs="08_1971-10-25_1241-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
