<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750630">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 30. Juni 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-06-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-06-30">Montag, 30. Juni 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0797" facs="26_1975-06-30_0797.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 30. Juni 1975<lb/>
</p>
            <p xml:space="preserve">Im SP&#214;-Klub kam es zu einer interessanten Diskussion, weil <name type="person" ref="#per__122965">Treichl</name><lb/>
aus Vorarlberg <name type="person" ref="#per__97311">Androsch</name> fragte, wieso es zu dieser Differenz<lb/>
zwischen <name type="person" ref="#per__111740">Dallinger</name> &#8211; <name type="person" ref="#per__97311">Androsch</name> kommen konnte, die <name type="person" ref="#per__97525">H&#228;user</name> dann pla<lb break="no"/>nieren musste. <name type="person" ref="#per__97311">Androsch</name> verwies in seinem Referat dann auf die wirtschafts<lb break="no"/>politische Situation, er gab sozusagen zuerst einen entsprechenden<lb/>
&#220;berblick &#252;ber die Wirtschaftslage bevor er auf diese Vorw&#252;rfe<lb/>
reagierte. Er meinte, es g&#228;be keine Widerspr&#252;che zwischen den f&#252;r<lb/>
die Sozialpolitik Verantwortlichen und ihm sondern die Gegner ver<lb break="no"/>suchen nur solche Widerspr&#252;che zu konstruieren. In Wirklichkeit ist<lb/>
das f&#252;r mich ein klarer Beweis, dass die eigenen Leute ein verdammt<lb/>
feines Gef&#252;hl daf&#252;r haben, selbst wenn es nur um Nuancen Differenzen<lb/>
gibt innerhalb der Regierung oder gar mit anderen uns nahestehenden<lb/>
Organisationen wie z.B. eben der Sozialversicherung. Der Gegner n&#252;tzt<lb/>
nat&#252;rlich sofort diese Chance und verunsichert auch unsere eigenen<lb/>
Leute. Hier hat <name type="person" ref="#per__97311">Androsch</name> schon recht, dass es von der &#214;VP stark &#252;ber<lb break="no"/>trieben wird. Der wirkliche Sachverhalt wird kaum in der Zeitung ge<lb break="no"/>schildert. Eine Rundfunkaussprache zwischen <name type="person" ref="#per__111740">Dallinger</name>, <name type="person" ref="#per__97525">H&#228;user</name> und ihm<lb/>
mit den Gegnern h&#228;tte das Thema uninteressant werden lassen und niemand<lb/>
k&#252;mmert sich jetzt mehr um die Details. <name type="person" ref="#per__126223">Tull</name> erwartet, dass die &#214;VP<lb/>
eine dringliche Anfrage machen wird und schlug deshalb vor, dass wir<lb/>
&#228;hnlich wie bei Zucker dem zuvorkommen sollten. Am Abend beim Heurigen<lb/>
ist dann <name type="person" ref="#per__126223">Tull</name> zu mir gekommen und hat mir versichert, dass <name type="person" ref="#per__113083">Sinowatz</name><lb/>
und ich die einzigen Minister seien, mit denen man kameradschaftlich<lb/>
reden und zusammenarbeiten k&#246;nne. Ich habe <name type="person" ref="#per__126223">Tull</name> sofort erkl&#228;rt, dass<lb/>
dies sicher nicht stimmt zu seinem Vorschlag aber, dass man eine ent<lb break="no"/>sprechende Initiative in einer &#228;hnliche Anfrage entwickeln sollte, die<lb/>
aber auch von <name type="person" ref="#per__97525">H&#228;user</name> im Klub abgelehnt wurde, m&#252;sse man unbedingt vorher<lb/>
die Minister daf&#252;r gewonnen haben. <name type="person" ref="#per__97543">Heindl</name> hat damals auch zuerst mit<lb/>
mir im Detail alles durchbesprochen, bevor er sich an die Klubf&#252;hrung<lb/>
gewendet hat und diese dringliche Anfrage vorgeschlagen hatte. Ohne ent<lb break="no"/>sprechende Vorbereitung mit den davon betroffenen Ministern geht es<lb/>
nicht. <name type="person" ref="#per__126223">Tull</name> ist fest davon &#252;berzeugt, dass die &#214;VP eine dringliche<lb/>
Anfrage wegen dieser Sozialversicherungsproblematik stellen wird.<lb/>
F&#252;r mich ist das ein lehrreiches Beispiel, wie eine Regierung, wenn<lb/>
sie f&#252;r ein Problem nicht eine eindeutige Sprachregelung hat,<lb/>
und wenn mehrere Minister davon betroffen sind, sich nicht vorher auf<lb/>
eine solche Sprachregelung einigen, dann sofort in der &#214;ffentlichkeit<lb/>
<pb n="26-0798" facs="26_1975-06-30_0798.jpg"/>der Eindruck entsteht, dass sie in sich zerstritten ist. Nat&#252;rlich<lb/>
setzt eine solche Politik voraus, dass man &#228;usserst vorsichtig vorgeht<lb/>
und vor allem die Kompetenz des anderen ganz genau einh&#228;lt. Wenn<lb/>
dann jemand in der Kompetenz &#252;ber die Schnur haut, d.h. in eine andere<lb/>
Kompetenz vielleicht sogar unbeabsichtigt, eindringt, dann darf der<lb/>
Betroffenen nicht sofort entsprechend &#252;ber die &#214;ffentlichkeit rea<lb break="no"/>gieren, sondern muss unter allen Umst&#228;nden versuchen, die einheitliche<lb/>
Auffassung herauszustreichen und zumindestens zu behaupten, dass<lb/>
in seinem Einvernehmen geschehen ist. Jedwede andere Politik be<lb break="no"/>deutet n&#228;mlich unweigerlich dass erkl&#228;rt wird, die Regierung ist<lb/>
in sich zerstritten. Dies ist nicht nur vor den Wahlen verheerend<lb/>
sondern &#252;berhaupt meiner Meinung nach ein Mitgrund, dass die &#214;VP-<lb/>
Alleinregierung so sch&#228;ndlich Schiffbruch erlitten hat. Ausser<lb/>
dass sie die wirtschaftliche Problematik nicht l&#246;sen konnte, war<lb/>
der Eindruck in der Bev&#246;lkerung entstanden, dass sie in sich zer<lb break="no"/>stritten ist. Das Ergebnis dieser Politik war dann die Wahl<lb break="no"/>niederlage 1970.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
