<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830207">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  7. Februar 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-02-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-02-07">Montag, 7. Februar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0152" facs="68_1983-02-07_0152.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 7. Februar 1983<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer machte ich <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
darauf aufmerksam, da&#223; Gen.Sekr. des &#246;sterreichischen Wirtschaftsbundes<lb/>
NR <rs type="person" ref="#per__118736">Sch&#252;ssel</rs>, wie auch jetzt in der Presse mitgeteilt wurde, die Erstellung<lb/>
der neuen Richtlinien f&#252;r die B&#252;rges unsachlich kritisierte. <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
war einigerma&#223;en &#252;berrascht und erkl&#228;rte, sofort er wird sich alle<lb/>
Unterlagen besorgen. Bis jetzt war es ja zwischen Handelskammer und<lb/>
Handelsministerium &#252;blich, da&#223; abgesprochene Richtlinien oder sonstige<lb/>
Ma&#223;nahmen von der Handelskammerseite auch politisch nicht kritisiert<lb/>
wurden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> teilte mir mit, da&#223; er jetzt mit <rs type="person" ref="#per__97315">Apfalter</rs> vereinbart hat<lb/>
selbst und auch die NR-Abg. <rs type="person" ref="#per__122900">Tichy-Schreder</rs> mit ihm auf die Leipziger<lb/>
Messe zu fliegen. <rs type="person" ref="#per__122900">Tichy-Schreder</rs> wird dort einen Weinliefervertrag<lb/>
unterfertigen, wor&#252;ber <rs type="person" ref="#per__97893">Sallinger</rs> sehr befriedigt ist. Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs><lb/>
hat mir vor einziger Zeit schon mitgeteilt, da&#223; er dies beabsichtigt.<lb/>
Da wir jetzt alle drei in einem Privatflugzeug fliegen, kam ich sofort<lb/>
wieder auf die parlamentarische Anfrage des NR <rs type="person" ref="#per__111712">Bergmann</rs> an die Minister<lb/>
zu sprechen, der <add>[eine]</add> genaue Aufgliederung &#252;ber die Privatfl&#252;ge w&#252;nscht.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__112978">Kehrer</rs> best&#228;tigten mir, da&#223; das eine Anfrage ist, von der<lb/>
sie vorher nichts wu&#223;ten. Sie selbst teilen meine Meinung, da&#223; selbst<lb break="no"/>verst&#228;ndlich die Benutzung von Privatflugzeugen in dem Fall das Handels<lb break="no"/>ministerium gar nichts kostet, zweckm&#228;&#223;ig ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> erw&#228;hnte dann gegen&#252;ber <rs type="person" ref="#per__97893">Sallinger</rs> auch die Anfrage des Bauernbund-<lb/>
Generalsekret&#228;rs <rs type="person" ref="#per__114622">Riegler</rs> und des &#214;AAB-Gen.Sekr. <rs type="person" ref="#per__132219">Heinzinger</rs> betreffend<lb/>
der Dampfkesselverordnung. F&#252;r <rs type="person" ref="#per__112978">Kehrer</rs> ist es vollkommen unverst&#228;ndlich,<lb/>
da&#223; zwei Exponenten von &#214;VP-B&#252;nden in solcher Weise Vereinbarungen der<lb/>
Handelskammer mit mir konterkarieren. F&#252;r mich ist das ganze ein typi<lb break="no"/>sches Vorwahlgepl&#228;nkel, das zeigt, da&#223; man halt mit der &#214;VP kaum oder<lb/>
zumindestens &#228;u&#223;erst schwierig Vereinbarungen schlie&#223;en kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> ersuchte mich neuerdings beim Landwirtschaftsminister wegen<lb/>
Einfuhr von Deckweinen zu intervenieren. Bei einer Aussprache der Han<lb break="no"/>delskammer mit SC <rs type="person" ref="#per__114570">Steiner</rs> vom Landwirtschaftsministerium war vereinbart<lb/>
worden, da&#223; von den 180.000 hl, die vertragsm&#228;&#223;ig auch heuer wieder ein<lb break="no"/>gef&#252;hrt werden, unmittelbar 25.000 hl f&#252;r Deckweine, also ausschlie&#223;lich<lb/>
zum Aufmischen f&#252;r &#246;sterreichische Rotweine, sofort importiert werden<lb/>
sollten. <rs type="person" ref="#per__97511">Haiden</rs> hat mir aber gegen&#252;ber erkl&#228;rt, er kann vor den Wahlen<lb/>
nicht gegen die Landwirtschaftskammer eine solche Einfuhr durchf&#252;hren.<lb/>
</p>
            <pb n="68-0153" facs="68_1983-02-07_0153.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rte, mit den Bauern kann man ja keine Vereinbarungen treffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__97511">Haiden</rs> verbinden, damit wir einen<lb/>
Ausweg gemeinsam suchen. <add>erl. <rs type="person" ref="#per__125291">Ma.</rs></add><lb/>
</p>
            <p xml:space="preserve">Die Zeitung "Die Presse" hat richtig aus der Friedenskonferenz, die ich <add>[am]</add><lb/>
Sonntag begr&#252;&#223;t habe, eine nette Glosse geschrieben. Sie meinte, die Re<lb break="no"/>gierung hat den Handelsminister hingeschickt, damit er als Fremdenver<lb break="no"/>kehrsmann eben diese Initiative sozusagen vom Standpunkt des Tourismus<lb/>
und des Aufenthaltes in &#214;sterreich begr&#252;&#223;t. Die Handelskammer selbst<lb/>
ist theoretisch auch involviert. Sie hat den Vorsitzenden der Akademie<lb/>
der Wissenschaften in der SU und insbesondere den Verantwortlichen f&#252;r<lb/>
das Wirtschaftsforschungsinstitut in Moskau, <rs type="person" ref="#per__140951">Bogomolow</rs>, zu einem offiziel<lb break="no"/>len Essen der Handelskammer eingeladen. Wir waren uns alle einig, da&#223;<lb/>
diese Friedenskongre&#223;initiative von den Oststaaten ausgegangen ist. Die<lb/>
Sowjets und die anderen COMECON-Staaten haben h&#246;chstrangige Delegierte<lb/>
geschickt, vom Westen waren es moralisch bedeutende Delegierte wie<lb/>
Friedensnobelpreistr&#228;ger usw. kaum aber Regierungsvertreter.<lb/>
</p>
            <p xml:space="preserve">Ich informierte die Handelskammer, da&#223; ein Teilnehmer dieser Konferenz<lb/>
der polnische ehem. Botschafter in &#214;sterreich und sp&#228;tere Au&#223;enhandels<lb break="no"/>minister <rs type="person" ref="#per__97616">Karski</rs> war, mit ihm habe ich vereinbart, da&#223; wir die Gemischte<lb/>
Kommission in Posen bei der Messe Freitag, Samstag, Sonntag abhalten<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Der <rs type="person" ref="#per__139473">Leiter</rs> der Au&#223;enhandelsabteilung <rs type="person" ref="#per__97474">Glei&#223;ner</rs> wurde dem Jour fixe zuge<lb break="no"/>zogen und erkl&#228;rte mir, da&#223; der Handelsdelegierte in Mexiko vorgeschlagen<lb/>
hat, ich sollte einen Brief an den &#246;sterreichischen Botschafter in<lb/>
Mexiko schreiben, damit dieser mit den mexikanischen Stellen &#252;ber Kompen<lb break="no"/>sationsm&#246;glichkeiten verhandelt. Im vergangenen Jahr hat die &#214;MV f&#252;r<lb/>
466 Mio. S Roh&#246;l aus Mexiko gekauft, mit dem GD <rs type="person" ref="#per__122959">Kaes</rs> w&#228;re vereinbart wor<lb break="no"/>den, da&#223; man 25 bis 30 % dieser Roh&#246;lmenge dazu ben&#252;tzen k&#246;nnte, um Schul<lb break="no"/>den in Mexiko aufzul&#246;sen und vor allem neue Exporte dorthin im Kompen<lb break="no"/>sationswege durchzuf&#252;hren. Dies gilt f&#252;r die Fa. Miba, Schrack, Papier<lb break="no"/>fabrik Wattens, Feuerstein und vielleicht auch f&#252;r V&#214;EST-Alpine-Bohrein<lb break="no"/>richtungen, die dorthin geliefert werden k&#246;nnten. Ich kann mir nicht gut<lb/>
vorstellen, da&#223; wir die Mexikaner daf&#252;r bekommen k&#246;nnen, da&#223; die Schulden,<lb/>
die sie nach &#214;sterreich haben, durch &#214;llieferungen abgegolten werden,<lb/>
eher noch, da&#223; wir in Hinkunft Exportm&#246;glichkeiten im Kompensationsweg<lb/>
uns dadurch erschlie&#223;en k&#246;nnen. In diesem Fall glaube ich aber, da&#223;<lb/>
<pb n="68-0154" facs="68_1983-02-07_0154.jpg"/>eine Quote von 25 bis 30 % zu gering ist. Ich versprach mit GD <rs type="person" ref="#per__122959">Kaes</rs> dar&#252;ber<lb/>
Gespr&#228;che aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte dringendst vorf&#252;hlen<lb/>
und dann Gespr&#228;ch mit <rs type="person" ref="#per__122959">Kaes</rs> vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Die beabsichtigte Aussprache mit GD <rs type="person" ref="#per__126973">Lap</rs> von Philips wegen Einbeziehung<lb/>
von Portables in die Kontingentierung der japanischen Videorecorder<lb/>
mu&#223;te wegen Erkrankung von <rs type="person" ref="#per__126973">Lap</rs> verschoben werden. Die Handelskammer er<lb break="no"/>kl&#228;rte mir dezidiert, momentan sei sie trotz einer Aussprache zwischen<lb/>
Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> und dem Wiener Elektroimporteur und Handelsgesch&#228;ft<lb/>
<rs type="person" ref="#per__145470">K&#246;ck</rs>, der f&#252;r die Einbeziehung pl&#228;diert, nicht daf&#252;r. Die Handelskammer<lb/>
ersuchte mich, die Verordnung wie beabsichtigt ohne Einbeziehung der<lb/>
Portables vorl&#228;ufig zu erlassen. Sollte die Aussprache mit Philips zu<lb/>
einem anderen Ergebnis kommen, k&#246;nnte man ja immer noch sofort eine<lb/>
&#196;nderung vornehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte wie besprochen vorgehen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck wurde erstmals von Dr. <rs type="person" ref="#per__1138301">Osterauer</rs> eine Analyse<lb/>
der Handelsbilanz und des Au&#223;enhandels 82 vorgetragen. Zum Gl&#252;ck war<lb/>
vom Abteilungsleiter <rs type="person" ref="#per__109811">Burian</rs> auch der bisherige Zahlenpr&#228;sentator der<lb/>
Au&#223;enhandelsstatistik, MR <rs type="person" ref="#per__113619">Pschorn</rs>, eingeladen worden. Dieser berechnet immer<lb/>
Kopfquoten, wodurch manche Kuriosit&#228;ten, ein paar Schilling Export auf<lb/>
dem chinesischen Markt, lustige Ergebnisse bringt, aber kaum analytische<lb/>
Aussagen. <rs type="person" ref="#per__1138301">Osterauer</rs> d&#252;rfte dagegen im Einvernehmen mit dem Statistischen<lb/>
Zentralamt, der Nachfolger von <rs type="person" ref="#per__131107">Grossendorfer</rs>, <rs type="person" ref="#per__1137764">Pinczolits</rs>, referierte auch<lb/>
zu diesem Punkt, in Hinkunft brauchbarere Analysen bringen. Immerhin<lb/>
konnte bei diesem Pressegespr&#228;ch herauskristallisiert werden, da&#223;<lb/>
die industrielle Handelsbilanz eine 96 %-ige Deckungsquote hat, damit<lb/>
ist auch bewiesen, da&#223; auch von dieser Seite die Entindustrialisierung<lb/>
in &#214;sterreich nicht Platz gegriffen hat. Beachtlich sind auch die Bau<lb break="no"/>leistungen im Ausland, die wesentlich gesteigert werden konnten durch<lb/>
zus&#228;tzliche Ingenieurleistungen. Da ich gleichzeitig auch die Ergebnisse<lb/>
des gr&#246;&#223;enordnungsm&#228;&#223;ig zu erwartenden Fremdenverkehrssaldos mitteilte,<lb/>
gegen&#252;ber dem Vorjahr erwarte ich um mindestens 3 1/2 Mrd. Nettomehrein<lb break="no"/>nahmen, konnte ich auch andeutungsweise die revidierte Leistungsbilanz<lb/>
von &#252;ber 5 Mrd. S &#8211; gegen&#252;ber 16 Mrd. im Vorjahr &#8211; prognostizieren. Details<lb/>
kann und wollte ich nicht sagen, denn letzten Endes wird ja, wie ich<lb/>
angek&#252;ndigt habe, Dr. <rs type="person" ref="#per__97676">Lachs</rs> als im Direktorium der OeNB Verantwortlicher<lb/>
Detailuntersuchungen und Ergebnisse in 10 Tagen vorlegen. &#220;ber diese<lb/>
Ergebnisse und insbesondere dann &#252;ber die Energieeinsparung gab es<lb/>
<pb n="68-0155" facs="68_1983-02-07_0155.jpg"/>dann eine interessante Diskussion.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__114057">Mittag</rs> berichtete dann &#252;ber einen Informationsbrief f&#252;r Werbetrei<lb break="no"/>bende, Kind und Werbung, &#220;berrascht war ich dabei zu erfahren, da&#223; jetzt<lb/>
bei Konzessionspr&#252;fungen der Fachverband Werbung sehr wohl &#252;ber seine<lb/>
Informationsbriefe die Pr&#252;flinge befragt. Wenn er davon nichts wei&#223;,<lb/>
meistens sicherlich auch andere Fragen nicht kennt, kann er auch wegen<lb/>
diesem Nichtwissen zur&#252;ckgestellt werden. Die Werbewirtschaft hat sich<lb/>
entschlossen, da&#223; an Kinder keine Werbung, f&#252;r Kinder nur nach Richt<lb break="no"/>linien vorgegangen werden soll, dagegen mit Kindern kein Einwand besteht,<lb/>
wenn die Kinder keine Werbeaussagen machen. Die Richtlinien, die bis jetzt<lb/>
durch diese Werbebriefe aufgestellt wurden, werden, so konnte Frau<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> auch dankend feststellen, weitestgehend einge<lb break="no"/>halten.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die nicht leicht entflammbaren Textilien hat Dr. <rs type="person" ref="#per__115012">Catharin</rs> vom<lb/>
Fachverband Textilindustrie eine Aufkl&#228;rungsbrosch&#252;re vorgelegt. Darin<lb/>
wird von Kindern f&#252;r Kinder illustriert, welche Gefahren bei leicht<lb/>
brennbaren Textilien bestehen und wie man sich richtig verh&#228;lt. Ob<lb/>
solche Brosch&#252;ren tats&#228;chlich einen Wert haben, bezweifle ich. Momentan<lb/>
gibt es daraus aber keine andere Konsequenz, wenn das Gesetz gegen ge<lb break="no"/>f&#228;hrliche Produkte im Parlament beschlossen sein wird, wird man sich<lb/>
&#252;berlegen m&#252;ssen, ob darunter auch diese besonders leicht flammbaren<lb/>
Textilien fallen. In Amerika, Kanada und Gro&#223;britannien hat man nicht<lb/>
zuletzt wegen der offenen Kamine solche leicht entflammbaren Produkte<lb/>
verboten. Die Folge davon war, da&#223; man Textilien verwendete, die <choice><choice><sic>Kazynom<lb break="no"/>gef&#228;hrdend</sic><corr>karzinomverursachend</corr></choice></choice> sind, als die Gesundheitsbeh&#246;rde dies bemerkte, wurden diese<lb/>
verboten, f&#252;r 100 Mio $ mu&#223;ten Waren dann von den Handelsbetrieben zur&#252;ck<lb break="no"/>genommen werden. Da diese Kinder- und Frauennachthemden zu 2/3 importiert<lb/>
werden, w&#252;rde ein Verbot auch nicht viel bringen, denn die Zollkontrolle<lb/>
kann diese nicht einfach unterscheiden, st&#228;ndige Brennversuche w&#228;ren<lb/>
genauso wenig zielf&#252;hrend und bei einer kleinen St&#252;ckzahl dem Importeur<lb/>
auch gar nicht zuzumuten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Wie kommen wir aus diesem Dilemma wirklich he<lb break="no"/>raus.<lb/>
</p>
            <p xml:space="preserve">Der libysche Botschafter <rs type="person" ref="#per__1138546">Wadi</rs> f&#228;hrt nach Tripolis zur&#252;ck und ersuchte<lb/>
mich um ein neuerliches Einladungsschreiben f&#252;r den Innenminister. Wir<lb/>
analysierten die Au&#223;enhandelsstatistik. Die Importe aus Libyen haben<lb/>
von 3,8 Mrd. 81 auf 5,1 Mrd. 82 zugenommen, die Exporte dagegen sind von<lb/>
<pb n="68-0156" facs="68_1983-02-07_0156.jpg"/>2,4 Mrd. auf 2,1 Mrd. gefallen. <rs type="person" ref="#per__1138546">Wadi</rs> mu&#223;te zugeben, da&#223; im vergangenen<lb/>
Jahr eine restriktive Einfuhrpolitik gemacht wurde, gegen Ende aber<lb/>
hat Oberst <rs type="person" ref="#per__123182">Gaddafi</rs> wieder angeordnet, man m&#246;ge mehr Waren aus &#214;sterreich<lb/>
kaufen, dies wird mir auch von der Handelskammer best&#228;tigt, denn 10.000<lb/>
Stk. Vieh und 60.000 Festmeter Schnittholz wurden gegen Ende des Jahres<lb/>
geordert. Da die V&#214;EST-Alpine ein gro&#223;es Trainingszentrum um 2 Mrd. 8 dort<lb/>
errichten m&#246;chte, sollte der Innenminister in ihrem Interesse eingeladen<lb/>
werden. <rs type="person" ref="#per__1138546">Wadi</rs> war sehr &#252;berrascht, da&#223; <del>er</del>, w&#228;hrenddem wir noch sprachen,<lb/>
den Einladungsbrief geschrieben und ihm dann sofort ausgeh&#228;ndigt wurde.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Fessel bekam das Staatswappen. <rs type="person" ref="#per__146291">Fessel</rs> selbst hat Anfang der<lb/>
60-er Jahre als erster die Medienanalyse begonnen, jetzt haben andere<lb/>
die F&#252;hrung des Gesch&#228;ftes <add>[inne]</add>, insbesondere <rs type="person" ref="#per__145810">Bretschneider</rs> und vor allem<lb/>
der vom IFES-Institut zu Fessel kommende <rs type="person" ref="#per__145809">Dantine</rs>. Nat&#252;rlich erkundigte<lb/>
ich mich nach der Ansprache und der &#220;berreichung, die vor der ganzen<lb/>
Belegschaft erfolgte, immerhin 70 st&#228;ndige Angestellte und 500 gelegent<lb break="no"/>liche Mitarbeiter, &#252;ber die Auftragslage. Das Fessel-Institut hat ca. 10 %<lb/>
f&#252;r politische Parteien, 90 % setzt sich aber aus Wirtschaftsauftr&#228;gen<lb/>
zusammen. Was die IFES f&#252;r die SP&#214;, ist Fessel f&#252;r die &#214;VP. Ich war<lb/>
daher sehr erstaunt zu erfahren, da&#223; auch die Wirtschaftsauftr&#228;ge vor<lb/>
den Wahlen nachlassen, politische Auftr&#228;ge gibt es, wie <rs type="person" ref="#per__145810">Bretschneider</rs><lb/>
mir sagte, keine mehr, in dieser Beziehung ist die Wahl gelaufen. <rs type="person" ref="#per__123301">Vecsei</rs><lb/>
schlo&#223; aus dieser Bemerkung, da&#223; Fessel auch Ergebnisse hat, die einen<lb/>
Sieg <rs type="person" ref="#per__97668">Kreiskys</rs> signalisieren. Dies glaube ich bez&#252;glich der relativen<lb/>
Mehrheit garantiert, bez&#252;glich der absoluten aber mu&#223; noch der Gro&#223;<lb break="no"/>teil der Unentschlossenen die ja in den letzten Jahren immer gr&#246;&#223;er ge<lb break="no"/>worden ist und auch jetzt wahrscheinlich noch sehr stark ist keinesfalls<lb/>
feststellen<add>[*]</add>. Ich bin fest davon &#252;berzeugt, da&#223; Fessel noch immer, und<lb/>
dies nicht allein f&#252;r wissenschaftliche Zwecke, Umfragen bis vor den Wahlen<lb/>
macht, wie dies &#252;brigens auch IFES tut.<lb/>
</p>
            <p xml:space="preserve"><add>[das]</add> Fessel-Institut hat jetzt eine deutsche Beteiligung, seit 1970 Infratest<lb/>
M&#252;nchen, und seit 72 eine Partnerschaft mit GFK.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Bitte mit <rs type="person" ref="#per__117164">Gehmacher</rs> gelegentlich und mir besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Schulz, Pr&#228;zisionswerkzeuge und Metallwarenerzeuger f&#252;r Philips,<lb/>
ITT und insbesondere auch f&#252;r Deutschland hat ebenfalls das Staatswappen<lb/>
bekommen. Die Besitzerin und Tochter des Gr&#252;nders, Dr. <rs type="person" ref="#per__1138547">Huber</rs>, ist stu<lb break="no"/>dierte Philosophin, nach dem Tod ihres Vaters hat sie die Mechaniker<lb break="no"/>gesellenpr&#252;fung gemacht und f&#252;hrt heute tats&#228;chlich diesen Betrieb. Be<lb break="no"/>wundernswert ist, da&#223; doch mit den 120 Besch&#228;ftigten sie zu 70 % ihre<lb/>
</p>
            <p xml:space="preserve"><add>[*) Passage unverst&#228;ndlich, Bedeutung wohl "bez&#252;glich der absoluten aber<lb/>
ist dies keinesfalls festzustellen, denn ein Gro&#223;teil der Unentschlosse<lb break="no"/>nen, deren Zahl in den letzten Jahren immer gr&#246;&#223;er geworden ist und auch<lb/>
jetzt wahrscheinlich sehr stark ist, m&#252;sste noch gewonnen/&#252;berzeugt wer<lb break="no"/>den"; Anm.]</add><lb/>
<pb n="68-0157" facs="68_1983-02-07_0157.jpg"/>Waren auch in die BRD exportieren kann. Eine Lehrwerkst&#228;tte mit 11 Lehr<lb break="no"/>lingen, die ich besichtigen konnte, hat auf mich einen sehr guten Eindruck<lb/>
gemacht. Das Haus ist von der &#196;rztekammer gemietet. Dr. <rs type="person" ref="#per__1138547">Huber</rs> will es<lb/>
auch gar nicht erwerben. Sie steckt alles in Maschinen und ist auch da<lb break="no"/>mit am letzten Stand der Technik. Beim Durchgehen konnte ich mit den<lb/>
Leuten sprechen und anschlie&#223;end eine launige und f&#252;r alle anerkennende<lb/>
Ansprache halten. Der Innungsmeister der Mechaniker, der dann dankte,<lb/>
meinte, er ist sehr stolz, da&#223; so viele Mechanikerbetriebe bis jetzt<lb/>
schon die Genehmigung zur F&#252;hrung des Staatswappens von mir bekommen<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0151_01" facs="68_1983-02-07_0151-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.2.1983</head>
         </div>
         <pb n="68_0151_02" facs="68_1983-02-07_0151-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
