<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740527">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 27. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-05-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-27">Montag, 27. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0641" facs="21_1974-05-27_0641.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 27. Mai 1974</p><p xml:space="preserve">Beim Jour fixe in der Handelskammer hat <name type="person" ref="#per__97893">Sallinger</name> sowie<lb/>
seinerzeit <name type="person" ref="#per__97743">Minkowitsch</name> verlangt, da&#223; f&#252;r den im Inland ver<lb break="no"/>billigt abgegebenen Zucker f&#252;r die Verarbeitungsindustrie<lb/>
der Finanzminister die Kontrolle &#252;ber die Verwendung zu &#252;ber<lb break="no"/>nehmen h&#228;tte, wie dies derzeit auf Grund des Vormerkverkehrs<lb/>
geschieht. Im Aussenhandelsgesetz sollte dies wie urspr&#252;nglich<lb/>
vom Handelsministerium selbst vorgeschlagen dann aber auf Ein<lb break="no"/>spruch des Finanzministeriums herausgenommen, neuerdings ver<lb break="no"/>ankert werden. Die &#214;VP beruft sich dabei auf die Parteienver<lb break="no"/>einbarung anl&#228;sslich der EG-Begleitma&#223;nahmen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Bitte eine genaue Sachverhaltsdarstellung<lb/>
f&#252;r mich, da das Gesetz ja schon im Parlament liegt.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> f&#252;rchtet, da&#223; die Getreidepreiserh&#246;hung im Juli es not<lb break="no"/>wendig macht, eine ganze Reihe von offenen Problemen zu kl&#228;ren.<lb/>
Die Getreidehandelsspanne f&#252;r den Gro&#223;handel ist seit 1962 unver<lb break="no"/>&#228;ndert und m&#252;sste korrigiert werden. Die M&#252;ller haben den Klein<lb break="no"/>verpackungszuschlag der bei der letzten Festsetzung vollkommen un<lb break="no"/>zul&#228;nglich von der Preisbeh&#246;rde fixiert wurde und f&#252;r sie uner<lb break="no"/>tr&#228;glich ist als Ausgleich die Rabatte die sie bis jetzt gew&#228;hrt<lb/>
haben, gek&#252;ndigt. Dies hat von den Abnehmern, B&#228;ckern und H&#228;ndlern<lb/>
&#228;rgsten Widerspruch ausgel&#246;st und auch hier m&#252;ssten Korrekturen<lb/>
vorgenommen werden. Ich verwies <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> darauf, da&#223;<lb/>
<name type="person" ref="#per__97743">Minkowitsch</name> mich ersucht hat, den Getreidepreis erst nach den<lb/>
Wahlen festzusetzen und ich im Prinzip mit dieser Vorgangsweise<lb/>
einverstanden bin. <name type="person" ref="#per__97769">Mussil</name> selbst m&#246;chte nun, da&#223; erst die neuen<lb/>
Preise f&#252;r M&#252;ller und B&#228;cker festgelegt werden wenn gleichzeitig<lb/>
auch die Lohnbewegung die zu erwarten ist, eingebaut wird. Sein<lb/>
Wunsch war es bereits seit l&#228;ngerer Zeit, da&#223; der Finanzminister<lb/>
wieder die selbe &#220;berbr&#252;ckung zugesteht wie im Vorjahr. <name type="person" ref="#per__97769">Mussil</name><lb/>
wird deshalb mit einer Delegation auch inkl. der Pr&#228;sidentenkon<lb break="no"/>ferenz offiziell bei mir vorsprechen.</p><p xml:space="preserve">Mit den beginnenden Verhandlungen der Reformkommission der Berufs<lb break="no"/>schulen beim Unterrichtsministerium ist <name type="person" ref="#per__97769">Mussil</name> sehr einverstanden.<lb/>
Er ist sich auch vollkommen klar, da&#223; die Berufsschule von einem<lb/>
Tag auf eineinhalb Tage erh&#246;ht werden wird. Die Forderungen des<lb/>
Gewerkschaftsbundes, insbesonders die Gewerkschaftsjugend geht auf<lb/>
zwei Tage, selbst die eineinhalb Tage bedeuten, da&#223; die Internats<lb break="no"/>kurse in den Bundesl&#228;ndern &#8211; dort wird die<lb/>
<pb n="21-0642" facs="21_1974-05-27_0642.jpg"/>Berufsschule nicht jede Woche sondern internatsm&#228;ssig einmal<lb/>
abgehalten &#8211; von 6 Wochen auf 8 Wochen erh&#246;ht werden m&#252;sste.<lb/>
Daf&#252;r ist aber in den derzeitigen Internaten keine M&#246;glich<lb break="no"/>keit mehr der Unterbringung vorhanden und es m&#252;ssten deshalb<lb/>
gro&#223;e Aufwendungen get&#228;tigt werden um die Internate zu ver<lb break="no"/>gr&#246;ssern, dies bezahlt die Handelskammer mit Unterst&#252;tzung<lb/>
mit einzelner L&#228;nder. Die Handelskammer h&#228;tte jetzt keine<lb/>
M&#246;glichkeit diese finanziellen Mitteln aufzubringen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte eine Sachverhaltsdarstellung mit ge<lb break="no"/>nauen Zahlenangaben &#252;ber die Leistungen der Handelskammer in den<lb/>
einzelnen L&#228;ndern zu den einzelnen Berufsschulen unter besonderer<lb/>
Darstellung auch von Wien und <name type="person" ref="#per__111722">Kinscher</name> verlangen.</p><p xml:space="preserve">&#220;ber die Verhandlungen mit dem Lebensmittelgesetz im Parlament<lb/>
und &#252;ber die Lebensmittelkennzeichnungs-Verordnung die bereits<lb/>
von mir erlassen wurde, beschwert sich <name type="person" ref="#per__97769">Mussil</name>, da&#223; <name type="person" ref="#per__97808">Petuely</name><lb/>
jetzt noch immer sehr extreme Forderungen stellt und die Unter<lb break="no"/>nehmungen zur Anzeige bringt obwohl dies gegen seinerzeitige Ver<lb break="no"/>einbarungen und Zusagen die er angeblich gemacht hat, verst&#246;&#223;t.<lb/>
In Wirklichkeit handelt es sich darum, da&#223; die Handelskammer<lb/>
erwartet, ich sollte durch einen Erla&#223; <name type="person" ref="#per__97808">Petuely</name> zu einer gewissen<lb/>
lockeren Handhabung der Lebensmittelkennzeichnungs-Verordnung<lb/>
zwingen, resp. durch Intervention beim Lebensmittelgesetz die<lb/>
Stellung der Untersuchungsanstalten gegen&#252;ber den wissenschaft<lb break="no"/>lichen Forschungsanstalten der Unternehmungen meinen Einflu&#223;<lb/>
geltend machen. Ich erkl&#228;rte rundweg, da&#223; ich daf&#252;r nicht kompe<lb break="no"/>tent sei sondern <name type="person" ref="#per__97808">Petuely</name> dem Gesundheitsministerium untersteht.<lb/>
Meine einzige Funktion sei, f&#252;r die Umstellung der Unternehmer<lb/>
auf Grund von Ma&#223;nahmen, die in Hinkunft wirken soll eine ent<lb break="no"/>sprechende Umstellungszeit sicher zu stellen, damit die Unter<lb break="no"/>nehmungen alle M&#246;glichkeiten haben entsprechende Vorr&#228;te auf<lb break="no"/>zuarbeiten resp. abzugeben, dies war bei der Lebensmittelkenn<lb break="no"/>zeichnungs-Verordnung geschehen alles andere m&#252;ssen sie mit<lb/>
<name type="person" ref="#per__107938">Leodolter</name> besprechen und verhandeln.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Das ganze Problem m&#246;chte ich mit Dir,<lb/>
<name type="person" ref="#per__115020">Welser</name> und <name type="person" ref="#per__97646">Koppe</name> beim Mittagessen im<lb/>
Institut einmal besprechen, nachdem sich<lb/>
<name type="person" ref="#per__115020">Welser</name> genau informiert hat.</p><pb n="21-0643" facs="21_1974-05-27_0643.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> interveniert, da&#223; wir im Jahre 75 sowie im Budget 73<lb/>
und 74 f&#252;r St&#228;rke als EG-Begleitma&#223;nahme wieder entsprechende<lb/>
Betr&#228;ge versorgen m&#252;ssten, er meint, da&#223; damals nur von 2 Jahren<lb/>
die Rede war, da&#223; aber alle stillschweigend angenommen haben,<lb/>
da&#223; dies verl&#228;ngert wird.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Kl&#228;re bitte mit <name type="person" ref="#per__97722">Marhold</name>, wie die Aussichten<lb/>
im Finanzministerium stehen.</p><p xml:space="preserve">Die Handelskammer m&#246;chte, da&#223; f&#252;r die sowjetischen Gaslieferungen<lb/>
im neuen Vertrag nicht nur Bleche aufgenommen werden sondern auch<lb/>
Kabel und Armaturen, usw. Ich verwies darauf, da&#223; gar keine Be<lb break="no"/>denken meinerseits bestehen, da wir die 100.000 Tonnen Blech<lb/>
die wir zus&#228;tzlich den Russen j&#228;hrlich liefern wollen gar nicht<lb/>
imstande sind, aufzutreiben. Ich deshalb auch sofort zugestimmt,<lb/>
da&#223; anstelle von Stahlrohren Symalenrohre bis zum Ausma&#223; von<lb/>
12.000 Tonnen mit 3.000 k&#246;nnte die Firma ja sofort beginnen aufge<lb break="no"/>nommen werden, wenn die Sowjetunion zustimmt. Ich f&#252;rchte, da&#223;<lb/>
auch die Kabel und Armaturen von der Sowjetunion anstelle von<lb/>
Blech oder Rohrlieferungen nicht akzeptiert wird. <name type="person" ref="#per__97893">Sallinger</name> er<lb break="no"/>kl&#228;rte darauf rundwegs, sie werden <name type="person" ref="#per__97581">Igler</name> mit Brief ersuchen, er<lb/>
solle als Begleiter beim Kanzlerbesuch diese Forderung nicht nur<lb/>
deponieren sondern sogar wo m&#246;glich durchsetzen. Hier konnte ich<lb/>
bemerken, da&#223; die Handelskammer selbst sehr ungl&#252;cklich ist, da&#223;<lb/>
die &#214;VP entschlossen hat, da&#223; niemand mitf&#228;hrt, dadurch kommt <name type="person" ref="#per__97581">Igler</name><lb/>
wieder in die Position als der Vertreter der anderen Seite immer<lb break="no"/>hin mit sowjetischen Stellen in Kontakt zu kommen und dadurch seinen<lb/>
Einflu&#223; zumind. optisch zu vergr&#246;&#223;ern. Diese Fehlentscheidung der<lb/>
&#214;VP geht jetzt auf Kosten des Einflusses der Handelskammer. <name type="person" ref="#per__97581">Igler</name><lb/>
hat bereits bei seinen Rum&#228;nienbesuch sich stark in den Vorder<lb break="no"/>grund geschoben als der Vertreter der Industrie in Aussenhandels<lb/>
fragen und wird dies jetzt weiter ausbauen.</p><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> wollte von mir die Zusage, da&#223; ich Besprechungen mit<lb/>
Rechnungshofpr&#228;sidenten <name type="person" ref="#per__114610">Kandutsch</name> und ihm gemeinsam f&#252;hre &#252;ber die<lb/>
&#220;bernahme von Kosten der Handelskammer im Zuge der Aussenhandels<lb break="no"/>t&#228;tigkeit, d.h. die Verwendung der AHV-Geb&#252;hren. Ich erkl&#228;rte<lb/>
rundweg, da&#223; ich eine solche Besprechung f&#252;r mich betreffend nicht<lb/>
als zielf&#252;hrend betrachte, da ich mit <name type="person" ref="#per__114610">Kandutsch</name> nicht so gute<lb/>
Beziehungen habe, wie er selbst. Ausserdem sehe ich keinen Anla&#223;,<lb/>
mich bei <name type="person" ref="#per__114610">Kandutsch</name> f&#252;r irgend etwas einzusetzen, was dann die Frei<lb break="no"/>heitlichen als Zugest&#228;ndnis mir gegen&#252;ber betrachten w&#252;rden.</p><pb n="21-0644" facs="21_1974-05-27_0644.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> wird deshalb allein mit <name type="person" ref="#per__114610">Kandutsch</name> Besprechungen f&#252;hren.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Hier m&#252;ssten wir streng vertraulich ohne<lb/>
da&#223; man wei&#223;, da&#223; wir daran interessiert sind auch wei&#223; aller<lb break="no"/>dings nicht ob daf&#252;r <name type="person" ref="#per__112956">Schwarz</name> oder <name type="person" ref="#per__97722">Marhold</name> in Frage kommen In<lb break="no"/>formationen &#252;ber das Ergebnis versuchen zu bekommen.</p><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hat bevor <name type="person" ref="#per__97769">Mussil</name> gekommen ist aber auch dann w&#228;hrend<lb/>
seiner Abwesenheit mit mir dar&#252;ber gesprochen und wir haben uns<lb/>
beide beklagt, da&#223; das politische Klima sich jetzt sehr ver<lb break="no"/>schlechtert. Ich habe auf die &#196;usserungen <name type="person" ref="#per__112031">Maurers</name> im Wahlkampf<lb/>
hingewiesen, die ich selbst im Radio h&#246;rte, wo er sehr pers&#246;nlich<lb/>
<name type="person" ref="#per__97668">Kreisky</name> diffamieren will, <name type="person" ref="#per__97893">Sallinger</name> meinte, da&#223; jetzt in beiden<lb/>
Parteien sehr ungute Entwicklungen einsetzen. <name type="person" ref="#per__97893">Sallinger</name> f&#252;rchtet,<lb/>
da&#223; die Sozialpartnerschaft dadurch ernstlich gef&#228;hrdet ist. Ich<lb/>
teilte diese Meinung und verwies nur darauf, da&#223; ich seit den<lb/>
50er Jahren schon als einziges System eben da&#223; in &#214;sterreich<lb/>
auf die Dauer wahrscheinlich einige Beruhigung ausl&#246;sen k&#246;nnte,<lb/>
da&#223; schweizerische System der gesetzlich verankerten Koalitions<lb break="no"/>regierung meiner Meinung nach funktionieren k&#246;nnte, ich verwies<lb/>
allerdings auch gleichzeitig darauf, da&#223; diese Idee heute mehr<lb/>
denn je nicht gefragt ist und ich mich deshalb daf&#252;r keinesfalls<lb/>
einsetzen werde. Auf einen Hinweis, da&#223; ich andererseits ja immer<lb/>
bereit bin zu weit als m&#246;glich alle W&#252;nsche der Handelskammer zu<lb/>
erf&#252;llen und fragte, was ich bis jetzt gegen sie unternommen h&#228;tte,<lb/>
verwies <name type="person" ref="#per__97893">Sallinger</name> nur darauf, da&#223; <name type="person" ref="#per__140584">Falkner</name> die Verl&#228;ngerung dessen<lb/>
R&#252;ckzahlungsfrist f&#252;r einen Fremdenverkehrskredit der ihm einzige Fall<lb/>
ist. In Wirklichkeit handelt es sich hier um einen sehr guten<lb/>
Freund von <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> zu helfen, <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rte, jetzt<lb/>
h&#228;tte man eine L&#246;sung gefunden weil <name type="person" ref="#per__140584">Falkner</name> zuckerkrank w&#228;re. Ich<lb/>
tat nat&#252;rlich so als wu&#223;te ich dies alles, in Wirklichkeit bin<lb/>
ich leider &#252;ber diese Frage nicht informiert, obwohl ich einige<lb/>
Male den Wunsch <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97769">Mussils</name> nachkommend interveniert hatte.<lb/>
Im Haus sollte zuerst auf meine Weisung eine solche Regelung ohne<lb/>
einer Begr&#252;ndung durchgef&#252;hrt werden was ich nat&#252;rlich abgelehnt<lb/>
hatte. Wenn man jetzt aber eine Begr&#252;ndung gefunden hat, dann h&#228;tte<lb/>
man das B&#252;ro unbedingt informieren m&#252;ssen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte verlange von <name type="person" ref="#per__111367">W&#252;rzl</name> in Hinkunft, da&#223;<lb/>
er auch von F&#228;llen die er vorher mit <name type="person" ref="#per__97543">Heindl</name><lb/>
besprochen hat, Dich jetzt informiert. <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
versucht deutlich sichtbar sich immer selb<lb break="no"/>st&#228;ndiger zu machen.</p><pb n="21-0645" facs="21_1974-05-27_0645.jpg"/><p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck w&#228;re wahrscheinlich nicht so gut<lb/>
gelaufen wenn wir nicht <name type="person" ref="#per__97865">Reisinger</name> und <name type="person" ref="#per__112014">Ehrbacher</name> die aus der<lb/>
Sowjetunion zur&#252;ckgekommen sind und dort die Anreicherung mit<lb/>
den Sowjets abzuschlie&#223;en, geladen h&#228;tten. Einleitend erkl&#228;rte<lb/>
ich, da&#223; nicht gegen die B&#252;rgerinitiativen mich wendend ich<lb/>
die Presse ersuche, aufkl&#228;rend zu wirken und zu diesem Zweck<lb/>
sie &#252;ber die laufenden Verhandlungen das Atomkraftwerk betreffend<lb/>
st&#228;ndig informieren m&#246;chte. <name type="person" ref="#per__130518">Diebold</name> fragte auch sofort dann an<lb/>
nachdem <name type="person" ref="#per__112014">Ehrbacher</name> die Ergebnisse der sowjetischen Verhandlungen<lb/>
mit der Anreicherung von Uran verh&#228;ltnism&#228;&#223;ig auch im Detail ge<lb break="no"/>schildert hatte, was mit dem Atomm&#252;ll geschehe und verwies auf<lb/>
den angeblichen Atomm&#252;llskandal in Deutschland, <name type="person" ref="#per__112014">Ehrbacher</name> war<lb/>
nicht genau informiert, reagierte daher auch nicht besonders<lb/>
geschickt und ich auch wu&#223;te nichts. Ich habe <name type="person" ref="#per__112014">Ehrbacher</name> sofort<lb/>
veranla&#223;t mir eine Information zu schicken. SChef <name type="person" ref="#per__107937">Frank</name> hat<lb/>
sich RegRat <name type="person" ref="#per__111699">Puffler</name> beschwert, da&#223; die beiden <name type="person" ref="#per__97865">Reisinger</name> und<lb/>
<name type="person" ref="#per__112014">Ehrbacher</name> ihm nicht informiert haben. Meine Fehler war es, da&#223;<lb/>
ich <name type="person" ref="#per__107937">Frank</name> nicht zum Pressegespr&#228;ch eingeladen habe, was aller<lb/>
dings <name type="person" ref="#per__111699">Puffler</name> behauptet, er h&#228;tte es sowieso getan.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">Bukowski</name> und <name type="person" ref="#per__97646">KOPPE</name>: Bei unserer langfristigen Pla<lb break="no"/>nung &#252;ber die Journalistenfr&#252;hst&#252;cke m&#252;&#223;ten wir auch immer ber&#252;ck<lb break="no"/>sichtigen, die entsprechenden Leute einzuladen.</p><p xml:space="preserve">In Durchf&#252;hrung der Versuche durch die Schillingaufwertung auch<lb/>
die Importe zu verbilligen habe ich, nachdem die &#214;lindustrie<lb/>
bereit ist, hier Sommerrabatte in gr&#246;&#223;erem Ausma&#223; zu geben, das<lb break="no"/>selbe auch bei der Kohlengruppe versucht. Eine Besprechung mit<lb/>
<name type="person" ref="#per__97880">Rosenstrauch</name>, Polkarbon, <name type="person" ref="#per__121800">&#220;beleis</name> und <name type="person" ref="#per__149240">Sulek</name>, Gaskoks, <name type="person" ref="#per__146594">Janota</name> nachdem<lb/>
der Chef <name type="person" ref="#per__131063">Dressler</name> im Ausland ist und von der Bundeskammer <name type="person" ref="#per__134959">Widhalm</name>,<lb/>
musste ich allerdings erkennen, da&#223; diese nicht die M&#246;glichkeiten<lb/>
haben wie die &#214;lleute. Die Ruhr hat mit 13. Mai eine Erh&#246;hung durch<lb break="no"/>gef&#252;hrt und auch der Osten hat angek&#252;ndigt mit 1. Juli Erh&#246;hungen<lb/>
vorzunehmen, dadurch bestehen kaum gr&#246;&#223;ere M&#246;glichkeiten den Sommer<lb break="no"/>rabatt, den die Firmen bis jetzt schon gegeben haben, der aller<lb break="no"/>dings sehr gering ist 30 Schilling pro Tonne zu erh&#246;hen. Die in den<lb/>
Zeitungen verlautbarten Preise sind deshalb, wie es so sch&#246;n hei&#223;t,<lb/>
unverbindliche Kalkulationsrichtlinien auf Grund des Kartellgesetzes<lb/>
und beinhalten alle Spannen, nur bei Union-Briketts k&#246;nnte eine<lb/>
Aufwertungsverbilligung sich ergeben, weil hier angeblich die<lb/>
Reviere in der Bundesrepublik keine Erh&#246;hung beabsichtigen.</p><pb n="21-0646" facs="21_1974-05-27_0646.jpg"/><p xml:space="preserve">Die Unternehmer werden weitere Beratungen f&#252;hren um sie ein<lb/>
bisschen unter Druck zu setzen habe ich gedroht, da&#223; man mich<lb/>
jetzt und dies nicht einmal von sozialistischer Seite immer<lb/>
wieder auffordert, ich sollte die gesetzlichen M&#246;glichkeiten<lb/>
ausn&#252;tzen, eine Preisfestsetzung resp. Wiedereinbeziehung<lb/>
in die Preisregelung liegt daher im Bereich des M&#246;glichen.<lb/>
In diesem Fall, w&#252;rde der alte, bis zu Aufhebung geltende Preis<lb/>
von mir in Kraft gesetzt werden und dann k&#246;nnte erst &#252;ber den<lb/>
Wunsch zumindest jetzt verlangte Preise zu bekommen, verhandelt<lb/>
werden, da wir seinerzeit die Preisregelung aufgehoben haben<lb/>
weil die Kokspreise damals exorbitant hoch gestiegen sind, w&#252;rden<lb/>
auf diesem Sektor der jetzige Preis wahrscheinlich noch erh&#246;ht<lb/>
werden k&#246;nnen. Allerdings ist durch die Stahlbros auch auf diesem<lb/>
Sektor eine kr&#228;ftige Erh&#246;hung in n&#228;chster Zeit zu erwarten.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: La&#223; Dir bitte eine ziffernm&#228;ssige Zusammen<lb break="no"/>stellung der Importpreise bei der Sistierung der Preisregelung<lb/>
den damaligen Verbraucherpreis und den jetzigen Preisen geben.<lb/>
Nach R&#252;ckkehr von <name type="person" ref="#per__131063">Dressler</name>, Gaskoks sofort mit ihm und mir Be<lb break="no"/>sprechung vereinbaren. Feststellen ob <name type="person" ref="#per__131063">Dressler</name> ein Genosse ist.</p><p xml:space="preserve">Bei der Aussprache zwischen der Wiener Landesregierung &#252;ber das<lb/>
Wiener Memorandum und der Bundesregierung war ich nicht eingeladen<lb/>
doch kam ich dann zum Ende da ich mich bei <name type="person" ref="#per__115595">Reiter</name> erkundigte was<lb/>
mit den Spitalgeb&#252;hren geschehen ist. <name type="person" ref="#per__97488">Gratz</name> hat als Stabilisierungs<lb break="no"/>unterst&#252;tzung angek&#252;ndigt 6 Monate diese Geb&#252;hrenerh&#246;hung zur&#252;ckzu<lb break="no"/>nehmen. Dieses Ergebnis hat dann <name type="person" ref="#per__97668">Kreisky</name> sofort in der Wirtschafts<lb break="no"/>politischen Aussprache als Stabilit&#228;tsbeitrag Wiens verk&#252;ndet und<lb/>
darauf hingewiesen, da&#223; der Index dadurch um 0.6 % weniger steigen<lb/>
wird. Die Handelskammer hat auf diese &#196;usserung nicht reagiert<lb/>
obwohl ich &#252;berzeugt bin, wie &#252;brigens <name type="person" ref="#per__133326">Kr&#228;mer</name> auch, mit dem ich<lb/>
mittags &#252;ber diese Problem gesprochen habe, da&#223; im zentralen<lb/>
Redaktionskommitee im Statistischen Zentralamt der Handelskammer<lb break="no"/>vertreter Schwierigkeiten machen wird. Das Statistische Zentralamt<lb/>
hat zu seiner Entlastung, da&#223; es im vorliegenden Fall eine nicht<lb/>
repr&#228;sentative Position mit verh&#228;ltnism&#228;&#223;ig hohen Gewichtsanteile<lb/>
0.6.47 % des gesamten Warenkorbes eine entsprechende Aufstellung<lb/>
&#252;ber die Geb&#252;hrenerh&#246;hungen f&#252;r andere Krankenanstalten zusammen<lb break="no"/>gestellt, damit verteidigt sich zwar das Statistische Zentralamt<lb/>
gibt aber den Regierungsgegnern die M&#246;glichkeit bei der evtl.<lb/>
R&#252;ckf&#252;hrung die Regierung der Indexmanipulation zu bezichtigen.</p><pb n="21-0647" facs="21_1974-05-27_0647.jpg"/><p xml:space="preserve">Hier erwarte ich in der Propaganda gegen die Regierung einen<lb/>
kr&#228;ftigen Angriff.</p><p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> legt ein Papier vor und hat es dann auch kurz er&#246;rtert<lb/>
neu war nur, da&#223; auf dem Sektor der Bauwirtschaft f&#252;r den Fall<lb/>
&#252;ber die &#214;lnorm&#228;nderung keine kurzfristige L&#246;sung zu erzielen sei<lb/>
Fixpreise f&#252;r den Wohnungsbau in Aussicht stellte. Bei den Kredit<lb break="no"/>instituten wird er die Filialw&#252;nsche nicht erf&#252;llen und erwartet<lb/>
auch da&#223; die Tankstellen keine neuen mehr bauen sondern wenn eine<lb/>
neue errichtet wird, zwei alte geschlossen werden m&#252;&#223;ten. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hat irgendwo wahrscheinlich festgestellt, ich habe es aus einer<lb/>
&#196;usserung gegen&#252;ber <name type="person" ref="#per__97311">Androsch</name> geh&#246;rt, da&#223; vielzuviel neue Tank<lb break="no"/>stellen wom&#246;glich in einem engen Gebiet immer wieder neu errichtet<lb/>
werden, weshalb dies abge&#228;ndert werden m&#252;&#223;te. Er verwies darauf,<lb/>
da&#223; f&#252;r diesen Fall 1972 schon die Organisationen der Handelskammer<lb/>
vorgesprochen haben um einen Tankstellenerrichtungsstock zu ver<lb break="no"/>langen. Aus grunds&#228;tzlichen &#220;berlegungen h&#228;tte sich die Handels<lb break="no"/>kammer daf&#252;r nicht einsetzen k&#246;nnen und jetzt sei im Zuge der<lb/>
Liberalisierung der Gewerbeordnung dies auch nicht m&#246;glich.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Wieweit werden unsere seinerzeitigen Verein<lb break="no"/>barungen auf Grund unseres seinerzeitigen Tankstellenkonzeptes<lb/>
eingehalten ?</p><p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> k&#252;ndigte auch an, da&#223; er die vorzeitige AVA f&#252;r unbewegliche<lb/>
Wirtschaftsg&#252;ter 25 % abschaffen m&#246;chte und daf&#252;r die normale<lb/>
Nutzungsdauer verk&#252;rzen. Die Absicht besteht um 5 % die normale<lb/>
AVA f&#252;r unbewegliche Wirtschaftsg&#252;ter zu erh&#246;hen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: MR <name type="person" ref="#per__97493">Gr&#246;ger</name> mit <name type="person" ref="#per__97693">Lejolle</name> soll sich &#252;ber den<lb/>
letzten Stand sofort informieren und &#252;ber Auswirkung berichten.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> verwies darauf, da&#223; die Lohnsummensteigerung von 13,8 auf<lb/>
16,7 1973 angewachsen ist. 1 % Lohnerh&#246;hung bedeuten nach Wirtschafts<lb break="no"/>forschungsberechnung 0,7 % Indexerh&#246;hung. Die Produktivit&#228;t sei<lb/>
nur um 4 % gestiegen, die Lohnst&#252;ckkosten um 10 %, die Gewinne der<lb/>
Unternehmungen seien mit 2 % nominell festgelegt und deshalb sei<lb/>
ein Reallohnverlust jetzt zu erwarten, der die Vorteile der letzten<lb/>
zwei Jahre vollkommen aufsaugt, demgegen&#252;ber erkl&#228;rte <name type="person" ref="#per__97525">H&#228;user</name>, da&#223;<lb/>
auf Grund der Volkseinkommensrechnung die Unternehmergewinne in den<lb/>
letzten Jahre sehr zugenommen hatten. Hier erl&#228;uterte <name type="person" ref="#per__97937">Seidel</name>,<lb/>
Wirtschaftsforschung, da&#223; dies darauf zur&#252;ckzuf&#252;hren sei, weil die<lb/>
Mehrwertsteuerl&#252;cke, das sind die ber&#252;hmten 7-8 Milliarden Umsatz<lb break="no"/>steuervorentlastung dem Unternehmereinkommen zugerechnet wurden.</p><pb n="21-0648" facs="21_1974-05-27_0648.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97937">Seidel</name> schlug vor, es w&#228;re zweckm&#228;ssig, eine genaue Analyse dieser<lb/>
Ziffern vorzunehmen und eine neue Volkseinkommensberechnung zu<lb/>
erstellen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Bitte diese Problematik f&#252;r mich zusammen<lb break="no"/>zustellen.</p><p xml:space="preserve">Da nat&#252;rlich sowohl <name type="person" ref="#per__97581">Igler</name> als auch <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> gr&#246;&#223;te<lb/>
Bedenken gegen diese Konzeption vorgebracht haben, hat <name type="person" ref="#per__97668">Kreisky</name><lb/>
zusammengefa&#223;t, es handelt sich ja nur um eine wirtschaftspolitische<lb/>
Aussprache, die Regierung m&#252;sse handeln und deshalb wird er<lb/>
Finanzminister sein vorgelegtes Papier plus Verwaltungsma&#223;nahmen<lb/>
in Angriff nehmen damit verhindert wird, da&#223; der Verbraucherpreis<lb/>
&#252;ber 10 % steigt. <name type="person" ref="#per__97346">Benya</name> machte sofort den richtigen Zwischenruf<lb/>
im Jahresdurchschnitt weil ansonsten wom&#246;glich nach einiger Zeit<lb/>
die &#214;VP mit Recht argumentiert, da&#223; die Regierung immer gesagt hat,<lb/>
10 % wird nicht &#252;berschritten. <name type="person" ref="#per__97668">Kreisky</name> k&#252;ndigte auch an, da&#223; am<lb/>
4.6. mit den Landeshauptleuten &#252;ber die Stabilisierung und nach<lb break="no"/>mittags Parteiengespr&#228;che zuerst mit der Volkspartei und dann den<lb/>
Freiheitlichen gef&#252;hrt werden. Mit den Interessensvertretungen sei<lb/>
dann am 5. um 15.00 Uhr die n&#228;chste Sitzung.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte vormerken.</p><p xml:space="preserve">Bei <name type="person" ref="#per__97627">Heinzi Kienzl</name> traf ich einen gro&#223;en Teil meiner alten Freunde.<lb/>
Alle sind &#252;ber die weiter Entwicklung sehr besorgt. Die &#214;MV<lb/>
wird wie mir <name type="person" ref="#per__97738">Meszaros</name> sagte, den internationalen einen 10 % igen<lb/>
Senkung des Heiz&#246;lpreises als Sommerrabatt vorschlagen. Man sieht<lb/>
aus der ganzen Aktion die wir &#252;brigens im Vorjahr auch &#228;hnlich<lb/>
gestaltet haben ist f&#252;r mich, da&#223; wir einem Unternehmer brauchen,<lb/>
der mitspielt, um die anderen mitzurei&#223;en. Im Vorjahr hat sich<lb/>
Ing. <name type="person" ref="#per__139851">Zotter</name> vergeblich bem&#252;ht. Daraus ziehe ich den Schlu&#223;, wir<lb/>
m&#252;ssen die Unternehmerfront aufspalten. Leider machen unsere<lb/>
Organisationen kaum mit. Die G&#214;C Dir. <name type="person" ref="#per__143034">Mittermaier</name> mit dem ich<lb/>
gesprochen habe, meinte, es k&#228;me nichts in Frage ausser Reis der<lb/>
allerdings jetzt schon gesenkt wurde. Fr&#252;her Einstandspreis<lb/>
18 Schilling jetzige Detailabgabepreis 11 bis 12 Schilling. Hier<lb/>
k&#246;nne man nichts mehr machen, andererseits hat er gleich angek&#252;ndigt,<lb/>
da&#223; er den &#214;lpreis erh&#246;hen mu&#223;. Vielleicht kann man hier wirklich<lb/>
mit der Firma <name type="person" ref="#per__140844">Sch&#246;ps</name> einen Durchbruch erzielen. Mit der Durchf&#252;hrung<lb/>
werde ich MR Dr. <name type="person" ref="#per__140835">Degen</name> beauftragen, vielleicht hat er mehr Erfolg<lb/>
als <name type="person" ref="#per__139851">Zotter</name>. Mir gen&#252;gt es aber schon, wenn er so aktiv ist wie<lb/>
seinerzeit <name type="person" ref="#per__139851">Zotter</name>. der immerhin in der Optik einiges erreichen konnte</p></div>
      </body>
      <back>
         <pb n="21_0640_01" facs="21_1974-05-27_0640-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.5.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0640_02" facs="21_1974-05-27_0640-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
