<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800630">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 30. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-06-30">Montag, 30. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0821" facs="55_1980-06-30_0821.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 30. Juni 1980<lb/>
</p>
            <p xml:space="preserve">Der Zentralbetriebsrat der Fa. Sugana hat seine Sitzung in der<lb/>
Lebensmittelarbeitergewerkschaft abgehalten und ich habe mit ihnen<lb/>
&#252;ber die Zuckersituation und nat&#252;rlich auch &#252;ber das Quellen<lb break="no"/>steuerproblem diskutiert. Die Zuckerindustrie hat sich seinerzeit<lb/>
verpflichtet 15 % des Zuckerbedarfes stets auf Lager zu halten.<lb/>
Der Weltmarktpreis Zucker ist jetzt ung&#252;nstig &#252;ber 8.&#8211;&#8211; S pro kg,<lb/>
da&#223; die Arbeitnehmervertreter erwarten, die Zuckerindustrie sollte<lb/>
alles exportieren. Auch ich bin der Meinung, da&#223; man kein Lager<lb/>
mit Beginn der neuen Kampagne halten sollte, da dieser hohe Zucker<lb break="no"/>preis auf die Dauer sich nicht halten wird.<lb/>
</p>
            <p xml:space="preserve">Eine telefonische R&#252;cksprache mit dem Arbeiterkammervertreter<lb/>
Dipl.Ing. <rs type="person" ref="#per__115003">Weihs</rs> ergab, da&#223; die Zuckerindustrie mit der Arbeiterkam<lb break="no"/>mer diesbez&#252;gliche Gespr&#228;che vereinbart hat. <rs type="person" ref="#per__115003">Weihs</rs> teilte meine<lb/>
Meinung, da&#223; nur die Versorgung bis zur neuen Kampagne sicherge<lb break="no"/>stellt werden mu&#223;, wenn dies ohne Lager oder mit einem wesentlich<lb/>
verringertem Lager m&#246;glich ist, ist er damit auch einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Unsere Abteilung soll sich diesbez&#252;gl.<lb/>
einschalten.<lb/>
</p>
            <p xml:space="preserve">Die harte Diskussion mit den Zuckerarbeitern war aber der Streit<lb/>
innerhalb der Regierung wegen der Quellensteuer. Zuerst galt es<lb/>
einige Mi&#223;verst&#228;ndnisse aufzukl&#228;ren, was mir verh&#228;ltnism&#228;&#223;ig leicht<lb/>
gelang, gegen das Argument, wenn wir im Betriebsrat Differenzen<lb/>
haben, da tragen wir <choice><choice><sic>da</sic><corr>das?</corr></choice></choice> intern aus, warum streitet die Regierung in<lb/>
der &#214;ffentlichkeit, konnte ich glaubhaft nichts vorbringen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer hat Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> mich er<lb break="no"/>sucht, ich sollte f&#252;r den scheidenden Generaldirektor<add>[von]</add> Philips,<lb/>
<rs type="person" ref="#per__114409">Koning</rs>, der im September den Posten verl&#228;&#223;t, unbedingt eine h&#246;here<lb/>
Auszeichnung durchsetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte alles sofort veranlassen.<lb/>
</p>
            <pb n="55-0822" facs="55_1980-06-30_0822.jpg"/>
            <p xml:space="preserve">Ich berichtete der Handelskammer &#252;ber das Kompromi&#223; bez&#252;gl.<lb/>
der Tarifierung der Elektrizit&#228;tsgesellschaften. Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
gab zu, da&#223; dieses Kompromi&#223;, welches jetzt vorgeschlagen wird,<lb/>
sicherlich optimal ist.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__109811">Burian</rs> berichtete mir dann, da&#223; in der Preiskommission<lb/>
einstimmig die Tarife f&#252;r die Landes- u. Stadtgesellschaften be<lb break="no"/>schlossen wurden, mit Ausnahme der SAFE und der TIWAG. Die SAFE<lb/>
hat ja ein eigenes Verrechnungssystem bereits in Kraft und braucht<lb/>
daher nicht neu tarifiert werden, wodurch auch f&#252;r die Salz<lb break="no"/>burger Stadtwerke nur vor&#252;bergehend der neue Tarif festgelegt wurde.<lb/>
Die Salzburger Stadtwerke hoffen, in absehbarer Zeit auch das neue<lb/>
Salzburger System &#252;bernehmen zu k&#246;nnen. Die TIWAG hat mir unver<lb break="no"/>st&#228;ndlicherweise einen neuen Preisantrag mit 13 % Erh&#246;hung einge<lb break="no"/>bracht, wodurch der alte 9%ige nicht tarifiert wird, sondern eben<lb/>
als 9%iger Zuschlag weiter verrechnet. Min.Rat <rs type="person" ref="#per__109811">Burian</rs> erkl&#228;rte mir<lb/>
dezidiert, &#252;ber die TIWAG wird noch lang und breit verhandelt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rte bez&#252;gl. der Volksbefragungsaktion, da&#223; Dr. <rs type="person" ref="#per__97627">Kienzl</rs><lb/>
viel zu aggressiv agiert. <rs type="person" ref="#per__97893">Sallinger</rs> selbst hat ja jetzt sich f&#252;r<lb/>
die friedliche Nutzung der Kernenergie ganz klar und deutlich aus<lb break="no"/>gesprochen. Im Parlament, ist er nach wie vor der Meinung, wird die<lb/>
&#214;VP den Klubzwang nicht aufheben, in diesem Fall, erkl&#228;rte ich ihm,<lb/>
sehe ich keine Chance, da&#223; die &#214;VP tats&#228;chlich geschlossen f&#252;r die<lb/>
Inbetriebnahme Zwentendorf stimmt. Selbst in der SP&#214; wird es jetzt<lb/>
nur durch die Erkl&#228;rung des B&#252;rgermeisters <rs type="person" ref="#per__97488">Gratz</rs>, die Endlagerung<lb/>
w&#252;rde jahrhundertelang die Nachfolger belasten, m&#252;&#223;te deshalb nicht<lb/>
nur gekl&#228;rt sein, sondern auch eine L&#246;sung vorsehen, die er akzep<lb break="no"/>tieren kann, da&#223; es hier die verschiedensten Meinungen geben wird.<lb/>
Bgm. <rs type="person" ref="#per__97488">Gratz</rs>' &#196;u&#223;erung ist sicherlich auf die Ablehnung und neue<lb/>
Welle des Vizeb&#252;rgermeisters <rs type="person" ref="#per__109293">Busek</rs> zur&#252;ckzuf&#252;hren. Beide glauben<lb/>
mit aller Gewalt die Gr&#252;nen in ihr Lager ziehen zu m&#252;ssen. Ich<lb/>
schlug <rs type="person" ref="#per__97893">Sallinger</rs> vor, da&#223; im Parlament eine echte geheime Abstim<lb break="no"/>mung erfolgen soll, Aufstellung einer Wahlzelle, Ankreuzung von<lb/>
geheimen Stimmzetteln, nur so k&#246;nnte man die wirkliche vertrauliche<lb/>
Abstimmung garantieren.<lb/>
</p>
            <pb n="55-0823" facs="55_1980-06-30_0823.jpg"/>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> berichtet von seinem DDR-Besuch bei <rs type="person" ref="#per__114101">Mittag</rs> und<lb/>
<rs type="person" ref="#per__97343">Beil</rs>. Sonntag, den 31. August wird in Leipzig eine Ausstellung<lb/>
er&#246;ffnet, die <rs type="person" ref="#per__114104">Honecker</rs> besuchen wird. <rs type="person" ref="#per__97893">Sallinger</rs> und Gen.Sekr.<lb/>
<rs type="person" ref="#per__112978">Kehrer</rs> werden fr&#252;h hinfliegen, wahrscheinlich mit der V&#214;EST-<lb/>
Maschine und abends wieder zur&#252;ck. Ich habe <rs type="person" ref="#per__97893">Sallinger</rs> vorge<lb break="no"/>schlagen, entweder mich oder gegebenenfalls Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> mitzunehmen. Dies tat ich vor allem aus taktischen Gr&#252;nden.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> soll nicht einmal sagen k&#246;nnen, er hat die ganzen<lb/>
Aktivit&#228;ten in der DDR allein gemacht. Dieser Vorschlag war, wie<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> dann richtig bemerkte, f&#252;r ihn sehr unangenehm. Ablehnen<lb/>
wollte er nicht, mithaben wollte er uns scheinbar auch nicht,<lb/>
weshalb er meinte, er m&#252;sse erst schauen, wieviele Leute in dem<lb/>
Flugzeug Platz haben.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der arabischen &#220;bersetzung von Prospekten der Bundes<lb break="no"/>handelskammer stellte <rs type="person" ref="#per__112978">Kehrer</rs> klar, da&#223; dies in einer deutschen<lb/>
Zeitschrift, damit in Deutschland vorgenommenen &#220;bersetzung er<lb break="no"/>folgt ist. In Hinkunft wird, soferne die &#246;sterr. Handelskammer<lb/>
ihr eigenes Material verteilt, gegebenenfalls auf den gerichtl.<lb/>
beeideten Dolmetscher, der mit Recht kritisierte, zur&#252;ckgegriffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit Dr. <rs type="person" ref="#per__113122">Schmid</rs>, SP&#214;-Landstra&#223;e, ver<lb break="no"/>binden.<lb/>
</p>
            <p xml:space="preserve">Die Brosch&#252;re "Service f&#252;r die Wirtschaft", mit 50.000 jetzt<lb/>
vom Handelsministerium aufgelegt, wird von der Handelskammer gern<lb/>
zum Vertrieb &#252;bernommen, inbes. handhaben sie es so, da&#223; sie bei<lb/>
den WIFIs die Brosch&#252;ren auflegen, wo sie auch angefordert werden<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Details dann mit der Handelskammer<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Die von Dr. <rs type="person" ref="#per__113069">Weiser</rs>, &#214;sterr. Energiekonsumentenverband, vorge<lb break="no"/>schlagene Autowrackbeitragsabgabe von 1.000.&#8211;&#8211; S Kaution bei Ein<lb break="no"/>fuhr des Autos und R&#252;ckgabe dieses Betrages, wenn er nach etlichen<lb/>
Jahren ordnungsgem&#228;&#223; am Schrottlagerplatz landet, wird von der<lb/>
Handelskammer abgelehnt. Ich habe Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> ersucht, mit<lb/>
<rs type="person" ref="#per__113069">Weiser</rs> Kontakt aufzunehmen.<lb/>
</p>
            <pb n="55-0824" facs="55_1980-06-30_0824.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__113069">Weiser</rs> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer ist sehr einverstanden, da&#223; jetzt das Handels<lb break="no"/>ministerium bez&#252;gl. Verwertung von Altreifen eine diesbez&#252;gl.<lb/>
gemeinsame Aussprache mit allen Interessenten durchf&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Die Verl&#228;ngerung der Inlandsgaspreise f&#252;r die &#214;MV und RAG bis<lb/>
September, dann wird das sowjet. Russengas garantiert auch wieder<lb/>
erh&#246;ht werden, findet die Zustimmung der Handelskammer. Eine neuer<lb break="no"/>liche Verhandlung von Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> und Min.Rat <rs type="person" ref="#per__112011">Kurzel</rs> mit<lb/>
der Arbeiterkammer, Dkfm. <rs type="person" ref="#per__112010">Blaha</rs> und Dr. <rs type="person" ref="#per__112965">Maurer</rs>, hat zu einem Kompro<lb break="no"/>mi&#223; auch bez&#252;gl. der Leistungspreisberechnung gef&#252;hrt. Damit ist<lb/>
anzunehmen, da&#223; die RAG keinerlei neuerliche Beschwerden beim<lb/>
Verwaltungsgerichtshof einbringt. Ich bin sehr froh, da&#223; dieses<lb/>
Problem auf diese Art endlich gel&#246;st wurde.<lb/>
</p>
            <p xml:space="preserve">Das Exekutivkomitee, welches f&#252;r die Volksabstimmung &#252;ber Kern<lb break="no"/>kraftenergie von der Elektrizit&#228;tswirtschaft eingesetzt wurde,<lb/>
wird, da es ja proporzm&#228;&#223;ig sehr ausgewogen ist, von der Handels<lb break="no"/>kammer akzeptiert. <rs type="person" ref="#per__112978">Kehrer</rs> teilt mir bei dieser Gelegenheit mit,<lb/>
da&#223; sich Pr&#228;s. <rs type="person" ref="#per__97769">Mussil</rs> sehr um diese Fragen annimmt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;gl. der Ausdehnung der Papierf&#246;rderungszinsenst&#252;tzungsaktion<lb/>
auch auf dem Kapitaltransfer von Bunzl &amp; Biach zu <rs type="person" ref="#per__114976">Heinzel</rs>, Laakir<lb break="no"/>chen, und <rs type="person" ref="#per__125820">Salzer</rs> nimmt Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> dieselbe Stellungnahme ein,<lb/>
wie auch ich sie hatte. Wir beide sind &#252;ber diese L&#246;sung, n&#228;mlich<lb/>
Einbeziehung in Papierf&#246;rderungsaktion, gar nicht gl&#252;cklich, ganz<lb/>
im Gegenteil. <rs type="person" ref="#per__112978">Kehrer</rs> wird sich mit dem Papierverband und insbes.<lb/>
seinen Handelskammerleuten neuerdings &#252;ber dieses Problem unter<lb break="no"/>halten. Da der Druck von dort aber sehr stark ist, bin ich &#252;ber<lb break="no"/>zeugt, wird er mehr oder minder fr&#252;her oder sp&#228;ter auch wie ich<lb/>
kapitulieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: La&#223;t euch &#252;ber das Ergebnis<lb/>
vom Papierverband berichten.<lb/>
</p>
            <p xml:space="preserve">Ich informiere die Handelskammer &#252;ber meine samst&#228;gige Aussprache<lb/>
mit Wirtschaftsminister <rs type="person" ref="#per__126301">Pulja</rs> von Jugoslawien. Da aber die Handels<lb break="no"/>kammer ein Spezialabkommen mit den Jugoslawen ablehnt, ist sie<lb/>
<pb n="55-0825" facs="55_1980-06-30_0825.jpg"/>sehr einverstanden und gl&#252;cklich, da&#223; ich jetzt die Jugoslawen<lb/>
neuerdings auf die M&#246;glichkeit einer engeren Kooperation mit<lb/>
der EFTA verwiesen habe. Seit dem Abschlu&#223; mit Spanien ist die<lb/>
Handelskammer wahrscheinlich mehr geneigt mit Jugoslawien ein<lb/>
&#228;hnliches Arrangement zu suchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte la&#223; diese Meinungs&#228;u&#223;erung<lb/>
der Handelskammer, die wir bei einem Kontaktgespr&#228;ch mit <rs type="person" ref="#per__97474">Glei&#223;ner</rs><lb/>
best&#228;tigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> teilt mir mit, da&#223; in Schweden jetzt das Parlament eine<lb/>
Wiedereinf&#252;hrung des Ladenschlu&#223;gesetzes abgelehnt hat. Vor f&#252;nf<lb/>
Jahren wurde dieses Gesetz befristet aufgehoben, um Erfahrungen<lb/>
zu sammeln. Jetzt hat das schwedische Parlament festgestellt, da&#223;<lb/>
weder die Handelsangestellten darunter leider, die Preise am<lb/>
Sonntag sogar tiefer sein sollen als &#252;blich, weshalb eine Neu<lb break="no"/>einf&#252;hrung mit der Mehrheit abgelehnt wurde. Die Handelskammer hat<lb/>
mich ersucht, diese Mitteilung strengst vertraulich zu behandeln.<lb/>
Ich selbst beabsichtige auch gar nicht, wom&#246;glich eine neue Dis<lb break="no"/>kussion zu entfachen. Ich bin sehr gespannt, wie lange es dauert,<lb/>
bis in der &#246;ffentl. Diskussion oder vor allem in unserem Konsumen<lb break="no"/>tenbeiratsunterausschu&#223;, wo diese Frage eingehendst fr&#252;her dis<lb break="no"/>kutiert wurde, dieses Problem auftauchen wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> hat dann speziell Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> angesprochen und<lb/>
sich bitter beschwert, da&#223; bei einer Werbeausschu&#223;sitzung die<lb/>
Vertreterin des Handelsministeriums, <rs type="person" ref="#per__116971">Smolka</rs>, ununterbrochen die<lb/>
andere Meinung hart attackiert hat und sogar den Vorsitzenden Dr.<lb/>
<rs type="person" ref="#per__114057">Mittag</rs> st&#228;ndig unterbrochen hat. Noch &#228;rger allerdings war der<lb/>
Vertreter der Arbeiterkammer <rs type="person" ref="#per__126376">Kollmann</rs>, von dem die Teilnehmer<lb/>
sagten, er war ha&#223;erf&#252;llt gegen die Werbung. Die Sitzung konnte<lb/>
mit Ach und Krach zu Ende gef&#252;hrt werden. <rs type="person" ref="#per__109808">Albrecht</rs> reagierte<lb/>
darauf sehr geschickt, sie stritt den Tatbestand gar nicht ab,<lb/>
meinte nur, nat&#252;rlich sieht die andere Seite das Problem ganz<lb/>
anders. Sie selbst hat ja bereits ihre Meinung und damit die des<lb/>
Handelsministeriums bei der gro&#223;en Enquete in der Hofburg vor 500<lb/>
Teilnehmern der Werbewirtschaft klar und deutlich dokumentiert.<lb/>
</p>
            <pb n="55-0826" facs="55_1980-06-30_0826.jpg"/>
            <p xml:space="preserve">Der Sekret&#228;r des Fachverbandes, <rs type="person" ref="#per__126377">Mirtl</rs>, kann daher ihrer Meinung<lb/>
nach mit der Entwicklung ganz zufrieden sein. <rs type="person" ref="#per__109808">Albrecht</rs> und ich<lb/>
sind nachher &#252;bereingekommen, da&#223; wir alles daran setzten m&#252;ssen,<lb/>
das Klima nicht durch solche zu nichts f&#252;hrenden Attacken verschle<lb break="no"/>chtern zu lassen. In der Sache, da&#223; hart verhandelt wird, ist gut,<lb/>
in der Form mu&#223; unbedingt die bisherige 10-j&#228;hrige geschickte Ver<lb break="no"/>handlungstaktik des Handelsministeriums, die ich dort eingef&#252;hrt<lb/>
habe und sich sehr bew&#228;hrte, fortgesetzt werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109808">Albrecht</rs> hat dann anstelle des Verbotes die vorgesehene Selbstbe<lb break="no"/>schr&#228;nkung f&#252;r Kriegsspielzeug neuerdings zur Sprache gebracht,<lb/>
weil die Kinderfreunde noch Ab&#228;nderungsw&#252;nsche bez&#252;glich der<lb/>
Sammlermodelle usw. haben. Ich bin &#252;berzeugt davon, da&#223; mit dieser<lb/>
Methode <rs type="person" ref="#per__109808">Albrecht</rs> am meisten erreichen kann. Staatssekret&#228;r <rs type="person" ref="#per__109051">Dohnal</rs><lb/>
wird jetzt eine Medienbetrachtung durchf&#252;hren, wo sie sicherlich<lb/>
au&#223;er der Registrierung, wie oft Frauen in den Medien vorkommen,<lb/>
dann auch diesen Tatbestand genauer beachten wird.<lb/>
</p>
            <p xml:space="preserve">Der Ausschu&#223; zum Verkauf unter dem Einstandspreis ist jetzt<lb/>
konstituiert, die Verordnungsentw&#252;rfe, Einbeziehung von Bier und<lb/>
Eiern, wurden bereits ausgesandt, nach, wie ich annehme, positiver Be<lb break="no"/>gutachtung aller Beteiligten wird die Verordnung von mir sofort<lb/>
erlassen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Textileinfuhrscheinerh&#246;hung erkl&#228;re ich <rs type="person" ref="#per__112978">Kehrer</rs> de<lb break="no"/>zidiert, da&#223; erst eine eingehende Betrachtung und Besprechung mit<lb/>
den beteiligten Verb&#228;nden, aber nat&#252;rlich auch mit den L&#228;ndern<lb/>
stattfinden mu&#223;. MR Dr. <rs type="person" ref="#per__114663">Fischer</rs> von der Au&#223;enstelle erkl&#228;rt mir<lb/>
dann, da&#223; die Handelskammer deshalb so schnell eine positive Er<lb break="no"/>ledigung w&#252;nscht, weil etliche Zollstrafverfahren jetzt anh&#228;ngig<lb/>
sind resp. Anzeigen jetzt aufgrund von Untersuchungen erfolgen<lb/>
werden. Ich komme mit MR <rs type="person" ref="#per__114663">Fischer</rs> dahingehend &#252;berein, da&#223; er ge<lb break="no"/>wissenhafte Besprechungen mit den davon betroffenen Wirtschafts<lb break="no"/>kreisen, aber noch viel mehr mit den L&#228;ndervertretern durchf&#252;hren<lb/>
wird. Er selbst ist der Meinung, da&#223; jedwede Erh&#246;hung der Import<lb break="no"/>scheingrenze von derzeit 5000, er selbst auf 10.000 und nicht, wie<lb/>
die Handelskammer sogar verlangt, 25.000 S, ungeeignet ist und in<lb/>
diesem Fall dann am besten gleich die Aufhebung zwecks administra<lb break="no"/>tiver Ersparung die bessere L&#246;sung w&#228;re. Die L&#228;nder aber und ganz<lb/>
besonders aber die Industrie w&#252;rden ein solches Vorgehen entschieden<lb/>
<pb n="55-0827" facs="55_1980-06-30_0827.jpg"/>ablehnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte la&#223; Dir laufend von beiden Seiten<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve">Mit Min.Rat <rs type="person" ref="#per__108609">Sterk</rs> und Min. Rat <rs type="person" ref="#per__114663">Fischer</rs> und <rs type="person" ref="#per__107956">Satzinger</rs> wird auch<lb/>
die Einfuhr von jugoslaw. Kohle im Detail besprochen. <rs type="person" ref="#per__114663">Fischer</rs><lb/>
ist der Meinung, da&#223; ein Monopol der Einfuhr durch die GKB (Graz-<lb/>
<choice><choice><sic>K&#246;flacher-Bergbahnen</sic><corr>K&#246;flacher Eisenbahn- und Bergbaugesellschaft</corr></choice></choice>) nicht zweckm&#228;&#223;ig w&#228;re und rechtlich gar<lb/>
nicht ginge. Er hat dies mit Min.Rat <rs type="person" ref="#per__113091">Bachmayer</rs> im Detail bespro<lb break="no"/>chen. Da ich ja bereits bei der ersten Vorsprache des GKB-Vorstandes<lb/>
dieses Ansinnen entschieden abgelehnt habe, steht es auch gar nicht<lb/>
weiter zur Diskussion. Neben der vorgesehen 4.600 to jugoslaw.<lb/>
Kohlenimporte soll auf Vorschlag von <rs type="person" ref="#per__114663">Fischer</rs> die Fa. &#220;beleisen<add>[?]</add><lb/>
f&#252;r max. 6.000 to auch tschechische Braunkohle importieren d&#252;rfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte diese Beschlu&#223; vor meiner<lb/>
Slowakei-Reise finalisieren.<lb/>
</p>
            <p xml:space="preserve">Die beste L&#246;sung f&#252;r die Kohleproblematik in &#214;sterreich, schlechte<lb/>
teure inl&#228;ndische Braunkohle im Verh&#228;ltnis zu den besseren, billigen<lb/>
Qualit&#228;tsimporten, w&#228;re einen Mischungszwang zu erreichen. Diesbez&#252;gl.<lb/>
&#220;berlegung sollte die Oberste Bergbaubeh&#246;rde mit der Au&#223;enhandels<lb break="no"/>stelle anstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: La&#223; die bitte &#252;ber die Ergebnisse be<lb break="no"/>richten.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichte Min.Rat <rs type="person" ref="#per__111737">Marsch</rs> &#252;ber die Er<lb break="no"/>h&#246;hung des Verbraucherpreisindex von 6,4 % im Mai, der ja im Juni<lb/>
bekanntlicherweise auf 7 % steigen wird. An den 6,4 sind insbes.<lb/>
die Energie mit 25,4 % Preissteigerung, die Goldwaren, sprich<lb/>
Golddukaten, mit 93,8 % beteiligt, der Energieanteil betr&#228;gt dabei<lb/>
1,6 %, der Dukatenpreis noch 0,4 %. Wichtiger als dieser Gag ist<lb/>
in meinen Augen aber seine Richtigstellung der &#246;ffentl. Polemik,<lb/>
da&#223; die amtliche Preisregelung h&#246;here Preise ergibt als die im<lb/>
freien Wettbewerb entstandenen. Wenn man die &#246;ffentl. beeinflu&#223;ten<lb/>
Preise, n&#228;mlich die durch Bund, L&#228;nder oder sonstigen Gesetzgebern<lb/>
wie z.B. Rauchfangkehrer, die durch &#246;ffentl. Hand erbrachte Leistun<lb break="no"/>gen wie Bundesbahn und Post, durch marktregelnde Ma&#223;nahmen wie<lb/>
<pb n="55-0828" facs="55_1980-06-30_0828.jpg"/>Fleisch-, Importeier-Schwellenpreise usw. ber&#252;cksichtigt, dann<lb/>
sind 32 % des Lebenshaltungskostenindexes von &#246;ffentl. Preisen<lb/>
beeinflu&#223;t. Davon sind amtlich preisgeregelt nur 8 %. Neuerdings<lb/>
bringe ich in der Diskussion meine Idee des "Rute im Fenster"-<lb/>
Preisregelungsgesetzes zur Sprache. Da&#223; ich damit wahrscheinlich<lb/>
auf kein begeistertes Echo auch in Presse sto&#223;e, ist mir vollkommen<lb/>
klar.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109811">Burian</rs> berichtet dann &#252;ber die Tarifregelung bei elektr. Energie,<lb/>
da wir den Nachttarif als Speichertarif st&#228;rker erh&#246;hen mu&#223;ten,<lb/>
als den gewerblichen, da wir au&#223;erdem jetzt einen eigenen Heiz<lb break="no"/>tarif einf&#252;hrten anstelle des bis jetzt zu bezahlenden gewerbl.<lb/>
hohen Tarif, da wir au&#223;erdem f&#252;r die W&#228;rmepumpen eine Spezial<lb break="no"/>regelung getroffen haben, ergibt sich &#252;ber den Stromtarif eine<lb/>
l&#228;ngere Diskussion. Nat&#252;rlich wird sofort gefragt, wie diese<lb/>
Direktheizung, sprich das Elektro&#246;ferl, kontrolliert wird. <rs type="person" ref="#per__109811">Burian</rs><lb/>
meint, da k&#246;nnten auch Hausdurchsuchungen gemacht werden. Gegen<lb/>
diesen Ausdruck wehre ich mich sofort, denn sonst steht wom&#246;glich<lb/>
in der Zeitung, Handelsministerium, sprich <rs type="person" ref="#per__97985">Staribacher</rs>, ordnet<lb/>
Hausdurchsuchung an, um den armen Mutterln das Notheizen im Win<lb break="no"/>ter zu verteuern. Beamte haben manchmal wirklich ein unm&#246;gliches<lb/>
Gef&#252;hl f&#252;r politische &#196;u&#223;erungen. Die Anmeldung von solchen Heiz<lb break="no"/>ger&#228;ten war n&#228;mlich jetzt schon im Tarif vorgesehen, in den Bundes<lb break="no"/>l&#228;ndern wird sie streng gehandhabt, in Wien &#252;berhaupt nicht. Ob<lb/>
sich an diesem Zustand etwa &#228;ndert, liegt ausschlie&#223;lich bei den<lb/>
Elektrizit&#228;tsgesellschaften. Da&#223; ich mich dabei und damit auch<lb/>
das Handelsministerium nicht einschalten will und sollte, m&#252;&#223;te<lb/>
einem jeden politisch denkenden Beamten klar sein.<lb/>
</p>
            <p xml:space="preserve">Rat Dr. <rs type="person" ref="#per__116120">Hille</rs> und Prof. Dr. <rs type="person" ref="#per__126378">Mahr</rs> von der Techn. Universit&#228;t Graz<lb/>
berichteten &#252;ber die neuen Verfahren Zur&#252;ckgewinnung von Metall.<lb/>
Das Handelsministerium hat nur 500.000.&#8211;&#8211; S f&#252;r eine Kleinver<lb break="no"/>suchsanlage subventioniert. Nach Meinung von Prof. <rs type="person" ref="#per__126378">Mahr</rs> ist jetzt<lb/>
f&#252;r Kupfer, Wolfram und Lithium aus Abw&#228;ssern durch das neue Ver<lb break="no"/>fahren die R&#252;ckgewinnung wirtschaftlich. Da Wolfram 50.000,&#8211;&#8211; S das<lb/>
kg kostet, ist eine solche Anlage, wo 0,1 gr pro Liter Lithium<lb/>
drinnen ist, nach 1 1/2 Jahren bereits amortisiert. Angeblich wird<lb/>
die &#214;MV eine entsprechende Versuchsanlage auch im Bohrfeld er<lb break="no"/>richten.<lb/>
</p>
            <pb n="55-0829" facs="55_1980-06-30_0829.jpg"/>
            <p xml:space="preserve">Hofrat <rs type="person" ref="#per__112977">Neuhold</rs> berichtete &#252;ber die Sammelerfolge &#252;ber Altroh<lb break="no"/>stoffe, im ersten Halbjahr 50.000 to und damit um 70 % mehr als<lb/>
im Vorjahr. Die &#214;PG hat jetzt 12 Spezial-LKWs angeschafft,<lb/>
2.000 Glascontainer aufgestellt und wird 500 neu noch dazustellen.<lb/>
Aus der Altrohstoffsammlung konnten dem Roten Kreuz im vergangenen<lb/>
Jahr 16 Mio. S &#252;berwiesen werden.<lb/>
</p>
            <p xml:space="preserve">Eine ganz spezielle Verwertung von Altholz, n&#228;mlich Dippelb&#228;ume,<lb/>
durch den Wiener S&#228;gewerksbesitzer <rs type="person" ref="#per__126379">Schuh</rs> hat einen ganz gro&#223;en<lb/>
Erfolg gebracht. Aus den Dippelb&#228;umen wurden von einem Musikher<lb break="no"/>steller dann Alph&#246;rner gemacht, diese sind leichter und klingen<lb/>
besser. Ein Philharmoniker-Alphorntrio hat dann die neuen Instru<lb break="no"/>mente der Presse vorgef&#252;hrt. F&#252;r das Fernsehen mu&#223;te ich dann<lb/>
mit den alten Alphorn sozusagen mit den drei Philharmonikern<lb/>
Quartett blasen. Die klingenden Dippelb&#228;ume bew&#228;hren sich, glaub<lb/>
ich, ganz gut.<lb/>
</p>
            <p xml:space="preserve">Ein sowjetischer Korrespondent wollte nach der Pressekonferenz<lb/>
dann noch spezielle Ausk&#252;nfte, wie der sowjet.-&#246;sterr. Handel<lb/>
sich entwickelt und ob die Entspannung, die Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ja immer unterst&#252;tzt und jetzt neuerdings anstrebt, auch f&#252;r die<lb/>
Wirtschaftsbeziehungen gut ist, no na net.<lb/>
</p>
            <p xml:space="preserve">Frau <rs type="person" ref="#per__98072">Wiesinger</rs> ist nach 10 Jahren Ministeriumsdienst und doppelt<lb/>
so langer T&#228;tigkeit in der Arbeiterkammer, wo sie den gr&#246;&#223;ten Teil<lb/>
mit mir zusammengearbeitet hat, in den wohlverdienten Ruhestand<lb/>
gegangen und wurde entsprechend verabschiedet. Da sie sich ein<lb/>
Fernsehger&#228;t w&#252;nschte, war dies weder f&#252;r sie noch f&#252;r uns eine<lb/>
&#220;berraschung. Wohl war ich aber sehr erstaunt und &#252;berrascht &#252;ber<lb/>
die vielen Blumen, die sie bekommen hat. Noch niemals hatte ich<lb/>
einen solchen Blumenschwall erlebt. Wenn ich mir vorstelle, da&#223;<lb/>
auch ich schon 5 Jahre in Pension sein k&#246;nnte, so frage ich mich<lb/>
bei diesen Gelegenheiten immer wieder, warum ich eigentlich weiter<lb/>
tu. Die Erkl&#228;rung ist allerdings verh&#228;ltnism&#228;&#223;ig einfach, trotz<lb/>
eines sicherlich ruhigeren, sogar lukrativen Lebens w&#252;rde mich<lb/>
die Pension ja doch nicht ausf&#252;llen. Selbst wenn ich alle mir vor<lb break="no"/>genommenen B&#252;cher lese, Marken sammeln w&#252;rde, viel wandern und<lb/>
ich wei&#223; nicht was sonst f&#252;r Hobbies betreibe. Am interessantesten<lb/>
ist ja doch die Arbeit, selbst bei Mi&#223;erfolgen, wenn sie nicht<lb/>
<pb n="55-0830" facs="55_1980-06-30_0830.jpg"/>allzu stark sind, f&#252;hrt ja dann das positive Ergebnis in vielen<lb/>
anderen Fragen zur gr&#246;&#223;ten Befriedigung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0820_01" facs="55_1980-06-30_0820-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.6.1980</head>
         </div>
         <pb n="55_0820_02" facs="55_1980-06-30_0820-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
