<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811014">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 14. Oktober 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-10-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-10-14">Mittwoch, 14. Oktober 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1267" facs="61_1981-10-14_1267.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 16. Oktober 1981<lb/>
</p>
            <p xml:space="preserve">Im Parlamentsklub berichtete <rs type="person" ref="#per__110923">Lanc</rs> &#252;ber Terror, <rs type="person" ref="#per__108328">Pahr</rs> &#252;ber die Au&#223;enpoli<lb break="no"/>tik. Die Berichte waren zweifelsohne Zeitf&#252;ller, da <rs type="person" ref="#per__97668">Kreisky</rs> noch immer<lb/>
krank ist. Nat&#252;rlich schwirren die w&#252;stesten Ger&#252;chte, niemand glaubt<lb/>
die einfache &#252;bertauchte Verk&#252;hlung. Das gro&#223;e Problem ist, ob <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
dem Rat der &#196;rzte folgt und sich schont oder, wie alle erwarten, er wie<lb break="no"/>der voll ins Gesch&#228;ft einsteigt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97879">R&#246;sch</rs> informiert mich, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die Funkger&#228;tebestellung ihm<lb/>
mitteilt, er soll nach R&#252;cksprache mit Au&#223;enministerium und Handelsmi<lb break="no"/>nisterium selbst entscheiden. Die Firma Elin hat ihre Bewerbung nach<lb/>
einer Aussprache mit den Fachleuten zur&#252;ckgezogen, weil sie zugeben mu&#223;,<lb/>
da&#223; ihr System f&#252;r diese Bestellung sich nicht eignet. Die Firma Eumig<lb/>
scheidet schon deswegen aus, weil Telemed, ihr Lieferant, ein eindeutig<lb/>
deutsches Unternehmen ist und nach Staatsvertragsbestimmungen<add>[ein]</add> Verbot<lb/>
der Ausr&#252;stung der Streitkr&#228;fte mit deutschen Produkten<add>[besteht]</add>. Gegen eine<lb/>
solche extreme Auslegung, da&#223; Funkger&#228;te R&#252;stungsg&#252;ter sind, w&#252;rde ich<lb/>
mich wehren. <rs type="person" ref="#per__97879">R&#246;sch</rs> teilt mir mit, da&#223; es vom Au&#223;enministerium eine Note<lb/>
gibt, wonach auch die MAN-Motoren, welche in LKW eingebaut sind, unter<lb/>
die Staatsvertragsverbotsbestimmungen fallen. <rs type="person" ref="#per__97879">R&#246;sch</rs> handhabt diese Staats<lb break="no"/>vertragsbestimmung sehr variabel und, wie ich glaube, vollkommen liberal,<lb/>
wenn es ihm pa&#223;t. Die Firma Schrack kommt deshalb nicht in Frage, weil<lb/>
die israelische Lizenz es unm&#246;glich machen w&#252;rde, einen Export der Pan<lb break="no"/>zer in den arabischen Raum damit durchzuf&#252;hren. Aus sachlichen &#220;berle<lb break="no"/>gungen bleibt daher nur die Firma Kapsch. Diese hat sich au&#223;erdem ge<lb break="no"/>gen&#252;ber <rs type="person" ref="#per__97879">R&#246;sch</rs> verpflichtet 60 Besch&#228;ftigte sofort in F&#252;rstenfeld von<lb/>
Eumig zu &#252;bernehmen und eine Produktion in einem zu kaufenden Fabriks<lb break="no"/>geb&#228;ude au&#223;erhalb von Eumig durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort mit Kapsch die notwendi<lb break="no"/>gen Vereinbarungen treffen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97879">R&#246;sch</rs> hat mir jetzt mitgeteilt, da&#223; die Leichentransporte mit Hubschrau<lb break="no"/>ber f&#252;r t&#246;dlich Verungl&#252;ckte in den Bergen durch eine Transportverbotsver<lb break="no"/>ordnung<add>[untersagt?]</add> resp. nur in Spezialbeh&#228;ltern <choice><choice><sic>bedingt</sic><corr>erlaubt?</corr></choice></choice> ist. Er kann so lange nichts<lb/>
machen, solange diese Verordnung nicht ge&#228;ndert wird. Ich stehe auf<lb/>
dem Standpunkt, da&#223; sicherlich die Leichentransportverordnung notwendig<lb/>
ist, wenn der Tote vor etlichen Tagen gestorben ist und dadurch gewisse<lb/>
Vorsicht geboten ist. Ein t&#246;dlich Verungl&#252;ckter, der unmittelbar<lb/>
vor dem Abholen starb, f&#228;llt meiner Meinung nach nicht unter diese Vor<lb break="no"/>sichtsma&#223;nahme.<lb/>
</p>
            <pb n="61-1268" facs="61_1981-10-14_1268.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte eine &#196;nderung dieser Leichen<lb break="no"/>transportverordnung verlangen.<lb/>
</p>
            <p xml:space="preserve">Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs> wird von mir informiert, da&#223; <rs type="person" ref="#per__111707">Lambsdorff</rs> bei<lb/>
dem Dreiergespr&#228;ch in Linz in einem Nebensatz andeutete, die Pyhrnauto<lb break="no"/>bahn wird wahrscheinlich nicht durch Kommissionsbeschlu&#223; mitfinanziert<lb/>
werden und da&#223; man sich eine bilaterale Regelung &#252;berlegen sollte.<lb/>
<rs type="person" ref="#per__111741">Sekanina</rs> teilt diese Meinung und wird wahrscheinlich nach erfolgloser<lb/>
Verhandlung mit der EG mit der BRD Gespr&#228;che aufnehmen. Ich habe ihn<lb/>
allerdings darauf aufmerksam gemacht, da&#223; <rs type="person" ref="#per__111707">Lambsdorff</rs> keine wie immer<lb/>
geartete Zusage machte.<lb/>
</p>
            <p xml:space="preserve">Mit Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> und SC <rs type="person" ref="#per__97584">Jagoda</rs> besprachen wir den Wunsch von<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__111408">Eypeltauer</rs> die Umweltschutzw&#252;nsche in Zukunft wie die<lb/>
Dampfkesselverordnungsl&#246;sung in die Gewerbeordnung Betriebsgenehmigung<lb/>
aufzunehmen. <rs type="person" ref="#per__111408">Eypeltauer</rs> m&#246;chte, da&#223; dies bei der jetzigen Novelle schon<lb/>
geschieht. Dagegen spricht sich <rs type="person" ref="#per__97584">Jagoda</rs> aus Zeitgr&#252;nden aus. Er ist viel<lb/>
zu gewissenhaft, als da&#223; er schludrig jetzt schnell etwas zusammenstop<lb break="no"/>pelt. Mit Recht hat er mir immer gesagt, eine Gewerbeordnung ist ein Jahr<lb break="no"/>hundertgesetz und die Novellen soll man nicht alle Jahre oder gar viel<lb break="no"/>leicht Husch-Pfusch durchf&#252;hren. Die &#196;nderung der Betriebsgenehmigung<lb/>
kann erst dann erfolgen, bis man mit dem Gesundheitsministerium &#252;ber die<lb/>
zuk&#252;nftige Umweltschutzpolitik und die Systeme sowie &#252;ber die Durchf&#252;h<lb break="no"/>rung klar sieht. Dar&#252;ber hinaus habe ich noch als Argument <rs type="person" ref="#per__111408">Eypeltauers</rs><lb/>
W&#252;nsche in die Novelle einzubauen, da&#223; mit dieser Novelle eindeutig<lb/>
nur die W&#252;nsche der Landeshauptleute bez&#252;glich Durchf&#252;hrung 15a-Ver<lb break="no"/>fassungsbestimmung &#252;ber die Energieeinsparung eingebaut sind. Da die<lb/>
&#214;VP garantiert gegen diese L&#246;sung Sturm laufen wird, m&#246;chte ich mit kei<lb break="no"/>ner anderen Frage diese Novelle belasten. <rs type="person" ref="#per__97444">Fischer</rs> hat dies vollkommen<lb/>
eingesehen und nur gefragt, ob noch im Laufe dieser Legislaturperiode<lb/>
eine weitere Novelle zur Gewerbeordnung zu erwarten ist. Dies konnte ich<lb/>
mit ruhigem Gewissen bejahen, da es noch viele offene W&#252;nsche gibt,<lb/>
die <rs type="person" ref="#per__97584">Jagoda</rs> jetzt einmal sammelt.<lb/>
</p>
            <p xml:space="preserve">Vor dem Plenum teilte mir NR <rs type="person" ref="#per__98003">Taus</rs> mit, da&#223; er sehr einverstanden ist,<lb/>
in Tunesien Anfang J&#228;nner ihren Betrieb offiziell zu er&#246;ffnen. Er<lb/>
meinte, damit k&#246;nnten wir dann die Gemischte Kommission gleichzeitig ab<lb break="no"/>f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Im Plenum des Nationalrates hielt <rs type="person" ref="#per__97891">Salcher</rs> seine erste Budgetrede. Ich<lb/>
<pb n="61-1269" facs="61_1981-10-14_1269.jpg"/>finde, er hat sie sehr gut aufgebaut, noch besser vorgetragen. Das Bud<lb break="no"/>get kann man wirklich, wie er immer sagt, herzeigen. Mich pers&#246;nlich<lb/>
st&#246;rt nur, da&#223; ungeheuer aufwendige Beilagen vom Finanzministerium seit<lb/>
<rs type="person" ref="#per__97311">Androsch's</rs> Zeit beigelegt werden, die ein Heidengeld kosten und die<lb/>
sicherlich sich niemand ansieht.<lb/>
</p>
            <p xml:space="preserve">Gleichzeitig wurden im Plenum auch die Budget&#252;berschreitungsgesetze<lb/>
dann verhandelt und auch andere Gesetze letzten Endes beschlossen. Da<lb/>
abends aber das gro&#223;e Match &#214;sterreich &#8211; Deutschland war, wurde bei der<lb/>
Gestaltung der Tagesordnung darauf R&#252;cksicht genommen und auch ver<lb break="no"/>h&#228;ltnism&#228;&#223;ig kurz nur gesprochen, soda&#223; bereits um 4 Uhr die Tagesord<lb break="no"/>nung erledigt und das Plenum nach Hause resp. zum Fu&#223;ballmatch eilte.<lb/>
</p>
            <p xml:space="preserve">KR <rs type="person" ref="#per__114100">Weiner</rs> hat angeblich ein Dutzend eigens f&#252;r ein 100-j&#228;hriges Jubil&#228;<lb break="no"/>um erzeugte Seiko-Uhren vom Pr&#228;sidenten dieser Gesellschaft bekommen,<lb/>
um sie an gewisse Leute zu verteilen. Warum er mich ausgesucht hat, nach<lb break="no"/>dem ich ihm ja bereits einmal eine Seiko-Uhr vor Jahren zur&#252;ckgegeben<lb/>
habe, wei&#223; ich nicht. Diesmal erkl&#228;rte er sofort einleitend, handelt es<lb/>
sich nicht um eine Markenware, sondern um eine von einem Schweizer-ita<lb break="no"/>lienischen Designer extra f&#252;r dieses Jubil&#228;um in geringer Auflage er<lb break="no"/>zeugtes Erinnerungsprodukt. Gleichzeitig ersuchte er mich auch f&#252;r MR<lb/>
<rs type="person" ref="#per__114663">Fischer</rs> ebenfalls ein St&#252;ck &#252;bergeben zu d&#252;rfen. Ich habe entschieden,<lb/>
da&#223; Dr. <rs type="person" ref="#per__108746">Haffner</rs> sie ihm aush&#228;ndigen soll. Mein Exemplar werde ich dazu<lb/>
ben&#252;tzen, um sozusagen durch einen Briefwechsel mit dem Pr&#228;sidenten zu<lb/>
versuchen, da&#223; &#252;ber diesen gro&#223;en japanischen Konzern doch vielleicht<lb/>
mehr Produkte aus &#214;sterreich gekauft werden resp. kleine Fertigungen<lb/>
nach &#214;sterreich verlegt werden. <rs type="person" ref="#per__114100">Weiner</rs> teilt meine Meinung, da&#223; wir<lb/>
gegen&#252;ber den Japanern, obwohl es ihn hart trifft, die eingeschlagene<lb/>
Linie fortsetzen m&#252;ssen, er gibt zu, da&#223; die Kontingentierung der Video<lb break="no"/>rekorder der einzige Weg ist, um Japan &#252;berhaupt auf &#246;sterreichische<lb/>
Gegenma&#223;nahmen aufmerksam zu machen. Mit Recht meint er, bei einem Import<lb break="no"/>volumen von &#252;ber 10 Mrd. S spielen diese 150 Mio. S Videorekorder kaum<lb/>
eine Rolle. <rs type="person" ref="#per__114100">Weiner</rs> selbst wird sich bem&#252;hen, bei seinem n&#228;chsten 25.<lb/>
Japanbesuch, eben zur 100-Jahrfeier von Seiko, andere japanische Firmen<lb/>
ebenfalls auf diese neue Politik &#214;sterreichs aufmerksam zu machen. <rs type="person" ref="#per__114100">Weiner</rs><lb/>
meint, die gr&#246;&#223;te Chance bestehe darin,<add>[da&#223;]</add> so wie General Motors in &#214;ster<lb break="no"/>reich auch die Japaner vielleicht ein so gro&#223;es Autowerk in &#214;sterreich<lb/>
errichten. Derzeit versuchen die Japaner in anderen Staaten resp. haben<lb/>
in anderen Staaten Fabriken bereits aufgebaut. Ein so gro&#223;es Projekt<lb/>
liegt nicht in meiner Linie. Ich kann mir auch gar nicht vorstellen,<lb/>
da&#223; die Japaner dazu bereit w&#228;ren. Sollte <rs type="person" ref="#per__114100">Weiner</rs> so etwas bringen, dann<lb/>
<pb n="61-1270" facs="61_1981-10-14_1270.jpg"/>w&#252;rde sicherlich das BKA daf&#252;r zust&#228;ndig sein und so wie bei GM auch<lb/>
die entsprechenden Verhandlungen f&#252;hren. Eher erscheint es mir wahr<lb break="no"/>scheinlich, da&#223; es doch gelingt,<add>[den]</add> einen oder den anderen Mittelbetrieb<lb/>
in &#214;sterreich mit Hilfe Japans, &#228;hnlich wie wir<add>[dies]</add> seinerzeit bei der Auto<lb break="no"/>zulieferindustrie gehandhabt haben, zu gewinnen. <rs type="person" ref="#per__109811">Burian</rs> hat <rs type="person" ref="#per__114100">Weiner</rs> die<lb/>
in Englisch vom Bundespressedienst herausgegebene Fassung der Investi<lb break="no"/>tionsm&#246;glichkeit in &#214;sterreich &#252;bergeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bei Brief&#252;bergabe an <rs type="person" ref="#per__114100">Weiner</rs> fragen, ob er noch<lb/>
weitere Unterlagen braucht.<lb/>
</p>
            <p xml:space="preserve">Dipl.Ing. <rs type="person" ref="#per__127165">Sch&#246;n</rs> von Stiebel Eltron erz&#228;hlte mir, da&#223; durch Familienstrei<lb break="no"/>tigkeiten in Deutschland das Unternehmen in Zukunft sicherlich Schaden<lb/>
leidet und er eigentlich jetzt sich mehr in K&#228;rnten aufhalten wird. Er<lb/>
hat sich die Eumig-Fabrik in Fohnsdorf angesehen, &#252;ber die maschinelle<lb/>
Ausstattung ist er begeistert und m&#246;chte von M&#252;nchen die Firma Euras,<lb/>
die ebenfalls Stiebel Eltron geh&#246;rt, nach &#214;sterreich verlegen. Ich habe<lb/>
ihm sofort mit der &#214;IAG, Dr. <rs type="person" ref="#per__131953">Bauer</rs>, zusammengebracht, der im Auftrag von<lb/>
GD <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> diese Gespr&#228;che f&#252;hren wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: MR <rs type="person" ref="#per__108746">Haffner</rs> soll auch sich hier entsprechend<lb/>
einschalten.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__97860">Rauter</rs> vom Konsum und gleichzeitig Vorsitzender der Arbeitsgruppe<lb/>
Strukturwandel im Handel teilt mir mit, da&#223; die Handelskammer, Syndikus<lb/>
<rs type="person" ref="#per__126405">Klose</rs>, ihn informierte, sein Counterpart KR <rs type="person" ref="#per__112013">Zach</rs> aus diesem Ausschu&#223;<lb/>
wird n&#228;chstes Jahr durch den bedeutenderen Pr&#228;sidial- und Segelwart der<lb/>
Handelskammer, <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs>, ersetzt. Die Handelskammer w&#252;nscht bis zu<lb/>
diesem Zeitpunkt keinerlei Aktivit&#228;t. Dies liegt im &#252;brigen auch auf<lb/>
meiner Linie. Wenn einmal irgendwelche Beschwerden &#252;ber zu wenig Akti<lb break="no"/>vit&#228;t f&#252;r Klein- und Mittelbetriebe und insbesondere Handelsbetriebe<lb/>
vorgebracht werden sollten, kann ich darauf verweisen, da&#223; alles im<lb/>
Einvernehmen mit der Handelskammer geschehen ist, selbst der Stillstand<lb/>
von Aussch&#252;ssen. <rs type="person" ref="#per__97860">Rauter</rs>, der dieses Problem bereits mit Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> vorher abgesprochen hat, wird auf Vorschlag von <rs type="person" ref="#per__109808">Albrecht</rs> die<lb/>
Studie "Voraussetzung f&#252;r die F&#252;hrung von Klein- und Mittelbetrieben" in<lb/>
einem Pressefr&#252;hst&#252;ck vorstellen. Damit dokumentiert <rs type="person" ref="#per__109808">Albrecht</rs> sehr ge<lb break="no"/>schickt, da&#223; sie im Interesse der Konsumenten und des Handels die vor<lb/>
Jahren begonnene Arbeit fortsetzt, ohne da&#223; wir in n&#228;chster Zeit aller<lb break="no"/>dings mit gr&#246;&#223;eren Arbeitsergebnissen oder Vorschl&#228;gen rechnen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Bitte referiere gelegentlich bei einem Jour fixe<lb/>
in der Handelskammer &#252;ber die bisherigen Aktivit&#228;ten.<lb/>
</p>
            <pb n="61-1271" facs="61_1981-10-14_1271.jpg"/>
            <p xml:space="preserve">Der Fachverband<add>[der]</add> Nahrungs- und Genu&#223;mittelindustrie ist mit Vertretern<lb/>
der Kindern&#228;hrmittel wegen der Grundpreisauszeichnung bei <rs type="person" ref="#per__109808">Albrecht</rs>,<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> und mir erschienen. Die Firmen sind sehr besorgt, da&#223; sie dann<lb/>
Einheiten auszeichnen m&#252;&#223;ten, die bei den Kindern&#228;hrmitteln niemals eine<lb/>
Rolle spielen. Aus Ern&#228;hrungsgr&#252;nden schreiben die Kinder&#228;rzte f&#252;r<lb/>
ein gewisses Alter 190-Gramm-Gl&#228;ser vor. Dies steigert sich nach ein<lb/>
paar Monaten dann auf 220 Gramm. 200-Gramm-Auszeichnungen w&#228;ren daher<lb/>
ganz sinnlos. Wenn die Industrie dann vielleicht sogar 200 Gramm Flaschen<lb break="no"/>f&#252;llung erzeugen w&#252;rden, entst&#252;nde eine &#220;berern&#228;hrung, die die &#196;rzte<lb/>
gar nicht wollen. Au&#223;erdem m&#252;&#223;ten sie f&#252;r jedes Glasmodell 500.000 S<lb/>
und mehr Investitionen aufwenden. <rs type="person" ref="#per__97584">Jagoda</rs> hat sehr geschickt keinerlei<lb/>
Zusagen gemacht, sondern nur erkl&#228;rt, es wird jetzt die Arbeitsgruppe<lb/>
gemacht, sondern nur erkl&#228;rt, es wird jetzt die Arbeitsgruppe alle in<lb/>
der Begutachtung vorgebrachten Vorschl&#228;ge neuerdings bearbeiten.<lb/>
Anschlie&#223;end hat er mir dann unter 4 Augen versichert, da&#223; die Vorschl&#228;<lb break="no"/>ge der Kindern&#228;hrmittelerzeuger vollkommen logisch sind und deshalb auch<lb/>
seiner Meinung nach selbstverst&#228;ndlich akzeptiert werden. Er wollte nur<lb/>
unbedingt zuerst die Arbeitsgruppe damit besch&#228;ftigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Jour fixe AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Die Biospritsitzung des Ministerkomitees unter F&#252;hrung von <rs type="person" ref="#per__97511">Haiden</rs> brachte<lb/>
entsprechende Berichte der eingesetzten Arbeitsgruppen. Die legistische<lb/>
Frage, Novelle des Kraftfahrgesetzes resp. der Kraftfahrdurchf&#252;hrungs<lb break="no"/>verordnung, konnte eindeutig geregelt werden, der Bleigehalt wird f&#252;r<lb/>
Normalbenzin mit 1.4.82, <choice><choice><sic>mit</sic><corr>f&#252;r</corr></choice></choice> Superbenzin mit 1.7.83 nach Errichtung der<lb/>
entsprechenden Plattformen 2 und 3 der &#214;MV in Schwechat festgelegt. Die<lb/>
Fachleute behaupten zwar eindeutig, da&#223; man mit Ethanolzusatz die<lb/>
Klopffestigkeit nicht erh&#246;hen kann, doch das Wissenschaftsministerium<lb/>
und auch das Landwirtschaftsministerium sind hier anderer Meinung. F&#252;r<lb/>
mich ist dies alles gar nicht entscheidend, da eindeutig feststellt<add>[wurde,]</add> nur<lb/>
bis 5 % Ethanolbeimischung k&#246;nnen die jetzigen Motoren und Vergaser<lb/>
ohne Umstellung diesen Kraftstoff verarbeiten. Daher liegt f&#252;r mich die<lb/>
Grenze fest. 5 % Zumischung w&#252;rden bedeuten, da&#223; 125.000 to Ethanol<lb/>
erzeugt werden m&#252;&#223;ten, nach Vorschlag der Landwirtschaft <choice><choice><sic>w&#228;re</sic><corr>w&#252;rde?</corr></choice></choice> bei einem<lb/>
Preis von 12 S die Beimischung eine Erh&#246;hung des Benzinpreises um 40<lb/>
Groschen bedingen. Ich erkl&#228;rte rundweg, da&#223; dies alles nicht die aktu<lb break="no"/>ellen Probleme sind. Wichtig erscheint mir nur, da&#223; jedwede Ethanol<lb break="no"/>produktion nur mit Abw&#228;rme einigerma&#223;en sich rechnen w&#252;rde. Dringendst<lb/>
sei deshalb die Frage zu kl&#228;ren, wer die Abw&#228;rmenutzung der beiden 300-<lb/>
MW-Bl&#246;cke in D&#252;rnrohr durchf&#252;hrt. Sowohl die Newag als auch die Verbund<lb/>
<pb n="61-1272" facs="61_1981-10-14_1272.jpg"/>werden in absehbarer Zeit die Entscheidung treffen m&#252;ssen, wie sie<lb/>
und ob sie die Abw&#228;rme n&#252;tzen oder &#252;ber K&#252;hlt&#252;rme alles in die Luft<lb/>
abgeben. Ich machte alle anwesenden Minister, <rs type="person" ref="#per__97511">Haiden</rs>, <rs type="person" ref="#per__117200">Steyrer</rs>, <rs type="person" ref="#per__97442">Firnberg</rs>,<lb/>
darauf aufmerksam, da&#223; es daher sehr schnell eine kommerzielle Entschei<lb break="no"/>dung zu treffen gilt. Alle theoretisch sehr interessanten Ausf&#252;hrungen<lb/>
f&#252;hren zu keiner wie immer gearteten praktischen L&#246;sung dieses Problems.<lb/>
Die einzig konkrete Aktion, die ich sehe, ist die von der &#214;MV, der W&#214;V<lb/>
und dem Biokonsortium gegr&#252;ndete Studiengesellschaft. Beim <choice><choice><sic>Miokonsor<lb break="no"/>tium</sic><corr>Biokonsortium? Mio.-Konsortium?</corr></choice></choice> sind FMW Wilhelmshaven, Waagner-Biro Wien, Zellplan M&#252;nchen vertre<lb break="no"/>ten. Dort stehen einmal 3 1/2 Mio. S zur Verf&#252;gung, 40 % &#214;MV und <choice><choice><sic>W&#214;M</sic><corr>W&#214;V?</corr></choice></choice>,<lb/>
20 % Waagner-Biro. Das Verfahren soll innerhalb eines halben Jahres<lb/>
zur v&#246;lligen technologischen Reife entwickelt werden. Auch hier mu&#223;<lb/>
schleunigst die Energiefrage gekl&#228;rt werden, weshalb ich alle haupt<lb break="no"/>s&#228;chlichst f&#252;r Biosprit zust&#228;ndigen Stellen zu einer Sitzung zusammen<lb break="no"/>gerufen habe. Beim Runtergehen hat Staatssekret&#228;r <rs type="person" ref="#per__112148">Schober</rs> im Land<lb break="no"/>wirtschaftsministerium mir versichert, die einzig konkrete Aussage ist<lb/>
vom Handelsministerium gekommen.<lb/>
</p>
            <p xml:space="preserve">Mit Parteiobmannstellvertreter <rs type="person" ref="#per__97356">Blecha</rs> und NR <rs type="person" ref="#per__97543">Heindl</rs> besprach ich die<lb/>
Pl&#228;ne der Bulgaren bez&#252;glich Kooperation resp. st&#228;rkerer Heranziehung<lb/>
&#246;sterreichischer Firmen, insbesondere der Baubranche im Zuge der bulga<lb break="no"/>risch-&#246;sterreichischen Gemischten Kommission resp. im follow up des<lb/>
Pr&#228;sidentenbesuches der bulgarischen Fremdenverkehrsorganisation. Die<lb/>
Bulgaren haben &#228;hnlich wie die Ungarn jetzt ersucht, man m&#246;ge sie beim<lb/>
Ausbau ihrer Infrastruktur Seilbahnen, Hotelneubauten usw. unterst&#252;tzen.<lb/>
Diese Gesch&#228;fte streben &#246;sterreichische Firmen seit Jahren an, ohne<lb/>
zu einem Erfolg bis jetzt zu kommen. Dar&#252;ber hinaus besteht jetzt von<lb/>
bulgarischer Seite das Interesse auch auf Drittm&#228;rkten zu kooperieren.<lb/>
Ich habe sowohl <rs type="person" ref="#per__97356">Blecha</rs> als auch <rs type="person" ref="#per__97543">Heindl</rs> auseinandergesetzt, da&#223; das<lb/>
Handelsministerium an jedweder Kooperation in Bulgarien oder auf den<lb/>
Drittm&#228;rkten sehr interessiert ist, da die Bulgaren ihre Exporte in den<lb/>
ersten 8 Monaten um 70 % erh&#246;hen konnten, auch unsere Exporte sind gut<lb/>
gestiegen, doch noch immer ein betr&#228;chtliches Ungleichgewicht in der<lb/>
Handelsbilanz existiert. <rs type="person" ref="#per__97356">Blecha</rs> wird als Vorsitzender der bulgarisch-<lb/>
&#246;sterreichischen Gesellschaft, der in Sofia einen sehr guten Namen<lb/>
hat, zur Er&#246;ffnung von etlichen wissenschaftlichen Instituten resp.<lb/>
Geschenk&#252;bergabe am Sonntag, wenn ich zur&#252;ckkomme, nach Bulgarien rei<lb break="no"/>sen. Wir vereinbarten, da&#223; wir uns am Flughafen Schwechat treffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Falls bis dahin noch etwas Besonderes eintreten<lb/>
sollte, mir die Unterlagen Sonntag auf den Flughafen schicken.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1266_04" facs="61_1981-10-14_1266-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.10.1981</head>
         </div>
         <pb n="61_1266_05" facs="61_1981-10-14_1266-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notiz (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
