<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770914">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 14. September 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-09-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-09-14">Mittwoch, 14. September 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1052" facs="38_1977-09-14_1052.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 14. September 1977<lb/>
</p>
            <p xml:space="preserve">Redakteurin <name type="person" ref="#per__137061">Gibs</name> macht jetzt f&#252;r den ORF &#8211; Konsumentensendung<lb/>
&#252;ber Altrohstoff. Unwahrscheinlich, wie diese Materie jetzt ankommt.<lb/>
Meiner Meinung nach m&#252;sste man diese Story in einer grossen<lb/>
Public-relations-Aktion verbreitern, dies w&#252;rde uns fast<lb/>
nichts kosten und der Sache sehr n&#252;tzlich sein. Ich kann mich<lb/>
nicht erinnern, dass in den vergangenen sieben Jahren jemals<lb/>
eine so g&#252;nstige Situation f&#252;r Recycling gewesen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Besprich mit <name type="person" ref="#per__97646">Koppe</name>, wie wir hier vorgehen<lb/>
sollen.<lb/>
</p>
            <p xml:space="preserve">Die Vorbesprechung mit Vizepr&#228;sident <name type="person" ref="#per__116355">Haferkamp</name>, <name type="person" ref="#per__97511">Haiden</name> und mir<lb/>
war zuerst rein SPD- und SP&#214;-m&#228;ssig. Leider kam dann versp&#228;tet<lb/>
weil das Auto irgendwie steckenblieb auch der Gen.Direktor des<lb/>
Br&#252;sseler Aussenamtes und unser Botschafter <name type="person" ref="#per__114112">Seyffertitz</name> dazu.<lb/>
Einleitend hatte ich n&#228;mlich klar und deutlich gesagt, dass<lb/>
aus politischen Gr&#252;nden es dringendst notwendig ist, dass wir<lb/>
irgendwelche Erfolge in Br&#252;ssel erzielen. Beim Hin&#252;bergehen dann<lb/>
in den Sitzungssaal klagte mir <name type="person" ref="#per__116355">Haferkampf</name>, dass es traurig sei,<lb/>
aber in der EG gibt es Diskussionen, ob man Tomatenmark aus Portugal<lb/>
importieren soll, auch dann wenn man dem entgegenh&#228;lt, dass damit<lb/>
vielleicht die portugiesische Demokratie gerettet wird. Dieses<lb/>
Problem kenne ich aus der EFTA, wie wir den 100-Mill.-$-Kredit<lb/>
den Portugiesen gegeben haben. Die Kr&#228;merseelen sind &#252;berall und<lb/>
ich muss gestehen, ein wenig bin auch ich schon davon angesteckt.<lb/>
Vielleicht gar nicht mehr er wenig, vielleicht sogar schon sehr<lb/>
stark. In der offiziellen Aussprache hat dann LWM <name type="person" ref="#per__97511">Haiden</name> ganz be<lb break="no"/>sonders auf die W&#252;nsche der &#246;sterr. Agrarier verwiesen. Was <name type="person" ref="#per__97511">Haiden</name><lb/>
bef&#252;rchtet, ist, dass jetzt auch Zuchtrinder in der Regime einbe<lb break="no"/>zogen von Seiten der EG-Agrarier dann Handelshemmnisse errichtet<lb/>
werden. Jetzt beginnt man bereits zu verlangen, dass die &#246;sterr.<lb/>
Zuchtrinder, wenn sie nach Italien gehen, in die dortigen Herdb&#252;cher<lb/>
eingetragen sein m&#252;ssen. Von 50 &#8211; 60.000 sind es jetzt erst 3.000,<lb/>
die eingetragen sind. Die weit gr&#246;ssere Gefahr aber ist, dass<lb/>
man wom&#246;glich dann wieder in diesem Sektor auch Erstattungen und<lb/>
Absch&#246;pfungen einf&#252;hrt. <name type="person" ref="#per__116355">Haferkamp</name> erkl&#228;rt immer dezidiert, dass<lb/>
er sich f&#252;r die liberale Regelung gegen jedwede protektionistische<lb/>
Massnahme ausspricht. Ich glaube ihm dies auch, aber der Rat d.h.<lb/>
</p>
            <pb n="38-1053" facs="38_1977-09-14_1053.jpg"/>
            <p xml:space="preserve">die Minister und dort ganz besonders die Agrarminister nehmen ausser<lb/>
den deutschen meistens andere Stellungen ein. Der weitere Wunsch <name type="person" ref="#per__97511">Haidens</name><lb/>
war, dass auf dem Nutzrinder-Sektor der Rat der Erh&#246;hung von 30 auf<lb/>
38.000 zustimmen m&#246;ge. <name type="person" ref="#per__116355">Haferkamp</name> versicherte, dass er sich nicht<lb/>
nur daf&#252;r einsetzt und die ganze Kommission dies w&#252;nscht sondern<lb/>
dass er fest davon &#252;berzeugt, dass der Rat dies auch in der Oktober-<lb/>
oder sp&#228;testens November-Sitzung beschliessen wird. Bez&#252;glich des<lb/>
Importes von Qualit&#228;tsweinen und die Regelung von &#252;ber 15 % Alkoholge<lb break="no"/>halt, denkt <name type="person" ref="#per__116355">Haferkamp</name>, k&#246;nnte in Verhandlungen positiv gel&#246;st werden.<lb/>
Dass wir hier schon jahrelang verhandeln, beeindruckt weder ihn<lb/>
noch uns eigentlich, denn wir wissen, wie ungeheuer schwierig<lb/>
auch nur die kleinsten Verbesserungen auf dem Agrarsektor f&#252;r &#214;sterreich<lb/>
zu erreichen sind. Ich verwies einleitend darauf, dass die EG<lb/>
eine moralische Verpflichtung hat, &#214;sterreich aus dem Handelsbilanz<lb break="no"/>defizit gegen&#252;ber den EG-Staaten herauszuhelfen. Die EG wehrt sich<lb/>
gegen ihr Handelsbilanzdefizit gegen&#252;ber Japan, das allerdings branchen<lb break="no"/>m&#228;ssig besonders durch die Schiffsbau- und Stahlproduktion bedingt<lb/>
ist, umso mehr kann &#214;sterreich, das dasselbe Handelsbilanzdefizit als<lb/>
kleines Handelsland gegen&#252;ber der EG hat entsprechende Forderungen<lb/>
stellen. <name type="person" ref="#per__116355">Haferkamp</name> hatte mir angedeutet, ich sollte ruhig ganz energisch<lb/>
solche Forderungen vortragen, denn er braucht dies in der Kommission<lb/>
und ganz besonders dann gegen&#252;ber den einzelnen L&#228;ndern. Als konkrete<lb/>
Massnahme verlangte ich sofort, dass den sensiblen Produkten, die<lb/>
&#214;sterreich schwer benachteiligen, eine besondere Aufmerksamkeit<lb/>
zugewendet wird. Bei Stahl, wo wir ca. 50 Mill. S Z&#246;lle errichten<lb/>
m&#252;ssen, weil sich der Zollabbau entsprechend verz&#246;gert, wollen<lb/>
insbesondere die Engl&#228;nder jetzt weitere Stahlsorten in die automatische<lb/>
Lizenzierung einbeziehen. Sie verlangen aber jetzt auch nicht nur<lb/>
die Angabe der Menge sondern auf der Presse, bevor diese Importscheine<lb/>
best&#228;tigt werden. Dadurch wird in gr&#246;sserem Ausmass die M&#246;glichkeit<lb/>
der Information der eigenen Stahlwerke &#252;ber die Mengen- und Preis<lb break="no"/>politik der &#246;sterr. Stahlwerke gegeben. Insbesondere beschwerte ich<lb/>
mich, dass die V&#214;EST-Alpine mich informiert, in Italien w&#252;rden ihre<lb/>
Preise der Konkurrenz bekanntgegeben. <name type="person" ref="#per__116355">Haferkamp</name> hat sofort erkl&#228;rt,<lb/>
dass dies zwar den Bestimmungen widerspricht, ohne weiteres aber m&#246;glich<lb/>
ist und er wird sich einsetzen, dass dieser Zustand ge&#228;ndert wird.<lb/>
Auf dem Papiersektor, wo die Zollbelastung 250 Mill. S der &#246;sterr.<lb/>
Papierindustrie kostet, wird insbesondere die bisher gehandhabte<lb/>
Politik, wenn die Plafonds erf&#252;llt sind, dann dar&#252;ber hinausgehende<lb/>
Mengen nicht sofort mit erh&#246;hten Z&#246;llen belegt werden, fortgesetzt.<lb/>
</p>
            <pb n="38-1054" facs="38_1977-09-14_1054.jpg"/>
            <p xml:space="preserve">Sein Referent erkl&#228;rte ihm, dass nur ganz kurze Zeit nach &#220;berschrei<lb break="no"/>ten der Plafonds-Grenze die EG dann die vollen Z&#246;lle eingehoben hat.<lb/>
In der Vorbesprechung hatte ich <name type="person" ref="#per__116355">Haferkamp</name> bereits darauf aufmerksam<lb/>
gemacht, dass dies zuf&#228;lligerweise und daran glaubt doch niemand nach<lb/>
der Einf&#252;hrung der Strumpfhosen-Mindestpreise der Fall war. F&#252;r alle<lb/>
erkenntlich eine deutliche Retorsionsmassnahme, nat&#252;rlich nicht<lb/>
als solche deklariert. <name type="person" ref="#per__116355">Haferkamp</name> versichert mir, er wird alles unter<lb break="no"/>nehmen, um diese Lage f&#252;r uns positiv zu l&#246;sen. Vor allem hoffen<lb/>
wir, dass wir eine Erh&#246;hung der zollbeg&#252;nstigten Lieferquoten er<lb break="no"/>halten k&#246;nnen. Unsere W&#252;nsche sind in Wirklichkeit sehr bescheiden<lb/>
und ich habe sie neuerdings in einem Schreiben, das ich ihm dann<lb/>
zum Mittagessen mitbrachte schriftlich festgehalten. Er selbst hat<lb/>
dieses Schreiben sofort gelesen, seinem Kabinettchef sofort gegeben<lb/>
und ersucht, er soll sofort mit Br&#252;ssel Kontakt aufnehmen, ob man<lb/>
uns nicht bei der morgigen Sitzung konkrete Zusagen machen kann.<lb/>
Ich kann mir dies zwar nicht vorstellen, doch w&#228;re dies in meinen<lb/>
Augen eine L&#246;sung, die die EG in einem ganz neuen Licht mir zeigen<lb/>
w&#252;rde. Dass ein Vizepr&#228;sident imstande ist, in der Kommission oder<lb/>
besser gesagt in der B&#252;rokratie in Br&#252;ssel von heute auf morgen<lb/>
konkrete Zusagen durchzusetzen, die dann am n&#228;chsten Tag von ihm<lb/>
offiziell best&#228;tigt werden, grenzte meiner Meinung nach an ein Wunder.<lb/>
Bei alle den Aussprachen und auch dann bei dem Mittagstisch konnte<lb/>
ich bei seiner Begr&#252;ssung offiziell feststellen, dass der pers&#246;nliche<lb/>
Kontakt, das Verst&#228;ndnis f&#252;r &#214;sterreich die menschliche Beziehung<lb/>
die beste zwischen den beiden Vertragspartnern ist. Auch unsere Mission<lb/>
wird bei allen ihren W&#252;nschen und Gespr&#228;chen stets &#228;usserst liebens<lb break="no"/>w&#252;rdig behandelt. Jeder einzelne hat f&#252;r die &#246;sterr. Situation ungeheures<lb/>
Verst&#228;ndnis. Als Kommission oder gar als Rat aber ist die B&#252;rokratie<lb/>
sei es in Br&#252;ssel oder noch viel st&#228;rker in den einzelnen Staaten stark<lb/>
genug, jedwede Zugest&#228;ndnisse auf ein Minimum zu reduzieren oder<lb/>
&#252;berhaupt jahrelang dar&#252;ber zu reden und nichts zuzugestehen. Der Vertrag<lb/>
wird bis zum letzten Beistrich eingehalten, aber an eine Verdichtung der<lb/>
Integration, an eine liberalere Handhabung daran denkt man vielleicht<lb/>
aber ist ausserstande sie durchzusetzen. Ich habe mich eigentlich<lb/>
seit Vertragsabschluss 1972 keiner Illusion hingegeben und ich gebe<lb/>
mich auch jetzt keiner hin, die EG ist viel zu verb&#252;rokratisiert,<lb/>
ist viel zu sehr jetzt auf die Administration eingestellt, ist nur<lb/>
bereit Vereinbarungen noch wom&#246;glich unter den geringstm&#246;glichen<lb/>
Zugest&#228;ndnissen durchzuf&#252;hren, aber keinesfalls zu verbessern.<lb/>
</p>
            <pb n="38-1055" facs="38_1977-09-14_1055.jpg"/>
            <p xml:space="preserve">Heute kann man wirklich schon sagen, dass eine Abwicklung des<lb/>
Vertrages die optimalste L&#246;sung ist, wenn dabei nicht noch Ver<lb break="no"/>schlechterungen eintreten. Es k&#246;nnte n&#228;mlich z.B. die Papierindustrie<lb/>
der EG-Staaten noch die Aufhebung der Plafondierung auch verlangen.<lb/>
Was man zumindestens bis jetzt unterlassen hat.<lb/>
</p>
            <p xml:space="preserve">Redakteur <name type="person" ref="#per__115174">Swietly</name> von ZiB II ersuchte mich, ich sollte darauf ein<lb break="no"/>wirken, dass <name type="person" ref="#per__116355">Haferkamp</name> ihm ein Interview gibt. Tats&#228;chlich ist es mir<lb/>
dann gegl&#252;ckt, dass wir gemeinsam dann <name type="person" ref="#per__115174">Swietly</name> im Bristol, wo sich<lb/>
<name type="person" ref="#per__116355">Haferkamp</name> dort ganz besonders f&#252;r die dortigen Bilder und Ausstattung<lb/>
der sch&#246;nen R&#228;ume interessierte, <name type="person" ref="#per__115174">Swietly</name> zur Verf&#252;gung stand. Zuerst<lb/>
wollte er keineswegs, denn er meinte, erst nach der morgigen Aussprache<lb/>
k&#246;nne man ein zusammenfassendes Bild geben. Dass er von diesem<lb/>
Plan, den ihm sein Kabinettschef schon vereinbart hatte, abwich,<lb/>
ist wirklich nur auf die guten pers&#246;nlichen Beziehungen zur&#252;ckzu<lb break="no"/>f&#252;hren. F&#252;r <name type="person" ref="#per__115174">Swietly</name> aber war es deshalb so entscheidend, denn das<lb/>
morgige Pressegespr&#228;ch wird sicherlich von ZiB I aufgenommen und<lb/>
zuerst gesendet und dann w&#228;re ZiB II leer ausgegangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__115174">Swietly</name> wird Dir diese Geste abgelten.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__130517">Schachter</name> und Dr. <name type="person" ref="#per__137412">Hellar</name> vom ARB&#214; teilten mir mit, dass das<lb/>
Strafverfahren gegen Dr. <name type="person" ref="#per__137412">Hellar</name> wegen des unbefugten Kopierens<lb/>
der Strassenverkehrsordnung eingestellt wird. Der &#214;AMTC hat<lb/>
darauf verzichtet, das Zivilprozessverfahren l&#228;uft weiter. Ebenso<lb/>
l&#228;uft jetzt noch der Prozess wegen der unfairen Methode der Abwerbung<lb/>
wo am 21. <name type="person" ref="#per__111741">Sekanina</name> und <name type="person" ref="#per__97563">Hofstetter</name> als soz. Gewerkschaftsfraktion<lb/>
einvernommen werden sollen. <name type="person" ref="#per__130517">Schachter</name> wollte unbedingt eine<lb/>
Vertagung erreichen und ich habe <choice><choice><sic>des</sic><corr>deshalb?</corr></choice></choice> Gen.Sekret&#228;r <name type="person" ref="#per__98032">Veith</name> vom &#214;AMTC<lb/>
angerufen. Mit wie man so sch&#246;n sagt Wiener Schm&#228;h und meinen guten<lb/>
Beziehungen zu <name type="person" ref="#per__98032">Veith</name> gelang mir dies tats&#228;chlich. &#220;berhaupt hoffe<lb/>
ich, dass sich jetzt sch&#246;n langsam das Klima verbessert. Gefreut<lb/>
hat mich, dass <name type="person" ref="#per__137412">Hellar</name> mir nicht lobhudelnd sondern ganz spontan<lb/>
sagte, wie Du dies einf&#228;delst kann man wirklich nur immer bewundern<lb/>
und neu dazu lernen. Ich glaube der Erfolg liegt ausschliesslich darin,<lb/>
dass man sich gegen alle ganz nat&#252;rlich gibt, auch als Minister nicht<lb/>
anders ist als man fr&#252;her war und vor allem unter gar keinen Umst&#228;nden<lb/>
jemanden beleidigt. Wenn man differente Auffassungen hat, versucht man<lb/>
diese menschlich zu bereinigen und vor allem immer dem anderen die<lb/>
M&#246;glichkeit l&#228;sst, seine Meinung nicht nur zu sagen, sondern ihm<lb/>
auch einen Erfolg, wenn es auch nur ein Teilerfolg ist, erm&#246;glicht.<lb/>
</p>
            <pb n="38-1056" facs="38_1977-09-14_1056.jpg"/>
            <p xml:space="preserve">Sicherlich ist man dann kein starker und energischer Minister.<lb/>
Vielleicht hat man dann auch noch den Eindruck, dass sich es der<lb/>
sehr leicht macht, auf lange Sicht gesehen aber ist dies glaube ich<lb/>
zumindestens in meinen Augen die bessere L&#246;sung.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97521">Haselbrunner</name>, begleitet von LAbg. <name type="person" ref="#per__114998">Sevcik</name> wollte dringendst<lb/>
eine Vorsprache. Neuerdings konnte ich feststellen, dass <name type="person" ref="#per__114998">Sevcik</name><lb/>
es sehr geschickt versteht, Problemchen von Firmen und Personen<lb/>
an mich heranzutragen, damit als guter Manager zu erscheinen<lb/>
und sich einen ganz guten Namen zu machen. Ich begr&#252;sse solche<lb/>
Initiativen, denn sie kommen letzten Endes auch unserem Bezirk<lb/>
sehr zunutze. <name type="person" ref="#per__97521">Haselbrunner</name> bef&#252;rchtet, dass bei einem Besuch<lb/>
von <name type="person" ref="#per__97668">Kreisky</name> in der Br&#252;nner Strasse der deutsche Generaldirektor<lb/>
und die anderen deutschen Herren ihn ganz an die Wand dr&#252;cken<lb/>
werden. Ich habe dann nach der Parit&#228;tischen Kommission mit<lb/>
<name type="person" ref="#per__97469">Gehart</name> gesprochen und ihn festgelegt, dass er die AEG-Herren<lb/>
fragen wird, wie sie sich den Ablauf des Besuches vorstellen.<lb/>
Hier kann er dann entsprechend auftreten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: <name type="person" ref="#per__97521">Haselbrunner</name> soll sich sofort mit <name type="person" ref="#per__97469">Gehart</name><lb/>
in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">Die CA hat jetzt ihr Reise-Service ganz gross ausgebaut und<lb/>
am Graben eine Zentrale mit Vortragssaal und Kino im Keller<lb/>
im Parterre ein Dutzend Schalter mit Wechselstube, die auch am<lb/>
Samstag offen ist und eine Boutique f&#252;r 7 Mill. S eingerichtet.<lb/>
Oben <choice><choice><sic>befichten</sic><corr>befinden?</corr></choice></choice> sich die B&#252;ror&#228;ume, so dass fast 3 Dutzend Besch&#228;ftigte<lb/>
dort f&#252;r die Kunden zur Verf&#252;gung stehen. Die CA hat festgestellt,<lb/>
dass 70 % ihrer Kunden reisen und n&#252;tzt nat&#252;rlich dieses Potential.<lb/>
Der Umsatz ist von 1974 &#8211; 30 Mill. auf 200 Mill. jetzt schon ge<lb break="no"/>stiegen. Bei meiner Er&#246;ffnung wies ich darauf hin, dass insbesondere<lb/>
das Service, welches sie ihren Kunden geben, einmalig ist. Liegt<lb/>
eine Beschwerde des Reiseteilnehmers vor, so wird sofort vom<lb/>
IRS der Kunde finanziell entsch&#228;digt und IRS wird dann gegen den<lb/>
Leistungstr&#228;ger Regress nehmen. Dies kann sich im Grunde genommen<lb/>
auch nur eine starke Organisation wie die CA es ist leisten.<lb/>
Genau eine solche Regelung m&#252;ssen wir auch im Interesse des<lb/>
Schutzes des Konsumenten und Kunden im Reiseb&#252;rogesetz, oder was<lb/>
immer an dessen Stelle treten soll, erreichen. Darauf wies ich<lb/>
ganz besonders hin&gt;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name><add>[hs. korrigiert, Anm.]</add>: Dringe bitte darauf, dass es mit den Bespre<lb break="no"/>chungen endlich weitergeht.<lb/>
</p>
            <pb n="38-1057" facs="38_1977-09-14_1057.jpg"/>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__111736">Zolles</name>, &#214;FVW, teilte mir vertraulich mit, dass jetzt die<lb/>
Werbung fast auseinanderf&#228;llt. Die Bundesl&#228;nder aber auch die<lb/>
Handelskammer beginnen, wie er glaubt, ein Kesseltreiben gegen<lb/>
meine Person. Dies ersch&#252;ttert mich sehr wenig. Nach wie vor stehe<lb/>
ich auf dem Standpunkt, wenn die Bundesl&#228;nder glauben, sie k&#246;nnen<lb/>
hier gegen den Handelsminister intrigieren, dann werde ich ihnen<lb/>
mit aller Deutlichkeit sagen, dass der Bund vom n&#228;chstj&#228;hrigen Budget<lb/>
von 240 Mill. S 60 % davon bezahlt. Auf jedes Bundesland<lb/>
entf&#228;llt ein Bruchteil, selbst wenn ich die 20 % aller Bundes<lb break="no"/>l&#228;nder zusammennehme, dieser Summe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Besprich mit <name type="person" ref="#per__111736">Zolles</name>, wie die einzelnen<lb/>
L&#228;nder und die einzelnen Kammerfunktion&#228;re sich verhalten.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission, die <name type="person" ref="#per__97668">Kreisky</name> zu meiner &#220;berraschung<lb/>
selbst leitete, gab es &#252;berhaupt nichts besonderes. Die Preiserh&#246;hungs<lb break="no"/>antr&#228;ge wurden alle wieder dem Preisunterausschuss zur&#252;ckgewiesen,<lb/>
weil man sich in der Pr&#228;sidentenbesprechung nicht einigen konnte.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ist angeblich deshalb gekommen, weil er angenommen hat,<lb/>
dass ich bereits im Kautsky-Kreis referiere, eher aber nehme<lb/>
ich an, dass er wieder mehr Kontakt mit der Handelskammer sucht.<lb/>
Er m&#246;chte demonstrieren, wenn auch der Wirtschaftsbund jetzt mit<lb/>
ihm im Streit ist, er mit der Handelskammer um so mehr zusammen<lb break="no"/>arbeitet. Interessanterweise denkt nicht einmal <name type="person" ref="#per__97769">Mussil</name> daran, die<lb/>
Konfrontation weiter fortzusetzen. Unwahrscheinlich, wie<lb/>
solche Institutionen doch auf ein gutes Einvernehmen mit dem Bundes<lb break="no"/>kanzler gr&#246;ssten Wert legen. Hier glaube ich f&#252;rchten sie vor<lb/>
allem, dass eine einfachgesetzliche Regelung ihr Aussenhandels<lb break="no"/>system ab&#228;ndern k&#246;nnte. F&#252;r mich wird es ein Testfall sein,<lb/>
wie sich die Handelskammer bei der Regelung des Holzwirtschafts<lb break="no"/>rates jetzt endg&#252;ltig verhalten wird, wenn nach zwei Monaten Pause<lb/>
&#8211; wie ich ihnen zwar nicht zugesagt, aber angedeutet habe &#8211; dann<lb/>
die sehr harten Verhandlungen beginnen werden.<lb/>
</p>
            <p xml:space="preserve">Im Kautsky-Kreis musste ich eine Tour d'Horizon wieder einmal<lb/>
mehr machen und habe dort auf Grund der mir zur Verf&#252;gung stehenden<lb/>
Daten und Informationen ein optimistisches Bild, wenn auch ganz<lb/>
besonders auf die grosse Gefahr unseres Zahlungsbilanzdefizites<lb/>
hinweisend, gegeben. Die Diskussion war sehr lebhaft und alle<lb/>
sind der Meinung, dass unser Kurs der Hartw&#228;hrung, der Preisd&#228;mpfung,<lb/>
der Vollbesch&#228;ftigung, ja sogar der Einkommensteigerungsr&#252;cknahme<lb/>
der richtige ist. Insbesondere das letztere musste ich den dortigen<lb/>
<pb n="38-1058" facs="38_1977-09-14_1058.jpg"/>Genossen klar und deutlich vor Augenf&#252;hren. Nat&#252;rlich war<lb/>
die Kollektivvertragserh&#246;hung 1975 von 18,6 % zu hoch, wenn<lb/>
man diese Ziffer allein sieht. Man m&#252;sste aber wahrscheinlich eine<lb/>
Analyse machen, welche Branchen hier nachgezogen haben und wie<lb/>
dort die absoluten L&#246;hne aussehen. 1976 sind wir dann schon auf<lb/>
10 % zur&#252;ckgegangen und 1977 liegen wir jetzt insbesondere in<lb/>
den letzten Monaten knapp &#252;ber der Verbraucherpreissteigerung.<lb/>
Die Lohnerh&#246;hung z.B. in der Brauindustrie und jetzt in der<lb/>
Zuckerindustrie von 7,5 % bringt eindeutig knapp eine Reallohn<lb break="no"/>haltung, denn von diesem &#252;ber den Verbraucherpreisen liegenden<lb/>
Lohnerh&#246;hungssatz muss man ja die Steuer und vor allem einmal<lb/>
die Sozialversicherung abrechnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte rechne mir einmal die globale Ein<lb break="no"/>kommensverbesserung mit Abz&#252;gen durch.<lb/>
</p>
            <p xml:space="preserve">Alle wendeten sich gegen eine Weichw&#228;hrungspolitik ausser <name type="person" ref="#per__139723">Milford</name>,<lb/>
der schon immer sich dadurch ausgezeichnet hatte, dass er prinzipiell<lb/>
gegen die Mehrheit war, obskure Vorschl&#228;ge machte und solange ich<lb/>
ihn in der Arbeiterkammer noch zu betreuen hatte, &#252;berhaupt nichts<lb/>
fertigbrachte. <name type="person" ref="#per__110922">Vranitzky</name> von der CA hat mit Recht darauf verwiesen,<lb/>
dass er sich sogar gegen eine Surcharge aussprechen w&#252;rde,<lb/>
weil dies bereits eine Vorstufe der Abwertung ist. Die Betriebe<lb/>
der verstaatlichten aber auch die privaten sind derzeit in<lb/>
einer komischen Situation. <name type="person" ref="#per__110922">Vranitzky</name> best&#228;tigte meine Aussage,<lb/>
dass man fr&#252;her von einer gespalteten Konjunktur geredet hat<lb/>
z.B. noch Konsumg&#252;terindustrie gut besch&#228;ftigt, Investitions<lb break="no"/>g&#252;terindustrie schlecht, man dies aber jetzt auch nicht mehr machen<lb/>
kann. <name type="person" ref="#per__112988">Sepp Wille</name> meinte, es sei eine zerrissene Konjunktur.<lb/>
Ich selbst hatte n&#228;mlich in meinem Vortrag klar und deutlich<lb/>
zum Ausdruck gebracht, dass es in einzelnen Sparten und Branchen<lb/>
ganz verschiedene Situationen gibt. Betriebe, die noch gut<lb/>
ausgelastet sind, ja selbst auch noch gute Gewinne erzielen,<lb/>
w&#228;hrend es andere gibt, die wirklich schon knapp vor dem Zu<lb break="no"/>sperren stehen. <name type="person" ref="#per__97498">Gr&#252;nwald</name>, &#214;IAG, meinte, es m&#252;sste ein B&#252;ndel<lb/>
von Massnahmen gefunden werden. Die Regierung ja die ganze<lb/>
&#214;ffentlichkeit zeigt eine gewisse Konzeptm&#252;digkeit, weil es<lb/>
bis jetzt immer zum Konzipieren von Pl&#228;nen gekommen ist, an der<lb/>
Durchf&#252;hrung aber dann sehr gehapert hat. Wir stehen, wie er<lb/>
sich richtig ausdr&#252;ckte, vor einem Jahrzehnte-Problem, wenn<lb/>
es uns n&#228;mlich nicht gelingt, diese Strukturschwierigkeiten zu be<lb break="no"/>heben, die Wirtschaft wieder florierend zu machen, dann wird der<lb/>
<pb n="38-1059" facs="38_1977-09-14_1059.jpg"/>alte Slogan: Die Sozi k&#246;nnen h&#246;chstens das Geld ausgeben und<lb/>
sind f&#252;r die kleinen Leute, erwirtschaften, eine Wirtschaft<lb/>
die Unternehmer f&#252;hren, k&#246;nnen sie aber nicht. <name type="person" ref="#per__97873">Rieger</name> meinte<lb/>
zum Schluss dann, er sei f&#252;r mehr dirigistische Massnahmen,<lb/>
wovon ich mich ganz entschieden distanzierte, weil ich auf Grund<lb/>
der siebenj&#228;hrigen Erfahrung mit einer B&#252;rokratie weiss, was man<lb/>
damit wirklich erreichen kann, verlangte mehr Energiesparen,<lb/>
wo ich ihm nachweisen konnte, dass wir sehr wohl schon einiges<lb/>
getan haben. Dass aber auch hier wieder die Durchf&#252;hrung mangels<lb/>
gesetzlicher M&#246;glichkeiten scheiterte. Einen erh&#246;hten Mehrwert<lb break="no"/>steuersatz, Frankreich betr&#228;gt er 33 %, damit spekuliert &#252;brigens<lb/>
jetzt auch <name type="person" ref="#per__97311">Androsch</name> und vielleicht auch <name type="person" ref="#per__97668">Kreisky</name>, und insbesondere eine<lb/>
Versch&#228;rfung der Devisenbestimmungen f&#252;r Auslandsreisen. 26.000 S<lb/>
sind zu viel, jedermann kann sie ja einige Male bei den verschiedensten<lb/>
Banken ohne weiteres holen, weshalb wieder die Passeintragung kommen m&#252;ss<lb break="no"/>te und eine versch&#228;rfte Grenzkontrolle. 15.000 S kann jeder ausserdem<lb/>
noch in Schilling ins Ausland mitnehmen, die nach Meinung <name type="person" ref="#per__97873">Riegers</name><lb/>
&#252;berhaupt nicht notwendig seien. Mit solchen Ideen spekuliert<lb/>
&#252;brigens auch <name type="person" ref="#per__97668">Kreisky</name>, ich bin sehr gespannt, ob <name type="person" ref="#per__97311">Androsch</name> dies<lb/>
machen wird. In Wirklichkeit, bin ich fest &#252;berzeugt, wird es<lb/>
kaum eine Kontrolle geben, weshalb alle solche Anordnungen nur Optik<lb/>
sind. Eines, da hat <name type="person" ref="#per__97873">Rieger</name> vollkommen recht, ist notwendig, die<lb/>
Regierung muss handeln und entscheiden. Dies wird sicherlich ge<lb break="no"/>schehen, denn bis jetzt hat sie dies in den sieben Jahren stets ge<lb break="no"/>tan, nur in der Sommerdiskussion war der Eindruck eines unt&#228;tigen zer<lb break="no"/>strittenen Regierungslagers.<lb/>
</p>
            <p xml:space="preserve">Anschliessend diskutierte ich mit <name type="person" ref="#per__97676">Lachs</name>, <name type="person" ref="#per__112988">Wille</name> und <name type="person" ref="#per__97498">Gr&#252;nwald</name> die<lb/>
Frage der Wegwerfflaschen. <name type="person" ref="#per__97498">Gr&#252;nwald</name> wollte von mir jetzt eine schnelle<lb/>
Entscheidung &#252;ber die Einwegflaschen, denn sonst wird Aluminium-<lb/>
Ranshofen eine Dosenproduktion aufnehmen. <name type="person" ref="#per__97676">Tommy Lachs</name> verwies auf<lb/>
die amerikanischen Erfahrungen, wo es verheerend ist, da dort zu<lb/>
sp&#228;t Massnahmen gesetzt werden. Ich habe ja mit meinem ewigen<lb/>
Reden gegen die Einwegflaschen wenigstens erreicht, dass die Unternehmer<lb/>
jetzt nicht Investitionen t&#228;tigen, die man dann kaum mehr zur&#252;ck<lb break="no"/>schrauben kann. Auf die Dauer allein kann es aber mit diesen Warnungen<lb/>
nicht gen&#252;gen. <name type="person" ref="#per__97498">Gr&#252;nwald</name> und auch <name type="person" ref="#per__112988">Wille</name> verlangten eine Entscheidung<lb/>
so schnell wie m&#246;glich. Ich habe sie auch an Sekt.Chef <name type="person" ref="#per__98053">Wanke</name> verwiesen,<lb/>
weil dort die entsprechenden Vorschl&#228;ge erarbeitet werden. Besonders<lb/>
verwies ich nat&#252;rlich auf die legistischen Schwierigkeiten, wie sie<lb/>
<pb n="38-1060" facs="38_1977-09-14_1060.jpg"/><name type="person" ref="#per__98053">Wanke</name> immer darlegt. Eigentlich bin ich aber fest entschlossen,<lb/>
selbst ohne eine einwandfreie gesetzliche Deckung jetzt einen<lb/>
entsprechenden Schlusstrich unter die Debatte zu setzen und ein<lb/>
Gesetz vorzulegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte versuche eine endg&#252;ltige L&#246;sung mit<lb/>
der Handelskammer und der Arbeiterkammer zu vereinbaren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1051_03" facs="38_1977-09-14_1051-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.9.1977</head>
         </div>
         <pb n="38_1051_04" facs="38_1977-09-14_1051-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
