<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780329">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 29. M&#228;rz 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-03-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-03-29">Mittwoch, 29. M&#228;rz 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0321" facs="42_1978-03-29_0321.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 29. M&#228;rz 1978<lb/>
</p>
            <p xml:space="preserve">Mit Dir. <rs type="person" ref="#per__97333">Bandhauer</rs>, Verbundgesellschaft, und Dr. <rs type="person" ref="#per__98040">Wais</rs> besprach ich<lb/>
die Frage der Kontrolle f&#252;r die Bauaufsicht &#252;ber den beabsichtigten<lb/>
Zentralbau, ein Milliardenprojekt der Verbundgesellschaft. Lt. Mit<lb break="no"/>teilung des Architekten <rs type="person" ref="#per__113074">Czernin</rs> ist der Entscheid f&#252;r die Baugesell<lb break="no"/>schaft Porr bereits gefallen, obwohl die diesbez&#252;glichen Organe,<lb/>
insbesondere der Aufsichtsrat, noch gar nicht den Beschluss gefasst<lb/>
haben. Dir. <rs type="person" ref="#per__112013">Zach</rs> in der Verbund, der daf&#252;r zust&#228;ndig ist, soll<lb/>
bereits mit dem Dir. <rs type="person" ref="#per__97337">Bauer</rs> von der PORR AG die diesbez&#252;glichen<lb/>
Vereinbarungen zumindestens m&#252;ndlich getroffen haben. Die PORR AG<lb/>
besitzt das notwendige Grundst&#252;ck und auch einen vollkommenen Plan<lb/>
f&#252;r den Hochbau der Zentralverwaltung und des neuen Bundeslastverteilers.<lb/>
Letzterer m&#252;sste auf alle F&#228;lle gebaut werden. Der Verbundvorstand war<lb/>
mit dem vorgelegten Plan nicht einverstanden und hat veranlasst,<lb/>
dass Architekt <rs type="person" ref="#per__114090">Hlaweniczka</rs> f&#252;r eine neue totale Plan&#228;nderung heran<lb break="no"/>gezogen wird. Dieser hat wieder verlangt, dass die neue Reformbau-<lb/>
Gesellschaft mit eingeschaltet wird. Man einigte sich dann zwischen<lb/>
den beiden Baufirmen, dass die Neue Reform 10 % des Baues in der<lb/>
Arbeitsgemeinschaft mit Porr bekommt. Das wirkliche Problem ist<lb/>
aber, dass es nach Meinung <rs type="person" ref="#per__113074">Czernins</rs> notwendig ist, eine entspre<lb break="no"/>chende Bauaufsicht zu bestellen. Dies wird normalerweise so gehand<lb break="no"/>habt, dass zwar ein Bauausschuss schon jetzt konstituiert wurde,<lb/>
dieser aber beim besten Willen nicht imstande ist, eventuelle<lb/>
Durchstechereien, vielleicht sogar, wie behauptet, auch Parteispenden<lb/>
wirklich zu erfassen. Arch. <rs type="person" ref="#per__113074">Czernin</rs> hat mir einen Brief geschrieben,<lb/>
wo er sich als Sachverst&#228;ndiger f&#252;r die Bauaufsichtsgruppe zur Ver<lb break="no"/>f&#252;gung stellen w&#252;rde. Ich habe <rs type="person" ref="#per__97333">Bandhauer</rs> diesen Brief ausgeh&#228;ndigt<lb/>
und ersucht, mit <rs type="person" ref="#per__113074">Czernin</rs> zwecks Detailbesprechung Kontakt aufzu<lb break="no"/>nehmen.</p>
            <p xml:space="preserve">Auf Grund meiner Aussprachen bei der &#214;DK, Dir. <rs type="person" ref="#per__97526">Hautzenberg</rs>, und<lb/>
TKW, Dir. <rs type="person" ref="#per__114091">Gmeinhart</rs>, informierte ich <rs type="person" ref="#per__97333">Bandhauer</rs>, dass ich nach wie<lb/>
vor auf dem Standpunkt verbleibe, die Bauarbeiten m&#252;ssen fortge<lb break="no"/>setzt werden, auch dann, wenn es finanzielle Bedeckungsschwierig<lb break="no"/>keiten gibt. Ich anerkenne, dass <rs type="person" ref="#per__97333">Bandhauer</rs>, f&#252;r die Finanzierung<lb/>
verantwortlich, innerhalb der Verbundgesellschaft grosse Schwierigkeiten<lb/>
zur entsprechenden Aufbringung der Mittel hat. Ich will auch gar<lb/>
nicht <rs type="person" ref="#per__97333">Bandhauer</rs> dreinpfuschen, erkenne auch die Wichtigkeit seiner<lb/>
Massnahmen, damit die Bausummen nicht entsprechen steigen, an.<lb/>
</p>
            <pb n="42-0322" facs="42_1978-03-29_0322.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs> wieder seinerseits versicherte mir, dass er volles<lb/>
Verst&#228;ndnis daf&#252;r hat, dass ich alles daransetze, um eine kon<lb break="no"/>tinuierliche Besch&#228;ftigung der Bauindustrie und vor allem der<lb/>
Bauarbeiter verlange. <rs type="person" ref="#per__97333">Bandhauer</rs> hofft, dass es mit Dir. <rs type="person" ref="#per__114091">Gmeinhart</rs><lb/>
gelingen wird, die EVS, d.h. die deutschen Abnehmer in Schwaben<lb/>
f&#252;r eine Beteiligung am Zillergr&#252;ndl zu gewinnen. Die beste L&#246;sung<lb/>
w&#228;re, wenn die Deutschen die 850 Mill. DM, die f&#252;r den Bau<lb/>
notwendig sind, durch Kreditaufnahme, die sie wesentlich billiger<lb/>
zustandebringen als wir in &#214;sterreich, vorfinanzieren und die<lb/>
Bezahlung &#246;sterreichischerseits durch Stromlieferungen, die jetzt<lb/>
bereits zu Fixpreisen vereinbart werden k&#246;nnten, wozu nur dann noch<lb/>
die Betriebskosten kommen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97333">Bandhauer</rs> wurde neuerdings festgehalten, dass die Reduzierung der<lb/>
Aufsichtsr&#228;te der Verbundgesellschaft mit 6:5, bei den Tauern 6:5:1,<lb/>
jetzt in den Generalversammlungen abzuschliessen ist. In der Verbund<lb break="no"/>gesellschaft ist eine Reduktion leider nicht m&#246;glich, weil der Auf<lb break="no"/>sichtsrat durch Gesetz fast 50 Personen festgelegt ist. Da die<lb/>
Handelskammer anstelle des Staatssekr. a.D. <rs type="person" ref="#per__113818">Gehart</rs> den Dr. <rs type="person" ref="#per__97872">Rief</rs>,<lb/>
ihren Energiereferenten, austauschen m&#246;chte und wahrscheinlich auch<lb/>
wird, muss von Seiten des &#214;VP-Verhandlungsf&#252;hrers Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs><lb/>
des Aufsichtsrates der Verbundgesellschaft eine entsprechende<lb/>
Zur&#252;ckziehung eines anderen &#214;VP-Mandatars vorbereitet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte mit <rs type="person" ref="#per__107937">Frank</rs> und Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs> die entsprechenden<lb/>
Gespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> vorgeschlagen, dass<lb/>
die Geschichtslehrer 2.300 plus 40 St&#252;ck f&#252;r den Bundespressedienst<lb/>
das Geschichtsbuch "Vom Justizpalast zum Heldenplatz" gratis bekommen<lb/>
sollen. Diese Aktion w&#252;rde 691.000 S kosten, ausgel&#246;st wurde sie,<lb/>
weil in der Staatsdruckerei 1.200 St&#252;ck lagern und <rs type="person" ref="#per__97668">Kreisky</rs> auch<lb/>
f&#252;r die Staatsdruckerei verantwortlich ist. Der Unterrichtsminister<lb/>
und der Bundeskanzler werden die Verteilung durchf&#252;hren, wobei<lb/>
ich nicht sicher bin, dass diese Aktion die einhellige Zustimmung<lb/>
der Geschichtslehrer oder gar der Opposition finden wird. Die<lb/>
Geschichtslehrer haben aber dann wenigstens nicht die Ausrede, sie<lb/>
k&#246;nnen &#252;ber die Neuzeit in ihrem Geschichtsunterricht nicht bezug<lb/>
nehmen, weil sie nicht entsprechende Informationen besitzen. Das<lb/>
Buch soll, wie mir <rs type="person" ref="#per__108328">Pahr</rs> zufl&#252;sterte, sehr gut sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R ALLE: Wer kennt es?<lb/>
</p>
            <pb n="42-0323" facs="42_1978-03-29_0323.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> schilderte bis in die letzten Details seine Stellung<lb break="no"/>nahme und Telefonate zum Einsatz der UNO-Truppen in Libanon.<lb/>
Israel &#252;berf&#228;llt einen autonomen Staat Libanon, um gegen die<lb/>
Partisanen der PLO, die von dort aus ihre Operationen gegen<lb/>
Israel f&#252;hren, zu bek&#228;mpfen. Daraus wird sich ein Partisanen-Krieg<lb/>
entwickeln, wie ihn in der SU nach der Revolution gegen die<lb/>
<choice><choice><sic>Bedsama-Regierung</sic><corr>?</corr></choice></choice> Finnlands bis herauf zu den T&#252;rken in Zypern<lb/>
und viele Bewegungen in Afrika jetzt noch f&#252;hren. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
vergleicht die M&#246;glichkeit, die auch Jugoslawien zur Befreiung<lb/>
von Slowenen durch Besetzung von S&#252;dk&#228;rnten als theoretischer Fall<lb/>
ergreifen k&#246;nnte. &#214;sterreich muss deshalb &#228;usserst vorsichtig<lb/>
vorgehen und seine Aussenpolitik danach richten. Noch wichtiger als<lb/>
dieser Gesichtspunkt war aber das Ansuchen von <rs type="person" ref="#per__114093">Waldheim</rs> vorerst<lb/>
mit Feststellungsfragen nicht sofort zu bejahen, weil die Milit&#228;rs,<lb/>
sowohl General <rs type="person" ref="#per__114092">Philipp</rs>, ein &#214;sterreicher, der bei der UNO auf den<lb/>
Golan-H&#246;hen jetzt das Kommando f&#252;hrt, als auch <rs type="person" ref="#per__114096">Kuntner</rs>, der in<lb/>
Syrien war und zeitgerecht zur&#252;ckgekommen ist, von einem solchen<lb/>
Einsatz dringendst abgeraten haben. Die &#246;sterr. UNO-Truppe ist<lb/>
daf&#252;r milit&#228;risch &#252;berhaupt nicht ausger&#252;stet. Die Franzosen, die<lb/>
sich zu dem Einsatz gemeldet haben und dort eine Fallschirmj&#228;ger<lb break="no"/>Einheit mit schweren Waffen, Hubschraubern usw. eingesetzt haben,<lb/>
wollten bereits vor einem Jahr der libanesischen Regierung Milit&#228;r<lb break="no"/>unterst&#252;tzung durch Truppenentsendung gew&#228;hren, diese hat aber abgelehnt,<lb/>
und wieso Frankreich jetzt als Mitglied des Sicherheitsrates Milit&#228;r<lb break="no"/>truppen entsendet hat, ist, da nicht &#252;blich, mehr als fraglich.<lb/>
Damit &#214;sterreich Truppen entsendet, m&#252;ssten die Kampfhandlungen<lb/>
eingestellt werden und vor allem sowohl die Israeli als auch die<lb/>
Libanesen zu einer solchen Massnahme zustimmen. <rs type="person" ref="#per__114093">Waldheim</rs> hat sich<lb/>
deshalb br&#252;skiert gef&#252;hlt, weil er bereits im Sicherheitsrat, ohne mit<lb/>
&#214;sterreich vorher gesprochen zu haben, erkl&#228;rt hat, die &#214;sterreicher<lb/>
werden als erstes eine Vorausabteilung stellten. <rs type="person" ref="#per__114093">Waldheim</rs> hat Redak<lb break="no"/>teur <rs type="person" ref="#per__114094">Strouhal</rs> angerufen und sich besonders ge&#228;rgert &#252;ber die Bemer<lb break="no"/>kung <rs type="person" ref="#per__97668">Kreiskys</rs>, die UNO-Soldaten w&#252;rden dort wie Hasen abgeschossen<lb/>
werden. <rs type="person" ref="#per__114093">Waldheim</rs> hat auch dann sehr ver&#228;rgert die Redakteure <rs type="person" ref="#per__114097">Sretz</rs><lb/>
von der Kronen-Zeitung und <rs type="person" ref="#per__114095">Chorherr</rs>, Presse, angerufen. F&#252;r gewisse<lb/>
Redakteure als <choice><choice><sic>Kibiz</sic><corr>Kiebitz?</corr></choice></choice> ist der Einsatz nat&#252;rlich nicht hoch genug.<lb/>
Die Bundesregierung muss aber auch als aussenpolitischen Gr&#252;nden<lb/>
sowie zur Sicherheit des &#246;sterr. Bataillons gewisse Voraussetzungen<lb/>
haben, wenn sie in der UNO zu Eins&#228;tzen zustimmt. <rs type="person" ref="#per__108328">Pahr</rs> erg&#228;nzte, dass<lb/>
<pb n="42-0324" facs="42_1978-03-29_0324.jpg"/>die Israeli erwarten, die UNO-Truppe kann die Partisanen-Einf&#228;lle<lb/>
nach Israel verhindern, die Libanesen erwarten, dass die UNO-Truppe<lb/>
den israelischen R&#252;ckzug bis an die Grenze durchf&#252;hrt, also zwei<lb/>
ganz gegens&#228;tzliche Meinungen &#252;ber den UNO-Auftrag bestehen.<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> schlug auch vor, f&#252;r das Fl&#252;chtlingselend im Libanon eine<lb/>
entsprechende Spende zu veranlassen. <rs type="person" ref="#per__97668">Kreisky</rs> verlangt eine Aktion,<lb/>
wie wir sie bis jetzt immer gemacht haben, die Bev&#246;lkerung oder<lb/>
Institutionen spenden und die Bundesregierung verdoppelt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet auch, dass die 4 deutschen Forschungsinstitute<lb/>
jetzt eine sehr negative und pessimistische Prognose f&#252;r das<lb/>
Jahr 1978 in Deutschland ausgearbeitet haben, obwohl sie bis jetzt<lb/>
immer sehr optimistisch die Lage beurteilten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__111737">Marsch</rs> mir einen entsprechenden<lb/>
m&#252;ndlichen Bericht mir geben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtet, dass der als grosse Schlagzeile heute vom Kurier<lb/>
behauptete Grund, dass die Krebshilfe noch nicht angelaufen ist,<lb/>
auf vollkommen falschen Informationen beruht. 60 Mill. sind schon<lb/>
l&#228;ngst vergeben und die entsprechenden Ger&#228;te bestellt, doch handelt<lb/>
es sich dabei um langfristige Lieferzeiten. 60 Mill. S bekommt das<lb/>
Hanusch-Krankenhaus, die Rudolfsstiftung und Graz, die steuerliche<lb/>
Belastung, Befreiung von der Schenkungssteuer, wurde bereits am<lb/>
6. Mai 1977 entschieden und auch eine L&#246;sung bez&#252;glich der Ersparnis<lb/>
von Zoll und sonstigen Eingangsabgaben wurde bereits im J&#228;nner ds.J.<lb/>
endg&#252;ltig entschieden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> schl&#228;gt vor, dass wir dringend eine ganzt&#228;gige Regierungs<lb break="no"/>sitzung brauchen und er will den Montag nehmen, wo ich mit <rs type="person" ref="#per__108328">Pahr</rs><lb/>
und dem Bundespr&#228;sidenten nach Norwegen fahren soll. Sein Wunsch<lb/>
und auch der von <rs type="person" ref="#per__97311">Androsch</rs> an mich ist, eventuell sp&#228;ter nachzu<lb break="no"/>reisen. Ich bin sofort bereit, auf diesen Vorschlag einzugehen,<lb/>
doch &#252;berlegt sich dann <rs type="person" ref="#per__97668">Kreisky</rs> und wir einigen uns, am Sonntag<lb/>
vorher die ganzt&#228;gige Regierungsbesprechung zu machen. Dort sollen<lb/>
die 300 Mill. S Zinsenst&#252;tzung, die Ersatzaktion, alles im Rahmen<lb/>
des 10 Mia-Investitionsprogramms, sowie die Beteiligung des Bundes an<lb/>
der Investitionskredit AG und der Kommunalkreditbank beschlossen<lb/>
und besprochen werden.<lb/>
</p>
            <pb n="42-0325" facs="42_1978-03-29_0325.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fragt an, wieso aus Argentinien jetzt noch Fleisch<lb/>
importiert wird, wenn es dort zu den Schwierigkeiten mit der<lb/>
Maul- und Klauenseuche kommt. Ich informiere <rs type="person" ref="#per__97668">Kreisky</rs>, dass ich<lb/>
vorher mit <rs type="person" ref="#per__107938">Leodolter</rs> vereinbart habe, dass wenn das Gesundheits<lb break="no"/>ministerium die Gefahr sieht, dass diese Maul- und Klauenseuche<lb/>
eingeschleppt wird, eine sofortige Sperre erfolgt und verhindert<lb/>
wird, dass vorher noch gr&#246;ssere Vertr&#228;ge zwischen &#246;sterr. Importeu<lb break="no"/>ren und insbesondere in der Viehverkehrskommission und Argentinien<lb/>
ausgeschrieben resp. zugeschlagen werden. Landwirtschaftsminister<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> hat nur Bedenken, dass dadurch die Mittel durch Absch&#246;pfung<lb/>
fehlen werden, die er dann zum Export des &#246;sterr. Viehs zur St&#252;tzung<lb/>
ben&#246;tigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: In Hinkunft d&#252;rfen vertrauliche Informationen<lb/>
&#252;ber zu erwartende Sperre nicht den Importeuren weitergegeben werden.<add>wurde von GUSCH (Psota) [?] an Kaiser (Viehfonds) weitergegeben !! bzw. angeregt!</add><lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat eine Erhebung &#252;ber Agrarimportverkaufsziffern in den<lb/>
Maxi-M&#228;rkten. Diese zeigen deutlich, dass die landwirtschaftliche<lb/>
Genossenschaftsorganisation selbst alle Importe, die nur m&#246;glich sind,<lb/>
durchf&#252;hrt und gleichzeitig klagt, dass die &#246;sterr. Produkte nicht<lb/>
verkauft werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Unterlagen verschaffen.<lb/>
</p>
            <p xml:space="preserve">Im Forschungsf&#246;rderungsfonds soll der Regierungseinfluss verst&#228;rkt<lb/>
werden, diesbez&#252;gliche Verhandlungen zwischen <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97442">Firnberg</rs>,<lb/>
die bei dieser Sitzung nicht anwesend ist, werden aufgenommen werden.<lb/>
Der chilenische Finanzminister soll nicht nur vom Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__110169">Nussbaumer</rs>, sondern auch noch vom Aussenminister <rs type="person" ref="#per__108328">Pahr</rs> empfangen werden.<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> stellt auf Anfrage <rs type="person" ref="#per__97668">Kreisky</rs> fest, dass der chilenische Aussen<lb break="no"/>handel zwischen &#214;sterreich und Chile st&#228;ndig steigt. Das Fl&#252;chtlings<lb break="no"/>lager in Traismauer ist, was die Ausstattung betrifft, ein Skandal,<lb/>
der Finanzminister erkl&#228;rt, dass die notwendigen Mittel seit l&#228;ngerer<lb/>
Zeit schon bereitstehen und aber von den im Bautenministerium zu<lb break="no"/>st&#228;ndigen Beamten und auch im Innenministerium daf&#252;r verantwort<lb break="no"/>lichen nicht gen&#252;tzt werden. Bautenminister <rs type="person" ref="#per__97755">Moser</rs> ist nicht anwesend,<lb/>
und es wird dieses Problem mit ihm bilateral besprochen. Im Minister<lb break="no"/>rat wird dann die Tagesordnung so wie immer ganz kurz abgewickelt.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> verweist diesmal sogar nur, damit im Protokoll dies fest<lb break="no"/>gehalten wird, die Frage des Einsatzes &#246;sterr. UNO-Truppen in der<lb/>
Vorbesprechung schon im Detail er&#246;rtert wurde.<lb/>
</p>
            <pb n="42-0326" facs="42_1978-03-29_0326.jpg"/>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__111367">W&#252;rzl</rs> fragt an, ob er an der Wirtschaftsbundveranstaltung<lb/>
&#252;ber den Fremdenverkehr teilnehmen soll. Ich erkl&#228;re ihm sofort,<lb/>
dass ich ihn zwar dort nicht hinschicke, aber keineswegs etwas<lb/>
dagegen habe, wenn er der Einladung, die an ihn ergangen ist,<lb/>
Folge leistet. <rs type="person" ref="#per__111367">W&#252;rzl</rs> versichert mir, dass er selbstverst&#228;ndlich<lb/>
bei jedweder anderen Parteiveranstaltung anderer Parteien ebenfalls<lb/>
teilnehmen w&#252;rde, wenn er eingeladen wird. <rs type="person" ref="#per__111367">W&#252;rzl</rs> wird auch zur<lb/>
25-Jahr-Feier der &#214;sterr. <choice><choice><sic>Hotel-Vereinigung</sic><corr>Hoteliervereinigung</corr></choice></choice> die Laudatio halten.<lb/>
Die Hotel-Vereinigung betrachtet ihn als Gr&#252;nder, was <rs type="person" ref="#per__111367">W&#252;rzl</rs> aber<lb/>
sagt, nicht zutrifft. Ich empfehle ihm, nachdem die Hotelvereinigung<lb/>
ihm dies schriftlich best&#228;tigt hat, nicht unbedingt jetzt als<lb/>
"Nicht-Gr&#252;nder" erscheinen zu wollen. <rs type="person" ref="#per__111367">W&#252;rzl</rs> weiss nicht, ob ich bei<lb/>
dieser Veranstaltung nur eine Begr&#252;ssungsansprache oder vielleicht<lb/>
sogar ein kleineres Referat halten werde. Die diesbez&#252;glichen W&#252;nsche<lb/>
der Hotelvereinigung sind ihm und mir noch nicht bekannt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte kl&#228;re das Programm.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__113069">Weiser</rs>, Energieverwertungsagentur, teilt mir mit, dass er auf<lb/>
einer Pressekonferenz 3 Punkte besprechen wird. 1. die Kleinkraft<lb break="no"/>werke m&#252;ssten ausgebaut werden, diesbez&#252;gliche Vorschl&#228;ge werden<lb/>
von der Handelskammer, <rs type="person" ref="#per__113096">Placek</rs>, <rs type="person" ref="#per__114099">Oberdorfer</rs>, Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> bef&#252;r<lb break="no"/>wortet, die Industriellenvereinigung ist dagegen. Mit der Delegie<lb break="no"/>rung der im Preisfestsetzung f&#252;r die <choice><choice><sic>&#220;bernahmstrompreise</sic><corr>?</corr></choice></choice> der<lb/>
Landesgesellschaften an die Landeshauptleute ist er sehr einver<lb break="no"/>standen, m&#246;chte aber noch, dass eine Abnahmegarantie der Landes<lb break="no"/>gesellschaften statuiert wird. 2. will er &#252;ber die Verkehrs<lb break="no"/>probleme sprechen. In Wien zahlt man f&#252;r die Baustelle auf &#246;ffent<lb break="no"/>lichem Gebiet 2.&#8211; S/m2 und Monat, in Bregenz 40.&#8211; S. Da ein Lager<lb break="no"/>platz mindestens 5.&#8211; S pro m2 und Monat kostet, ist in Wien niemand<lb/>
bereit, diese Baustellen so schnell wie m&#246;glich wieder zu r&#228;umen.<lb/>
3. hat <rs type="person" ref="#per__114098">Fantl</rs> festgestellt, dass die Sommerzeit-Einf&#252;hrung dringend<lb/>
notwendig w&#228;re. Da er aber im Krieg mit Bautenminister <rs type="person" ref="#per__97755">Moser</rs><lb/>
dort geschieden ist, ersucht <rs type="person" ref="#per__113069">Weiser</rs>, dass ich diese Studie<lb/>
<rs type="person" ref="#per__97755">Moser</rs> &#252;bergebe, wof&#252;r ich mich sofort bereiterkl&#228;re. <rs type="person" ref="#per__113069">Weiser</rs> hat<lb/>
ausserdem festgestellt, dass die Rauchfangkehrer CO2- und Abgas<lb break="no"/>temperaturmessungen nur in Tirol und Vorarlberg bereit sind vorzu<lb break="no"/>nehmen und dort eine 20 %-ige Energieersparnis bei Heizen erreicht<lb/>
werden konnte. In Wien hat sich die Innung dagegen ausgesprochen,<lb/>
<rs type="person" ref="#per__113069">Weiser</rs> hat mit der Handelskammer verhandelt und GSekr. <rs type="person" ref="#per__97769">Mussil</rs> hat<lb/>
versprochen, dies abzustellen.<lb/>
</p>
            <pb n="42-0327" facs="42_1978-03-29_0327.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte aufs n&#228;chste Jour fixe setzten.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__112582">Sch&#246;nherr</rs>, der die Illkraftwerke gegen den deutschen Partner<lb/>
vertritt und den ich besuche, bittet mich inst&#228;ndig, dass <rs type="person" ref="#per__107937">Frank</rs> jetzt<lb/>
von einer Anzeige wegen angeblich falscher Zeugenaussage GD <rs type="person" ref="#per__113017">Berchtolds</rs><lb/>
unbedingt Abstand nehmen sollte. Da im Mai die Klagebeantwortung der<lb/>
Deutschen erfolgt, sollte man zumindestens jetzt einmal bis zu<lb/>
diesem Zeitpunkt zuwarten. Ich verspreche eine Aussprache mit<lb/>
<rs type="person" ref="#per__107937">Frank</rs>, <rs type="person" ref="#per__112582">Sch&#246;nherr</rs> und mir zu veranlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappen&#252;berreichung an die Fa. Weiner besichtige<lb/>
ich auch diesen bedeutenden Japan-Importeur, der sich in den<lb/>
letzten Jahren ungeheuer vergr&#246;ssert und ausgebaut hat. <rs type="person" ref="#per__114100">Weiner</rs><lb/>
er&#246;rtert mir, dass die Japaner durch die Einf&#252;hrung der Z&#246;lle<lb/>
gr&#246;sseren Anteil jetzt verlieren und dieser durch die st&#228;rkeren<lb/>
Importe aus der EG, die nach wie vor zollfrei hereinkommen, ver<lb break="no"/>dr&#228;ngt werden. Dies k&#246;nnte nicht im &#246;sterreichischen Interesse<lb/>
sein, weil erstens die Preise von den Siemens, AEG, Philips und<lb/>
sonstigen Produkten h&#246;her sind und zweitens die &#246;sterr. Zahlungs<lb break="no"/>bilanz dadurch noch mehr belastet wird. Ich verspreche <rs type="person" ref="#per__114100">Weiner</rs> nur,<lb/>
die Beschwerde genau pr&#252;fen zu lassen. <rs type="person" ref="#per__114100">Weiner</rs> versichert mir auch,<lb/>
dass er sich jetzt bem&#252;ht, nach Japan entsprechende Exporte zu<lb/>
organisieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte setze dich mit <rs type="person" ref="#per__114100">Weiner</rs> ins Einvernehmen.<lb/>
</p>
            <p xml:space="preserve">Die AEZ-Diskussion war 1 3/4 Stunden ausgesprochen ruhig, zeitweise<lb/>
hatte ich fast das Gef&#252;hl, wir m&#252;ssen die Diskussion abbrechen,<lb/>
weil sich dann gar niemand mehr zu Wort gemeldet hat. Dann aber sind<lb/>
einige Gegner aufgetaucht und es wurde sofort wieder eine lebhafte,<lb/>
wie es sonst auch dort &#252;blich ist, harte Diskussion weitergef&#252;hrt.<lb/>
Ich kann mir sehr gut vorstellen, dass andere Mandatare sich nicht<lb/>
immer so wie ich freiwillig dazu bereitfinden, ja sogar die Junge<lb/>
Generation dr&#228;ngen, st&#228;ndig entsprechende Diskussionsveranstaltungen<lb/>
zu organisieren. Ich kann mir auch etwas Besseres und Angenehmeres<lb/>
vorstellen als diese Diskussionen zu f&#252;hren, obwohl ich fest davon<lb/>
&#252;berzeugt bin, dass dies die Grundvoraussetzung ist, damit eine<lb/>
Regierung und Partei in der &#214;ffentlichkeit bestehen kann. Nur<lb/>
das st&#228;ndige Bereitsein, sich auch mir unangenehmen Fragen und<lb/>
<pb n="42-0328" facs="42_1978-03-29_0328.jpg"/>Problemen sich auseinanderzusetzen, schafft erst die<lb/>
Voraussetzung daf&#252;r, dass die Bev&#246;lkerung das Gef&#252;hl hat,<lb/>
wenn man auch nicht alles l&#246;sen kann, so dass wenigstens man bereit<lb/>
ist, &#252;ber dieses Problem zu diskutieren und aufkl&#228;rend zu wirken.<lb/>
Ich habe daher der JG zugesichert, ja sie sogar aufgefordert,<lb/>
immer zeitgerecht mit Koll. <rs type="person" ref="#per__98072">Wiesinger</rs> die notwendigen Diskussions<lb break="no"/>abende zu vereinbaren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte den Vorschl&#228;gen der JG so weit als<lb/>
m&#246;glich Rechnung tragen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0320_01" facs="42_1978-03-29_0320-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.3.1978</head>
         </div>
         <pb n="42_0320_02" facs="42_1978-03-29_0320-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="42_0328_01" facs="42_1978-03-29_0328-01.jpg"/>
         <pb n="42_0328_02" facs="42_1978-03-29_0328-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 111. Ministerratssitzung, 29.3.1978</head>
            <gap reason="sampling"/>
            <pb n="42_0328_03" facs="42_1978-03-29_0328-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="42_0328_04" facs="42_1978-03-29_0328-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
