<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780919">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 19. September 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-09-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-09-19">Dienstag, 19. September 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1042" facs="44_1978-09-19_1042.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 19. September 1978<lb/>
</p>
            <p xml:space="preserve">Der ungarische Vizeminister <name type="person" ref="#per__116954">T&#246;r&#246;k</name> vom Aussenhandelsministerium ist<lb/>
f&#252;r die westlichen L&#228;nder und damit auch f&#252;r &#214;sterreich zust&#228;ndig.<lb/>
Er kam offiziell zum Messebesuch nach Wien und n&#252;tzte die Ge<lb break="no"/>legenheit, mir die Aufwartung zu machen und dabei gleich die unga<lb break="no"/>rischen Beschwerden vorzutragen. Die Aussenhandelsbilanz ist<lb/>
f&#252;r Ungarn sehr schlecht, 3,3 Mia zu 5 Mia. Durch Jahre hindurch<lb/>
also hat &#214;sterreich einen riesigen &#220;berschuss. Die ungarische Seite<lb/>
f&#252;hrt dies teilweise auf die Vidierung zur&#252;ck. Selbst bei 3% Preis<lb break="no"/>differenz, wie z.B. bei Gurken, wurden die Antr&#228;ge abgelehnt. Meine<lb/>
Erwiderung war nicht wegen der Preisdifferenz, sondern weil eben<lb/>
auch bei uns die Landwirtschaft besonders gesch&#252;tzt ist. Ernstlicher<lb/>
waren seine Vorhalte wegen der Zollerh&#246;hungen. Der &#167; 6 wurde kein<lb/>
einziges Mal angewendet, d.h. den Ungarn eine Zollerm&#228;ssigung ge<lb break="no"/>geben. Die Behauptung, dass die Zollerh&#246;hung normal generellen<lb/>
Einfluss auf den Export Ungarns hat, stimmt nicht. Durch das Massnah<lb break="no"/>menpaket und damals getroffenen Zollerh&#246;hungen werden 90 Mio ihres<lb/>
Exportvolumens betroffen und die Zollbelastung macht 10 Mio Schil<lb break="no"/>ling aus. Auch bei 30.000 Tonnen Benzin, wo sie fr&#252;her immer Zoll<lb break="no"/>erm&#228;ssigung bekommen haben, m&#252;ssen sie jetzt 380 Schilling, d.h.<lb/>
fast 10 Mio Schilling Zoll bezahlen. Da das Finanzministerium es<lb/>
ganz entschieden ablehnt den Staatshandelsl&#228;ndern in dieser Frage<lb/>
entgegenzukommen, selbst den Russen wurden bis jetzt nicht die ge<lb break="no"/>w&#252;nschten Konzessionen gemacht, sehe ich keine M&#246;glichkeit den<lb/>
Ungarn etwas zu versprechen. Ich habe mich allerdings auch nicht<lb/>
auf das Finanzministerium ausgeredet. Die Ungarn wollen, wie mir<lb/>
auch <name type="person" ref="#per__110926">Saghy</name> in einem Brief mitteilt, das Budapester Hotel um 65 Mio<lb/>
Dollar &#214;sterreich zuschlagen. Ein zweites k&#246;nnte, wie <name type="person" ref="#per__116954">T&#246;r&#246;k</name> sich<lb/>
ausdr&#252;ckte, in einer Woche war der Beschluss gefasst, ebenfalls noch<lb/>
neben anderen Infrastrukturmassnahmen genehmigt werden. Insgesamt<lb/>
seien jetzt f&#252;r 170 Mio Dollar Anfragen von den Betroffenen Hotel<lb break="no"/>ketten Ungarns resp. Fremdenverkehrsorganisationen gekommen. Eine<lb/>
besondere Bitte der Ungarn war, dass die Wiener Hafengesellschaft<lb/>
einen Kran, den sie um 10 Mio Schilling kaufen will, bei den Ungarn<lb/>
bestellt. Ich habe eine Intervention zugesagt. Ich bin sehr gespannt,<lb/>
ob <name type="person" ref="#per__108322">Meisl</name>, <name type="person" ref="#per__112973">Hillebrandt</name> oder Dr. <name type="person" ref="#per__113001">Leupold</name> in diesem Fall etwas unter<lb break="no"/>nehmen. Ich bin &#252;berzeugt davon, sie verlassen sich automatisch darauf,<lb/>
dass wir dies sowieso machen.<lb/>
</p>
            <pb n="44-1043" facs="44_1978-09-19_1043.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte erkundige Dich sofort, wie die Sache<lb/>
steht, damit ich mit dem Direktor telefonieren kann.<lb/>
</p>
            <p xml:space="preserve">Zentralsekret&#228;r NR <name type="person" ref="#per__112988">Wille</name> von den Metallarbeitern interveniert<lb/>
bei mir, dass die Gesch&#252;tzmunitionsauftr&#228;ge unbedingt die Hirten<lb break="no"/>berger Munitionsfabrik bekommt. Die Betriebsr&#228;te waren mit Dir.<lb/>
<name type="person" ref="#per__114514">Hadwiger</name> stundenlang bei ihm und zwischen der Landesorganisation der<lb/>
Metallarbeiter N&#214; und Steiermark gibt es deshalb ein schon sehr<lb/>
gespanntes Verh&#228;ltnis. Ich setzte <name type="person" ref="#per__112988">Wille</name> auseinander, dass es nicht nur<lb/>
zwischen der VOEST und der Firma Assmann f&#252;r die Granatenproduktion<lb/>
eine Vereinbarung gibt, dass diese in Radmer, Steiermark, erfolgen<lb/>
soll, sondern dass auch wehrpolitische Gesichtspunkte zu dieser Ent<lb break="no"/>scheidung von <name type="person" ref="#per__97879">R&#246;sch</name> ber&#252;cksichtigt wurden und werden m&#252;ssen. In<lb/>
Radmer soll ein grosses Munitionslager entstehen. Die notwendigen<lb/>
Stollen sind von dem Bergwerk, das jetzt stillgelegt werden musste,<lb/>
vorhanden. Ausserdem musste f&#252;r 50 Bergleute ein sicherer Arbeitsplatz<lb/>
geschaffen werden. Vor der Ministerratsbesprechung habe ich mit<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> noch einmal die ganze Angelegenheit besprochen und er best&#228;<lb break="no"/>tigte mir, dass er bei seinem Entschluss bleibt, die 10 cm Munition<lb/>
nach Radmer zu vergeben und die 15 cm nach Hirtenberg.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte Industriesektion verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Vor dem Ministerrat hat <name type="person" ref="#per__97879">R&#246;sch</name> <name type="person" ref="#per__108328">Pahr</name> und mir mitgeteilt, dass die<lb/>
Steyr-Daimler-Puch, GD <name type="person" ref="#per__111400">Malzacher</name>, von ihm 50 Panzerk&#252;rassiere, die<lb/>
bereits im Einsatz sind, zur&#252;ckhaben m&#246;chte, um sie nach Argenti<lb break="no"/>nien liefern zu k&#246;nnen. Da dies vollkommen unm&#246;glich ist, hat <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
erstens erkl&#228;rt, er k&#246;nnte h&#246;chsten eine Kompanie abgeben, wenn<lb/>
&#252;berhaupt aus neutralit&#228;tspolitischen Gr&#252;nden eine Lieferung in Fra<lb break="no"/>ge kommt. <name type="person" ref="#per__108328">Pahr</name>, der von dieser Transaktion nichts wusste und glaub<lb break="no"/>te, bei den Steyr-Werken liegen die Panzer auf Lager, lehnt eine<lb/>
solche Transaktion ganz entschieden ab. Jetzt w&#252;rde dies ja dann<lb/>
fast ein Gesch&#228;ft Regierung zu Regierung sein. Betriebsratsobmann<lb/>
<name type="person" ref="#per__116950">Schmidl</name> hat auch bei ihm interveniert. Ich bin sehr gespannt, wie<lb/>
die ganze Angelegenheit ausgehen wird. Ich bin sehr froh, nicht weil<lb/>
ich mich um Verantwortung dr&#252;cken will, dass ich trotzdem nicht<lb/>
in dem neuen Gesetz &#252;ber Waffenlieferung als mitkompetent aufgez&#228;hlt<lb/>
wurde. Als wir vor einem Jahr dieses Gesetz besprachen und be<lb break="no"/>schlossen, war sicherlich die richtige &#220;berlegung, wenn das Handels<lb break="no"/><pb n="44-1044" facs="44_1978-09-19_1044.jpg"/>ministerium eine Mitkompetenz hat, wird es den Neutralit&#228;ts<lb break="no"/>standpunkt in den seltensten F&#228;llen ber&#252;cksichtigen wollen, son<lb break="no"/>dern aus arbeitsplatzsichernden Gesichtspunkten f&#252;r alle Ge<lb break="no"/>sch&#228;fte sein. Dieses besondere Gesch&#228;ft ist aber gar nicht von<lb/>
neutralit&#228;tspolitischen Standpunkt, sondern prim&#228;r aus &#246;ster<lb break="no"/>reichischen innenpolitischen Gr&#252;nden sehr problematisch.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat erkl&#228;rte <name type="person" ref="#per__97668">Kreisky</name>, dass das Reisebudget des Bundes<lb break="no"/>kanzleramtes ersch&#246;pft ist. Ab sofort werden keine Bewilligungen<lb/>
f&#252;r Auslandsreisen mehr gegeben. Dies gilt selbstverst&#228;ndlich<lb/>
dann auch <choice><choice><sic>die</sic><corr>f&#252;r?</corr></choice></choice> die anderen Ministerien, mit Ausnahme des Aussen<lb break="no"/>amtes, welches nat&#252;rlich seine Reiseverpflichtungen unbedingt<lb/>
weiter erf&#252;llen muss. Interessanter Weise hat aber gleichzeitig<lb/>
das Bundeskanzleramt die Forderung gestellt, dass in die Delegation<lb/>
mit Kontaktgespr&#228;chen mit der BRD in Deutschland <name type="person" ref="#per__97340">Beelitz</name> von der<lb/>
verstaatlichten Sektion aufgenommen wird. Vorher ist Staatssekret&#228;r<lb/>
<name type="person" ref="#per__112992">L&#246;schnak</name> und <name type="person" ref="#per__116956">Zeleni</name>, der jetzt ebenfalls an den Ministerratssitzun<lb break="no"/>gen teilnimmt, zu mir gekommen und haben mich gefragt, wie ich zu<lb/>
diesem Fall stehe. Ich erkl&#228;rte, wenn sie kein Geld haben, w&#228;re es<lb/>
sinnlos, den Mann zu schicken. Bis jetzt hat das Handelsministerium<lb/>
selbstverst&#228;ndlich auch die Interessen der verstaatlichten Indu<lb break="no"/>strie mitvertreten, denn es gibt f&#252;r uns keine gespaltene, sozu<lb break="no"/>sagen private oder verstaatlichte Industrie. <name type="person" ref="#per__112992">L&#246;schnak</name> hat daher<lb/>
den Wunsch bei dem Tagesordnungspunkt gar nicht vorgetragen.<lb/>
<name type="person" ref="#per__97311">Androsch</name> verlangte nachher eine Ministerbesprechung ohne Beamte.<lb/>
<name type="person" ref="#per__97311">Androsch</name> brachte erstmalig in einer Ministerratsvor- resp. hier<lb/>
Nachbesprechung die Frage der Wahl des Generalintendanten im ORF<lb/>
zur Sprache. Sein Vertreter im Kuratorium teilte mit, dass entgegen<lb/>
der Vereinbarung des Pr&#228;sidiums mit dem Kuratorium die Gefahr<lb/>
einer Bestellung schon beim ersten Wahlgang f&#252;r <name type="person" ref="#per__116209">Zilk</name> besteht.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat in der damals stundenlangen Sitzung bis in die sp&#228;ten<lb/>
Abendstunden als einzigen Ausweg vereinbart, dass wenn niemand die<lb/>
2/3-Mehrheit an Stimmen bekommt, dann mit einfacher Mehrheit <name type="person" ref="#per__114975">Ober<lb break="no"/>hammer</name> als provisorischer Generalintendant weiterbestellt werden<lb/>
soll. In der Zwischenzeit w&#228;re dann ein Ausweg zu suchen, wahr<lb break="no"/>scheinlich in der Form, dass man ausser den drei im Rennen liegenden<lb/>
wieder einmal einen Kompromisskandidaten sucht. Da bei der Abstimmung<lb/>
die Stimmenthaltung nicht gez&#228;hlt werden, ist zu bef&#252;rchten, dass<lb/>
zwar, wenn dem Alphabet nach abgestimmt wird, <name type="person" ref="#per__97326">Bacher</name> nicht die<lb/>
<pb n="44-1045" facs="44_1978-09-19_1045.jpg"/>2/3-Mehrheit bekommt, dasselbe gilt auch f&#252;r <name type="person" ref="#per__114975">Oberhammer</name>, selbst<lb/>
wenn alle 14 der SP&#214; zuzurechnenden Kuratoren f&#252;r ihm stimmen,<lb/>
was allerdings schon fraglich ist. Bei der Abstimmung &#252;ber <name type="person" ref="#per__116209">Zilk</name><lb/>
k&#246;nnte dann aber die &#214;VP f&#252;r ihn sein und wenn nun die 10 Kuratoren<lb/>
auf der sozialistischen Seite, die sich bereits f&#252;r <name type="person" ref="#per__116209">Zilk</name> dekla<lb break="no"/>riert haben, auch f&#252;r ihn votieren, dann w&#228;re <name type="person" ref="#per__116209">Zilk</name> bereits im ersten<lb/>
Wahlgang gew&#228;hlt. <name type="person" ref="#per__97356">Blecha</name> hat mir dann sp&#228;t abends nach dem Essen<lb/>
f&#252;r <name type="person" ref="#per__113024">Schiwkow</name> im Pallavicini seine Sorge mitgeteilt. <name type="person" ref="#per__97668">Kreisky</name> be<lb break="no"/>richtete n&#228;mlich, dass <name type="person" ref="#per__116688">Slunsky</name> und <name type="person" ref="#per__97356">Blecha</name> erkl&#228;rt haben, mit<lb/>
<name type="person" ref="#per__114975">Oberhammer</name> kann man nicht zusammenarbeiten. Einige Versuche <name type="person" ref="#per__97668">Kreiskys</name><lb/>
normale Verh&#228;ltnisse herzustellen, waren nur zeitweise erfolg<lb break="no"/>reich. Selbst der Wiener Vertreter, Stadtrat <name type="person" ref="#per__97913">Schieder</name>, auch Dr. <name type="person" ref="#per__97843">Preiss</name>,<lb/>
Konsumenteninformation, teilen die Meinung <name type="person" ref="#per__97356">Blecha's</name>. Die Aussprache<lb/>
seinerzeit bei <name type="person" ref="#per__97668">Kreisky</name> mit den Kuratoren und vor allem aber vorher<lb/>
im Pr&#228;sidium muss ungeheuer hart gewesen sein, in einem Klima, wie<lb/>
wir es seit 1967 nicht mehr hatten. <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97311">Androsch</name> sehen in<lb/>
der ganzen Vorgangsweise ein Fraktionieren, um <name type="person" ref="#per__116209">Zilk</name> durchzusetzen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint dagegen, das sei eine normale &#252;bliche Art, um Personal<lb break="no"/>entscheidungen vorzubereiten. Er hofft und wird alles unternehmen,<lb/>
dass sein Plan, <name type="person" ref="#per__114975">Oberhammer</name> provisorisch bestellen und dann erst end<lb break="no"/>g&#252;ltig entscheiden, durchdringt. <name type="person" ref="#per__97668">Kreisky</name> ist hier in einer wirklich<lb/>
nicht zu beneidenden Situation. Wieweit er sie herbeigef&#252;hrt hat,<lb/>
indem er doch nicht gleich von allem Anfang diese Frage stark an<lb/>
sich gezogen hat, kann ich als Aussenstehender nat&#252;rlich nicht be<lb break="no"/>urteilen. <name type="person" ref="#per__97356">Blecha</name> kommt auf alle F&#228;lle jetzt in des Teufels K&#252;che,<lb/>
weil <name type="person" ref="#per__97346">Benya</name> fuchsteufelswild ist. Einmal mehr zeigt es sich f&#252;r mich,<lb/>
wie schlechte Personalentscheidungen, und dass <name type="person" ref="#per__114975">Oberhammer</name> nicht der<lb/>
richtige Mann ist, geben alle zu, ungeheure Folgen haben kann.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen im Bundeskanzleramt f&#252;r <name type="person" ref="#per__113024">Schiwkow</name> haben mir sowohl der<lb/>
Vizeministerpr&#228;sident <name type="person" ref="#per__116937">Lukanow</name> als auch Minister <name type="person" ref="#per__113028">Christow</name> gesagt,<lb/>
es gibt wegen des Kommuniques noch kleine Schwierigkeiten. Anschlies<lb break="no"/>send an das Essen habe ich dann mit <name type="person" ref="#per__113028">Christow</name> und Botschafter<lb/>
<name type="person" ref="#per__97991">Steiner</name>, Aussenamt, die strittige Formulierung besprochen. Die<lb/>
Bulgaren wollten, dass wir im Fremdenverkehr feststellen, dass<lb/>
beiderseitig grosses Interesse besteht im Donautourismus, dem Ausbau<lb/>
der B&#228;der, die Infrastrukturverbesserung usw. in das Kommunique<lb/>
auszunehmen. MR <name type="person" ref="#per__97426">F&#228;lbl</name> hat bei den Vorbesprechungen vorgeschlagen,<lb/>
dass auf besonderes bulgarische Interesse diese Bestimmungen auf<lb break="no"/>genommen werden. Letzten Endes einigten wir uns dann auf eine sehr<lb/>
vage Formulierung, die ich mit grosser Freude dann beim Abendessen,<lb/>
<pb n="44-1046" facs="44_1978-09-19_1046.jpg"/>das diesmal sehr lange dauerte, <name type="person" ref="#per__116937">Lukanow</name> und <name type="person" ref="#per__113028">Christow</name> zusagte, die<lb/>
dann auch wirklich damit einverstanden waren. Nat&#252;rlich kam, da ich<lb/>
diesmal stundenlang mit <name type="person" ref="#per__116937">Lukanow</name> und <name type="person" ref="#per__113028">Christow</name> beisammen sass, die<lb/>
Frage der spezifischen Freihandelszonenregelung Finnland-Bulgarien<lb/>
als Modellfall f&#252;r &#214;sterreich auch zur Sprache. Ich erkl&#228;rte <name type="person" ref="#per__116937">Lukanow</name>,<lb/>
dass wir einen solchen Weg nicht gehen k&#246;nnen und Vormittag auch<lb/>
der Ungar diesbez&#252;gliche Ideen ge&#228;ussert hat. Seit 1970, als <name type="person" ref="#per__112951">Patoli<lb break="no"/>tschew</name>, UdSSR, mir diesen Vorschlag machte und er konsequent von<lb/>
&#214;sterreich abgelehnt wurde, gibt es diese Idee. Mein Vorschlag war<lb/>
wieder der alte, die Staatshandelsl&#228;nder sollten sich eventuell<lb/>
bem&#252;hen, ob sie im Rahmen der EFTA nicht eine diesbez&#252;gliches L&#246;sung<lb/>
finden k&#246;nnten. <name type="person" ref="#per__116937">Lukanow</name> wird dieses Problem im Rahmen des COMECON<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Der neue israelische Handelsrat, die Israeli nennen ihn allerdings<lb/>
Wirtschaftsrat, <name type="person" ref="#per__115600">Shamir</name> ist mir von meiner Israel-Reise bekannt.<lb/>
Zum Gl&#252;ck hat mich <name type="person" ref="#per__108746">Haffner</name> darauf aufmerksam gemacht, sodass ich<lb/>
ihm gleich als alten Bekannten begr&#252;ssen konnte. Da wir aus Israel<lb/>
fast 500 Mio Schilling Waren, insbesondere Zitrusfr&#252;chte, importieren<lb/>
und nur ca 300 Mio exportieren, gibt es sicherlich grosse Ausweitungs<lb break="no"/>m&#246;glichkeiten. Einleitend stellte ich gleich fest, dass meine Aus<lb break="no"/>sage bei <name type="person" ref="#per__112985">Begin</name>, wir werden keine Flugzeuge kaufen, daher auch nicht<lb/>
den Kfir, jetzt hochoffiziell auch in &#214;sterreich den Massenmedien<lb/>
bekannt ist und von diesen entsprechend verlautbart, zeigt, dass<lb/>
Israel hier nicht benachteiligt wird. Die Meinung <name type="person" ref="#per__112985">Begin's</name> damals,<lb/>
die Araber h&#228;tten einen Druck auf uns ausge&#252;bt, sei damit eindeutig<lb/>
widerlegt. <name type="person" ref="#per__115600">Shamir</name> war dar&#252;ber sehr erfreut. Der Botschafter und er<lb/>
waren aber &#228;usserst gl&#252;cklich &#252;ber das Abkommen in Camp David, wie<lb/>
ich entnehmen konnte. Sie rechnen jetzt tats&#228;chlich mit einer fried<lb break="no"/>lichen Entwicklung im Nahen Osten.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des Reiseb&#252;ros Primus konnte ich dann zu meiner<lb/>
freudigen &#220;berraschung feststellen, dass die Besitzer K&#252;hne &amp; Nagel<lb/>
eine grosse deutsche Organisation sind. Sie haben 30 Reiseb&#252;ros<lb/>
in Deutschland, 20 im &#220;berseegebiet und jetzt sogar eine in New<lb/>
York und in Tokio aufgemacht. Die werden auch, wie mir der Besitzer<lb/>
und der Gesch&#228;ftsf&#252;hrer aus Deutschland eindeutig zusicherten,<lb/>
wesentlich mehr incoming-Gesch&#228;ft machen als outgoing. Dass ich dies<lb/>
bei meiner Ansprache entsprechend herausstrich, war selbstverst&#228;ndlich.<lb/>
</p>
            <pb n="44-1047" facs="44_1978-09-19_1047.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> und <name type="person" ref="#per__107956">Satzinger</name> teilen mir von einer Besprechung mit Pro-<lb/>
Zwentendorf mit, dass insgesamt das Budget 5.5 Mio Schilling be<lb break="no"/>tragen wird. 1.5 gibt die E-Wirtschaft, 1 Mio die Banken und<lb/>
3 Mio muss noch die Industrie aufbringen, um die Plakataktion<lb/>
starten zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte mit <name type="person" ref="#per__98102">Wolfsberger</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung auf der Landstrasse kommt nach<lb/>
meinem Bericht, den ich ungeschminkt gebe, ohne die Stimmung noch<lb/>
aufzuschaukeln, einmal mehr die Disziplinlosigkeit insbesondere<lb/>
von <name type="person" ref="#per__97354">Paul Blau</name> bei seinem Fernsehinterview, aber auch die grosse<lb/>
Unsicherheit der Vertrauensm&#228;nner, weil eben die Parteispitze<lb/>
keine eindeutigen Stellungnahmen und Meinungen abgibt, zur Sprache.<lb/>
Die Kernkraftwerkdiskussion, die jetzt in Wien ja in der vollen<lb/>
St&#228;rke noch nicht ausgebrochen ist, weil alle Parteien, insbesondere<lb/>
aber nat&#252;rlich die &#214;VP und die SP&#214; gr&#246;ssten Wert darauf legen den<lb/>
Wiener Wahlkampf damit nicht zu belasten, wird erst nach dem 8.10.<lb/>
in voller St&#228;rke entfalten. Dann, glauben unsere Genossen, wird es<lb/>
h&#246;chste Zeit sein, dass auch die F&#252;hrungsspitze sich eindeutig<lb/>
entscheidet und alle, die an dieser Entscheidung teilgenommen haben,<lb/>
sich dann auch danach halten. Hier gibt es deshalb die grosse<lb/>
Differenz und Unsicherheit innerhalb unserer Mitglieder und W&#228;hler,<lb/>
weil immer wieder Leute als Sozialisten in den verschiedensten Gre<lb break="no"/>mien und Massenmedien andere Meinungen vertreten. Unsere Genossen &#8211;<lb/>
und dies, glaube ich, gilt f&#252;r eine zentral gelenkte und straff gef&#252;hr<lb break="no"/>te Partei wie die Sozialistische ganz besonders &#8211; erwarten, dass wenn<lb/>
es einmal einen Beschluss dar&#252;ber gibt, dann sich alle an diesen<lb/>
Beschluss sich halten m&#252;ssen. Genauso verunsichert ist die W&#228;hler<lb break="no"/>schaft und nat&#252;rlich auch die Mitglieder und sogar die Funktion&#228;re<lb/>
&#252;ber die Attacken bez&#252;glich der Grundst&#252;ckstransaktionen. Ich er<lb break="no"/>kl&#228;rte, dass die SP&#214; alle Schritte unternehmen wird, um die Profil-<lb/>
Kampagne abzuwehren.<lb/>
</p>
            <p xml:space="preserve">Landessekret&#228;r <name type="person" ref="#per__109818">Edlinger</name> hat mir mitgeteilt, dass jetzt ein Schieds<lb break="no"/>gerichtsverfahren gegen den ehemaligen Gesch&#228;ftsf&#252;hrer der GESIBA,<lb/>
<name type="person" ref="#per__116958">Muchna</name>, wegen seiner &#196;usserungen im Kurier und Profil eingeleitet<lb/>
werden muss. Das Pr&#228;sidium Wien ersucht mich allen Ernstes den Vor<lb break="no"/>sitz zu &#252;bernehmen. Unsere Schiedsrichter, die am Landesparteitag<lb/>
gew&#228;hlt wurden, haben, wie er sich ausdr&#252;ckte, nicht das n&#246;tige<lb/>
<pb n="44-1048" facs="44_1978-09-19_1048.jpg"/>Gewicht nach aussen hin f&#252;r diesen sehr komplizierten und<lb/>
aufsehenerregenden Fall. Ausser der Liste der Schiedsrichter<lb/>
k&#246;nnen noch Parteivorstandmitglieder als Schiedsrichter heran<lb break="no"/>gezogen werden. Da kein Kommunalpolitiker in Frage kommt, damit<lb/>
es nicht heisst, man h&#228;tte hier von vorneherein den <name type="person" ref="#per__116958">Muchna</name> be<lb break="no"/>nachteiligt, sei man auf mich verfallen. Ich versuchte <name type="person" ref="#per__109818">Edlinger</name><lb/>
klarzumachen, dass ich aus Zeitmangel diese Funktion kaum &#252;ber<lb break="no"/>nehmen kann. Solche Schiedsverhandlungen dauern stundenlang und<lb/>
wochen- und monatelang. Nat&#252;rlich, wenn die Partei unbedingt darauf<lb/>
besteht und einen diesbez&#252;glichen Beschluss im Pr&#228;sidium fasst,<lb/>
so werde ich mich dieser Verantwortung und unangenehmen Aufgabe<lb/>
nicht entziehen. Innerlich hoffe ich aber stark, dass eine andere<lb/>
L&#246;sung gefunden wird. Die Partei muss aber &#8211; und davon bin ich fest<lb/>
&#252;berzeugt, gegen die konzentrierten Angriffe, die jetzt in der<lb/>
n&#228;chsten Zeit wegen der Grundst&#252;ckstransaktionen erfolgen werden<lb/>
und von der, wie eine Meinungsumfrage ergab, 77% wissen, alles<lb/>
daransetzen, um dagegen aufzutreten. Dazu z&#228;hlt auch ein verlangtes<lb/>
Schiedsgericht gegen <name type="person" ref="#per__116958">Muchna</name>.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1041_01" facs="44_1978-09-19_1041-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.9.1978</head>
         </div>
         <pb n="44_1041_02" facs="44_1978-09-19_1041-02.jpg"/>
         <pb n="44_1048_01" facs="44_1978-09-19_1048-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
            <pb n="44_1048_02" facs="44_1978-09-19_1048-02.jpg"/>
         </div>
      </back>
   </text>
</TEI>
