<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730402">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  2. April 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-04-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-04-02">Montag, 2. April 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0427" facs="15_1973-04-02_0427.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 2. April 1973</p><p xml:space="preserve">Jour fixe mit <name type="person" ref="#per__97893">Sallinger</name> ist anders als mit <name type="person" ref="#per__97769">Mussil</name>. <name type="person" ref="#per__97769">Mussil</name> interessiert<lb/>
sich f&#252;r Details, <name type="person" ref="#per__97893">Sallinger</name> m&#246;chte nur allgemein &#252;ber gr&#246;ssere politi<lb break="no"/>sche Probleme sprechen. Er ist besonders stolz, dass es ihm gegl&#252;ckt<lb/>
ist, ohne eine Gegenstimme den Freien Wirtschaftsverband-Obmann <name type="person" ref="#per__97757">M&#252;hl<lb break="no"/>bacher</name> in den Vorstand zu kooptieren. Ich habe ihm erkl&#228;rt, dass wenn<lb/>
dies nicht der Fall gewesen w&#228;re, ich meine guten Beziehungen zu ihm<lb/>
h&#228;tte abbrechen m&#252;ssen. Bei dieser Gelegenheit kommen wir wieder auf<lb/>
die M&#246;glichkeiten des Handelsministers zu sprechen, die Handelskammer<lb/>
zu kontrollieren. Als ich ihm die Gesetzesstelle im Handelskammer-<lb/>
Gesetz vorlese, wonach ich alle Beschl&#252;sse, die gesetzwidrig sind, auf<lb break="no"/>heben kann, was &#8211; wie er letzten Endes auch einsieht &#8211; bedeutet, dass<lb/>
ich sie alle kennen m&#252;sste, ist er innerlich ein bisschen ersch&#252;ttert.<lb/>
Umso mehr freut es mich, ihm dann zu zeigen, dass in der Arbeiterkammer<lb/>
nur drinnensteht, die Aufsicht f&#252;hrt das Sozialministerium, d.h. &#252;berhaupt<lb/>
keinerlei konkrete gesetzliche M&#246;glichkeiten, die Arbeiterkammer wirk<lb break="no"/>sam zu kontrollieren. <name type="person" ref="#per__97893">Sallinger</name> bezeichnet sich als Sozialpartner<lb/>
bis in die letzten Konsequenz und ich best&#228;tige ihm, dass auch ich<lb/>
dieselbe Ansicht habe. Trotzdem ist es glaube ich sehr gut und f&#252;r ihn<lb/>
vielleicht sogar eine gewisse St&#252;tze, wenn er genau informiert ist,<lb/>
dass ich nicht ganz hilflos als Aufsichtsorgan oder auch gegen&#252;ber<lb/>
den Aussenhandelsdelegierten kooperativ sein muss, als ich es zurzeit<lb/>
bin.</p><p xml:space="preserve">Ich informiere <name type="person" ref="#per__97893">Sallinger</name> &#252;ber die Gespr&#228;che in Ober&#246;sterreich und<lb/>
er ist sehr erstaunt, dass ich in der Handelskammer-Zweigstelle diese<lb/>
Gespr&#228;che gef&#252;hrt habe. Er fragte n&#228;mlich sehr sch&#252;chtern an, ob ich<lb/>
die Handelskammer-Zweigstelle wenigstens besucht h&#228;tte. Damit habe ich<lb/>
die Unstimmigkeiten endg&#252;ltig beseitigt, die durch das ungeschickte<lb/>
Verhalten von <name type="person" ref="#per__146202">Ebner</name>, der meine Methode noch nicht so im Detail kennt,<lb/>
endg&#252;ltig ausgeb&#252;gelt. Insbesondere berichte ich nat&#252;rlich &#252;ber die<lb/>
Aussprache von Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> und mir mit <name type="person" ref="#per__97598">Jaumann</name>, <name type="person" ref="#per__97405">Eberle</name> und <name type="person" ref="#per__146369">Heitzer</name>.<lb/>
Sowohl was die Gasproblematik betrifft als insbesondere auch unsere<lb/>
Kooperationsabsicht f&#252;r Neugr&#252;ndungen.</p><p xml:space="preserve">Konkret setzte ich <name type="person" ref="#per__97893">Sallinger</name> nur daf&#252;r ein, dass die Pr&#252;fungsordnung<lb/>
nicht mit 1. Juli wie beabsichtigt, sondern erst mit Ende des Jahres<lb/>
in Kraft tritt. Er hat eine Information, dass die Handelskammer so<lb/>
schnell nicht ihre Funktion&#228;re umstellen, d.h. von der neuen Rechts<lb break="no"/>lage informieren k&#246;nnte und deshalb erst diese Pr&#252;fungsordnung mit<lb/>
<pb n="15-0428" facs="15_1973-04-02_0428.jpg"/>1. J&#228;nner 1974 in Kraft treten soll. Da ich &#252;ber die Pr&#252;fungsgeb&#252;hren<lb/>
noch immer keine Einigung erzielen konnte und mir <name type="person" ref="#per__97584">Jagoda</name> mitteilte,<lb/>
dass eine Verschiebung ohne weiters m&#246;glich ist, die Berufsschul<lb break="no"/>lehrer werden sich schon damit abfinden, stimme ich diesem Wunsch zu,<lb/>
mache allerdings aufmerksam, dass ich dringendst eine L&#246;sung &#252;ber<lb/>
die Pr&#252;fungstaxen resp. Entsch&#228;digungen brauche. Wir werden uns im<lb/>
Parlament mit den Pr&#228;sidenten zusammensetzen.</p><p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck ist nach wie vor gut besucht und es kommen<lb/>
jetzt sogar auch bedeutendere Redakteure. Ich denke hier an <name type="person" ref="#per__97479">Grabner</name><lb/>
und <name type="person" ref="#per__149238">Summer</name>. Da ich die n&#228;chsten 3 Wochen durch Ostern, resp. durch<lb/>
die Rum&#228;nienreise abwesend bin, schlage ich <name type="person" ref="#per__97646">Koppe</name> doch vor, ob es<lb/>
nicht zielf&#252;hrend ist, in der Osterwoche irgendwann einmal ein Gespr&#228;ch<lb/>
ohne mich durchzuf&#252;hren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Es m&#252;sste die M&#246;glichkeit geben, ein Problem<lb/>
aus dem Strassenverkehr oder KFZ-Recht zu nehmen.<lb/>
Da wir diese Rechtsmaterie mit Jahresende verliere<lb/>
k&#246;nnen wir sie jetzt restlos auspumpen.</p><p xml:space="preserve">Bei der Er&#246;ffnung der Damenmodewoche, beginnt Komm.Rat <name type="person" ref="#per__116977">Elias</name> nat&#252;rlich<lb/>
wieder mit einem ganzen Forderungskatalog, die Messe-Vertreter, die<lb/>
ich bevor ich ans Rednerpult ging, schnell leise gefragt habe, wie<lb/>
das Gesch&#228;ft geht, erkl&#228;rten ausgezeichnet. Auf Grund dieser Mitteilung<lb/>
habe ich wieder einmal prognostiziert, dass ich es zwar anerkenne,<lb/>
dass die Schwierigkeiten, die <name type="person" ref="#per__116977">Elias</name> aufzeigt, teilweise bestehen, dass<lb/>
aber auch die Wirtschaft sich weiter g&#252;nstig entwickelt und die Ab<lb break="no"/>schl&#252;sse des ersten Tages ja schon zeigen, wie gut auch diesmal der<lb/>
Gesch&#228;ftsgang sei. <name type="person" ref="#per__97749">Mitterer</name> kam dann zu mir und meinte, dass aber<lb/>
weniger geordert wird als im Vorjahr. Bei unserem Rundgang konnte ich<lb/>
mich dann &#252;berzeugen, dies bei einer Anzahl von Firmen tats&#228;chlich der<lb/>
Fall war. Ich habe sowohl Herrn Min.Rat <name type="person" ref="#per__136790">Wagner</name> als auch <name type="person" ref="#per__114085">Grumbeck</name> darauf<lb/>
aufmerksam gemacht, dass ich dringendst eine objektive Berichter<lb break="no"/>stattung nach Ende der Messe &#252;ber die tats&#228;chlichen Gesch&#228;ftsabschl&#252;sse<lb/>
m&#246;chte. Die Messe-Leitung selbst aber scheinbar auch die einzelnen An<lb break="no"/>gestellten erkl&#228;rt mir immer ein zu optimistisches Bild. Von der Messe<lb break="no"/>leitung verst&#228;ndlich, denn sie will nat&#252;rlich immer nur Super-Erfolge<lb/>
melden k&#246;nnen. Fr&#252;her war dies der Fall mit den Messe-Besuchern,<lb/>
jetzt ist es der Fall mit angeblich Super-Gesch&#228;ftsabschl&#252;ssen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Wir m&#252;ssen uns ein besseres Informationssystem<lb/>
gerade von den Messen &#252;berlegen.</p><pb n="15-0429" facs="15_1973-04-02_0429.jpg"/><p xml:space="preserve">Die Fraktionsgespr&#228;che &#252;ber die EGKS-Gesetzentwurf, war obwohl<lb/>
ich nur kurz anwesend sein konnte, f&#252;r mich &#228;usserst instruktiv.<lb/>
Wanke hat hier eine Gruppe von interessanten Leuten zusammengebracht.<lb/>
Noch instruktiver aber war, dass ich bemerkte, dass Dr. <name type="person" ref="#per__97676">Lachs</name> vom &#214;GB,<lb/>
der sonst immer auf die Mitsprache der Interessenvertretungen unter<lb/>
allen Umst&#228;nden verlangt, bereit w&#228;re, bei der Stahl-Gesellschaft eine<lb/>
Ausnahme zu machen. Als es darum geht, ob ein Beirat die grunds&#228;tz<lb break="no"/>lichen Fragen, wie es z.B. beim Aussenhandelsbeirat der Fall ist,<lb/>
diskutieren sollte, die V&#214;EST-Alpine aber dagegen Bedenken hegte,<lb/>
weil sie darin eine gewisse Kontrolle und Mitsprache der Handelskammer<lb/>
sieht, war <name type="person" ref="#per__97676">Lachs</name> sofort bereit auf die Mitsprache der Interessenvertre<lb break="no"/>tungen selbst in einem Beirat zu verzichten. Dies kommt letzten Endes<lb/>
sicherlich auch deshalb, weil er als ehemaliger Betriebsrat der Alpine<lb/>
sich diesem Stahlkonzern besonders verpflichtet f&#252;hlt. Dar&#252;ber hinaus<lb/>
spielt vielleicht doch auch ein bisschen mit, dass sein Chef Pr&#228;s.<lb/>
<name type="person" ref="#per__97346">Benya</name> auch gleichzeitig Metallarbeiter-Obmann ist. <name type="person" ref="#per__98112">Z&#246;llner</name> dagegen hat<lb/>
nat&#252;rlich nach wie vor verlangt, dass ein Beirat geschaffen wird, weil<lb/>
ansonsten ein gef&#228;hrliches Pr&#228;judiz f&#252;r andere Gebiete geschaffen wird,<lb/>
wo dann die Handelskammer verlangen wird, dass ebenfalls kein Beirat<lb/>
errichtet werden sollte.</p><p xml:space="preserve">Bei der Unterzeichnungen &#252;ber den Notenwechsel China-&#214;sterreich, die<lb/>
ich mit dem Botschafter von China durchf&#252;hrte, wurde mir offiziell<lb/>
mitgeteilt, dass die chinesische Regierung es ablehnt, sich an der WIG<lb/>
zu beteiligen. <name type="person" ref="#per__108322">Meisl</name> hatte die gute Idee gehabt, zu dieser Unterzeich<lb break="no"/>nung den Botschafter <name type="person" ref="#per__135642">Leitner</name> und den Handelsdelegierten <name type="person" ref="#per__140160">Jely</name>, die<lb/>
jetzt im April nach Peking reisen, zuzuziehen. Dies war eine sch&#246;ne<lb/>
Geste gegen&#252;ber den beiden, gleichzeitig aber sicherlich auch f&#252;r den<lb/>
Botschafter beeindruckend, der dies garantiert nach Peking berichtet.<lb/>
Dadurch bekommen beide ein bessere Entree, an dem ich sehr interessiert<lb/>
bin. <name type="person" ref="#per__108322">Meisl</name> hat mich auch kurz vorher &#252;ber die Verhandlungsergebnisse<lb/>
von den Stahlverhandlungen der chin. Delegation mit den &#246;sterr.<lb/>
Exporteuren informiert. Hier war es insbesondere Preisdifferenzen<lb/>
bis zu 20 %, die eine gr&#246;ssere Lieferung, die die Chinesen gerne<lb/>
kaufen wollten, unm&#246;glich machte. Die Methode, wie <name type="person" ref="#per__108322">Meisl</name> die Probleme<lb/>
angeht und mich informiert, halte ich f&#252;r die idealste.</p><pb n="15-0430" facs="15_1973-04-02_0430.jpg"/><p xml:space="preserve">Bei der Er&#246;ffnung des B&#252;ro-Neubaues Honeywell habe ich dem Pr&#228;sidenten<lb/>
empfohlen und aufgefordert, er m&#246;ge nicht nur ein Verkaufsb&#252;ro sondern au<lb/>
auch eine Produktionsst&#228;tte nach &#214;sterreich legen. Er versprach mir,<lb/>
dies zu &#252;berlegen und insbesondere war Gen.Direktor <name type="person" ref="#per__146136">Brosch</name> der Leiter<lb/>
der &#246;sterr. Honeywell, mir sehr dankbar, wie er mir nachher versicherte<lb/>
denn dies ist sein Bestreben, seitdem er f&#252;r diese Firma arbeitet.</p><p xml:space="preserve">In der Ministerratsvorbesprechung warnte <name type="person" ref="#per__97668">Kreisky</name> vor der Fristenl&#246;sung<lb/>
denn er meint, in Ungarn wo diese existiert, hat er jetzt von Minister<lb break="no"/>pr&#228;sidenten <name type="person" ref="#per__97446">Fock</name> erfahren, dass sie sie abschaffen. Wenn im Nachbar<lb break="no"/>land, wo ein starker Klerus existiert, dies jetzt geschieht, f&#252;rchtet<lb/>
er, dass dieser aggressive Klerus den &#246;sterreichischen Kirchen Sch&#252;tzen<lb break="no"/>hilfe leisten wird. <name type="person" ref="#per__97372">Broda</name> replizierte darauf, dass es keine andere<lb/>
L&#246;sung gibt als die Fristenl&#246;sung, denn jede andere k&#246;nnte er kaum<lb/>
exekutieren. <name type="person" ref="#per__97668">Kreisky</name> meinte dann, er h&#228;tte dies besonders deshalb ge<lb break="no"/>sagt, damit man dann nicht einmal &#252;bersehen hat einen wichtigen Punkt<lb/>
in dieser Entwicklung. Ich verstehe manchmal die Argumentation von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> nicht, wenn er sich gegen die Fristenl&#246;sung ausspricht, dann<lb/>
h&#228;tte er dies vor wesentlich l&#228;ngerer Zeit, n&#228;mlich auf alle F&#228;lle<lb/>
vor dem Villacher Parteitag machen m&#252;ssen. Warum er jetzt diese Bedenken<lb/>
anmeldet und damit die ganze Angelegenheit verunsichert, ist mir nicht<lb/>
ganz erkl&#228;rlich. Es kann ihm doch auch nichts n&#252;tzen, dann nachher zu<lb/>
sagen, wenn die Kirche ganz stark gegen diese L&#246;sung vorgeht, ich habe<lb/>
euch schon immer gewarnt, denn letzten Endes tr&#228;gt er als Regierungschef<lb/>
mit die Verantwortung. Er hat sich sogar in einem Brief an Kardinal <name type="person" ref="#per__109820">K&#246;nig</name><lb/>
ja ziemlich eindeutig festgelegt. Erkl&#228;rlich ist mir dieses Lavieren<lb/>
in dieser Frage nur durch die letzten Wahlergebnisse. Er sagte zwar immer<lb/>
wir d&#252;rfen nicht den Fehler machen, dass wir jetzt auf Grund dieser<lb/>
Niederlage wie der Hase auf die Kobra starren und unbeweglich werden,<lb/>
er selbst d&#252;rfte aber doch jetzt bei Beschl&#252;ssen, die nicht mehr die<lb/>
Zustimmung von Bev&#246;lkerungskreisen findet, die er glaubt genau zu kennen<lb/>
selbst auch verunsichert sein.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat <name type="person" ref="#per__97963">Slavik</name> eingeladen, um auch in der Frage des Sternwarteparks<lb/>
endg&#252;ltig zu entschieden. Auch hier haben sich differente Auffassungen<lb/>
&#252;ber den Beschluss, den die Regierung morgen treffen soll. <name type="person" ref="#per__97668">Kreisky</name> will<lb/>
dokumentieren, dass wir beschliessen, aber letzten Endes das Ergebnis<lb/>
der Volksbefragung abwarten. <name type="person" ref="#per__97963">Slavik</name> meinte, die Stadtverwaltung ist<lb/>
verpflichtet, einen Gemeinderatsbeschluss durchzuf&#252;hren und die Stu<lb break="no"/>denten und die politische Organisation wird sich jetzt auch dahinter<lb break="no"/>stellen.</p><pb n="15-0431" facs="15_1973-04-02_0431.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> war &#252;ber diese Auslegung nicht sehr gl&#252;cklich, weil er mit<lb/>
Recht bef&#252;rchtet, dass die 0brigkeit, d.h. die Stadtverwaltung nicht<lb/>
den grossen Einfluss hat, den die Massenmedien, die sich dagegen aus<lb break="no"/>sprechen werden und insbesondere auch die Kronen-Zeitung kompensieren kann.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint, wenn wir verlieren, dann ist es auch nicht so schlecht,<lb/>
weil wir dadurch dokumentieren, dass sich diese Regierung nicht &#252;ber<lb/>
einen Volksentschluss hinwegsetzt. <name type="person" ref="#per__97963">Slavik</name> wollte hier anders agieren.<lb/>
Letzten Endes haben sie sich aber dann doch geeinigt.</p><p xml:space="preserve">Ich n&#252;tzte die Gelegenheit, um <name type="person" ref="#per__97963">Slavik</name> zu fragen, ob er bereit ist, bei<lb/>
Unserem Verbandstag eine Begr&#252;ssungsansprache zu halten und er offerierte<lb/>
sofort, dass wir so wie das letzte Mal auch einen Empfang im Rathaus<lb/>
haben w&#252;rden und sogar Autobusse f&#252;r Rundfahrten zur Verf&#252;gung gestellt<lb/>
werden.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet auch &#252;ber die Bauernversammlung in Sch&#228;rding und meint,<lb/>
dass <name type="person" ref="#per__98055">Weihs</name> jetzt endg&#252;ltig Teile der Budgetmittel, die &#252;ber die Landwirt<lb break="no"/>schaftskammern abgewickelt werden, &#252;ber die Agrarreferenten der L&#228;nder<lb/>
verteilt werden sollen. In diesem Fall ist er sich klar, dass zwar wieder<lb/>
gr&#246;sstenteils &#214;VP-ler diese Mittel verteilen, aber er m&#246;chte zumindestens<lb/>
den Bauern-Interessensvertretungen eines auswischen. Er hat zwar vor<lb/>
l&#228;ngerer Zeit einmal erkl&#228;rt, er &#228;rgert sich dann, wenn er will und<lb/>
l&#228;sst sich nicht von den anderen &#228;rgern. aber ich glaube, dies war noch<lb/>
in der Zeit wo er halt nicht ernstlich ge&#228;rgert wurde. &#196;rgern kann man<lb/>
einen Politiker dann, wenn er Niederlagen erleiden muss und man ihm diese<lb/>
Niederlagen immer wieder vor Augen h&#228;lt. <name type="person" ref="#per__97668">Kreisky</name> teilte auch mit, dass<lb/>
er <name type="person" ref="#per__97346">Benya</name> &#252;ber die Situation informiert hat und dieser meinte, man kann<lb/>
sich dies nicht gefallen lassen. Ich weiss nicht, ob <name type="person" ref="#per__97346">Benya</name> sich ganz<lb/>
klar ist, dass wenn er die einzelnen Interessensvertretungen, sei es<lb/>
auch nur die Bauernschaft auf diese Art und Weise die Landwirtschafts<lb break="no"/>kammer ausschaltet, er eine ungeheure Belastung der Sozialpartnerschaft<lb/>
damit herbeif&#252;hrt.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> m&#246;chte auch, um die Kommunikationsschwierigkeiten mit den<lb/>
Funktion&#228;re zu vermindern, eine Aktion: Argument der Woche starten.<lb/>
Es d&#252;rften seiner Mitteilung nach in Hinkunft nicht nur Plakate, die<lb/>
viel Geld kosten und nur zur Pr&#228;senz einer Partei beitragen, sondern<lb/>
auch Postwurfsendungen eingesetzt werden. Ihm schwebt z.B. vor, dass<lb/>
man die drei Minuten Streiks in &#214;sterreich, die gewesen sind, er hat</p><p xml:space="preserve">dies sicher bei der Aussprache mit <name type="person" ref="#per__97346">Benya</name> erfahren, eine gute M&#246;glichkeit<lb/>
<pb n="15-0432" facs="15_1973-04-02_0432.jpg"/>geben, um dieses Argument der Woche z.B. unseren Funktion&#228;ren einzu<lb break="no"/>trichtern. Die konservative &#214;VP als solche zu bezeichnen, h&#228;lt er f&#252;r<lb/>
falsch, denn konservativ sei nicht der richtige Ausdruck, sondern er<lb/>
meint, es m&#252;sste jetzt Zur&#252;ck zur &#214;VP-Herrschaft, argumentiert werden,<lb/>
wenn man das &#214;VP irgendwelche Vorw&#252;rfe macht, resp. sie angreift.<lb/>
Die Sympathiewerbung sei vor&#252;ber, es h&#228;tte keinen Sinn, derzeit zu<lb/>
sagen, welche gute Familienv&#228;ter die Regierungsmitglieder sind usw.<lb/>
Wenn <name type="person" ref="#per__97525">H&#228;user</name> jetzt angegriffen wird, dann m&#252;sse man dagegen sofort<lb/>
im Argument der Woche feststellen, was er alles leistet und geleistet<lb/>
hat. Genau dasselbe h&#228;tte geschehen m&#252;ssen, als man <name type="person" ref="#per__107938">Leodolter</name> attackier<lb break="no"/>te.</p><p xml:space="preserve">Die Unzul&#228;nglichkeit in den eigenen Reihen wird pr&#228;sentiert durch<lb/>
<name type="person" ref="#per__97953">Sima</name>, der sich jetzt der Kleinen Zeitung beugt. Die Politiker-Be<lb break="no"/>steuerungsfrage hat er angenommen, war am Samstag ein kleines Interview<lb/>
das ihm vielleicht passiert ist und jetzt stellt sich heraus, dass<lb/>
er auf dieser Tour weiterreitet. Es wird deshalb in aller &#214;ffentlich<lb break="no"/>keit dar&#252;ber eine riesige Polemik geben. <name type="person" ref="#per__113083">Sinowatz</name> fragte, dass ihm und<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> in Vorarlberg immer wieder die Argument wegen des National<lb break="no"/>bankbezuges vorgehalten wurde. <name type="person" ref="#per__97668">Kreisky</name> ging dar&#252;ber hinweg und ant<lb break="no"/>wortete wieder &#252;ber <name type="person" ref="#per__97953">Sima</name>-Probleme.</p><p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> berichtet, dass er das Ausschreibungsgesetz mit der Gewerk<lb break="no"/>schaft jetzt endg&#252;ltig verhandelt. Die vorgesehene Kommission wird den<lb/>
Minister nicht binden, sie reiht auch nicht, sondern sie bewertet nur.<lb/>
Ebenso soll morgen ein Beschluss &#252;ber den Dienstpostenplan, wo eine<lb/>
gewisse Selbstbindung vorgesehen ist, gefasst werden.</p><p xml:space="preserve">Am Abend bei der Mode-Schau traf ich <name type="person" ref="#per__97749">Mitterer</name> zum dritten Mal an diesem<lb/>
Tag- Zu meiner gr&#246;ssten Verwunderung beginnt er sich jetzt endlich<lb/>
ein bisschen aufzulockern und mir gegen&#252;ber nicht mehr diese ablehnende<lb/>
Haltung innerlich zumindestens zu zeigen. &#196;usserlich war er nat&#252;rlich<lb/>
immer zuvorkommend. Ich glaube, dass es f&#252;r ihn eine grosse seelische<lb/>
Belastung war, dass eben sein Nachfolger immer wieder in Erscheinung<lb/>
tritt, dort wo auch er aufzutreten hat. Ich selbst habe fast schon<lb/>
Mitleid mit ihm gehabt. Gott sei Dank d&#252;rfte er dies jetzt sch&#246;n<lb/>
langsam &#252;berwinden.</p></div>
      </body>
      <back>
         <pb n="15_0426_01" facs="15_1973-04-02_0426-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.4.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
