<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800128">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 28. J&#228;nner 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-01-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-01-28">Montag, 28. Januar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0087" facs="53_1980-01-28_0087.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 28. J&#228;nner 1980<lb/>
</p>
            <p xml:space="preserve">In der Lebensmittelarbeitergewerkschaft hat der Betriebsleiter<lb/>
von der Fleischfabrik Wiesbauer, <rs type="person" ref="#per__108515">Schmiedbauer</rs>, interveniert<lb/>
wegen der notwendigen Aus- und Umbauten im 13. Bezirk. Bis jetzt<lb/>
hat die Bezirksvertretung die entsprechenden Verbesserungen,<lb/>
Neubau von Selchen nach dem Maurersystem, wodurch weniger Geruchs<lb break="no"/>bel&#228;stigung w&#228;re, aber auch sonstigen Ausbau, immer positiv bef&#252;r<lb break="no"/>wortet. Die neue Bezirksvorsteherin Frau <rs type="person" ref="#per__123318">Bischof</rs> hat nun dagegen<lb/>
Stellung genommen. Eindeutig rechnet sie damit, dass das Land die<lb/>
entsprechenden Baugenehmigungen gibt, wodurch sie dann umso leich<lb break="no"/>ter ihre Parole pro Wien, Hietzing soll ein Nobelwohnbezirk im<lb/>
Gr&#252;nen bleiben, weiter propagieren kann. Die Investitionen w&#252;rden<lb/>
10 Mio Schilling ausmachen und die Chefin und Besitzerin Frau<lb/>
<rs type="person" ref="#per__98071">Wiesbauer</rs> w&#228;re bereit diese Umweltschutzmassnahmen noch zu finanzie<lb break="no"/>ren. Der Idee, gegebenenfalls den Betrieb zu verlegen, w&#252;rde sie nicht<lb/>
zustimmen, selbst wenn die Gemeinde einen grossen Abl&#246;sungsbetrag<lb/>
f&#252;r die zentrale Lage in Hietzing bezahlen w&#252;rde. Die Baubeh&#246;rde,<lb/>
Obersenatsrat <rs type="person" ref="#per__123319">Misch</rs>, hat nun auch zu erkennen gegeben, dass er nicht<lb/>
beabsichtigt, einen entsprechenden Bescheid zu erlassen. Er m&#246;chte,<lb/>
dass der Verwaltungsgerichtshof dann wegen nicht zeitgerechter<lb/>
bescheidm&#228;ssiger Erledigung selbst entscheidet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit SChef <rs type="person" ref="#per__97584">Jagoda</rs> Besprechung festlegen.<lb/>
</p>
            <p xml:space="preserve">Die Tabakarbeiter sind wegen der Erkl&#228;rung von Gesundheitsminister<lb/>
<rs type="person" ref="#per__97891">Salcher</rs>, dass er eine gezielte Tabakwerbung f&#252;r Jugendliche und<lb/>
Frauen verbieten m&#246;chte, sehr beunruhigt. Ich habe sofort mit <rs type="person" ref="#per__97891">Sal<lb break="no"/>cher</rs> Kontakt aufgenommen, weil die Fraktion der sozialistischen<lb/>
Betriebsr&#228;te mit ihm unbedingt eine Aussprache m&#246;chte. <rs type="person" ref="#per__97891">Salcher</rs> war<lb/>
sofort damit einverstanden, dass sie am selben Tag noch zu ihm kommen<lb/>
sollen. Seine Idee und Taktik halte ich f&#252;r richtig. Die &#214;VP, der<lb/>
Gesundheitssprecher <rs type="person" ref="#per__111723">Wiesinger</rs>, hat von ihm verlangt, er soll &#252;berhaupt<lb/>
ein Werbeverbot erlassen. Er meint, dies sei weder zweckm&#228;ssig, noch<lb/>
w&#252;rde er einen solchen Weg beschreiten. Wenn n&#228;mlich &#214;sterreich ein<lb/>
Tabakwerbeverbot erl&#228;sst, w&#252;rde &#252;ber die deutschen Illustrierten<lb/>
entsprechende ausl&#228;ndische Zigarettenwerbung in &#214;sterreich dadurch<lb/>
erfolgen. Ein Werbeverbot k&#246;nnte nur international oder europaweit<lb/>
durchgef&#252;hrt werden. Er hat deshalb die Absicht mit der Tabakregie<lb/>
<pb n="53-0088" facs="53_1980-01-28_0088.jpg"/>entsprechende Vereinbarungen zu treffen, wonach die Werbung auf<lb/>
gewisse Aktivit&#228;ten beschr&#228;nkt bleibt. Keinesfalls aber wird er<lb/>
dem Verlangen von Gesundheitssprecher <rs type="person" ref="#per__111723">Wiesinger</rs> entsprechen. Die<lb/>
sozialistische Fraktion, welche innerhalb der n&#228;chsten Betriebs<lb break="no"/>ratswahlen, die heuer noch erfolgen, wegen dieser Werbediskussion<lb/>
die Argumentation des &#214;AAB, damit seien von sozialistischer Seite<lb/>
die Arbeitspl&#228;tze der Tabakarbeiter gef&#228;hrdet, k&#246;nne durch das Ver<lb break="no"/>botsbegehren der &#214;VP leicht entgegengetreten werden. <rs type="person" ref="#per__97891">Salcher</rs> wird<lb/>
also den sozialistischen Betriebsr&#228;ten seine Taktik klarmachen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Bitte setzte Dich auch mit <rs type="person" ref="#per__97891">Salcher</rs> und den<lb/>
Betriebsr&#228;ten ins Einvernehmen, um auch im Werbeausschuss dieselbe<lb/>
Linie zu vertreten.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat <rs type="person" ref="#per__108609">Sterk</rs> &#252;ber das Rohstoffversorgungskonzept,<lb/>
welches jetzt erstellt wird, berichtet. Der Vizedirektor der Geolo<lb break="no"/>gischen Versuchsanstalt, <rs type="person" ref="#per__108610">Gattinger</rs>, erg&#228;nzte dann &#252;ber die euromagne<lb break="no"/>tische Erkundung durch Flugzeuge der Geologischen Bundesanstalt.<lb/>
In Vorarlberg, Tirol und gr&#246;sstenteils von Salzburg ist diese<lb/>
&#220;berfliegung bereits erfolgt und in Karten festgelegt. Damit hofft<lb/>
man Eisen und Nickel und andere Mineralien leichter orten zu k&#246;nnen.<lb/>
Insgesamt wurden daf&#252;r 12 Mio Schilling aufgewendet. Die zweite Unter<lb break="no"/>suchung ist eine geochemische, diese hat 40 Mio. Schilling gekostet<lb/>
und man hat durch die beiden das Scheelit-Vorkommen in Mittersill<lb/>
entdeckt. Die endg&#252;ltige Feststellung einer Lagerst&#228;tte kann aber<lb/>
dann nat&#252;rlich nur durch Bohrung oder bergm&#228;nnischen Vortrieb, sprich<lb/>
Stollen, endg&#252;ltig fixiert werden. Ich hatte freim&#252;tig zugegeben,<lb/>
dass ich sch&#246;n langsam von einem Saulus zu einem Paulus wurde. Ich<lb/>
hatte, als es anfangs darum ging die notwendigen Geldmittel daf&#252;r<lb/>
bereitzustellen, grosse Skepsis, ob tats&#228;chlich entsprechende Erfolge<lb/>
erzielt werden. Seit dem entdeckten Scheelit und vor allem durch die<lb/>
&#252;bertiefe Bohrung in Zistersdorf und den Gasausbruch habe ich meine<lb/>
Meinung ge&#228;ndert und von den Geologen eine wesentlich bessere Meinung.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__108612">Hadic</rs>, der 1 1/2 Jahre im Handelsministerium gearbeitet hat,<lb/>
hat dann seine Arbeit &#252;ber die Lagerst&#228;tten vorgestellt. 1953 wurden<lb/>
in einer entsprechenden Arbeit in Leoben 1.494 Vorkommen angegeben,<lb/>
1966 durch die Bundesanstalt 2.409. 1979 hat er jetzt 6.938 Vor<lb break="no"/>kommen in seinem Werk zusammengefasst. Von diesen werden aber h&#246;chstens<lb/>
<pb n="53-0089" facs="53_1980-01-28_0089.jpg"/>400 gen&#252;tzt, 1/3 davon das, was man herk&#246;mmlich und langl&#228;ufig<lb/>
unter Metallen versteht, 2/3 sind sogenannte Massenrohstoffe,<lb/>
Tone, Erden, Steine und auch Industriemineralien. Durch die<lb/>
Massenrohstoffe kommt es nat&#252;rlich bei dem Abbau zu grossen<lb/>
Eingriffen in die Landschaft. In Zukunft f&#252;rchtet Prof. <rs type="person" ref="#per__108612">Hadic</rs>,<lb/>
dass trotz reichlichem Vorkommen infolge Grundwasser, Siedlung,<lb/>
land- und forstwirtschaftlicher Nutzung nicht genug dieser Roh<lb break="no"/>stoffe zur Verf&#252;gung stehen werden. Dies wurde auch von den Ver<lb break="no"/>tretern <rs type="person" ref="#per__108613">Malecki</rs>, Bundesanstalt, <rs type="person" ref="#per__108614">Weber</rs>, Oberste Bergbeh&#246;rde, be<lb break="no"/>st&#228;tigt. Dies ist mit ein Grund, warum man jetzt integrierte Pro<lb break="no"/>spektion betreibt, d.h. versucht, wenn schon ein Abbau erfolgt,<lb/>
dann alle Roh- und Mineralstoffe dort gleichzeitig zu gewinnen.<lb/>
Die bisherige Begrenzung f&#252;r solches Ausbreiten war ausschliesslich<lb/>
die Kostenfrage. Insbesondere braucht man riesige Energiemengen,<lb/>
um gegebenenfalls auch aus Gesteinen z.B. oder Ton Metalle zu ge<lb break="no"/>winnen wie Aluminium. Rentabel ist dies ganze selbst bei den ge<lb break="no"/>stiegenen Rohstoffpreisen derzeit nicht. F&#252;r mich, erkl&#228;rte ich frei<lb break="no"/>m&#252;tig, gibt es aber noch den anderen Gesichtspunkt, n&#228;mlich dass<lb/>
der Fremdenverkehr nicht allzu sehr in einer Gegend beeinflusst<lb/>
werden darf. Gerade bei den Massenrohstoffen kann es n&#228;mlich nicht<lb/>
nur zur Umweltbelastung, sondern f&#252;r l&#228;ngere Zeit zur Landschafts<lb break="no"/>zerst&#246;rung kommen. Es hilft herzlich wenig, wenn dann nach Jahr<lb break="no"/>zehnten, wie dies in der Bundesrepublik sehr typisch und sch&#246;n de<lb break="no"/>monstriert wurde, danach bei den Abbauhalden durch Aufforstung und<lb/>
Begr&#252;nung wieder eine ganz passable Landschaft entsteht. Ich pers&#246;n<lb break="no"/>lich glaube auch nicht, dass in der n&#228;chsten Zeit &#8211; und da meine ich<lb/>
schon noch unser Jahrtausend &#8211; tats&#228;chlich eine Verknappung in irgend<lb break="no"/>einem Rohstoff eintreten wird. Die so wichtigen Energievorr&#228;te wurden<lb/>
mit 60 Mio Tonnen Kohle, im Lavanttal leider bis zu 800 m tief, in<lb/>
Sollenau und in Langau werden die Prospektionen erst in Angriff ge<lb break="no"/>nommen. 60 Mio Tonnen &#214;l, wovon 19 Mio Tonnen bekannt sind, 60 Mia<lb/>
cbm Gas, wovon 12 Mia bekannt sind, angegeben. Hier wird man infolge<lb/>
der Energieknappheit und der insbesonders so gestiegenen Energie<lb break="no"/>preise sehr wohl entsprechende Prospektion fortsetzen und bei einiger<lb break="no"/>massen g&#252;nstigen Lagerst&#228;tten mit dem Abbau beginnen.<lb/>
</p>
            <pb n="53-0090" facs="53_1980-01-28_0090.jpg"/>
            <p xml:space="preserve">Interessant war, dass ansonsten niemand eine Frage in der Presse<lb break="no"/>stunde stellte, anschliessend daran gleich die halben Redakteure<lb/>
und Reporter wegen des Zuckerpreises Fragen stellten. Ich hatte<lb/>
zwar dann keine Neuigkeiten mehr verzapft. Der Zuckerpreis wird<lb/>
mit 1. Feber um 50 Groschen, von 11.40 auf 11.90, 1 Kilo Normal<lb break="no"/>kristall fein, die wichtigste Sorte im Verkauf, erh&#246;ht. Gleichzeitig<lb/>
konnte ich auch entsprechende Informationen &#252;ber die gr&#246;sseren Ex<lb break="no"/>portanbauabsichten der Bauern und der Zuckerindustrie mitteilen, weil<lb/>
der Weltmarktpreis f&#252;r Zucker derzeit mit 5.50 Schilling &#228;usserst<lb/>
g&#252;nstig auch f&#252;r die Zuckerexportindustrie liegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Du musst vielleicht doch die Redakteure inten<lb break="no"/>siver zum Schluss fragen, ob sie nicht noch einige W&#252;nsche haben.<lb/>
</p>
            <p xml:space="preserve">Die Sektion Industrie, Obmann <rs type="person" ref="#per__97925">Schoeller</rs>, und der Energiehandelskammer<lb break="no"/>vertreter f&#252;r die Industrie, Dr. <rs type="person" ref="#per__120560">Oberndorfer</rs>, intervenierten wegen der &#8211;<lb/>
wie sie glauben &#8211; &#252;berh&#246;hten Belastung der Industrie bei der jetzt<lb/>
vorzunehmenden Tarifierung des Strompreises. Nat&#252;rlich habe ich da<lb break="no"/>rauf verwiesen, dass, wenn die Handelskammer sich von den Sitzungen<lb/>
absentiert und nur mehr protestiert, dann die anderen Interessens<lb break="no"/>vertretungen keine besonderen Gr&#252;nde mehr haben, die W&#252;nsche der Han<lb break="no"/>delskammer entsprechend zu ber&#252;cksichtigen. Durch die Festlegung des<lb/>
Groschenbetrages anstelle der beabsichtigten perzentuellen Erh&#246;hung<lb/>
in den einzelnen Landesgesellschaften wird das Gewerbe, welches jetzt<lb/>
schon einen sehr hohen Tarif hat, beg&#252;nstigt, die Industrie aber ins<lb break="no"/>besondere, die, die kontinuierlich arbeitet und &#252;ber 5.000 Stunden<lb/>
Strom im Jahr bezieht, entsprechend benachteiligt. Dort gibt es Er<lb break="no"/>h&#246;hungen von 15% bis 21%. F&#252;r diese davon betroffenen Sparten, H&#252;tten,<lb/>
Metallverarbeitung, chemische Industrie, Steine- und Keramikindustrie<lb/>
usw. habe ich versprochen, werde ich mit dem Preisreferenten MR <rs type="person" ref="#per__109811">Burian</rs><lb/>
entsprechende Gespr&#228;che f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Eine diesbez&#252;gliche Aussprache ergab, dass auch er der Meinung ist,<lb/>
man m&#252;sste diese Sparten von diesen hohen Belastungen befreien und<lb/>
auf ein Normalmass zur&#252;ckf&#252;hren. Diesbez&#252;gliche Vorschl&#228;ge wird er<lb/>
im Laufe der n&#228;chsten 2 Monate erstatten. Die Tarifierung muss ja<lb/>
erst bis Ende M&#228;rz fertig sein. <rs type="person" ref="#per__109811">Burian</rs> glaubt &#8211; und hofft auch &#8211; dass<lb/>
es ihm gelingt, mit Hilfe des SAFE-Durchrechnungssystems ein neues<lb/>
Preissystem erstellen zu k&#246;nnen. Danach w&#252;rden dann die Mehrbela<lb break="no"/>stungen durch entsprechende Anschaffung von Elektroger&#228;ten im Haus<lb break="no"/><pb n="53-0091" facs="53_1980-01-28_0091.jpg"/>halt zur Strompreisabdeckung entsprechend st&#228;rker herangezogen,<lb/>
als dies nach dem jetzigen System &#252;blich ist. F&#252;r die Industrie<lb/>
erg&#228;be sich dann ein g&#252;nstigerer Satz, insbesondere f&#252;r die strom<lb break="no"/>intensive Industrie.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Lass Dich und auch mich st&#228;ndig am Lau<lb break="no"/>fenden halten.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__117925">Winkler</rs> hat mit seinem chinesisch-&#246;sterreichischen Verein<lb/>
die Kontakte mit National-China, Taiwan, stets aufrecht erhalten.<lb/>
Als die VOEST Alpine, gezwungen durch g&#252;nstige Anbote eines<lb/>
Stahlwerkes in Rot-China, die Beziehungen zu Taiwan abgebrochen<lb/>
hat, wurde die einzige noch funktionierende Br&#252;cke von Prof. <rs type="person" ref="#per__117925">Winkler</rs><lb/>
hergestellt. <rs type="person" ref="#per__117925">Winkler</rs> hat nun die Nationalchinesen ausges&#246;hnt. Er<lb/>
beabsichtigt den Handelsminister und etliche Holding-Chefs f&#252;r<lb/>
Stahl und sonstige grosse Betriebe nach &#214;sterreich einzuladen.<lb/>
Selbstverst&#228;ndlich kann er diese Einladung nicht aus seinem beschei<lb break="no"/>denem Budget von seinem Verein bezahlen. Ich habe ihm sofort zuge<lb break="no"/>sichert, dass selbstverst&#228;ndlich die Handelskammer oder das Handels<lb break="no"/>ministerium daf&#252;r aufkommen wird. Die Nationalchinesen sehen ein,<lb/>
dass mit diesem Besuch keine Propaganda verbunden werden soll und<lb/>
darf. Die &#214;sterreicher k&#246;nnen es sich nicht erlauben, mit Rotchina<lb/>
oder, besser gesagt, Festlandchina zu brechen. Die Nationalchinesen<lb/>
haben deshalb jetzt auch darauf verzichtet, dass bei irgend welchen<lb/>
Anl&#228;ssen, wo sie daran teilnehmen, wie z.B. auf Messen, die national<lb break="no"/>chinesische Flagge gehisst wird. Prof. <rs type="person" ref="#per__117925">Winkler</rs> hofft, dass Fest<lb break="no"/>landchina keine Schwierigkeiten bei Wirtschaftsbeziehungen mehr<lb/>
mit Nationalchina macht. Wenn dies zutrifft, k&#246;nnte die VOEST &#8211; und<lb/>
sie ist ja daran brennendst interessiert &#8211; mit Nationalchina ihren<lb/>
Stahlvertrag neuerdings aufleben lassen. Der Handel in National<lb break="no"/>china hat sich von 6 Mia 1971 auf 38 Mia Dollar erh&#246;ht. Dieses gi<lb break="no"/>gantische Handelsvolumen geht an &#214;sterreich vorbei, weil wir mit<lb/>
R&#252;cksicht auf Festlandchina von entsprechenden intensiven Wirtschafts<lb break="no"/>beziehungen abgesehen haben. Dies k&#246;nnte nach Auskunft <rs type="person" ref="#per__117925">Winklers</rs><lb/>
sich jetzt leicht &#228;ndern lassen. Angeblich hat er eine Aussprache<lb/>
mit Aussenminister <rs type="person" ref="#per__108328">Pahr</rs> und selbst mit Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs>. Dieser<lb/>
hat ihn beauftragt, alles zu unternehmen, um jetzt wieder normale<lb/>
Wirtschaftsbeziehungen zwischen Nationalchina und &#214;sterreich her<lb break="no"/>zustellen. Da Prof. <rs type="person" ref="#per__117925">Winkler</rs> &#8211; und das &#252;berraschte mich pers&#246;nlich sehr &#8211;<lb/>
nicht einmal seine Flugreisen nach Nationalchina, die er mindestens<lb/>
1 mal im Jahr durchf&#252;hrt, verrechnen kann, sondern aus eigener Tasche<lb/>
<pb n="53-0092" facs="53_1980-01-28_0092.jpg"/>bezahlt, erkl&#228;rte ich auf seinen Wunsch mich sofort bereit, eine<lb/>
entsprechende Best&#228;tigung f&#252;r das Finanzamt zu geben. In dieser<lb/>
Best&#228;tigung wird nichts anderes festgehalten, als dass Prof. <rs type="person" ref="#per__117925">Winkler</rs><lb/>
im &#246;sterreichischen Wirtschaftsinteresse diese Vereinst&#228;tigkeit<lb/>
aus&#252;bt und daher &#8211; wie ich glaube &#8211; auf alle F&#228;lle seine Aufwendungen<lb/>
von der Steuer abgesetzt werden m&#252;ssten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte aktm&#228;ssig eine solche Bescheinigung<lb/>
festhalten und wunschgem&#228;ss <rs type="person" ref="#per__117925">Winkler</rs> ausstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0086_01" facs="53_1980-01-28_0086-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.1.1980</head>
         </div>
         <pb n="53_0086_02" facs="53_1980-01-28_0086-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
