<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810509">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  9. Mai 1981 bis Sonntag, der 10. Mai 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-05-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-05-09" to="1981-05-10">Samstag, 9. Mai 1981 bis Sonntag, 10. Mai 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0601" facs="59_1981-05-09_1981-05-10_0601.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 9., und Sonntag 10. Mai 1981<lb/>
</p>
            <p xml:space="preserve">Die Bezirksorganisation Favoriten hat auf dem Viktor-Adler-Markt ein<lb break="no"/>mal mehr eine gro&#223;e Muttertagsaktion gestartet. 6000 Nelken wurden<lb/>
dort verteilt, der Bezirksobmann NR <name type="person" ref="#per__112942">Braun</name> ersuchte mich daran teil<lb break="no"/>zunehmen. &#220;ber ein Mikrophon hatte ich Gelegenheit &#252;ber 1/2 Stunde<lb/>
&#252;ber aktuelle Wirtschaftprobleme sehr locker die Bev&#246;lkerung zu infor<lb break="no"/>mieren. Nat&#252;rlich ging ich auf alle aktuellen Fragen, ganz besonders<lb/>
auf die Preisentwicklung ein. Die anschlie&#223;ende Blumenverteilung konnte<lb/>
ich dann nicht mitmachen, da ich BR <name type="person" ref="#per__111708">Honegger</name> in Schwechat verabschieden<lb/>
wollte. Ich kam wirklich zur letzten Minute, um ihm gerade noch die<lb/>
Hand sch&#252;tteln zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Philharmonischen Konzerte geben mir die Gelegenheit ein wenig<lb/>
Kultur zu betreiben, meine Frau schleppt mich dort immer hin, um gleich<lb break="no"/>zeitig aber auch die verschiedensten Botschafter zu treffen. Wenn<lb/>
nichts anderes, so erfahre ich wenigstens einigen sehr uninteressanten<lb/>
Diplomatenquatsch. Die Diplomaten haben dann andererseits auch wieder<lb/>
die M&#246;glichkeit, falls es ihnen zweckm&#228;&#223;ig erscheint, entsprechend zu<lb/>
rapportieren, da&#223; sie mit dem Handelsminister &#252;ber dieses oder jenes<lb/>
geplaudert haben.<lb/>
</p>
            <p xml:space="preserve">Der ORF hat am Sonntag bei der Wiener H&#252;tte eine Wienerwaldaufzeichnung<lb/>
gemacht. Als Fremdenverkehrsminister wurde ich sozusagen auch dazu ge<lb break="no"/>laden. &#220;berraschend f&#252;r mich war, da&#223; dort <name type="person" ref="#per__126935">Karl Hodina</name> mit seinem<lb/>
Klampfenspieler, der beherrscht die Zieharmonika perfekt, auch entspre<lb break="no"/>chende Lieder vortrug. Der f&#252;r den musikalischen Teil verantwortliche<lb/>
Regisseur, der gleichzeitig auch, wie <name type="person" ref="#per__126935">Hodina</name> meinte, der beste Mundhar<lb break="no"/>monikaspieler ist, war sehr &#252;berrascht, als ich ihnen vorschlug, da<lb/>
k&#246;nnen wir ja ein Quartett machen. Ich wei&#223; nicht, wie diese Sendung<lb/>
ankommen wird, aber das Ganze wurde ganz anders gedreht als es ur<lb break="no"/>spr&#252;nglich geplant war. Schade, da&#223; der Reporter nicht ein so guter<lb/>
Schm&#228;hf&#252;hrer war wie <name type="person" ref="#per__133068">G&#246;tzinger</name>, der f&#252;r FS 2, Sport am Montag, die<lb/>
letzte Sendung in Gerlos, WISBI-Rennen, durchf&#252;hrte.<lb/>
</p>
            <p xml:space="preserve">Am Nachmittag hatte ein internationaler Fernw&#228;rmekongre&#223; in Wien be<lb break="no"/>gonnen. Zu meiner gr&#246;&#223;ten &#220;berraschung wurde die Einleitung oder Er<lb break="no"/>&#246;ffnung im Intercontinental in Form einer Stehpartie bei den Delegierten<lb/>
mit Frauen durchgef&#252;hrt. Der Pr&#228;sident, ein Finne, er&#246;ffnete kurz und<lb/>
dann wurde bereits ich gebeten, eine entsprechende Ansprache zu halten.<lb/>
Einleitend sagte ich, ich freue mich als Fremdenverkehrsminister, da&#223;<lb/>
<pb n="59-0602" facs="59_1981-05-09_1981-05-10_0602.jpg"/>dieser Kongre&#223; nach Wien gekommen ist, bis jetzt war er in fast allen<lb/>
westeurop&#228;ischen St&#228;dten. Die Organisation wurde 50 von Franzosen ge<lb break="no"/>gr&#252;ndet. Au&#223;er dem Fremdenverkehrsaspekt meinte ich auch, sie seien<lb/>
besonders nach &#214;sterreich gekommen, weil wir hier spezifische Energie<lb break="no"/>probleme haben. <name type="person" ref="#per__97547">Herzmanovsky-Orlando</name> k&#246;nnte es nicht besser schildern,<lb/>
wie sehr wir in &#214;sterreich Energiepolitik betreiben: ein Kernkraftwerk<lb/>
im Modell 1:1, das keinen Strom liefert, sondern sogar zur Konservie<lb break="no"/>rung noch Strom verbraucht. Die Widerst&#228;nde gegen den Wasserkraftaus<lb break="no"/>bau, die Unm&#246;glichkeit Kohlekraftwerke zu errichten und was es dann<lb/>
sonst alles noch an Schwierigkeiten gibt, die<add>[ich]</add> nat&#252;rlich alle humor<lb break="no"/>voll schilderte.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich dann, als ich von den &#246;sterreichischen Fernheizleuten<lb/>
erfuhr, da&#223; sie jetzt Konzepte ausarbeiten, wo das Ministerium 20 %<lb/>
Investitionszuschu&#223; geben wird. SC <name type="person" ref="#per__111001">Peyerl</name>, den ich deshalb sofort zur<lb/>
Rede stellte, meint, er h&#228;tte niemals eine solche Zusage gemacht. Im<lb/>
Laufe der Diskussion stellte sich dann heraus, da&#223; man eben beabsichtigt<lb/>
doch alle Projekte, die bis zum Jahre 2000 verwirklicht werden sollten<lb/>
und wo man mindestens 20 % Zuschu&#223; braucht, zusammengez&#228;hlt werden.<lb/>
Ich lie&#223; keinen Zweifel, da&#223; ich weder heuer noch im n&#228;chsten Jahr noch<lb/>
in absehbarer Zukunft eine gr&#246;&#223;ere Subvention als in Summe 10 Mio S.,<lb/>
die ich pro Jahr im Budget habe und die sicherlich nicht erh&#246;ht wird,<lb/>
geben k&#246;nnte. Da dies nicht einmal ein Tropfen auf einem hei&#223;en Stein<lb/>
ist, waren sie alle sehr &#252;berrascht. Mein Standpunkt bleibt unver&#228;ndert,<lb/>
wenn sich ein Projekt rechnet, dann wird es durchgef&#252;hrt werden, Sub<lb break="no"/>ventionen in 100 Mio. S H&#246;he k&#246;nnen und werden vom Staat sicherlich nicht<lb/>
zur Verf&#252;gung gestellt. Die Behauptung der Fernw&#228;rmeleute, die Poli<lb break="no"/>tiker gehen aber immer hausieren und sagen, dieses und jenes Projekt und<lb/>
ganz besonders die Anschl&#252;sse m&#252;ssen gemacht werden, was eben entspre<lb break="no"/>chende Subventionen voraussetzt, lie&#223; ich f&#252;r meine Person nicht gelten.<lb/>
Ich warnte jeden, auch SC <name type="person" ref="#per__111001">Peyerl</name>, hier irgendwelche Zusagen zu machen,<lb/>
die nicht erf&#252;llt werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Was wei&#223;t Du von diesem Fall?<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97865">Reisinger</name> der Wr. Stadtwerke machte ich klar, da&#223; die E-Wirtschaft<lb/>
nicht mit halbj&#228;hrlichen E-Preiserh&#246;hungen rechnen kann. <name type="person" ref="#per__97865">Reisinger</name><lb/>
erkl&#228;rte rundweg, er k&#246;nne auch nicht den geringsten Prozentsatz der<lb/>
Verbundpreiserh&#246;hung schlucken. Wenn <name type="person" ref="#per__97453">Fremuth</name> jetzt noch im ersten<lb/>
Halbjahr und dann mit Jahresanfang n&#228;chsten Jahres bereits eine weitere<lb/>
Preiserh&#246;hung ank&#252;ndigt, m&#252;sse diese sofort auf die Verbraucherpreise<lb/>
<pb n="59-0603" facs="59_1981-05-09_1981-05-10_0603.jpg"/>&#252;berw&#228;lzt werden. Ich habe daher auch <name type="person" ref="#per__97865">Reisinger</name> erkl&#228;rt, da&#223; ich mir<lb/>
nicht vorstellen kann, da&#223; insbesondere das Ausma&#223; der Verbundgesell<lb break="no"/>schaftsantrag ohne weiteres genehmigt wird. <name type="person" ref="#per__97865">Reisinger</name> war &#252;ber diese<lb/>
Mitteilung ersch&#252;ttert, denn er rechnet fest damit, da&#223;, wie scheinbar<lb/>
die ganze E-Wirtschaft erwartet, jetzt in k&#252;rzesten Perioden immer<lb/>
wieder der E-Preis von mir festgesetzt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Jour fixe AK und HK setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0600_01" facs="59_1981-05-09_1981-05-10_0600-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9./10.5.1981</head>
         </div>
      </back>
   </text>
</TEI>
