<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720414">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 14. April 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-04-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-04-14">Freitag, 14. April 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0481" facs="10_1972-04-14_0481.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 14. April 1972<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der 3. Campa-Ausstellung in Tulln, die ich vor et<lb break="no"/>lichen Monaten zugesagt habe und nach den Einladungen sogar als Er<lb break="no"/>&#246;ffnung angek&#252;ndigt wurde, meinte Landesrat <name type="person" ref="#per__115067">Gr&#252;nzweig</name>, dass ich ganz<lb/>
sch&#246;n eingefahren bin, da nur wenige Zuh&#246;rer anwesend waren. Diese<lb/>
Camping-Ausstellung ist eine reine Verkaufsausstellung und hat deshalb<lb/>
nur Freitag, Samstag, Sonntag und nach n&#228;chste Woche wieder Freitag,<lb/>
Samstag, Sonntag offen. Bis jetzt hat immer Landeshauptmann <name type="person" ref="#per__112031">Maurer</name> die<lb/>
Ausstellung er&#246;ffnet, diesmal hat er nur reden k&#246;nnen Ich glaube, dass<lb/>
es aber wirklich trotzdem nicht m&#246;glich ist, dass ich alle diese klei<lb break="no"/>nen Ausstellungen pers&#246;nlich besuche. Andererseits aber ist es &#228;usserst<lb/>
wichtig, wenn ich in den L&#228;ndern, insbesondere N&#246;, wo ich sonst &#252;ber<lb break="no"/>haupt niemals hinkomme, bei einer offiziellen M&#246;glichkeit, eben einer<lb/>
Ausstellungser&#246;ffnung gegebenenfalls mit dem Landeshauptmann gemeinsam<lb/>
auftrete, um ihm nicht allein das Feld zu &#252;berlasen. Beim Durchgang konnte<lb/>
ich n&#228;mlich bemerken, dass er sehr geschickt agiert und jeden einzelnen<lb/>
anspricht, die Hand gibt und vor allem auch, wenn wirklich vereinzelt<lb/>
vier Buben um ein Ausstellungsobjekt gestanden sind, er sich sofort mit<lb/>
ihnen in ein Gespr&#228;ch einl&#228;sst.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__133082">Auracher</name> von der Arbeiterkammer verhalt derzeit mit der Bundeskammer<lb/>
das neue Kartellgesetz oder zumindestens eine Kartellgesetznovelle.<lb/>
Das derzeitige Kartellgesetz l&#228;uft mit Jahresende aus. <name type="person" ref="#per__133082">Auracher</name> meint<lb/>
nun, er m&#252;sste uns, d.h. die Ministerien aber ganz besonders das Handelsmi<lb break="no"/>nisterium in den Parit&#228;tischen Ausschuss oder einer sonstigen Konstruk<lb break="no"/>tion st&#228;rker verankern. Die Finanzprokuratur, die bis jetzt die Inter<lb break="no"/>essen des Staates wahrgenommen hat, hat n&#228;mlich, wie er selbst zugeben<lb/>
muss, total versagt. Urspr&#252;ngliche Idee, die wir in der AK gehabt haben,<lb/>
n&#228;mlich die volkswirtschaftlichen Referenten, man sollte die Kartell<lb break="no"/>gesetznovelle dazu ben&#252;tzen, um das Kartellgesetz so umzubauen, dass<lb/>
letzten Endes an Stelle des parit&#228;tischen Ausschusses und vor allem<lb/>
an Stelle der Gerichte eine Kartellkommission auf Verwaltungsbasis auf<lb break="no"/>gebaut wird, ist l&#228;ngst begraben. Hier hat <name type="person" ref="#per__97668">Kreisky</name> bereits bei der Kom<lb break="no"/>petenzdiskussion die Entscheidung indirekt getroffen, als er erkl&#228;rte,<lb/>
man m&#252;sste wegen der internationalen Kartelle und wegen der Verflechtung<lb/>
die auch &#214;sterreich mehr oder minder in Hinkunft noch st&#228;rker haben wird,<lb/>
derzeit beim Justizminister die Kartellgesetzgebung belassen. <name type="person" ref="#per__98053">Wanke</name><lb/>
und ich waren daher auf die Vorschl&#228;ge von <name type="person" ref="#per__133082">Auracher</name> gar nicht im einzelnen<lb/>
eingegangen, sondern erkl&#228;rten gleich vorweg, dass wir ihm empfehlen, er<lb/>
<pb n="10-0482" facs="10_1972-04-14_0482.jpg"/>m&#246;ge die Interessensvertretungen, insbesondere AK und &#214;GB in der<lb/>
neuen Kartellgesetznovelle st&#228;rker verankern. Als die anderen Mini<lb break="no"/>sterien sich dann besonders um die Mitarbeit und die Mitwirkung be<lb break="no"/>m&#252;hen, dann nat&#252;rlich werde auch ich nolens volens eine solche Mit<lb break="no"/>wirkung zur Kenntnis nehmen m&#252;ssen. In Wirklichkeit hat <name type="person" ref="#per__98053">Wanke</name> vollkom<lb break="no"/>men recht, wenn er erkl&#228;rt, dass wenn wir heute im Kartellverfahren<lb/>
die Beistellung erhalten, dann wird die Handelskammer immer wieder an<lb/>
uns herantreten, um gegen die Intentionen der Konsumenten und insbeson<lb break="no"/>dere der Interessensvertretung der Arbeitnehmer entsprechende Einspr&#252;che<lb/>
resp. Berufungen einzulegen. Ich bin neugierig, ob die B&#252;rokratie der<lb/>
anderen Ministerien eine entsprechende Mitsprache resp. sogar Parteien<lb break="no"/>stellung verlangt.<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Bundesrat</sic><corr>Landesrat</corr></choice></choice> <name type="person" ref="#per__113056">Bierbaum</name> hat telefonisch ersucht, ob er im Laufe der n&#228;chsten<lb/>
Woche zusammenkommen k&#246;nnten, um die Einfuhr von Bruchreis zu regeln.<lb/>
Er meinte, ich sei jetzt als Landwirtschaftsminister, ich vertrete<lb/>
<name type="person" ref="#per__98055">Weihs</name>, daf&#252;r am besten geeignet. Am meisten war er &#252;berraschen, das es<lb/>
n&#228;chste Woche durch den Parteitag Terminschwierigkeiten gibt, einen so<lb break="no"/>fortigen Termin einr&#228;umte. Er erschien mit Gen.Sekr. <name type="person" ref="#per__97368">Brandst&#228;tter</name> und<lb/>
Dipl.Ing. <name type="person" ref="#per__123178">Kucera</name>, da ich annahm, er k&#228;me als Landwirtschaftsmini<lb break="no"/>ster zu mir, habe ich auch <name type="person" ref="#per__97819">Pleschiutschnig</name> und Dr. <name type="person" ref="#per__112956">Schwarz</name> von uns und<lb/>
Dr. <name type="person" ref="#per__116916">Waas</name>, den Vertreter Dr. <name type="person" ref="#per__98075">Willenparts</name> neben <name type="person" ref="#per__98053">Wanke</name> zur Sitzung gebeten.<lb/>
<name type="person" ref="#per__113056">Bierbaum</name> und insbesondere <name type="person" ref="#per__97368">Brandst&#228;tter</name> wollten aber als Handelsminister<lb/>
mit mir sprechen, um eine Aufhebung der Einfuhrfreiheit von Reis, Bruchreis<lb/>
zu erreichen. Sie machten dabei einen grossen taktischen Fehler, weil<lb/>
sie mir die Unterlagen, die sie mir bereits vor Monaten geschickt hatten,<lb/>
durch eine Fotokopie neuerdings zur Verf&#252;gung stellten. Dadurch konnte<lb/>
ich mich dann doch auf viele Details erinnern und habe ich sofort er<lb break="no"/>kl&#228;rt, dass ihr Begehren nicht erf&#252;llt werden kann. Erstens einmal m&#252;ssen<lb/>
wir beim Finanzministerium jetzt &#252;berpr&#252;fen lassen, ob dies eine Unter<lb break="no"/>scheidung zwischen den verschiedensten Reissorten bereit ist, auch<lb/>
tats&#228;chlich zu treffen. Ansonsten w&#228;re n&#228;mlich eine Einfuhrsperre f&#252;r<lb/>
Bruchreis ganz wirkungslos. &#220;ber das aber verlangte ich, dass f&#252;r die<lb/>
Aufhebung des Einfuhrfreiheit wir im GATT auf alle F&#228;lle vorher schon<lb/>
eine Kompensation bereitstellen m&#252;ssten. Ich war &#252;berzeugt und es be<lb break="no"/>st&#228;tigte sich, dass <name type="person" ref="#per__97368">Brandst&#228;tter</name> ausserstande <choice><choice><sic>ich</sic><corr>ist</corr></choice></choice>, da eine Kompensation<lb/>
auf landwirtschaftlichem Gebiet zu bieten. Wenn er n&#228;mlich Obst und<lb/>
Gem&#252;se oder sonst irgendein Produkt dem GATT zu Liberalisierung anbietet<lb/>
so kann er mit Sicherheit auf gr&#246;sste Schwierigkeiten in seinen eigenen<lb/>
<pb n="10-0483" facs="10_1972-04-14_0483.jpg"/>Reihen rechnen. Andererseits wollte er unbedingt von mir, dass<lb/>
ich den Artikel 19, das ist der Notstandsartikel, sofort zur An<lb break="no"/>wendung bringe und nachher erst in Konsultationen einzusteigen.<lb/>
<name type="person" ref="#per__116916">Waas</name> hat hier wirklich in vorbildlicher Weise die Interessen des<lb/>
Ressorts im GATT wahrgenommen. Er erkl&#228;rte, dass bereits in der<lb/>
Vergangenheit bei solchen Massnahmen gr&#246;sste Schwierigkeiten zu er<lb break="no"/>warten waren. Z.B. hat, als der &#214;lkuchen mit 50 Groschen Abgabe<lb/>
belastet wurde, Amerika sofort Retorsionsmassnahmen auf dem landwirt<lb break="no"/>schaftlichen, aber auch auf dem Textilsektor eingef&#252;hrt. &#214;sterreich<lb/>
musste deshalb dann sehr bald wieder diese Massnahme aufheben. Ich<lb/>
erkl&#228;rte deshalb, es ist ganz unm&#246;glich, dass wir uns in eine &#228;hnliche<lb/>
Situation einlassen und ich w&#252;rde mich daf&#252;r niemals hergeben. Ich<lb/>
ersuchte <name type="person" ref="#per__112956">Schwarz</name>, er m&#246;ge mit dem Finanzministerium kl&#228;ren, ob diese<lb/>
&#252;berhaupt bereit sind, eine Unterscheidung der Reissorten zu machen.<lb/>
Dabei verblieben wir. Ich glaube, dass aber doch eine andere M&#246;glichkeit<lb/>
darin besteht, um unsere Aktivit&#228;t zu dokumentieren, dass wir jetzt<lb/>
an die meistbetroffenen Staaten eine diesbez&#252;gliche Anfrage richten<lb/>
oder ank&#252;ndigen, dass wir hier beabsichtigen, wenn die Importe so stark<lb/>
zunehmen und damit unser Gerstenabsatz gef&#228;hrdet ist, gegebenenfalls<lb/>
eine Kontingentierung ins Auge fassen. Wenn wir dies dem GATT-Sekre<lb break="no"/>tariat mitteilen, so w&#252;rden wir ersten die Reaktion unverz&#252;glich bemer<lb break="no"/>ken und zweitens wenn tats&#228;chlich wir dann eine Massnahme setzen,<lb/>
dann kann uns niemand vorwerfen, wir h&#228;tten nicht vorher bereits das<lb/>
GATT von dieser Absicht verst&#228;ndigt. Der Nachteil dieser Aktion ist<lb/>
nur, dass gegebenenfalls dann noch gr&#246;ssere Mengen einstr&#246;men, <choice><choice><sic>ge-</sic><corr>?</corr></choice></choice><lb/>
weil eine Sperre bef&#252;rchtet wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte diesbez&#252;gliche &#220;berlegungen anstellen.<lb/>
Vorschlag erstatten.<lb/>
</p>
            <p xml:space="preserve">Bei dem jug.-&#246;sterr. Kanzlergespr&#228;ch berichtete <name type="person" ref="#per__97311">Androsch</name> &#252;ber die<lb/>
Verhandlungen betreffend den 500-Mill.-Kredit, wovon 250 Mill. zur<lb/>
Umschuldung und 250 f&#252;r neue zus&#228;tzliche Importe verwendet werden<lb/>
sollen. Die Absicht <name type="person" ref="#per__97668">Kreiskys</name>, sich &#252;ber die Zinsverbilligung mit<lb/>
<name type="person" ref="#per__97311">Androsch</name> zu einigen, scheiterte daran, dass <name type="person" ref="#per__97311">Androsch</name> ihm erkl&#228;rte,<lb/>
dass ein gef&#228;hrliches Pr&#228;judiz damit geschaffen wird. Dann w&#252;rden<lb/>
selbstverst&#228;ndlich sofort die Bulgaren und andere Oststaaten, die<lb/>
ebenfalls eine Umschuldung und eine Verbilligung der Zinsen minde<lb break="no"/>stens auch auf 6 % &#8211; derzeit verlangt die Kontrollbank 7 3/8 % &#8211;<lb/>
fordern. <name type="person" ref="#per__97668">Kreisky</name> meinte deshalb, man w&#252;rde die Sache weiter verfolgen,<lb/>
<pb n="10-0484" facs="10_1972-04-14_0484.jpg"/>aber er br&#228;uchte dazu ein Gesetz, was er allerdings das letzte Mal<lb/>
auch schon gewusst hat. Ich berichtete &#252;ber die Aussprache mit <name type="person" ref="#per__97966">Snuderl</name><lb/>
und nur 3 Punkte von anderen Ressorts erw&#228;hnt, damit wir jetzt eine<lb/>
Protokollm&#228;ssige Grundlage haben, dies auch tats&#228;chlich den anderen<lb/>
Ressorts mitzuteilen. Die Jugoslawen fordern mit Recht, dass ihre Pro<lb break="no"/>spekte f&#252;r den Fremdenverkehr &#8211; so wie unsere, die wir nach Jugoslawien<lb/>
schicken &#8211; zollfrei abgefertigt werden sollten. Dies muss das Finanz<lb break="no"/>ministerium wahrscheinlich genehmigen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">Wanke</name>: Bitte, Entsprechendes veranlassen. <name type="person" ref="#per__97311">Androsch</name> habe<lb/>
ich auf das spezifische Probleme aufmerksam gemacht.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Hafentransitgeb&#252;hr und insbesondere die Transportleistungen<lb/>
in &#214;sterreich ist der Verkehrsminister zust&#228;ndig und ich werde ihn<lb/>
diesbez&#252;glich selbst noch informieren, bitte aber ebenfalls, dass eine<lb/>
entsprechende Note an ihn &#252;ber die Besprechung von der Sektion I, Sekt.<lb/>
Chef <name type="person" ref="#per__97867">Reiterer</name> war ja immer anwesend, gerichtet wird. Auf dem Strassen<lb break="no"/>sektor m&#246;chten die Jugoslawen, dass der Karawanken-Tunnel projektiert<lb/>
und wom&#246;glich bald ausgef&#252;hrt wird, wovon <name type="person" ref="#per__97755">Moser</name> ebenfalls zu verst&#228;ndiger<lb/>
ist. &#220;ber die Gaslieferungen &#8211; die Jug. haben von den Russen 500 Mill. m&#179;<lb/>
bis 1975 zugesichert bekommen, konnte <name type="person" ref="#per__97966">Snuderl</name> mir auch noch keinen end<lb break="no"/>g&#252;ltigen Bescheid geben. Ich habe deshalb beim Abendempfang, als ich <name type="person" ref="#per__97644">Koller</name><lb/>
traf, ihn mit <name type="person" ref="#per__97966">Snuderl</name> bekanntgemacht, damit er von der V&#214;EST ihm viel<lb break="no"/>leicht noch einige Detailinformationen geben kann. Die V&#214;EST aber war<lb/>
hier auch nicht im Detail informiert, sondern Wusste nur, was ja auch<lb/>
ich schon <name type="person" ref="#per__97966">Snuderl</name> gesagt habe, das jetzt die Leitung mit 38 resp. 36<lb/>
Zoll bereits ausgeschrieben ist und in den n&#228;chsten Tagen der Zuschlag<lb/>
finalisiert werden soll. <name type="person" ref="#per__97966">Snuderl</name> meinte, die Techniker h&#228;tte ihm er<lb break="no"/>kl&#228;rt, dass dann mit Hilfe von besseren Kompressoren eine M&#246;glichkeit<lb/>
best&#252;nde, in dieser 10-Milliarden-Leitung auch noch die 500 Mill. leicht<lb/>
zu transportieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="10_0480_01" facs="10_1972-04-14_0480-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.4.1972</head>
         </div>
      </back>
   </text>
</TEI>
