<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820804">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  4. August 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-08-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-08-04">Mittwoch, 4. August 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-0919" facs="66_1982-08-04_0919.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 4. August 1982<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__111747">Holzer</rs> von der Montanuniversit&#228;t Leoben, bevor er vor Jahren dort<lb break="no"/>hin ging, ein Jahr im Handelsministerium als Chefgeologe t&#228;tig war, bringt<lb/>
mit einige Mineralien, &#252;ber die ich mich sehr freue. Bei dieser Gelegen<lb break="no"/>heit bespreche ich mit ihm die Rechnungshofforderung, die Bergbeh&#246;rden<lb/>
zu strafen. In der Steiermark haben wir in Graz und Leoben eine Bergbe<lb break="no"/>h&#246;rde. <rs type="person" ref="#per__111747">Holzer</rs> mu&#223; zugeben, da&#223; zwei wirklich zuviel sind und pl&#228;diert<lb/>
genauso wie ich, man m&#246;ge die Grazer sch&#246;n langsam auslaufen lassen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Rohstofforschungskonzeptes und deren Abwicklung meint <rs type="person" ref="#per__111747">Hol<lb break="no"/>zer</rs>, es w&#228;re zweckm&#228;&#223;ig, wenn nicht zu viele Einzelprojekte anzugeben,<lb/>
sondern sich auf Schwerpunkte zu konzentrieren. Ich vereinbare mit ihm,<lb/>
da&#223;, wenn MR <rs type="person" ref="#per__108609">Sterk</rs> von der DB vom Urlaub zur&#252;ckkommt, dieser mit <rs type="person" ref="#per__111747">Holzer</rs><lb/>
und dem Kohlemann <rs type="person" ref="#per__137207">Fettweis</rs> von Montanuniversit&#228;t Leoben und mir eine<lb/>
solche Konzeption besprechen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111747">Holzer</rs> ersucht mich, ihn zu unterst&#252;tzen, da&#223; jetzt die Montanuniversit&#228;t<lb/>
Leoben ausgebaut werden mu&#223;. Derzeit hat er 1700 H&#246;rer, w&#228;hrend es vor<lb/>
etlichen Jahren noch eine st&#228;ndige Abnahme gegeben hat, kann er jetzt er<lb break="no"/>freulicherweise feststellen, da&#223; sich viele Maturanten dieser Studien<lb break="no"/>richtung zuwenden. Da gerade f&#252;r die naturwissenschaftlichen F&#228;cher Be<lb break="no"/>rufsm&#246;glichkeiten in Inland, aber vor allem auch im Ausland bestehen,<lb/>
unterst&#252;tze ich seit eh und je diese Bestrebungen. Zum Unterschied von<lb/>
den Soziologen, Politologen, Zeitungswissenschaftlern, Theaterwissen<lb break="no"/>schaftlern usw., die kaum eine Berufschance haben, sind die Naturwissen<lb break="no"/>schaftler, sei es von den techn. Universit&#228;ten oder eben von der monta<lb break="no"/>nistischen sehr gefragt. Ich erkl&#228;re <rs type="person" ref="#per__111747">Holzer</rs>, da&#223;, wenn dies im Minister<lb break="no"/>rat zu Sprache kommen w&#252;rde, ich sofort unterst&#252;tze. Allerdings versuche<lb/>
ich es ihm klar zu machen, da&#223; solche Detailprobleme immer der Ressort<lb break="no"/>chef selbst erledigt, die Bautenverbesserung in Leoben wird also <rs type="person" ref="#per__97442">Firn<lb break="no"/>berg</rs> mit dem Bautenminister und dem Finanzminister im kurzen Wege bespre<lb break="no"/>chen und wie ich hoffe, auch positiv erledigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte n&#228;chsten Ministerrat erinnern.<lb/>
</p>
            <p xml:space="preserve">GD DI <rs type="person" ref="#per__1138051">Heidrich</rs> von der N&#214;M hat gro&#223;e Angst, da&#223; die Ank&#252;ndigung des Sozi<lb break="no"/>alministers <rs type="person" ref="#per__111740">Dallinger</rs> eines &#220;berstundenverbotes jetzt kommen k&#246;nnte und<lb/>
er dann bez&#252;glich des Vertriebes der Milch mit seinen Toureneinteilungen<lb/>
Schwierigkeiten haben w&#252;rde. Ja sogar fast unl&#246;sbar ist. Ich beruhige<lb/>
<pb n="66-0920" facs="66_1982-08-04_0920.jpg"/>ihn sofort, da&#223; so etwas nicht einmal, wie der neue bl&#246;de Ausdruck sagt,<lb/>
andiskutiert wurde. Sollte es durch die schlechte Arbeitsmarktlage be<lb break="no"/>dingt zu einer &#220;berstundenregelung kommen, dann bin ich &#252;berzeugt, wird<lb/>
auf Sozialpartnerebene noch viel dar&#252;ber zu diskutieren sein und keines<lb break="no"/>falls ein generelles Verbot kommen, sondern nat&#252;rlich entsprechende Aus<lb break="no"/>nahmen vorgesehen sein m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Ich diskutiere dann mit <rs type="person" ref="#per__1138051">Heidrich</rs> und dem MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> die Frage der Milch<lb break="no"/>flaschen, also des Verteilungs- und Recyclingproblemes. Seinerzeit ha<lb break="no"/>ben die Molkereien durch 8 Jahre hindurch sowohl Flaschenmilch als auch<lb/>
verlorene Packung, insbesondere Tetrapak, gleichzeitig in dem Milchge<lb break="no"/>sch&#228;ften angeboten. Obwohl die Flaschenmilch um 20 g/l billiger war, ist<lb/>
sie dann letzten Endes nur mehr mit 10 % Anteil verkauft worden. Dies<lb/>
war dann der Grund, <choice><choice><sic>was</sic><corr>da&#223;</corr></choice></choice> alle Molkereien auf die verlorene Packung umge<lb break="no"/>stiegen sind. In Deutschland hat man jetzt versucht, mit Unterst&#252;tzung<lb/>
der dt. Bundesregierung in K&#246;ln die Flaschenmilch wieder einzuf&#252;hren,<lb/>
das Experiment kann als gescheitert betrachtet werden, tats&#228;chlich sind<lb/>
nur 6 Flaschen t&#228;glich pro Milchgesch&#228;ft abgesetzt worden. Die Hausfrau<lb/>
greift eben auf die f&#252;r sie transportm&#228;&#223;ig und gewichtsm&#228;&#223;ig g&#252;nstige<lb/>
verlorene Verpackung. <rs type="person" ref="#per__1138051">Heidrich</rs> ist aber mit mir einer Meinung, da&#223; wir<lb/>
uns mehr anstrengen sollten, um die &#246;sterr. Papiere f&#252;r die verlorene<lb/>
Packung ausschlie&#223;lich zu verwenden. Derzeit wird nur, weil unsere Zell<lb break="no"/>stoffrecyclingpapiere leicht grau sind, f&#252;r die Kakaoverpackung dieser<lb/>
&#246;sterr. Zellstoff verwendet. Gerade auf diesem Pappeproduktionsgebiet<lb/>
kann n&#228;mlich Altpapier recycelt gut verwendet werden. <rs type="person" ref="#per__1138051">Heidrich</rs> best&#228;tigt<lb/>
mir, da&#223; es ohne weiteres m&#246;glich w&#228;re, wenn der Milchwirtschaftsfonds<lb/>
oder das Handelsministerium so etwas anordnet, da&#223; nat&#252;rlich die gan<lb break="no"/>zen anderen Milche und Milchprodukte ebenfalls in dieser Packung ver<lb break="no"/>kauft werden k&#246;nnten. Der Konsument mu&#223; nur aufgekl&#228;rt werden, da&#223; au&#223;er<lb/>
dem Pappkarton, der ja mit der Milch gar nicht in Ber&#252;hrung kommt, die<lb break="no"/>selbe hygienische Folie auf den scheinbar optisch schmutzigeren Karton<lb/>
aufgetragen wird. Immerhin importieren wir jetzt f&#252;r ca. 800 Mio. S noch<lb/>
immer diesen Verpackungskarton. MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> und <rs type="person" ref="#per__1138051">Heidrich</rs> besprechen die<lb/>
weitere Taktik und wie man dies im Milchwirtschaftsfonds durchsetzen<lb/>
k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll dar&#252;ber berichten.<lb/>
</p>
            <p xml:space="preserve">Der BRO der VEW Judenburg, <rs type="person" ref="#per__1138052">Squarza</rs>, kommt f&#252;r mich &#252;berraschend mit<lb/>
einem Unternehmer <rs type="person" ref="#per__1138053">Steiner</rs>, der jetzt ein aufgelassenes Molkereigel&#228;n<lb break="no"/>de um 350.000,-- gekauft hat und f&#252;r die Investitionen, die h&#246;chstens<lb/>
<pb n="66-0921" facs="66_1982-08-04_0921.jpg"/>500.000,-- S noch ausmachen werden, dringendst einen Kredit braucht. Ich<lb/>
erkl&#228;re ihm sofort, da&#223; daf&#252;r entweder der B&#252;rges-Stammaktion- oder Ge<lb break="no"/>werbestrukturverbesserungskredit gegeben werden kann. &#220;berrascht bin ich,<lb/>
da&#223; die Unternehmer trotz unserer Aufkl&#228;rungskampagne dies noch immer<lb/>
nicht im Detail wissen. MR <rs type="person" ref="#per__108321">Rameder</rs> &#252;bernimmt sofort die notwendigen<lb/>
Vorbereitungsarbeiten und telefoniert dann auch mit der zust&#228;ndigen<lb/>
Raiffeisenkasse. <rs type="person" ref="#per__1138052">Squarza</rs> entschuldigt sich f&#246;rmlich, weil er meint, er<lb/>
k&#228;me mit dem Unternehmervertreter als GR von Judenburg und nicht als BRO<lb/>
der VEW, wo er sich ja sehr f&#252;r seine Kollegen einsetzt und als Enfant<lb/>
terrible zumindestens in der Vergangenheit gegolten hat.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__115601">H&#246;finger</rs> ist jetzt neuer Vorstandsdirektor in der Zentralsparkasse.<lb/>
Bis jetzt hat er die Auslandsgesch&#228;fte abgewickelt. Er ersucht mich des<lb break="no"/>halb, ich sollte den Repr&#228;sentanten der Bank of Tokyo, <rs type="person" ref="#per__1138055">Vak</rs>, Toshiba mit<lb/>
ihm empfangen, Toshiba will ja eine <choice><choice><sic>Jeepfabrik</sic><corr>Chipfabrik?</corr></choice></choice> gegebenenfalls in &#214;ster<lb break="no"/>reich errichten, wenn die Zollformalit&#228;ten f&#252;r sie g&#252;nstig erledigt<lb/>
werden k&#246;nnen. Ich sage sofort zu, denn das Handelsministerium ist an<lb/>
einer solchen Aussprache und insbesondere an diesem Projekt sehr inter<lb break="no"/>essiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte auch MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> zu den Termin laden.<lb/>
</p>
            <p xml:space="preserve">Die Zentralsparkasse h&#228;tte gro&#223;es Interesse, vom &#246;sterr. Verkehrsb&#252;ro<lb/>
den 25 %-igen Anteil der Hoteltreuhand zu erwerben. Derzeit ist n&#228;mlich<lb/>
nur die CA und die Genossenschaftliche Zentralbank dort verankert um<lb/>
diese 25 % k&#228;mpfen allerdings auch andere, darunter die Girozentrale.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte f&#252;r Minister <rs type="person" ref="#per__97891">Salcher</rs> n&#228;chsten MR mitgeben.<lb/>
</p>
            <p xml:space="preserve">Sts. <rs type="person" ref="#per__109808">Albrecht</rs> hat den Stadtrat <rs type="person" ref="#per__127030">Veleta</rs> mit seinen Leuten und den Verein<lb/>
f&#252;r Konsumenteninformation, aber auch SC <rs type="person" ref="#per__97584">Jagoda</rs> und den Gewerberechts<lb break="no"/>leiter der Gemeinde Wien zu einer Aussprache wegen Abholdienst f&#252;r chem.<lb/>
Produkte im Haushalt gebeten. <rs type="person" ref="#per__109808">Albrecht</rs> ist vorgeschwebt, man sollte nicht<lb/>
zuletzt vor den Wahlen, um auch den Gr&#252;nen hier zu dokumentieren, da&#223;<lb/>
das Handelsministerium sich um diese Probleme auch annimmt, eine zus&#228;tz<lb break="no"/>liche Sammelaktion zu starten. Stadtrat <rs type="person" ref="#per__127030">Veleta</rs> hatte n&#228;mlich mit Recht<lb/>
darauf verwiesen, da&#223; jetzt bereits in den H&#228;usern Anschl&#228;ge vorhanden<lb/>
sind, wo der Haushalt diesen Sonderm&#252;ll abgeben kann. Abgesehen davon,<lb/>
da&#223; dies niemand liest, wird glaube ich auch davon sehr wenig Gebrauch<lb/>
gemacht. Was irgendwie und wenn irgendwie geht wird ganz einfach in die<lb/>
Koloniak&#252;bel geworfen. Dies f&#252;hrt allerdings dazu, da&#223; der sperrige M&#252;ll,<lb/>
<pb n="66-0922" facs="66_1982-08-04_0922.jpg"/>bis ganze Sesseln werden reingepfercht und in der Aufbereitung bei der<lb/>
neuen M&#252;llverarbeitung Rinter zu gro&#223;en Problemen f&#252;hrt. F&#252;r Chemikalien<lb/>
und insbesondere Medikamente, nehmen jetzt die Apotheken ja alle Alt<lb break="no"/>best&#228;nde ohne weiteres zur&#252;ck und vernichten sie entsprechend. Eine &#228;hn<lb break="no"/>liche Regelung sollte jetzt f&#252;r den Drogeriefachhandel geschaffen werden.<lb/>
<rs type="person" ref="#per__127030">Veleta</rs> erkl&#228;rt allerdings sofort, hier mu&#223; er zuerst mit der MA 48 sich<lb/>
ein klares Bild verschaffen, wie dann dieser eventuell vom Fachhandel<lb/>
gesammelte Sonderm&#252;ll abtransportiert wird und was dann die MA damit<lb/>
macht. Vor allem mu&#223; nat&#252;rlich verhindert werden, da&#223; eine eventuelle<lb/>
gewerbliche Entsorgung, die ja jetzt in den Betriebsgenehmigungen vor<lb break="no"/>geschrieben sind, dann auf Gemeindekosten &#252;ber diese allgemeine Sammel<lb break="no"/>stellen laufen. Ideal w&#228;re es, wenn es gel&#228;nge, eine &#228;hnlich der Alt<lb break="no"/>batteriesammlung mit der &#214;PG aufzuziehen. Die Schwierigkeit liegt nur<lb/>
meiner Meinung darin, da&#223; Altbatterien leicht zu definieren sind und<lb/>
die Industrie, die dieses Recycling jetzt gew&#252;nscht hat und durchf&#252;hrt<lb/>
gewisse Einnahmequellen aus der R&#252;ckgewinnung von Cadmium und sonstigen<lb/>
wertvollen Bestandteilen sieht. Dies trifft bei den im Haushalt befind<lb break="no"/>lichen Lacken und sonstigen chem. Rohstoffen und Putzmitteln nicht zu.<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> ist ein wenig entt&#228;uscht, da&#223; die Gemeinde so vorsichtig ans<lb/>
Werk geht und nicht sofort gr&#246;&#223;ere Aktionen gestartet hat. Ich selbst<lb/>
kann dies einigerma&#223;en verstehen, denn durch diese Aktion, die ja mehr<lb/>
oder minder kostenlos sein mu&#223;, wird eine weitere zus&#228;tzliche gro&#223;e finan<lb break="no"/>zielle Belastung erwartet.<lb/>
</p>
            <p xml:space="preserve">Sonderm&#252;ll gewerblich heute entsorgt, kostet bei der EBS, Entsorgungsbe<lb break="no"/>triebe Simmering, 340,-- S/kg. In Wirklichkeit m&#252;&#223;te dieses Problem gar<lb/>
nicht im Handelsministerium und mit dem Handelsministerium besprochen<lb/>
werden, sondern mit dem Gesundheitsministerium. Dort &#252;berlegt man sich<lb/>
schon l&#228;ngere zeit, wie eine &#246;sterreichweite L&#246;sung der Deponien und<lb/>
dieses speziell das Grundwasser sch&#228;digende Abfallproblem gel&#246;st werden<lb/>
kann. SC <rs type="person" ref="#per__97584">Jagoda</rs> bemerkt allerdings zu recht, es w&#228;re eine schrittweise<lb/>
Chance zu einem Ergebnis zu kommen, wenn man einen Modellfall Wien fin<lb break="no"/>den k&#246;nnte. Die Gewerbebeh&#246;rde und insbesondere das Handelsministerium<lb/>
als Gewerbesektion wird dabei tatkr&#228;ftigst mitwirken. Ohne allerdings in<lb/>
eine Hysterie zu verfallen.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang des Bgm. <rs type="person" ref="#per__97488">Gratz</rs> &#252;ber die UNO-Weltversammlung &#252;ber die Prob<lb break="no"/>leme des Alterns erlebe ich zum 1. Mal, da&#223; beim Honoratiorentisch nach<lb/>
10 Uhr dann niemand mehr sitzt. <rs type="person" ref="#per__97442">Firnberg</rs> und auch der Pr&#228;sident dieser<lb/>
Konferenz, ein Malteser Landwirt, mit dem ich mich &#252;ber die Agrarprobleme<lb/>
sehr gut unterhalten habe, mu&#223; zu einer Nachtsitzung.<lb/>
</p>
            <pb n="66-0923" facs="66_1982-08-04_0923.jpg"/>
            <p xml:space="preserve">Mit Bgm. <rs type="person" ref="#per__97488">Gratz</rs> spreche ich anerkennend, da&#223; er als einziger in der Dis<lb break="no"/>kussion um <rs type="person" ref="#per__97372">Broda</rs> erkl&#228;rt hat, man soll jetzt endlich aufh&#246;ren, &#252;ber ihn<lb/>
zu sprechen, sondern mit ihm &#252;ber eine etwaige Ausnahmegenehmigung f&#252;r<lb/>
eine weitere Kandidatur, respektive Regierungsbeteiligung. <rs type="person" ref="#per__97488">Gratz</rs> meinte<lb/>
mir freim&#252;tig gegen&#252;ber, er wollte nur den Ball von sich wieder wegbrin<lb break="no"/>gen, den ihm ja BK <rs type="person" ref="#per__97668">Kreisky</rs>, der meinte, die Wiener m&#252;&#223;ten dies entscheiden,<lb/>
respektive die Massenmedien zugespielt haben. Ich finde &#252;berhaupt, da&#223;<lb/>
diese Diskussion wirklich eine Art Sauregurkenzeit-Diskussion Jahr f&#252;r<lb/>
Jahr immer wiederkommt.<lb/>
</p>
            <p xml:space="preserve">Ich informiere auch Sozialminister <rs type="person" ref="#per__111740">Dallinger</rs> &#252;ber die &#196;ngste der Unter<lb break="no"/>nehmer bez&#252;glich weiterer sozialpolitischer Ma&#223;nahmen wie z.B. &#220;berstun<lb break="no"/>denverbot. <rs type="person" ref="#per__111740">Dallinger</rs> best&#228;tigt mir, da&#223; gar nicht die Absicht besteht,<lb/>
dies alles abrupt einzuf&#252;hren. Er verweist aber doch mit Recht darauf,<lb/>
da&#223; in vielen europ. Staaten jetzt Ma&#223;nahmen gesetzt werden, die er in<lb/>
den letzten Monaten zur Diskussion gestellt hat. Fr&#252;her oder sp&#228;ter, ist<lb/>
er &#252;berzeugt, mu&#223; dasselbe auch in &#214;sterreich eingef&#252;hrt werden. Z.B. be<lb break="no"/>absichtigt er nicht mehr die Arbeitslosenversicherungsbeitr&#228;ge ausschlie&#223;<lb break="no"/>lich f&#252;r die Arbeiter und Angestellten zu erh&#246;hen, sondern auch, wie dies<lb/>
jetzt in anderen europ. Staaten geschieht, die Beamten sozusagen mit ein<lb break="no"/>zubeziehen. Ihr Privileg unk&#252;ndbar zu sein mu&#223; eben als Solidarit&#228;t f&#252;r<lb/>
die, die gek&#252;ndigt werden k&#246;nnen, ein gewisses Opfer wert sein.<lb/>
</p>
            <p xml:space="preserve">Ich informiere <rs type="person" ref="#per__111740">Dallinger</rs> &#252;ber die derzeitig eigentlich nicht durchgef&#252;hr<lb break="no"/>ten Verhandlungen bez&#252;glich der beiden in &#214;sterreich in Konkurs befindlich<lb/>
Bauknecht-Fabriken. Der dt. Ausgleichsverwalter kooperiert nicht mit den<lb/>
&#246;sterreichischen. Deutschland, und daf&#252;r habe ich gewisses Verst&#228;ndnis,<lb/>
m&#246;chte f&#252;r Bauknecht Deutschland die Probleme einigerma&#223;en l&#246;sen k&#246;nnen.<lb/>
Die &#246;sterr. Unternehmer interessieren ihn h&#246;chstens am Rande. <rs type="person" ref="#per__111740">Dallinger</rs><lb/>
ist auch der Ansicht, da&#223; ein Konkurs der &#246;sterr. Fabriken nicht zu ver<lb break="no"/>hindern sein wird, wahrscheinlich sollte man so schnell als m&#246;glich zu<lb/>
einer spezifisch &#246;sterr. L&#246;sung kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit den Sozialministeriumsver<lb break="no"/>tretern diese Taktik besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_0918_01" facs="66_1982-08-04_0918-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.8.1982</head>
         </div>
         <pb n="66_0918_02" facs="66_1982-08-04_0918-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
