<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771003">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  3. Oktober 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-10-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-10-03">Montag, 3. Oktober 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1133" facs="38_1977-10-03_1133.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 3. Oktober 1977<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__114409">Koning</rs>, Philips, und Gen.Dir. <rs type="person" ref="#per__149377">Mankowitsch</rs>, Ingelen, Schaub-<lb/>
Lorenz, waren sehr froh, von mir die Positionen zu h&#246;ren, die<lb/>
in Hinkunft der Mehrwertsteuer, 3. Satz, unterliegen. Da die Farb<lb break="no"/>fernseher heraus sind und vor allem alle Bestandteile, waren die<lb/>
beiden sehr zufrieden. Nat&#252;rlich trifft sie die mehrkanaligen<lb/>
Plattenspieler, Rundfunkger&#228;te, Hi-Fi-Anlagen und auch die Video<lb break="no"/>recorder. Sie sind sich aber vollkommen klar, dass selbstverst&#228;nd<lb break="no"/>lich auch sie gewisse Opfer bringen m&#252;ssen. Die Taktik ist noch<lb/>
immer die beste, zuerst viel von jemand zu verlangen, dann ein wenig<lb/>
nachzulassen und schon ist er im Grunde genommen zufrieden. Gen.Dir.<lb/>
<rs type="person" ref="#per__149377">Mankowitsch</rs>, der ausser die Radioger&#228;te und Fernsehger&#228;te, wie er<lb/>
mir sagte, eine ganze Palette von Konsumartikel f&#252;hrt, lud mich in sein<lb/>
Werk ein, damit ich endlich den Unterschied zwischen seiner Firma und ITT<lb/>
Austria, Gen.Dir. <rs type="person" ref="#per__149376">Heinisch</rs>, der nur f&#252;r die Telefonie zust&#228;ndig ist<lb/>
und ein neues Werk in Strebersdorf hat, kennenlerne.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Informiere Dich, ob wir irgendeinen Anlass<lb/>
finde, damit ich dieses Werk besichtige.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir.Bauer erkl&#228;rt mir gegen&#252;ber sich ausserstande die Auflage<lb/>
nur 2.5%iges schwefeliges Heiz&#246;l zu produzieren. Er hat mir L&#228;nder<lb break="no"/>vertretern gesprochen, aber auch nicht erreicht. Seine R&#252;cksprache<lb/>
mit SChef <rs type="person" ref="#per__111378">Pindur</rs> vom Gesundheitsministerium brachte ebenfalls keine<lb/>
befriedigende L&#246;sung. Das Gesundheitsministerium, aber ganz besonders<lb/>
die L&#228;ndervertreter, beharren darauf, dass 2.5% H&#246;chstschwefelgehalt<lb/>
in meiner Verordnung nur erlassen werden darf. Die &#214;MV wird mit<lb/>
1.1.1981 eine Entschwefelungsanlage, die jetzt gebaut wird, in Be<lb break="no"/>trieb nehmen und kann dann auch 2%ige H&#246;chstgrenze akzeptieren.<lb/>
Jetzt m&#252;sste sie ihre Abnahmevertr&#228;ge mit Irak z.B. k&#252;ndigen, resp.<lb/>
das &#214;l irgendwohin weiterverkaufen und daf&#252;r teureres algerisches<lb/>
und sonstiges afrikanisches &#214;l mit niedrigem Schwefelgehalt zukaufen.<lb/>
Da es mir nicht m&#246;glich ist die L&#228;nder zu &#252;berzeugen und ich auf<lb/>
Grund des Artikels 15a, Staatsvertrag, aber die Zustimmung aller<lb/>
L&#228;nder brauche, sehe ich den einzigen Ausweg, dass man eine Ver<lb break="no"/>ordnung mit 2.5% Schwefelgehalt h&#246;chstzul&#228;ssig erl&#228;sst, gleichzeitig<lb/>
aber Ausnahmegenehmigung dem Gesundheitsministerium einr&#228;umt. <rs type="person" ref="#per__97337">Bauer</rs><lb/>
ist mit diesem Vorschlag nicht sehr gl&#252;cklich, da er dann f&#252;r 98% &#8211;<lb/>
wie er sich ausdr&#252;ckte &#8211; seines &#214;ls eine Ausnahmegenehmigung st&#228;ndig<lb/>
<pb n="38-1134" facs="38_1977-10-03_1134.jpg"/>f&#252;r jede &#214;llieferung verlangen muss. Ich schlug ihm vor, wir<lb/>
sollten uns &#252;berlegen, ob es nicht mit einer Pauschalausnahme<lb break="no"/>genehmigung geht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte mit Gesundheitsministerium<lb/>
eine Vereinbarung diesbez&#252;glich versuchen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtete <rs type="person" ref="#per__97426">F&#228;lbl</rs> &#252;ber die Kooperations<lb break="no"/>verhandlungen mit der CSSR. Zu diesem Zweck war sogar der tschechi<lb break="no"/>sche Presseattache der Botschaft gekommen. Er bedankte sich nachher<lb/>
vielmals bei mir, dass er Gelegenheit gehabt hatte anwesend zu<lb/>
sein. Zu diesem Punkt gab es keinerlei Diskussion, ja nicht einmal<lb/>
eine Anfrage. Ich habe deshalb auch von mir aus nicht den Presseartikel<lb/>
der bei meinem letzten Besuch in Br&#252;nn &#252;ber <rs type="person" ref="#per__114726">Barcak</rs> und mir erschienen<lb/>
ist erw&#228;hnt. Dieses Problem muss ich beim n&#228;chsten Jour-fixe mit<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> berichtete &#252;ber die Managementprogramme die wir so wie<lb/>
alle Jahre in einem gemeinsamen Prospekt vorstellten. Ich bekannte<lb/>
freim&#252;tig, dass wir eigentlich geglaubt haben im laufe der Jahre<lb/>
wird es gelingen ausser, nur in der Arbeitsgemeinschaft alle Management<lb break="no"/>kurse zusammenzutragen und zu publizieren auch eine gewisse Abstim<lb break="no"/>mung der Programme, ja vielleicht sogar ein kooperierendes Vorgehen<lb/>
zu erreichen. Dies ist uns nicht gelungen. Sowohl BFI als WIFI,<lb/>
aber auch alle anderen Stellen, die sich mit Managementkursen be<lb break="no"/>sch&#228;ftigen denken nicht daran von ihrer eigenst&#228;ndigen Politik auch<lb/>
nur einen Finger breit abzuweichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Wir sollten einen neuerlichen Versuch unter<lb break="no"/>nehmen.<lb/>
</p>
            <p xml:space="preserve">Die Jury die ich eingesetzt habe um den besten Vorschlag von den<lb/>
2.000 Einsendungen &#252;ber die Altrohstoff-Fibel zu finden, hat mir<lb/>
eine Schule vorgeschlagen. Dort teilte mir der Lehrer mit, dass<lb/>
ein ganzer Arbeitskreis sich mit der Verwertung von Altrohstoff be<lb break="no"/>sch&#228;ftigt hat. Die jungen Leute haben Arbeitsgruppen gebildet und<lb/>
wirklich Ideenvorschl&#228;ge seitenweise gemacht die von einem Werbeb&#252;ro<lb/>
stammen k&#246;nnten. Sie haben sich auch einen eigenen Namen gegeben<lb/>
"GLAPATEX" heisst in Abk&#252;rzung f&#252;r Glas, Papier, Textilien. Ich<lb/>
f&#252;rchte, dass die Zeitungen nichts bringen werden. Diese ausgezeichnete<lb/>
<pb n="38-1135" facs="38_1977-10-03_1135.jpg"/>Gruppe wird der Ring, den ich ihnen schicke, entsch&#228;digen.Den<lb/>
anderen 2.000 Einsendern werde ich auf alle F&#228;lle in herzlichen<lb/>
Antwortbriefen danken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte entsprechende Antwortschreiben in der<lb/>
Textverarbeitung vorbereiten lassen.<lb/>
</p>
            <p xml:space="preserve">Diesen eigentlich gar nicht vorgesehenen Tagesordnungspunkt<lb/>
unseres Journalistenfr&#252;hst&#252;ckes nahm ich dann auch zum Anlass<lb/>
neuerdings auf das Verbot der Einwegflaschenausweitung hinzu<lb break="no"/>weisen. Ich bekannte freim&#252;tig, dass ich grosse rechtliche und<lb/>
insbesondere auch verfassungsrechtliche Kompetenzschwierigkeiten<lb/>
habe. Trotzdem m&#246;chte ich jetzt schon die Industrie nicht im unklaren<lb/>
lassen, dass ich mit allen, mir zu Gebote stehenden Mittel gegen die<lb/>
Ausdehnung der Einwegflasche, insbesondere auf die alkoholfreien Ge<lb break="no"/>tr&#228;nke, Mineralwasser, Bier usw. zu verhindern trachten werde. Wenn<lb/>
man bedenkt, dass damit j&#228;hrlich 5 Mia. Flaschen anfallen w&#252;rden,<lb/>
kann man ermessen welcher ungeheurer M&#252;ll dadurch entstehen w&#252;rde.<lb/>
Da ich bemerkte, dass die Redakteure auf meine erste Mitteilung,<lb/>
die entsprechend &#8211; fast w&#252;rde ich sagen, nur eine Andeutung gewesen<lb/>
ist &#8211; nicht reagierten, wiederholte ich sie dann ein wenig sch&#228;rfer.<lb/>
Auch darauf konnte ich keine Reaktion feststellen. Zum dritten Mal<lb/>
habe ich dann mit anderen Worten genau das-selbe neuerdings gesagt,<lb/>
nur allerdings, fast w&#252;rde ich sagen, mit Holzhammermethode. Dies fiel<lb/>
insbesondere Dr. <rs type="person" ref="#per__98040">Wais</rs> auf, der nachher meinte, hier sieht man, wenn nicht<lb/>
entsprechende schriftliche Waschzettel den Redakteuren gegeben werden,<lb/>
sie wom&#246;glich &#252;berhaupt nicht im entferntesten darauf reagieren wollen.<lb/>
Die Lehre aus dieser Tatsache ist f&#252;r mich, jedwede Ank&#252;ndigung nur<lb/>
mit entsprechenden Waschzetteln ausstatten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Wir m&#252;ssten langfristigere Programme f&#252;r unsere<lb/>
Pressegespr&#228;che vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich wollte man von mir aus dem Ma&#223;nahmenpaket die<lb/>
Vorschl&#228;ge des Handelsministeriums wissen. Hier hatte ich die gute<lb/>
Ausrede, dass dies verst&#228;ndlicher Weise dem Bundeskanzler vorbehalten<lb/>
bleibt, der allerdings, wie man mir sagte, zur selben Zeit in der<lb/>
Metallarbeitergewerkschaft eine Pressekonferenz abh&#228;lt. Dr. <rs type="person" ref="#per__98040">Wais</rs> hat<lb/>
sogar urspr&#252;nglich mir vorgeschlagen, wir sollten unser Presse<lb break="no"/>fr&#252;hst&#252;ck absagen, weil zu bef&#252;rchten war, dass weniger zu uns<lb/>
<pb n="38-1136" facs="38_1977-10-03_1136.jpg"/>kommen als selbstverst&#228;ndlich zu <rs type="person" ref="#per__97668">Kreisky</rs>. Trotzdem habe ich<lb/>
sofort entschieden &#8211; nein es bleibt bei unserem Termin und<lb/>
Pressefr&#252;hst&#252;ck &#8211; denn sonst besteht die grosse Gefahr, dass<lb/>
sich immer jemand auf diesen &#228;usserst g&#252;nstigen Termin draufsetzt<lb/>
und wir dann kaum mehr die Journalisten zu uns bringen k&#246;nnten.<lb/>
Die Besprechung wegen der Einwegflaschen gab mir aber die Gelegen<lb break="no"/>heit den Presseleuten zu erkl&#228;ren, dass selbstverst&#228;ndlich alle<lb/>
Importwaren auch davon betroffen sein werden. In Hinkunft wird<lb/>
&#252;berhaupt vom Handelsministerium viel sch&#228;rfer darauf gedr&#228;ngt<lb/>
werden, dass die Importware nicht anders behandelt wird als die<lb/>
inl&#228;ndische Produktion. Auf dem Lebensmittelsektor aber auch bei<lb/>
sonstigen Importen kann man immer wieder feststellen, dass die<lb/>
Kennzeichnungsverordnung, der Lebensmittelkodex, die &#214;VE, d.h. die<lb/>
elektrotechnischen Sicherungsverordnungen im Inland strenger ge<lb break="no"/>pr&#252;ft werden als bei den Importwaren. Diese Benachteiligung der<lb/>
inl&#228;ndischen Produktion muss jetzt aufh&#246;ren. Redakteur <rs type="person" ref="#per__134820">Peters</rs>,<lb/>
Tiroler Nachrichten, fragte mich, ob im Ma&#223;nahmenpaket, besser<lb/>
noch, wo im Ma&#223;nahmenpaket sozialpartnerschaftliche Besprechungen<lb/>
stattgefunden haben. Seine Frage bezog sich eindeutig auf die<lb/>
ausschliesslich von <rs type="person" ref="#per__97668">Kreisky</rs> mit der Gewerkschaft und Arbeiterkammer<lb/>
gef&#252;hrten Verhandlungen. Ich erwiderte dagegen, dass die Ma&#223;nahmen,<lb/>
die das Handelsministerium vorschl&#228;gt, von den Fachverb&#228;nden und<lb/>
Innungen schon seit eh und je verlangt wurden und gr&#246;sstenteils mit<lb/>
ihnen auch abgesprochen wurde. Ohne dass ich es bei der Pressekonfe<lb break="no"/>renz sagt, ist meine &#220;berlegung die, dass die &#246;sterreichischen Pro<lb break="no"/>duzenten mit all den Ma&#223;nahmen sehr zufrieden sein werden, dagegen<lb/>
der &#246;sterreichische Importhandel sicherlich sch&#228;rfstens dagegen<lb/>
remonstrieren wird. Da mir aber eine endg&#252;ltige Koordinierung<lb/>
mit der Handelskammer in diesem Punkt auch nichts hilft, siehe die<lb/>
Angriffe der Gremien bei den Importscheinen, habe ich wirklich gar<lb/>
keine Veranlassung mich um eine besondere Koordinierung noch zu<lb/>
bem&#252;hen. Dazu fehlt auch derzeit jede zeitliche M&#246;glichkeit.<lb/>
</p>
            <p xml:space="preserve">Der deutsche Industriesprecher <rs type="person" ref="#per__125560">Wolff von Amerongen</rs> hat in &#214;sterreich &#8211;<lb/>
wie ich jetzt erfuhr &#8211; 8 Betriebe. Allerdings kleinere, aber doch<lb/>
nicht unbedeutende. Sein Manager <rs type="person" ref="#per__149352">Walter</rs> wurde mir von CA-Anstalt<lb/>
Gen.Dir.-Stellvertreter <rs type="person" ref="#per__110922">Vranitzky</rs> geschickt. Dieser will jetzt<lb/>
in Warth, N&#214;, eine zugrundegegangene Schotterfabrik kaufen, um dort<lb/>
seine Skibindung-Fabrik als Teilniederlassung zu errichten. Die der<lb break="no"/>zeit in der Flachgasse, 15. Bezirk, durchgef&#252;hrte Produktionsst&#228;tte<lb/>
<pb n="38-1137" facs="38_1977-10-03_1137.jpg"/>ist viel zu klein. Der Umsatz ist im letzten Jahr von 9 Mio. auf<lb/>
12.8 Mio. gestiegen und hat 56.000 Bindungen betroffen. Er ist<lb/>
keine Konkurrenz zu Tyrolia behauptet er, musste aber 20.000 Anfragen<lb/>
resp. Bestellungen abweisen, weil er keine Produktionsm&#246;glichkeit<lb/>
besitzt. Der Manager <rs type="person" ref="#per__149352">Walter</rs> bef&#252;rchtet nun, dass ihn der Landeshaupt<lb break="no"/>mann nicht genug unterst&#252;tzen wird und fragte mich, wie er am besten<lb/>
hier vorgehen sollte. Er hat die 20.000 qm mit 4.600 m <choice><choice><sic>verwandbare</sic><corr>verwandelbare?</corr></choice></choice><lb/>
Halle um 10 Mio. ohne viel zu handeln gekauft, weil es ihm sehr preis<lb break="no"/>wert erscheint. Mein Typ an ihm war, obwohl er mir versicherte, dass<lb/>
er nicht aus Wien mit der Produktion rausgeht und dies auch dem<lb/>
Landeshauptmann klar und deutlich sagen will, dies eben nicht zu tun.<lb/>
Wenn <rs type="person" ref="#per__112031">Maurer</rs> vermutet, dass er die ganze Produktion rausbekommen<lb/>
kann, wird er alles unternehmen, um das Unternehmen entsprechend zu<lb/>
unterst&#252;tzen. Die andere <rs type="person" ref="#per__125560">Wolff-von-Amerongen</rs>-Firma Ferromontan<lb/>
hat eine Alu-Formstrasse in Nigeria errichtet und ist jetzt daran<lb/>
eine Kugellagerfabrik dort aufzubauen. Hier wird im engsten Einver<lb break="no"/>nehmen mit Steyr-Daimler-Puch vorgegangen. Ich kann mir sehr gut<lb/>
vorstellen, dass <rs type="person" ref="#per__149352">Walter</rs> in Wart diesen neuen Standort, den er jetzt<lb/>
beziehen will, eine grosse Produktion aufzieht u.zw. nicht nur<lb/>
allein mit Skibindungen. Weder SChef <rs type="person" ref="#per__98053">Wanke</rs>, den ich sofort zu dieser<lb/>
Aussprache gebeten habe, noch ich, haben eigentlich gewusst, dass<lb/>
<rs type="person" ref="#per__125560">Wolff von Amerongen</rs> tats&#228;chlich bei uns solche Aktivit&#228;ten entfaltet.<lb/>
Dies ist eigentlich f&#252;r mich zumindestens ein trauriges Zeichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Von politisch exponierten Pers&#246;nlichkeiten<lb/>
m&#246;chte ich eigentlich sehr gerne immer deren wirtschaftlichen back<lb break="no"/>ground erfahren.<lb/>
</p>
            <p xml:space="preserve">Der Zentralvorstand der Privatangestellten hat in Steinhaus am<lb/>
Semmering in ihrem Erholungsheim eine 3t&#228;gige Tagung. Als ersten<lb/>
Referenten hat man mich eingeladen, am n&#228;chsten Tag kommt, wie<lb/>
man mir dann mitteilte, <rs type="person" ref="#per__97311">Androsch</rs> und zur Fraktion dann sogar <rs type="person" ref="#per__97668">Kreisky</rs>.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> versteht es &#252;berhaupt sehr geschickt, bei allen Gewerk<lb break="no"/>schaftsveranstaltungen irgendwie sich Zeit zu nehmen und mit den<lb/>
Kollegen, in seinem Fall meistens nur mit den Genossen, also fraktio<lb break="no"/>nell Kontakt zu nehmen. F&#252;r mich sind die Gewerkschaftsveranstaltungen<lb/>
&#252;berhaupt das sch&#246;nste Erlebnis, das ich w&#228;hrend meiner ganzen Minister<lb break="no"/>zeit habe. In diesen Kreisen f&#252;hle ich mich wohl. Diese Kolleginnen<lb/>
und Kollegen kenne ich seit Jahrzehnte, die sind mir sehr wohl ge<lb break="no"/>sinnt und dort zu diskutieren macht mir riesig Spass. Selbst mit den<lb/>
Kommunisten oder mit der gewerkschaftlichen Einheit oder war sonst<lb/>
<pb n="38-1138" facs="38_1977-10-03_1138.jpg"/>noch von den Linken dort aufsteht und diskutiert, ist es eine<lb/>
wahre Freude zu reden. Ich habe niemals noch die Diskutanten<lb/>
niedergesetzt oder l&#228;cherlich gemacht und vielleicht sch&#228;tzen<lb/>
sie alle anderen Fraktionen diese Eigenschaft von mir ganz<lb/>
besonders. Den Vorsitzenden, einen christlichen Gewerkschafter<lb/>
<rs type="person" ref="#per__149378">Alram</rs>, habe ich dann animiert er soll doch unbedingt schauen,<lb/>
dass auch von seiner Fraktion sich jemand zu Wort meldet. Was wirklich<lb/>
die Privatangestellten aber am meisten interessierte war die weitere<lb/>
Vorgangsweise beim Ladenschlussproblem. Hier gehe ich mit ihnen voll<lb break="no"/>kommen konform seit eh und je und trotz mancher Abweichung einzelner<lb/>
sozialistische Prominenter Politiker vor weshalb sie mir schon<lb/>
allein deshalb, wie sie es immer wieder ausdr&#252;cken sehr dankbar sind.<lb/>
Vizepr&#228;sident der Arbeiterkammer <rs type="person" ref="#per__112114">Freyschlag</rs> von O&#214; hat im Dis<lb break="no"/>kussionsbeitrag und dann ganz besonders in einer alleinigen Aussprache<lb/>
mit <rs type="person" ref="#per__98040">Wais</rs> und mir ersucht, wir sollten ein eigenes Konzept f&#252;r<lb/>
die Wolfsegg-Traunthaler Kohlenbergwerkarbeiter finden. Die einzige<lb/>
Chance ist, wenn sie nach einigen Jahren ausgekohlt resp. stillgelegt<lb/>
werden, die j&#252;ngeren Leute zur SAKOG zu transferieren. Zu diesem<lb/>
Zweck sollte man jetzt schon darauf dr&#228;ngen, dass die entsprechenden<lb/>
Wohnungen bei der SAKOG errichtet werden. &#196;hnlich sind wir ja<lb/>
auch in Fohnsdorf vorgegangen. Mein Vorschlag hat deshalb an <rs type="person" ref="#per__112114">Frey<lb break="no"/>schlag</rs> gelautet &#8211; mit <rs type="person" ref="#per__98040">Wais</rs> von meinem B&#252;ro zusammen, gerade<lb/>
diesen Punkt jetzt in Angriff zu nehmen. Den Vorschlag, jetzt bereits<lb/>
ein grosses Konzept zu entwickeln, habe ich f&#252;r verfr&#252;ht gehalten,<lb/>
denn selbstverst&#228;ndlich m&#252;sste dort auch eine Finanzierung vorgesehen<lb/>
werden. Derzeit wird aber die gesamte Bergbauf&#246;rderung f&#252;r die Still<lb break="no"/>legung von Fohnsdorf verwendet werden m&#252;ssen. WTK kommt sowieso<lb/>
erst fr&#252;hestens in 5 Jahren dran. <rs type="person" ref="#per__112114">Freyschlag</rs> war mit dieser Vorgangs<lb break="no"/>weise &#8211; wenn auch nicht sehr gl&#252;cklich &#8211; doch einverstanden. Andere<lb/>
Diskussionsredner wie der Vorsitzende Stellvertreter <rs type="person" ref="#per__112942">Braun</rs>, der ent<lb break="no"/>sprechende Massnahmen gegen den produktionsfeindlichen <rs type="person" ref="#per__97808">Petuely</rs><lb/>
er die Importwaren viel mehr schont als die inl&#228;ndischen Produzenten<lb/>
und den christlichen Gewerkschafter <rs type="person" ref="#per__149379">Imerma</rs> aus Vorarlberg, der<lb/>
sich gegen die Textilimporte von Billigstl&#228;ndern wehrte, konnte ich<lb/>
zusichern, dass wir jetzt diese Probleme im Ma&#223;nahmenpaket der<lb/>
Bundesregierung mit in Angriff nehmen werden.<lb/>
</p>
            <p xml:space="preserve">In der fr&#252;h hatte ich sofort die SChef <rs type="person" ref="#per__98053">Wanke</rs>, <rs type="person" ref="#per__108322">Meisl</rs> und <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
gebeten, f&#252;r dieses Ma&#223;nahmenpaket die entsprechenden konkreten<lb/>
Vorschl&#228;ge ihrer Sektionen zu koordinieren und in ein entsprechendes<lb/>
<pb n="38-1139" facs="38_1977-10-03_1139.jpg"/>Papier f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> zusammenzufassen. Wie erwartet habe ich dann<lb/>
abends, als wir von Steinhaus zur&#252;ckgekommen sind, nur die von den<lb/>
Sektionschefs weitergegebenen Auftr&#228;ge der einzelnen Referenten,<lb/>
zwar ausf&#252;hrlich, typisch Ministerien-like, aber f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
vollkommen unbrauchbar vorgefunden. Abgesehen davon, dass selbst<lb break="no"/>verst&#228;ndlich schon alle 3 Sektionschefs leider weg waren, ist<lb/>
Gott sei Dank noch <rs type="person" ref="#per__111737">Marsch</rs> hier geblieben, um mit mir die Zusammen<lb break="no"/>fassung zu besprechen. <rs type="person" ref="#per__98040">Wais</rs> &#252;bernahm die Koordinierung mit <rs type="person" ref="#per__111737">Marsch</rs><lb/>
und mehr denn je ist mir klargeworden, dass die Linie wie <rs type="person" ref="#per__98053">Wanke</rs><lb/>
die Ministerialb&#252;rokratie allgemein bezeichnet, niemals imstande<lb/>
sein wird, selbst wenn sozialistische Sektionschefs das ganze Haus<lb/>
f&#252;hren werden, aus dieser Tradition auszubrechen. Jede Sektion<lb/>
denkt nur f&#252;r sich, handelt nur f&#252;r sich und macht nur Vorschl&#228;ge f&#252;r<lb/>
sich. Hier wird es nach wie vor immer die Aufgabe des B&#252;ros, oder<lb/>
wenn man so will des Stabes sein, verst&#228;rkt durch MR <rs type="person" ref="#per__111737">Marsch</rs> mit<lb/>
seiner Grundsatzabteilung die wirkliche Arbeit f&#252;r mich zu leisten.<lb/>
<rs type="person" ref="#per__111737">Marsch</rs> muss bei uns vollkommen integriert werden.<lb/>
</p>
            <p xml:space="preserve">Die Geburtstagsfeier von <rs type="person" ref="#per__97346">Benya</rs> zum 65., die der ARB&#214; veranstaltete,<lb/>
gab mir Gelegenheit mit Gen.Sekr. <rs type="person" ref="#per__97411">Effenberger</rs> &#252;ber die weitere Vor<lb break="no"/>gangsweise der Verhandlungen mit dem &#214;AMTC Gen.Dir. <rs type="person" ref="#per__98032">Veith</rs> zu sprechen.<lb/>
Eine Aussprache zwischen diesen beiden hat jetzt zu einer gewissen<lb/>
Entspannung gef&#252;hrt. Trotzdem hat mich <rs type="person" ref="#per__97411">Effenberger</rs> weiterhin mit dem<lb/>
&#214;AMTC st&#228;ndig Kontakt zu halten um ihm einigermassen aufzukl&#228;ren und<lb/>
andererseits in das Geschehen einzubinden. Dazu war ich gerne bereit.<lb/>
Bez&#252;glich der Mehrwertsteuer, 3. Satz, f&#252;rchtet <rs type="person" ref="#per__97411">Effenberger</rs>, wird der<lb/>
ARB&#214;, da <rs type="person" ref="#per__97372">Broda</rs> unter allen Umst&#228;nden ungesehen und ohne Kritik<lb/>
zustimmen wird &#8211; und damit auch der ARB&#214; dagegen nichts sagen darf &#8211;<lb/>
schweren Schaden erleiden. Ich werde deshalb versuchen, dem &#214;AMTC<lb/>
Dr. <rs type="person" ref="#per__98032">Veith</rs> ein bisschen zu pazifizieren. Bez&#252;glich der Reparaturpreise<lb/>
und insbesondere der Ersatzteilpreise werde ich die Studie der<lb/>
Arbeiterkammer als Grundlage nehmen um gegebenenfalls ein &#167; 4<lb/>
Preisverfahren einzuleiten. <rs type="person" ref="#per__97411">Effenberger</rs> war &#252;ber diese Ank&#252;ndigung<lb/>
sehr gl&#252;cklich.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97879">R&#246;sch</rs> und <rs type="person" ref="#per__108223">Lausecker</rs>, die ebenfalls dort waren, besprach ich<lb/>
die M&#246;glichkeit einer eigenen Motorradproduktion f&#252;r den &#214;ffent<lb break="no"/>lichen Sektor, Gendarmerie, Post, Bahn, Milit&#228;r usw. <rs type="person" ref="#per__97879">R&#246;sch</rs> erkl&#228;rte mir<lb/>
er h&#228;tte mit KTM, aber auch mit Puch jahrelang Verhandlungen gef&#252;hrt.<lb/>
Puch h&#228;tte dann einen Prototyp im Jahre 1972 geliefert, dann aber<lb/>
erkl&#228;rt, sie verzichten auf eine solche Produktion. Diese Fahrzeuge<lb/>
m&#252;ssen zum Unterschied von den jetzt erzeugten hochtourigen Sport<lb break="no"/><pb n="38-1140" facs="38_1977-10-03_1140.jpg"/>maschinen Leistungsmaschinen sein, die langsam fahren, wom&#246;g<lb break="no"/>lich aber weniger Betriebskosten haben. Die beiden &#246;sterreichischen<lb/>
Firmen erzeugen aber nur hochtourige Sportmaschinen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte vom Branchenreferat pr&#252;fen<lb/>
lassen und entsprechende Vorschl&#228;ge in der Arbeitsgruppe &#246;ffent<lb break="no"/>liche Auftr&#228;ge machen.<lb/>
</p>
            <p xml:space="preserve">Die beiden Rechtsanw&#228;lte des ARB&#214;, die auch gleichzeitig den Be<lb break="no"/>sitzer von Moulin Rouge und Eden Bar, <rs type="person" ref="#per__145960">Schimanko</rs>, vertreten, ersuchten<lb/>
mich neuerdings, ich m&#246;ge doch endlich f&#252;r ihren Klienten die<lb/>
Gewerbeberechtigung, wenn auch nur f&#252;r 3 Jahre ausstellen. Der<lb/>
Bezirksvorsteher der Inneren Stadt schickt st&#228;ndig Polizei die ent<lb break="no"/>sprechende Anzeige erstatten muss, weil diese Betriebe ohne Gewerbe<lb break="no"/>berechtigung derzeit gef&#252;hrt werden. Da SChef <rs type="person" ref="#per__97584">Jagoda</rs> mir vor l&#228;ngerer<lb/>
Zeit erkl&#228;rte, er wird diesen Fall positiv erledigen, weil er im<lb/>
Interesse des Fremdenverkehrs dringend notwendig ist, es nur noch<lb/>
gewisse Detailfragen zu kl&#228;ren sind, versprach ich so schnell als<lb/>
m&#246;glich das Verfahren abzuschliessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte schau dass man den beiden wirklich hier<lb/>
entgegenkommt.<lb/>
</p>
            <p xml:space="preserve">Zu drei Geburtstagsfeiern von <rs type="person" ref="#per__97346">Benya</rs>, n&#228;mlich ARB&#214;, Partei und Ge<lb break="no"/>werkschaft, bin ich geladen. Bei der letzten kann ich nicht anwesend<lb/>
sein, weil ich zu Staatsb&#252;rgerversammlungen am Samstag nach Salzburg<lb/>
muss. Ich habe mich deshalb bei ihm entschuldigt, was er selbstver<lb break="no"/>st&#228;ndlich zur Kenntnis nahm und ihm herzlichst gratuliert, was ihm<lb/>
auch sehr freute.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1132_01" facs="38_1977-10-03_1132-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.10.1977</head>
         </div>
         <pb n="38_1132_02" facs="38_1977-10-03_1132-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
