<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750305">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  5. M&#228;rz 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-03-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-03-05">Mittwoch, 5. M&#228;rz 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0278" facs="25_1975-03-05_0278.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, den 5. M&#228;rz 1975<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der Fa. Grundmann und der Vertreter der AK N&#214;<lb/>
<name type="person" ref="#per__121991">Krenn</name> haben grosse Angst, <choice><choice><sic>derr</sic><corr>dass</corr></choice></choice> ihre Firma, die mit 1. Juni zu 51 %<lb/>
dem Fischer-Konzern aus der Schweiz geh&#246;ren wird, gr&#246;ssere Ent<lb break="no"/>lassung vornehmen muss, weil ihre Auftragslage insbesondere in der<lb/>
Giesserei &#228;usserst ung&#252;nstig ist. Gerade dort wurden gr&#246;ssere In<lb break="no"/>vestitionen &#252;ber 100 Mill. S get&#228;tigt und die Kapazit&#228;t ist dort mit ein<lb/>
Drittel ausgelastet. Wenn ihre Besch&#228;ftigungslage sich nicht ver<lb break="no"/>bessert, werden sie kaum die 250 Mill. S der Girozentrale, 100 Mill.<lb/>
kurz und 100 Mill. lang und 50 Mill. Wechsel zur&#252;ckzahlen k&#246;nnen.<lb/>
Urspr&#252;nglich wollten sie mich ersuchen, dass ich im Irak wegen eines<lb/>
Auftrages 40 Mill. S interveniere. In der Zwischenzeit hat aber<lb/>
der dortige Vertreter ihnen empfohlen, unter gar keinen Umst&#228;nden<lb/>
Regierungsstellen einzuschalten, weil dadurch der Abschluss viel<lb break="no"/>leicht durch Konkurrenzman&#246;ver anderer Staaten dann nur gef&#228;hrdet<lb/>
werden k&#246;nnte. Alle die Mitteilungen erfolgten streng vertraulich,<lb/>
zeigen mir aber wieder, dass im Nahen Osten eigene Gesch&#228;ftsverh&#228;lt<lb break="no"/>nisse und in &#214;sterreich selbst f&#252;r scheinbar so gesunde Firmen wie<lb/>
Grundmann die verschiedensten Schwierigkeiten bestehen. Der Besitzer<lb/>
<name type="person" ref="#per__140389">Brias</name> und seine Frau, die jetzt Gesch&#228;ftsf&#252;hrer neben zwei Schweizern<lb/>
ist, haben auch das Wiener Schlosswerk &#214;FA gekauft. Die Betriebsr&#228;te<lb/>
f&#252;rchten um die 1.170 Besch&#228;ftigten, da sie annehmen, dass die Schwei<lb break="no"/>zer, wie sie es auch in anderen L&#228;ndern getan haben, zuerst grosse<lb/>
Versprechungen machen, in einer Krise oder Rezession aber dann dort<lb/>
die entsprechenden Stillegungen vorgenommen haben, um ihr eigenes<lb/>
Schweizer Werk zu sch&#252;tzen und keinerlei Auftr&#228;ge nach &#214;sterreich<lb/>
legen. Ich habe, nachdem sie mir die vertraulichen Mitteilungen ge<lb break="no"/>macht hatten, den Branchenreferenten im Haus ersucht, er soll sich<lb/>
die Details anh&#246;ren (MR Dr. <name type="person" ref="#per__126296">Gr&#246;bl</name>), um eventuelle Auftr&#228;ge zu ver<lb break="no"/>mitteln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte die Sache weiter &#252;ber das Branchenreferat<lb/>
zu verfolgen.<lb/>
</p>
            <p xml:space="preserve">Im Energiebeirat gelang die einstimmige Annahme unseres Energieplanes,<lb/>
eigentlich h&#228;tte ich erwartet, dass ein wesentlich gr&#246;sserer Wider<lb break="no"/>stand insbesondere im Hinblick auf die kommenden Wahlen und der<lb/>
Angriffe, die die &#214;VP wegen der Nichterstellung eines Energieplanes<lb/>
<pb n="25-0279" facs="25_1975-03-05_0279.jpg"/>gestartet hat, kommen werden. Die Landesgesellschaftsvertreter wehrten<lb/>
sich nur dagegen, dass vorgeschlagen wurde, Aufsichtsratsvertreter<lb/>
des Verbundes oder des Bundes in die Landesgesellschaften sozusagen<lb/>
als Korrelat zu den jetzt schon in den Bundesverbundorganen und<lb/>
Sondergesellschaften, wo bereits L&#228;ndervertreter als Aufsichtsr&#228;te ent<lb break="no"/>sandt sind. Da ich sowieso keine Spur einer m&#246;glichen Realisierung<lb/>
dieses Wunsches sehe, habe ich sofort darauf verzichtet, ich glaube<lb/>
sogar ein bisschen zum Leidwesen von <name type="person" ref="#per__107937">Frank</name>. Der Vertreter der Han<lb break="no"/>delskammer hatte Einwendungen aber nicht grunds&#228;tzlicher Natur, die<lb/>
wir von ihm sogar schriftlich bekamen und wo entweder die Kohle<lb/>
oder sonstigen Fachgruppen irgendwelche Ab&#228;nderungsantr&#228;ge stellten,<lb/>
im Prinzip aber stimmte <name type="person" ref="#per__97872">Rief</name> dem Plan zu. Nur der Vertreter des<lb/>
Bundeskanzleramtes <name type="person" ref="#per__140391">Hartl</name>, der fr&#252;her einmal versucht hat, in der<lb/>
Kohle als Beamter irgendwelche Pl&#228;ne zu verwirklichen, dort aber<lb/>
keinerlei Erfolg hatte, meinte kritisch, der Plan hat eigentlich die<lb/>
Koordinationsfunktion zwischen den einzelnen Energietr&#228;gern nicht<lb/>
erf&#252;llt. Ich habe ihm sofort scharf geantwortet, dass es eben nichts<lb/>
Schwierigeres gibt als Koordinationen zwischen Energietr&#228;gern<lb/>
durchzuf&#252;hren, nachdem es nicht einmal ihm gelungen ist, auf dem<lb/>
Kohlensektor seinerzeit eine Koordination der Probleme und der<lb/>
Firmen herbeizuf&#252;hren. Er hat dann sofort zur&#252;ckgezogen und meinte,<lb/>
er h&#228;tte nur ausdr&#252;cken wollen, dass die einzelnen Energietr&#228;ger<lb/>
weniger egoistisch und mehr gesamtwirtschaftlich oder gesamt<lb break="no"/>energiepolitisch denken sollen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Internationale Energieagentur und ganz besonders &#252;ber das<lb/>
Energiesicherungsgesetz referierte <name type="person" ref="#per__107937">Frank</name> und hier stellte sich<lb/>
heraus, dass der Vertreter der Handelskammer aber auch andere<lb/>
meinten, es w&#228;re zweckm&#228;ssig, &#252;ber dieses Problem noch Informationen<lb/>
zu bekommen und Verhandlungen zu f&#252;hren. <name type="person" ref="#per__107937">Frank</name> hat deshalb zugesagt<lb/>
und ich war damit sehr einverstanden, dass bevor wir mit diesem Ge<lb break="no"/>setz in den Ministerrat gehen, wir es noch im Energiebeirat be<lb break="no"/>sprechen wollen. Mit diesem Beirat hat wir einen ganz guten Griff<lb/>
getan. Die Wissenschaft, die Interessensvertretungen, aber letzten<lb/>
Endes auch die anderen Ministerien haben M&#246;glichkeit jetzt schon beim<lb/>
Entstehen von Pl&#228;nen und Gesetzen, die die Energie betreffen, mitzu<lb break="no"/>wirken und ich kann dann mit einem wenn auch m&#252;hsam erreichten ein<lb break="no"/>stimmigen Beschluss in dieser Materie rechnen.<lb/>
</p>
            <pb n="25-0280" facs="25_1975-03-05_0280.jpg"/>
            <p xml:space="preserve">RA Dr. <name type="person" ref="#per__123312">Stern</name> wollte unbedingt von mir eine Zusicherung, dass<lb/>
wir eine Verwaltungsgerichtshofbeschwerde nicht abwarten sondern<lb/>
vorher in irgendeiner Weise sanieren. Ich habe sofort den zust&#228;ndigen<lb/>
Referenten von der Betriebsanlagegenehmigung gerufen (MR Dr. <name type="person" ref="#per__139558">Huber</name>)<lb/>
und dezidiert schon vor diesem erkl&#228;rt, dass ich nicht bereit bin, hier<lb/>
irgendwie einzugreifen. <name type="person" ref="#per__123312">Stern</name>, der Vizekanzler <name type="person" ref="#per__97525">H&#228;user</name> noch aus der<lb/>
Zeit seiner T&#228;tigkeit als Betriebsrat bei der MIAG kennt, <name type="person" ref="#per__123312">Stern</name> war<lb/>
damals Pr&#228;sident des Aufsichtsrates, hat mit <name type="person" ref="#per__97525">H&#228;user</name> angeblich ver<lb break="no"/>einbart, dass dieser die entsprechenden W&#252;nsche der Firma in Vorarl<lb break="no"/>berg mit seinen Fachleuten besprechen wird. Kunert hat angeblich in<lb/>
dieser Betriebsst&#228;tte dort keine M&#246;glichkeit, die Auflagen, die das<lb/>
Arbeitsinspektorat gemacht hat, zu erf&#252;llen, ohne dass der Export jetzt<lb/>
gef&#228;hrdet w&#228;re. Ich bin &#252;berzeugt, dass <name type="person" ref="#per__97525">H&#228;user</name> eine so dezidierte<lb/>
Erkl&#228;rung nicht abgegeben hat. Auf alle F&#228;lle haben wir die Pflicht<lb/>
wenn das Arbeitsinspektorat Vorschriften erl&#228;sst, dass wir diese in<lb/>
unseren Bescheid aufnehmen. Wenn dann die Firma entsprechende Be<lb break="no"/>rufung selbst zu den Oberstgerichten macht, dann hat unser Beamter<lb/>
vollkommen recht, muss man diese Berufung abwarten und nicht von vorn<lb break="no"/>herein, wenn die Rechtssache f&#252;r die Firma schlecht steht und dies<lb/>
d&#252;rfte <name type="person" ref="#per__123312">Stern</name> bemerkt haben, dann versucht das Verfahren abzubrechen.<lb/>
Eine einzige Ausnahme k&#246;nnte meiner Meinung auch dann gemacht werden,<lb/>
wenn tats&#228;chlich das Sozialministerium auf seine W&#252;nsche verzichtet.<lb/>
Dann br&#228;uchte man nicht unbedingt den formellen Prozess f&#252;hren, nur<lb/>
weil wir ihn vielleicht durch ungeschickte Begr&#252;ndung der Firmen<lb/>
gewinnen k&#246;nnten. <name type="person" ref="#per__123312">Stern</name> hatte sogar noch die Idee, bei mir zu<lb/>
protestieren, dass man den Betriebsrat nicht entsprechend geh&#246;rt<lb/>
hat. Hier wurde mir entgegengehalten, dass der Betriebsrat keine<lb/>
Parteienstellung besitzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Halte mich bitte &#252;ber die ganze Angelegenheit<lb/>
am laufenden.<lb/>
</p>
            <p xml:space="preserve">Im Rechnungshofausschuss wurde von der &#214;VP einige Fragen gestellt,<lb/>
die aber keinesfalls mich in Verlegenheit bringen konnten. Nat&#252;rlich<lb/>
wollte man wieder wissen, welche Meinungsforschungsinstitute ich<lb/>
in der letzten Zeit beauftragt habe, wobei ja immer nur das Inter<lb break="no"/>esse auf die IFES d.h. <name type="person" ref="#per__97356">Charly Blecha</name> gerichtet ist. <name type="person" ref="#per__112149">Gorton</name> sammelt<lb/>
hier scheinbar f&#252;r entsprechende Angriffe im Plenum. Ebenso wollte<lb/>
der Abgeordnete <name type="person" ref="#per__111410">K&#246;nig</name> die Investitionen in der E-Wirtschaft 1975/76<lb/>
im Detail wissen. Ich habe beiden eine schriftliche Darstellung zuge<lb break="no"/>sagt.<lb/>
</p>
            <pb n="25-0281" facs="25_1975-03-05_0281.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name><add>Toni ok.</add>: Bitte die notwendigen Brief von <name type="person" ref="#per__97722">Marhold</name><lb/>
veranlassen.<lb/>
</p>
            <p xml:space="preserve">Aschliessend nach mir kam <name type="person" ref="#per__97755">Moser</name> und er war ein wenig ersch&#252;ttert,<lb/>
als ich ihm mitteilte, dass nun die Kammern sich als erste Rabatte<lb/>
wie es <name type="person" ref="#per__98112">Z&#246;llner</name> bezeichnet, eine Rabattierung von Heiz&#246;l und von<lb/>
Diesel&#246;l mit 20 Groschen vereinbart haben. <name type="person" ref="#per__97311">Androsch</name> hatte mich vorher<lb/>
angerufen und erkl&#228;rt, auf Intervention des &#214;GB nimmt er auf<lb/>
alle F&#228;lle Abstand hier die Mineral&#246;lsteuer zu erh&#246;hen. <name type="person" ref="#per__97755">Moser</name><lb/>
selbst h&#228;tte nat&#252;rlich f&#252;r den Strasenbau weitere Mittel bekommen.<lb/>
Die Dieselpreissenkung habe ich im Parlament den anfragenden<lb/>
Abgeordneten <name type="person" ref="#per__112981">Hietl</name> sofort als eine Vorleistung f&#252;r die landwirt<lb break="no"/>schaftlichen Produktionskosten und damit Einkommensverbesserungen auf<lb/>
seine Anfrage verkauft. Die Idee <name type="person" ref="#per__97311">Androschs</name>, in Hinkunft m&#252;ssten wir<lb/>
vielleicht weniger oder gar keine Preiserh&#246;hungen bei Milch und Ge<lb break="no"/>treide akzeptieren, glaube ich wird unter gar keinen Umst&#228;nden ge<lb break="no"/>lingen. <name type="person" ref="#per__97311">Androsch</name> hofft scheinbar, dass wenn er schon nicht die 20 gr<lb/>
Dieselpreissenkung in Form von einer Mineral&#246;lsteuererh&#246;hung<lb/>
f&#252;r sich beanspruchen k&#246;nnte, dass dann wenigstens die Landwirtschaft<lb/>
uns ein entsprechendes Entgegenkommen wegen der Verbilligung des<lb/>
Dieselkraftstoffes bei ihren Produktion anrechnen wird. Da die<lb/>
Forderungen garantiert exorbitant hoch sein werden, wird, selbst<lb/>
wenn ich diese Post in Abzug bringe, noch immer eine wesentliche<lb/>
theoretische Preiserh&#246;hung &#252;brigbleiben.<lb/>
</p>
            <p xml:space="preserve">Abg. <name type="person" ref="#per__97663">Kraft</name> wollte von mir wissen, mit welchem Recht ich die Landes<lb break="no"/>regierung in Ober&#246;sterreich dazu verhalten will, dass sie f&#252;r die<lb/>
WTK Kohlenbergbau Hilfestellung leisten soll. Ich erkl&#228;rte sofort,<lb/>
dass ich dazu zwar keine rechtliche wohl aber eine moralische<lb/>
Verpflichtung des Landes ableite, dass eben <name type="person" ref="#per__98068">Wenzl</name> gleichzeitig<lb/>
Pr&#228;sident von der OKA die letzten Endes die Kohle kauft und auch<lb/>
f&#252;r die WTK mitverantwortlich in Ober&#246;sterreich ebene einen Ausgleich<lb/>
anstreben m&#252;sste. Auch ich bin derzeit f&#252;r die Kohle und f&#252;r die<lb/>
Elektrizit&#228;t verantwortlich und muss daher auch ersuchen, zu einem<lb/>
Kompromiss zu kommen. <name type="person" ref="#per__97498">Gr&#252;nwald</name> erz&#228;hlte mir dann am Abend nach<lb/>
dem Kautsky-Kreis, dass er f&#252;rchtet, dass <name type="person" ref="#per__97668">Kreisky</name> die einfachste L&#246;<lb break="no"/>sung, n&#228;mlich den Strompreis doch um diesen 1 Groschen zu er<lb break="no"/>h&#246;hen sieht, wodurch der Finanzminister weniger belastet, die<lb/>
E-Wirtschaft die Kohle mit 300 Mill. S subventionieren k&#246;nnte.<lb/>
</p>
            <pb n="25-0282" facs="25_1975-03-05_0282.jpg"/>
            <p xml:space="preserve">Ich erkl&#228;rte <name type="person" ref="#per__97498">Gr&#252;nwald</name>, ich m&#246;chte am liebsten die Kohlenfrage<lb/>
insbesondere bei der WTK, da man dort nur die reinen W&#228;rmepreis<lb break="no"/>einheiten bezahlt und niemals Preiserh&#246;hungen der Parit&#228;tischen<lb/>
Kommission automatisch &#252;bernimmt, durch Verhandlungen in Ordnung<lb/>
bringen.<lb/>
</p>
            <p xml:space="preserve">Im Kautsky-Kreis, wo ich auf die Energiesituation kurz einging,<lb/>
hatte ich auch die Gefahr geschildert, die mit einem solchen automa<lb break="no"/>tischen Krisen-Kohle-Groschen auf den Strompreis f&#252;r die weitere<lb/>
Kohle-Politik sich ergibt. Ich kann mir sehr gut vorstellen, dass<lb/>
dann immer wieder gesagt wird, na nehmen wir statt 1 Groschen 2 Groschen<lb/>
um damit unrentable Kohlengruben automatisch weiter zu f&#252;hren.<lb/>
Immer wenn es L&#246;sungen gibt, wo ein Teil der Kosten &#252;ber automatische<lb/>
Einnahmen, die nicht im Preis ihren Niederschlag finden, abgedeckt<lb/>
werden, wird es zu einer Erstarrung des Prinzips und der Struktur<lb/>
kommen. Das typischste und krasseste Beispiel ist die wachsende<lb/>
B&#252;rokratie. Infolge einer mangelnden Selbstkontrolle, niemand bezahlt<lb/>
sie ja direkt aus seinem eigenen Sack, eben sich nicht nur st&#228;ndig<lb/>
vermehrt sondern st&#228;ndig immer weniger effizient wird. Ausserdem<lb/>
des Rechnungshofes hat <name type="person" ref="#per__137484">Sch&#252;tz</name>, aber auch <name type="person" ref="#per__97722">Marhold</name> mir gesagt, es ist er<lb break="no"/>sch&#252;tternd, wie wenig die Beamten heute darauf Wert legen, sparsam<lb/>
zu wirtschaften und in welch erschreckendem Ausmass sich &#252;berhaupt nie<lb break="no"/>mand mehr um eine effizientere Arbeit der Beamten k&#252;mmert. Zwei<lb/>
Ministerialr&#228;te &#8211; 1 Mill. S Aufwand im Jahr und dann weiss man alles,<lb/>
was sich hier noch in Zukunft entwickeln wird und wer dies alles<lb/>
bezahlen soll, bleibt ein R&#228;tsel.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113038">Reim</name>, aber auch <name type="person" ref="#per__97469">Gehart</name> hatten sich bem&#252;ht, mir f&#252;r den Kautsky-Kreis<lb/>
theoretisch ganz interessante &#220;berlegungen einzugeben. <name type="person" ref="#per__113038">Reim</name>, dem<lb/>
ich sehr dankbar bin, dass er sich in dieser Beziehung den Kopf zer<lb break="no"/>bricht, hat einige Erkenntnisse der neuen National&#246;konomie gemeint,<lb/>
k&#246;nnte ich in diesem Kreis von Professoren gut anbringen. Prof. <name type="person" ref="#per__140392">Eibl-<lb/>
Eibesfeldt</name> hat gefunden, dass ein Organismus ohne eine Energiebilanz,<lb/>
die ausgeglichen sein muss, nicht existieren kann. Nun legt die &#214;konomie<lb/>
dies auch auf die Wirtschaftsk&#246;rper um und <name type="person" ref="#per__140394">Zagora</name>, sein Statistiker<lb/>
aus &#214;sterreich, predigt jetzt diese neue Theorie. <name type="person" ref="#per__140394">Zagora</name> ist mir<lb/>
noch dem Namen nach aus der Zeit bekannt, wie wir in der Arbeiter<lb break="no"/>kammer bekannt, wo wir die ersten Input-Output-Versuche machten, wo<lb/>
er vergeblich in einem subventionierten Auftrag in seinem statistischen<lb/>
<pb n="25-0283" facs="25_1975-03-05_0283.jpg"/>Institut entsprechende Untersuchungen anstellen sollte. Die Arbeiten<lb/>
waren angeblich vollkommen unbrauchbar. Diese Energiebilanz ist in<lb/>
Wirklichkeit gar nichts besonders Neues, so wie ich seinerzeit, als der<lb/>
Club von Rom die katastrophale Zukunft schilderte, an <name type="person" ref="#per__139962">Malthus</name> denken<lb/>
musste, der eine &#228;hnliche Theorie vor ca. einem Jahrhundert gepr&#228;gt<lb/>
hat und die dann nicht zugetroffen ist, so haben diese Kreislauf<lb break="no"/>theorien schon die Physiokraten, <name type="person" ref="#per__140393"><choice><choice><sic>Finney</sic><corr>Quesnay</corr></choice></choice></name>, gepredigt. Das Ersch&#252;tterndste<lb/>
ist und dies hat ZS <name type="person" ref="#per__112988">Wille</name> von den Metallarbeitern dann zum Schluss<lb/>
als letzter Debattenredner richtig zusammengefasst, dass weder der<lb/>
Kautsky-Kreis geschweige den die Wissenschaft, wie ich ihn nachher<lb/>
erg&#228;nzte, aus der schwierigen wirtschaftspolitischen Situation uns<lb/>
heraushelfen k&#246;nnen, weil sie in Wirklichkeit kein entsprechendes<lb/>
Rezept oder heute w&#252;rde man sagen Modell zur Verf&#252;gung haben. Da<lb/>
ich kein Theoretiker bin, mir auch gar nicht den Anstrich eines<lb/>
solchen geben m&#246;chte, habe ich die Anregungen von <name type="person" ref="#per__113038">Reim</name>, zwar f&#252;r<lb/>
mich pers&#246;nlich registriert, dort aber keinesfalls vorgetragen. In<lb/>
diesem Kreis, wo ich seit Jahrzehnten t&#228;tig bin und wo man mich glaube<lb/>
ich genau kennt, erwartet man keinesfalls, dass ich hochgestochene<lb/>
theoretische Probleme zur Sprache bringen, sondern handfeste Informa<lb break="no"/>tionen und gegebenenfalls L&#246;sungsvorschl&#228;ge. Letztere kann ich aller<lb break="no"/>dings in der jetzigen Wirtschaftskonjunktursituation nicht vorlegen.<lb/>
Meine ganze Politik seit 1945 war auf Wachstum und Inflation ange<lb break="no"/>legt, da ich darin die beste M&#246;glichkeit sehe, die Strukturschwierig<lb break="no"/>keiten zu beheben. Dass man dabei nebenher nat&#252;rlich gegen die Preis<lb break="no"/>steigerungen auftritt, ist nicht eine schizophrene Haltung bei mir<lb/>
sondern ebne nur eine Erg&#228;nzung zur Inflationspolitik, damit diese<lb/>
nicht &#252;ber dem europ&#228;ischen Durchschnitt hinausgeht. Die Voraussetzung<lb/>
f&#252;r eine &#228;hnliche wirtschaftspolitische Entwicklung sollte durch die<lb/>
Lohnerh&#246;hungen und durch die Steuersenkung im Jahre 1975 erreicht<lb/>
werden. Durch die psychologische Einwirkung aber, dass die weltweite<lb/>
Rezession auch &#214;sterreich treffen k&#246;nnte, hat die Bev&#246;lkerung aber das<lb/>
zus&#228;tzliche Einkommen nicht ausgegeben, sondern gr&#246;sstenteils ge<lb break="no"/>spart. Dadurch blieb bis jetzt der Nachfragestoss aus. Selbst wenn<lb/>
der aber gekommen w&#228;re, h&#228;tte er den R&#252;ckschlag, den wir im Export<lb/>
jetzt mehr oder minder durch Ausbleiben der Zuwachsraten hinnehmen<lb/>
mussten, nicht ausgeglichen. Die Hauptursachen sehe ich noch immer in<lb/>
dem Preisverfall sowohl auf den Rohstoffm&#228;rkten als auch auf den In<lb break="no"/>vestitionsg&#252;tern und teilweise auf dem Hab- und Fertigwarensektor.<lb/>
der jedermann veranlasst, zuzuwarten. Einzig <name type="person" ref="#per__97627">Heinzi Kienzl</name>, den<lb/>
<pb n="25-0284" facs="25_1975-03-05_0284.jpg"/>ich dann abends w&#228;hrend der Vorstellung im Domes-Heim sprach,<lb/>
meinte, dies sei ein nat&#252;rlicher Zustand, bedingt durch den Lager<lb break="no"/>abbau, der jetzt Platz greift. Diese Meinung teile ich zwar im Prin<lb break="no"/>zip, f&#252;rchte aber, dass die Auswirkungen wesentlich st&#228;rker sein wird<lb/>
als wir dies momentan wahrhaben wollen. Mein ungebrochener Optimismus<lb/>
den ich bisher nach aussen immer zur Schau getragen habe, von dem<lb/>
ich aber auch innerlich &#252;berzeugt war, hat diesmal innerlich einen<lb/>
kleinen Knacks bekommen. Ich bin sehr froh, dass vor der Messe-<lb/>
Er&#246;ffnung schon die M&#246;belmesse stattfindet, sodass von dort eine<lb/>
gewisse Information &#252;ber diesen Sektor zu erwarten ist.<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__134083">Helbich</name> interessierte sich, ob wir f&#252;r die kleinen privaten<lb/>
Elektrizit&#228;tsunternehmungen wieder eine F&#246;rderung, wie sie bis<lb/>
1968 oder 1969 bestanden hat, einf&#252;hren m&#246;chten und w&#252;rden. Ich<lb/>
erkl&#228;rte sofort, dass ich zwar nichts dagegen h&#228;tte, wenn er imstande<lb/>
ist, dies irgendwo durchzusetzen, ich selbst aber keinesfalls<lb/>
initiativ werde. Die Landesgesellschaften und ganz besonders der<lb/>
Verbund sagen mit Recht, dass hier die Versorgungsprobleme in den Ge<lb break="no"/>bieten der privaten Elektrizit&#228;tsversorgungsunternehmungen auf<lb/>
diese Art nicht gel&#246;st werden k&#246;nnen. Die Einheiten, die dort<lb/>
errichtet sind oder errichtet werden, sind viel zu klein, um<lb/>
rentabel arbeiten zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wollte von mir wissen, ob in der Angelegenheit zweites<lb/>
Kernkraftwerk bereits eine Entscheidung getroffen ist. Sicher<lb/>
waren bei ihm wieder Intervenienten und ich war sehr froh,<lb/>
dass ich doch wenigstens einige Informationen in dieser Angelegenheit<lb/>
parat hatte. Ich selbst erkl&#228;rte aber sofort, dass eine entsprechende<lb/>
Entscheidung noch nicht gefallen ist und ich sie erst in einem Monat<lb/>
fr&#252;hestens erwarte, es muss wirklich noch gekl&#228;rt werden ob wir<lb/>
1.000 Megawatt oder 1.300 Megawatt Kernkraftwerk errichten und vor<lb/>
allem wie dies im Ausbauplan eingebaut wird, wenn wir jetzt doch<lb/>
von der SU 1 Mia. und von Polen 1,6 Mia. kWh bekommen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte halte Dich &#252;ber die Kernkraftwerks<lb break="no"/>zuschl&#228;ge auf dem Laufenden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0277_01" facs="25_1975-03-05_0277-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.3.1975</head>
         </div>
      </back>
   </text>
</TEI>
