<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800125">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 25. J&#228;nner 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-01-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-01-25">Freitag, 25. Januar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0079" facs="53_1980-01-25_0079.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 25. J&#228;nner 1980<lb/>
</p>
            <p xml:space="preserve">Die Bohrung Zistersdorf ist bei 7.544 m auf Gas gestossen.<lb/>
Leider hat sich dann sofort ein normaler Gasaustritt er<lb break="no"/>eignet und das Bohrloch wurde in einigen Stellen verstopft.<lb/>
Wie &#252;berhaupt die Bohrung wieder flott gemacht werden kann,<lb/>
ist unsicher. Aus Amerika wurde jetzt ein eigenes Bohrger&#228;t<lb/>
angeschafft, das so d&#252;nn bohren kann, man nennt es daher<lb/>
auch Makkaroni, dass im jetzigen Bohrgest&#228;nge durchgebohrt<lb/>
wird, bis man wieder an die Sohle kommt. Dann soll. Dann soll<lb/>
der Bohrmeissel dort weggesprengt werden, um dem Gas einen ge<lb break="no"/>wissen Austritt zu geben. Im Gasaustritt und der anschliessenden<lb/>
Verstopfung ist nat&#252;rlich ungeheuer viel Sp&#252;lmittel aus dem Bohr<lb break="no"/>loch herausgeschleudert werden und hat die ganze Bohrstelle im<lb/>
wahrsten Sinne des Wortes in einen Sumpf verwandelt. Die Bohrmann<lb break="no"/>schaft hat Gigantisches geleistet, niemand wusste, was passieren<lb/>
wird, niemand ist aber weggelaufen. Alle haben unter h&#228;rtestem<lb/>
Einsatz ihre Pflicht erf&#252;llt. Wenn man eine solche Bohrstelle nach<lb/>
ein paar Tagen erst besucht, kann man sich an den Resten ein Bild<lb/>
machen, was dort in der Nacht vorgegangen ist. Am meisten befrie<lb break="no"/>digt sind nat&#252;rlich die Geologen. Der Chefgeologe hat triumphierend<lb/>
mir gegen&#252;ber festgestellt, dass sie doch recht gehabt haben und<lb/>
in so einer Tiefe, wie sie vermutet haben, wenn schon nicht &#214;l, doch<lb/>
Gasmengen vorhanden sind.<lb/>
</p>
            <p xml:space="preserve">Auf der Fahrt hatte ich Gelegenheit mit GD <name type="person" ref="#per__97337">Bauer</name> die letzten Vor<lb break="no"/>g&#228;nge der Preisbildung und Preissetzung und insbesondere der<lb/>
Versorgung eingehend zu diskutieren. <name type="person" ref="#per__97337">Bauer</name> musste indirekt zugeben,<lb/>
dass es ein Wahnsinn war, die Heiz&#246;l-extraleicht- und Heiz&#246;l-<lb/>
mittel-Auslieferung gegen&#252;ber dem Vorjahr um 15% zu k&#252;rzen. Die<lb/>
Ausrede, dass sie nicht genug Roh&#246;l der entsprechenden Qualit&#228;t haben,<lb/>
ist nat&#252;rlich nur bedingt richtig. &#214;l bekommt man, jede Qualit&#228;t,<lb/>
die Frage ist nur, zu welchem Preis. GD <name type="person" ref="#per__97337">Bauer</name> meint, die &#214;MV hat<lb/>
zwar die Versorgungspflicht, kann aber nicht alle Preisw&#252;nsche<lb/>
auf Spot-M&#228;rkten nur allein aus Versorgungsgr&#252;nden erf&#252;llen.<lb/>
Meine Behauptung war, dass selbst wenn die letzte Preisfestsetzung<lb/>
unzul&#228;nglich gewesen ist, sie mit Jahresende im Jahre 1980 wieder<lb/>
sehr positiv abschneiden werden, wie dies seit 1974 Jahr f&#252;r Jahr<lb/>
<pb n="53-0080" facs="53_1980-01-25_0080.jpg"/>der Fall gewesen ist. Meine Theorie lautet, in einer Knappheits<lb break="no"/>hysterie, wie sie seit 1974 und insbesondere jetzt 1979 und sicher<lb break="no"/>lich auch 1980 sein wird, muss und wird die &#214;MV immer positiv ab<lb break="no"/>schneiden. Nur vereinzelt wurden in den vergangenen Jahren, wenn die<lb/>
Bev&#246;lkerung und die Konsumenten nicht hysterisch nachgefragt haben,<lb/>
im Sommer Rabatte gegeben. Die Industrie und das Gewerbe haben dann<lb/>
nicht den amtlich preisgeregelten und von der Parit&#228;tischen Kom<lb break="no"/>mission bestimmten H&#246;chstpreis bezahlt, sondern es mussten st&#228;ndig<lb/>
Nachl&#228;sse gegeben werden. Diese Zeit war 1979 vor&#252;ber und ich f&#252;rchte,<lb/>
auch 1980 wird es &#228;hnlich sein. Schon allein aus diesem Grund er<lb break="no"/>spart sich die Mineral&#246;lwirtschaft hunderte Millionen Schilling.<lb/>
Selbst wenn sie jetzt geringere Mengen, die, wie ich zugebe, in<lb/>
der letzten Zeit mehr wurden, am Spotmarkt kaufen muss, wird<lb/>
dennoch zumindestens f&#252;r die &#214;MV, Mobil und Shell, die bekanntlich<lb/>
im Inland &#214;l produzieren, ein guter Abschluss herauskommen. Ich<lb/>
will gar nicht abstreiten, dass AGIP und vielleicht auch BP schlechte<lb break="no"/>re Bilanzen legen werden. Die grosse Masse aber der Gesellschaften<lb/>
wird 1979 und sicherlich auch 1980 positiv abschliessen. Unerkl&#228;r<lb break="no"/>lich ist mir, wie &#252;berhaupt nach der Preissetzung jetzt eine solche<lb/>
Versorgungskrise heraufbeschworen wurde. Ich h&#228;tte noch eher er<lb break="no"/>wartet, dass man Versorgungsschwierigkeiten vor der Preisfestsetzung<lb/>
macht. resp. herbeif&#252;hrt, um einen gewissen Nachdruck zu erreichen.<lb/>
Ich bin sehr gespannt, ob tats&#228;chlich einige &#214;lgesellschaften, wie<lb/>
angek&#252;ndigt, ihre Tankstellen leer stellen werden, weil sie keine<lb/>
Importe t&#228;tigen. Die &#214;MV rechnet, dass infolge des Staatsbesuches<lb/>
von <name type="person" ref="#per__97668">Kreisky</name> in Saudi-Arabien dort Bezugsm&#246;glichkeiten f&#252;r die<lb/>
&#214;MV entstehen werden. Bis jetzt hat Saudi-Arabien es abgelehnt, mit<lb/>
der &#214;MV in Gesch&#228;ftskontakt zu kommen. Die Saudi-Araber haben aus<lb break="no"/>schliesslich die Multis beliefert. GD <name type="person" ref="#per__97337">Bauer</name> hat mir strengst ver<lb break="no"/>traulich mitgeteilt, dass sie fest rechnen ins Gesch&#228;ft zu kommen<lb/>
und dass dann jedwede Versorgungsschwierigkeit f&#252;r 1980 auch f&#252;r<lb/>
die &#214;MV behoben ist. Die saudi-arabischen Kontaktpreise liegen n&#228;m<lb break="no"/>lich wesentlich unter den anderer arabischer Staaten und nat&#252;rlich<lb/>
unter den Spotmarkt-Preisen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__97493">Gr&#246;ger</name> teilt mir mit, dass ausgel&#246;st durch die Anordnung von<lb/>
Verbund, GD <name type="person" ref="#per__97453">Fremuth</name> als Hauptlastverteiler, wegen Versorgung im<lb/>
Notstandsfall jetzt er auch die entsprechende Wirtschaftliche Lan<lb break="no"/>desverteidigung neuerdings aktivieren m&#246;chte. Seitdem Oberst <name type="person" ref="#per__123328">Fenz</name>,<lb/>
der in die Industrie gegangen ist, nicht mehr die Wirtschaftliche<lb/>
Landesverteidigung macht, ist hier ein gewisser Stillstand einge<lb break="no"/>treten. Der im Haus beauftragte Leutnant der Reserve <name type="person" ref="#per__123329">Preglau</name> lehnt<lb/>
<pb n="53-0081" facs="53_1980-01-25_0081.jpg"/>die Arbeit ab. <name type="person" ref="#per__123328">Fenz</name> hatte nat&#252;rlich im Verteidigungsministerium<lb/>
die M&#246;glichkeit viele seiner Leute einzusetzen, <name type="person" ref="#per__123329">Preglau</name> kann<lb/>
dies nicht. Ausserdem sind <name type="person" ref="#per__123329">Preglau</name> und <name type="person" ref="#per__97493">Gr&#246;ger</name> verfeindet, weshalb<lb/>
eine Zusammenarbeit sehr schwierig ist. Wahrscheinlich wird es<lb/>
dringendst notwendig, dass das Verteidigungsministerium uns einen<lb/>
anderen Mann f&#252;r <name type="person" ref="#per__123328">Fenz</name> nominiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte im Verteidigungsministeriums-Minister<lb break="no"/>b&#252;ro vorf&#252;hlen, damit ich mit <name type="person" ref="#per__97879">R&#246;sch</name> sprechen kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97493">Gr&#246;ger</name> m&#246;chte auch mit <name type="person" ref="#per__111001">Peyerl</name>, der f&#252;r die <choice><choice><sic>Energiebewirtschaft</sic><corr>Energiebewirtschaftung? Energiewirtschaft?</corr></choice></choice>,<lb/>
und <name type="person" ref="#per__123330">Limberger</name> vom Landwirtschaftsministerium<add>[, der]</add> f&#252;r die Lebensmittel<lb break="no"/>bewirtschaftung zust&#228;ndig ist, Gespr&#228;che f&#252;hren. Ausserdem soll<lb/>
bei den Landeshauptleuten kontrolliert werden, wie weit diese die<lb/>
ganzen Bewirtschaftungsagenden a jour haben. Mit dem Finanz<lb break="no"/>ministerium, Dr. <name type="person" ref="#per__123331">Kinast</name>, m&#246;chte <name type="person" ref="#per__97493">Gr&#246;ger</name> neuerdings die Gespr&#228;che auf<lb break="no"/>nehmen, wie weit Lagerhaltung finanziert werden kann. Unser seiner<lb break="no"/>zeitiger Vorschlag, man sollte die Devisenreserven der Notenbank durch<lb/>
Warenlagerungen erg&#228;nzen resp. ersetzen, wurde ja abgelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Halte Dich bitte am Laufenden.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit der Arbeiterkammer habe ich mich &#8211; ohne mich be<lb break="no"/>sonders zu &#228;rgern, aber daf&#252;r<add>[mit]</add> umso deutlicherem Nachdruck &#8211; die<lb/>
Arbeiterkammer kritisiert, weil sie zuerst bei etlichen Jours-fixes<lb/>
dem Heiz&#246;l-extraleicht-Preis von 60 Groschen zugestimmt hat und<lb/>
nachher in einer Presseaussendung behauptet hat, dass dieser zu hoch<lb/>
festgesetzt wurde. Meine Argumentation war, dass es in Wirklichkeit<lb/>
schon ganz egal ist, was die Arbeiterkammer jetzt noch macht, sie<lb/>
verliert sowieso st&#228;ndig an Ansehen, wird in den seltensten F&#228;llen<lb/>
noch Ernst genommen und wird fr&#252;her oder sp&#228;ter ihre letzten Ver<lb break="no"/>b&#252;ndeten, wahrscheinlich sogar auch im Gewerkschaftsbund, verlieren.<lb/>
Diese Politik wird fr&#252;her oder sp&#228;ter f&#252;r diese Institution verhee<lb break="no"/>rende Folgen haben.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Zuckerr&#252;benabgabe f&#252;r den Export 10 Groschen konnten wir<lb/>
uns dann letzten Endes doch auf eine unbefristete Verl&#228;ngerung<lb/>
einigen. <name type="person" ref="#per__98112">Z&#246;llner</name> hatte zwar wieder behauptet, das sei von mir aus<lb break="no"/>schliesslich deshalb unbefristet vorgesehen, weil damit die Lebens<lb break="no"/>mittelarbeiter leichter Lohnbewegungen durchsetzen k&#246;nnen. Dass die<lb/>
<pb n="53-0082" facs="53_1980-01-25_0082.jpg"/>Abgabe mit Lohnbewegungen &#252;berhaupt nichts zu tun hat, musste<lb/>
ihm erst <name type="person" ref="#per__112010">Blaha</name> klarmachen. Seinerzeit wurde diese 10-Groschen-<lb/>
Abgabe, die vom Fabrikabgabepreis vorweg abgezogen wird, des<lb break="no"/>halb befristet eingef&#252;hrt, weil die Bauern ja letztens hier eine<lb/>
K&#252;rzung ihres R&#252;benpreises akzeptieren m&#252;ssten. Derzeit ist der<lb/>
Weltmarktpreis g&#252;nstig. Die Bauern bekommen f&#252;r die 65.000 to<lb/>
Exportzucker in diesem Jahr 42 Schilling pro Zentner, f&#252;r die<lb/>
310.000 Tonnen Inlandszucker 70.90 Schilling pro Zentner. Aus der<lb/>
Exportr&#252;be kann bei derzeit 4 Schilling variablen Kosten und einen<lb/>
fob-Preis von 196 Pfund, das entspricht ca 5.50 Schilling, wenn<lb/>
man jetzt die Fracht noch abzieht, etwas f&#252;r die Zuckerindustrie<lb/>
Fixkostenanteil resp. f&#252;r die Bauern h&#246;herer R&#252;benpreis im<lb/>
n&#228;chsten Jahr herausgewirtschaftet werden. Dies ist auch der Grund,<lb/>
warum im heurigen Jahr 1,835.000 Tonnen R&#252;be auf 41.000 ha und statt<lb/>
324.000, 650.000 Tonnen Exportr&#252;be auf 14.000 ha mehr angebaut werden<lb/>
sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit Pr&#228;sident des Zuckerverbandes und<lb/>
<name type="person" ref="#per__114739">Goldmann</name> Sitzung einberufen.<lb/>
</p>
            <p xml:space="preserve">Bei der Zuckerpreiserh&#246;hung wurde zwar von Wirtschaftspr&#252;fern<lb/>
8.41% als notwendige Kostendeckung errechnet, die Zuckerindustrie<lb/>
ist aber mit 4.3% vollkommen einverstanden. Der kiloverpackte<lb/>
Kristallzucker fein, der haupts&#228;chlich gekauft wird, wird von 11.40<lb/>
auf 11.90 Schilling, d.h. um 50 Groschen, erh&#246;ht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: <name type="person" ref="#per__114739">Goldmann</name> soll mit <name type="person" ref="#per__112010">Blaha</name> alle relevanten Daten<lb/>
vom heurigen Jahr und n&#228;chsten Jahr zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Bei der Versorgung mit Mineral&#246;lprodukten kam es zur &#252;blichen<lb/>
Diskussion mit AK und &#214;GB. <name type="person" ref="#per__113026">Tumpel</name> ist jetzt im Aufsichtsrat der<lb/>
&#214;MV, kennt daher die Situation genauer und ist st&#228;ndig im C1inch<lb/>
mit Dr. <name type="person" ref="#per__98112">Z&#246;llner</name>. <name type="person" ref="#per__113026">Tumpel</name> glaubt, dass wir knapp die richtige Preis<lb break="no"/>festsetzung verfehlt haben. Seiner Meinung nach h&#228;tten die Preise<lb/>
h&#246;her angesetzt werden m&#252;ssen. Ich bin nicht dieser Meinung. Ich<lb/>
glaube, dass tats&#228;chlich mit dieser Preisfestsetzung sowohl in der<lb/>
Preiskommission als auch in der Parit&#228;tischen ein richtiger Preis<lb break="no"/>schnitt gemacht wurde. Zugegebenermassen ist derzeit in der Bundes<lb break="no"/>republik und derzeit in der Schweiz der Benzinpreis h&#246;her als der<lb/>
jetzt in &#214;sterreich festgesetzte. Dies wird sich aber sofort &#228;n<lb break="no"/><pb n="53-0083" facs="53_1980-01-25_0083.jpg"/>dern, wenn <name type="person" ref="#per__97311">Androsch</name> dann unter dem Druck von <name type="person" ref="#per__111741">Sekanina</name> doch die<lb/>
Mineral&#246;lsteuer um 20 oder 30 Groschen erh&#246;ht. Leider wurde diese<lb/>
Preisfestsetzung jetzt nicht uno actu durchgef&#252;hrt, wie dies <name type="person" ref="#per__97346">Benya</name><lb/>
in der Regierungsklausur unbedingt durchziehen wollte. <name type="person" ref="#per__97311">Androsch</name><lb/>
hat in der &#214;ffentlichkeit erkl&#228;rt, es gibt jetzt keine Mineral&#246;l<lb break="no"/>steuererh&#246;hung, weshalb er eben als &#8211; und das m&#246;chte ich neidlos<lb/>
anerkennen &#8211; starker Minister, der sich gar nicht um die Sozial<lb break="no"/>partner k&#252;mmert, eben diese Erh&#246;hung ablehnte. Die Spekulation<lb/>
von <name type="person" ref="#per__97311">Androsch</name> allerdings, dass wenn er einige Monate zuwartet,<lb/>
dann die Mineral&#246;lwirtschaft ihm sofort, wie beim letzten Mal,<lb/>
30 Groschen aus dem jetzigen Preis die Mineral&#246;lsteuer bezahlt,<lb/>
ohne dass die Verbraucherpreise erh&#246;ht werden, wird dieses Mal,<lb/>
glaube ich, nicht aufgehen. Fest steht f&#252;r mich ausserdem, dass es<lb/>
bei Heiz&#246;l jetzt momentan nach den zus&#228;tzlichen 15.000 Tonnen f&#252;r<lb/>
extra leicht und 15.000 offiziell f&#252;r leicht, inoffiziell wird<lb/>
sogar die &#214;MV, weil sie ihre Abnehmer st&#228;rker versorgen will,<lb/>
20.000 Tonnen mehr ausliefern, zu keinen Engpass mehr kommen.<lb/>
Kritisch kann in der n&#228;chsten Zeit die Versorgung mit Normal<lb break="no"/>benzin werden. Da die Konsumenten jetzt immer mehr zum Normalbenzin<lb/>
zur&#252;ckkehren, Super d&#252;rfte im Vorjahr keine Steigerung, Normal<lb break="no"/>benzin aber von mindestens 10% erreicht haben, ergibt sich eine<lb/>
schlechtere Ertragssituation f&#252;r die &#214;lwirtschaft. Superbenzin<lb/>
ist doch um 70 Groschen teurer, die Erl&#246;ssituation d&#252;rfte dort<lb/>
g&#252;nstiger sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte die genauen Details mit der &#214;MV kalku<lb break="no"/>lationsm&#228;ssig feststellen.<lb/>
</p>
            <p xml:space="preserve">Aus mir unerkl&#228;rlichen Gr&#252;nden wurde jetzt von der Preisabteilung<lb/>
neuerdings in Erinnerung gerufen, dass die Goldschmiede die Preis<lb break="no"/>auszeichnung nach Goldwert und Zuschlag durchf&#252;hren m&#252;ssen. Gleich<lb break="no"/>zeitig wurde auch dekretiert, dass Silberwaren jetzt entsprechend<lb/>
ausgezeichnet werden sollten. Dies bedeutet, wie <name type="person" ref="#per__97676">Lachs</name> mit Recht<lb/>
von einem Bekannten erfahren hat, f&#252;r diese Gesch&#228;fte eine verhee<lb break="no"/>rende Mehrarbeit. Derzeit liegt das Goldschmiedegesch&#228;ft fast still.<lb/>
Niemand kauft bei diesen bewegten Goldpreisen. Als Draufgabe so<lb break="no"/>zusagen wird ihm jetzt vorgeschrieben, er muss wom&#246;glich jedes<lb/>
einzelne St&#252;ck, das er ausstellt, entsprechend preisauszeichnen.<lb/>
Ich k&#246;nnte mir h&#246;chstens vorstellen, dass man bis zu einem gewissen<lb/>
Betrag, mein Vorschlag war 1.000 Schilling, die Arbeiterkammer<lb/>
<pb n="53-0084" facs="53_1980-01-25_0084.jpg"/>meinte 5.000 Schilling, irgendwelche Auszeichnungspflicht fest<lb break="no"/>legt. Auch hier m&#252;sste es zu wesentlichen Vereinfachungen kommen.<lb/>
Wir einigten uns, dass eine interministerielle Besprechung mit<lb/>
den Interessensvertretungen stattfinden soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte nur ein einfachstes System, das auch<lb/>
die Goldschmiede akzeptieren k&#246;nnen, beschliessen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Stroh hatte f&#252;r ihre Kunden im Schwarzenberg-Palais<lb/>
zur Staatswappenverleihung eine kleine Show bereit. Zuerst gab<lb/>
es eine sehr interessante Multimedia-Show, wo die Geschichte<lb/>
des Hauses, immerhin derzeit in der f&#252;nften Generation gef&#252;hrt,<lb/>
und die Entwicklung in Klagenfurt genau dokumentiert wurde.<lb/>
Anschliessend daran gab es einen Zauberer, mit dem ich schon<lb/>
einmal bei einer solchen Staatswappenverleihung zusammengearbeitet<lb/>
hatte. Nat&#252;rlich musste ich, so wie viele andere aus dem Publikum,<lb/>
mitspielen. Wir machten dies aber so gut, dass nachher einige mich<lb/>
fragten, wie dies &#252;berhaupt m&#246;glich sei. Der Gipfel der Zauberei<lb/>
war, dass dann neben all den vielen Produkten, die die Spritfabrik<lb/>
Stroh erzeugt, auch das Staatswappen von mir hervorgezaubert wurde.<lb/>
Der Nachteil einer solchen Show ist, dass nat&#252;rlich dann die An<lb break="no"/>sprache nur sehr kurz sein kann und vor allem nicht dieser Effekt<lb/>
erzielt wird, wie wenn ich sozusagen die Show allein abziehe. Der<lb/>
Vorteil war, dass wir<add>[uns]</add> &#8211; und auch ich mich &#8211; ganz k&#246;stlich unter<lb break="no"/>halten habe. Unter anderem war es notwendig etliche Geschicklich<lb break="no"/>keits&#252;bungen zu machen, wie der Zaubermeister ank&#252;ndigte, eine<lb/>
ganze Pyramide von Strohprodukten zu gewinnen. Der neben mir<lb/>
sitzende Gesch&#228;ftsf&#252;hrer schrie auf die B&#252;hne, als niemand anderer<lb/>
dies zusammengebracht hat, der Minister kann es. Theoretisch<lb/>
habe ich also eine ganze Ladung Stroh-Weinbrand gewonnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wurden dort dann tats&#228;chlich auch diese<lb/>
Strohartikel verteilt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0078_01" facs="53_1980-01-25_0078-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.1.1980</head>
         </div>
      </back>
   </text>
</TEI>
