<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710415">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 15. April 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-04-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-04-15">Donnerstag, 15. April 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0453" facs="05_1971-04-15_0453.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 15. April 1971<lb/>
</p>
            <p xml:space="preserve">Redakteur <rs type="person" ref="#per__117982">Schuhmayer</rs> von der Presse wollte ein Interview ins<lb break="no"/>besondere &#252;ber die Integrationsverhandlungen. Bei dieser Ge<lb break="no"/>legenheit teilte er mir mit, dass die Presse sowohl Aussen<lb break="no"/>minister <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> als auch mich sehr positiv beurteilt<lb/>
und auch in Zukunft beurteilen wird. Er meinte aber, es w&#228;re<lb/>
zielf&#252;hrend, wenn in Hinkunft doch in den Integrationsfragen ich mehr<lb/>
in Erscheinung treten w&#252;rde. Seiner Auffassung nach hat <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</rs> in Br&#252;ssel, wo er die Er&#246;ffnungserkl&#228;rung abgegeben hat<lb/>
und anschliessend daran eine Pressekonferenz gegeben hat, nicht<lb/>
den besten Eindruck gemacht. Ich teile diese Meinung nicht, denn<lb/>
soviel ich vom Fernsehen gesehen habe und auch aus Pressemeldungen<lb/>
lesen konnte, war der Eindruck von <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> sehr positiv.<lb/>
<rs type="person" ref="#per__117982">Schuhmayer</rs> meint aber, dass es sich um &#246;konomische Probleme<lb/>
gehandelt hat und er eben eine andere, n&#228;mlich die diplomatische<lb/>
Sprache und nicht die &#246;konomische Sprache spricht. Ich f&#252;hre<lb/>
diese Hinweis darauf zur&#252;ck, dass <rs type="person" ref="#per__117982">Schuhmayer</rs> gegen eine Abtretung<lb/>
der Integrationskompetenz vom Handelsministerium an das Aussen<lb break="no"/>ministerium ist und deshalb solche &#196;usserlichkeiten als Grund<lb/>
nimmt, seine Meinung zu verst&#228;rken.<lb/>
</p>
            <p xml:space="preserve">Das Arbeitsgespr&#228;ch mit dem schwedischen Ministerpr&#228;sidenten<lb/>
<rs type="person" ref="#per__114142">Palme</rs> und seiner Begleitung begann &#8211; wie ich <rs type="person" ref="#per__97668">Kreisky</rs> vorgeschla<lb break="no"/>gen hatte &#8211; mit der Integrationsfrage. <rs type="person" ref="#per__97668">Kreisky</rs> selbst meinte bei<lb/>
der Er&#246;ffnung, dass die EFTA und insbesondere der Handel zwischen<lb/>
Schweden und &#214;sterreich sich sehr bew&#228;hrt hat. Er zitierte w&#246;rt<lb break="no"/>lich, dass der Handelsminister und er als die letzten EFTA-Parti<lb break="no"/>sanen sich immer f&#252;r die EFTA ausgesprochen hatten und dass die<lb/>
Vervierfachung des Handels in den letzten 10 Jahren mit Schweden<lb/>
die Richtigkeit dieser Politik best&#228;tigt hat. Ich wies nur in<lb/>
der Diskussion auf die Bef&#252;rchtung der Schweizer hin, die meinen,<lb/>
man sollte doch als neutrale Staaten wom&#246;glich eine einheitliche<lb/>
Auffassung, ob Freihandelszone oder Zollunion, gegen&#252;ber der<lb/>
Kommission einnehmen. <rs type="person" ref="#per__97668">Kreisky</rs> selbst versuchte, hier zu definieren,<lb/>
dass der &#220;bergang der Freihandelszone zur Zollunion ja sehr<lb/>
fliessend ist. Seiner Meinung nach kommt es nur auf die Defini<lb break="no"/>tion des Begriffes an. <rs type="person" ref="#per__114142">Palme</rs> selbst griff sofort diesen Vor<lb break="no"/>schlag auf und meinte, man k&#246;nnte durch einen Nachvollzug, d.h.<lb/>
</p>
            <pb n="05-0454" facs="05_1971-04-15_0454.jpg"/>
            <p xml:space="preserve">durch eine Angleichung der Aussenz&#246;lle an die EWG-Aussenz&#246;lle<lb/>
eine Art Zollunion schaffen, ohne dass man diesen Ausdruck im<lb/>
einzelnen gebrauchen m&#252;sste. Bez&#252;glich der Agrarunion und der<lb/>
Wettbewerbsangleichung an die EWG meinte er, dass sie als nordi<lb break="no"/>scher Staat doch eine andere Stellungnahme einnehmen m&#252;ssten, wenn<lb/>
Norwegen und D&#228;nemark der EWG beitreten w&#252;rden. Sollte es zu keinem<lb/>
Abschluss der beitragswilligen Staaten insbesondere Grossbritannien<lb/>
kommen, dann m&#252;&#223;te &#8211; wie <rs type="person" ref="#per__97668">Kreisky</rs> vorgeschlagen hat und <rs type="person" ref="#per__114142">Palme</rs> best&#228;<lb break="no"/>tigte &#8211; ein neuer Anlauf genommen werden, um die Integration auf<lb/>
anderem Gebiet weiterzubetreiben. <rs type="person" ref="#per__114142">Palme</rs> k&#246;nnte sich vorstellen,<lb/>
dass eine Kennedy-Runde neuerdings startet, oder dass sogar<lb/>
versucht wird, zwischen EFTA und EWG eine Globall&#246;sung aller Staa<lb break="no"/>ten zu beginnen. Den 5 schwedischen Delegationsmitgliedern sass<lb/>
mindestens eine vierfache &#220;bermacht von &#246;sterreichischen Beamten<lb/>
und Ministern gegen&#252;ber. Geredet hat, solange ich dort war, nur<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> und ich mit der Erkl&#228;rung bez&#252;glich der Schweizer Freunde,<lb/>
die diese insbesondere wollte, dass ich dem schwedischen Minister<lb break="no"/>pr&#228;sidenten unterbreite. Die anderen haben dort nur Staffage gebildet,<lb/>
resp. waren aus Prestigegr&#252;nden bei den Beamten &#228;ngstlichst<lb/>
bem&#252;ht, ja an der Besprechung teilnehmen zu k&#246;nnen. Dies gilt ja<lb/>
auch f&#252;r <rs type="person" ref="#per__97867">Reiterer</rs>, der mich angerufen hat und mich gefragt hat,<lb/>
ob er daran teilnehmen kann, nachdem ja auch <rs type="person" ref="#per__97725">Marquet</rs> von Aussen<lb break="no"/>amt daran teilnimmt. Bei der Hinfahrt versuchte er neuerdings mir<lb/>
auseinanderzusetzen, dass er zwar nicht nach Moskau fahren will,<lb/>
aber immerhin er doch diesen Vertrag, der die Grundlage unserer Ver<lb break="no"/>handlungen bildet, vor Jahren abgeschlossen hat. Ich setzte ihm<lb/>
auseinander, dass es meiner Meinung nach zweckm&#228;ssiger ist, wenn<lb/>
die Sektionschefs doch mehr Zeit auch zur F&#252;hrung ihrer Sektion<lb/>
haben, da er doch &#246;fters ins Ausland fahren muss, wenn es sich<lb/>
um ein Prestigeteilnehmen handelt, so bin ich dagegen, ich bin<lb/>
aber gerne bereit, wenn er wie z.B. jetzt zu den Besprechungen der<lb/>
Neutralen nach Stockholm oder selbst auch in einem speziellen Fall<lb/>
nach Moskau fahren will, um eine spezielle Aufgabe zu l&#246;sen, selbst<lb break="no"/>verst&#228;ndlich jederzeit fahren kann. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> gab mir die Dis<lb break="no"/>position zu unserem Integrationsbericht an das Parlament zur&#252;ck und<lb/>
hat nur einen einzigen Punkt abge&#228;ndert, wo wir uns in der Dispo<lb break="no"/>sition geirrt haben. Ansonsten ist er mit meiner Vorgangsweise<lb/>
einverstanden, dass wir auf gar keinen Fall im Integrationsbericht<lb/>
im Anschluss an die bisherigen Berichte der vorigen Bundesregierung<lb/>
aufbauen. Die Beamtenschaft in meinem Ministerium, insbesondere<lb/>
<pb n="05-0455" facs="05_1971-04-15_0455.jpg"/><rs type="person" ref="#per__97867">Reiterer</rs> wollte scheinbar die Kontinuit&#228;t unter allen Umst&#228;nden<lb/>
wahren. Bei dieser Gelegenheit gab mir <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> zu ver<lb break="no"/>stehen, dass er sehr froh w&#228;re, wenn ich &#8211; nachdem jetzt <rs type="person" ref="#per__97725">Marquet</rs><lb/>
auch mir untersteht, ich f&#252;r ihn ein oder zwei Biennien heraus<lb break="no"/>holen k&#246;nnte. Ich versprach ihm, dass <rs type="person" ref="#per__97543">Heindl</rs> sofort alle Vor<lb break="no"/>bereitungen treffen wird. Ich erz&#228;hlte ihm, dass <rs type="person" ref="#per__97543">Heindl</rs>, den<lb/>
er ja genau kennt, im Aussenamt alle Schliche gelernt hat, wie<lb/>
man personalm&#228;ssig jemandem helfen kann und wenn jemand imstande<lb/>
ist, dieses Biennium herauszufetzen, dann ist es er.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, unbedingt alle Vorbereitungen treffen,<lb/>
damit man <rs type="person" ref="#per__97725">Marquet</rs>, der wirklich als 8-Posten <choice><choice><sic>&#252;ber</sic><corr>gegen&#252;ber</corr></choice></choice> <rs type="person" ref="#per__97867">Reiterer</rs>, der ei<lb break="no"/>nen 9-Posten besitzt, benachteiligt ist, hier eine kleine Entsch&#228;<lb break="no"/>digung gibt.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit erz&#228;hlte mir auch <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, dass<lb/>
<rs type="person" ref="#per__97725">Marquet</rs> gestern Abend zu dem grossen Empfang nicht gekommen ist,<lb/>
weil er seiner Meinung nach mit Recht erwartet h&#228;tte, beim Abend<lb break="no"/>essen geladen zu sein. Es war ja letzten Endes auch <rs type="person" ref="#per__136472">Astr&#246;m</rs> von<lb/>
der schwedischen Delegation, der Verhandlungsleiter in Br&#252;ssel ist,<lb/>
bei dem Abendessen anwesend. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> meint, dass bei dem<lb/>
Mittagessen, wo ich gar nicht geladen war, der Bundespr&#228;sident<lb/>
schon <rs type="person" ref="#per__97725">Marquet</rs> eingeladen hat, weil er als Verhandlungsleiter, der<lb/>
gegen&#252;ber von <rs type="person" ref="#per__136472">Astr&#246;m</rs> der Verhandlungsleiter ist, eben bei dem<lb/>
Mittagessen anwesend sein soll. <rs type="person" ref="#per__97668">Kreisky</rs> erz&#228;hlte mir dann am<lb/>
Abend, dass dem Bundespr&#228;sident-Protokollchef einen Wirbel gemacht<lb/>
hat, weil bei dem Mittagessen fast nur lauter Beamte anwesend ge<lb break="no"/>wesen sind. <rs type="person" ref="#per__97668">Kreisky</rs> h&#228;tte am Vorabend doch die bedeutendsten M&#228;nner<lb/>
der Regierung, aber auch der Verb&#228;nde, die Pr&#228;sidenten der Industriel<lb break="no"/>lenvereinigung, der Handelskammer, des Gewerkschaftsbundes, der Ar<lb break="no"/>beiterkammer, der politischen Parteien, nur <rs type="person" ref="#per__97714">Maleta</rs>, sagte er, sei<lb/>
vergessen worden, weil <rs type="person" ref="#per__111701">Beroldingen</rs> da nicht geachtet hat, zum<lb/>
Abendessen geladen, um die wirklichen Tr&#228;ger der &#246;sterr. Politik<lb/>
zu pr&#228;sentieren. Der Protokoll-Chef des Bundespr&#228;sidenten, wahr<lb break="no"/>scheinlich aber auch hat <rs type="person" ref="#per__97607">Jonas</rs> davon gewusst, hat dagegen einen<lb/>
ganzen Kranz von Beamten nur zu diesem Mittagessen geladen. Man<lb/>
sieht, wie unm&#246;glich eine solche protokollm&#228;ssige Erledigung ist<lb/>
und ich habe <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> erkl&#228;rt, dass damit eindeutig f&#252;r mich<lb/>
feststeht, dass das ganze Protokoll ein Bl&#246;dsinn ist und einem<lb/>
in Wirklichkeit auch nicht hilft. Denn zweifelsohne h&#228;tte doch<lb/>
</p>
            <p xml:space="preserve">der Bundespr&#228;sident mich als Minister laden m&#252;ssen, und nicht den<lb/>
ersten Beamten, der <rs type="person" ref="#per__97725">Marquet</rs> in einem solchen Fall war, zu dem<lb/>
<pb n="05-0456" facs="05_1971-04-15_0456.jpg"/>Mittagessen. <rs type="person" ref="#per__97668">Kreisky</rs> zumindestens &#8211; ohne dass ich ihm<lb/>
nat&#252;rlich diese Details und meine Auffassung erz&#228;hlte &#8211;<lb/>
ist dieser Meinung. Ich f&#252;hle mich immer wohler im Kampf<lb/>
gegen das Protokoll und kann mit der Zeit nicht nur richtige<lb/>
Erfahrungen sammeln, sondern auch allen Protokoll-Tigern beweisen,<lb/>
dass sie in Wirklichkeit vollkommen schief liegen.<lb/>
</p>
            <p xml:space="preserve">Das Referat vor der Vollversammlung der Statistik des Aussen<lb break="no"/>handels war meiner Meinung nach gut. <rs type="person" ref="#per__98053">Wanke</rs> selbst, der es sich<lb/>
angeh&#246;rt hat und sicherlich grosse Bedenken vorher gehabt hat,<lb/>
denn wir haben uns noch immer nicht geeinigt, ob es zielf&#252;hrender<lb/>
ist, dass ich etwas herunterlese oder frei spreche, kam nachher<lb/>
selbst zur &#220;berzeugung, dass meine Methode doch die einzig richtige<lb/>
ist. Ich brauche f&#252;r ein solches Referat Stichworte, damit ich<lb/>
wichtige Fragen nicht vergesse, ich kann aber niemals etwas<lb/>
herunterlesen, da verliere ich sofort an Nat&#252;rlichkeit und<lb/>
vor allem aber an entsprechender Ausdrucksm&#246;glichkeit. Wenn<lb/>
ich &#8211; wie dies bei diesem Referat der Fall war &#8211; in der Nacht<lb/>
die M&#246;glichkeit habe, es mir einige Mal durchzudenken, dann<lb/>
kann ich mit Aufzeichnungen von Stichworten ein ganz gutes<lb/>
Referat hinlegen, ich muss die Materie beherrschen, nur dann<lb/>
bin ich imstande, nat&#252;rlich aufgelockert und mit einem gewissen<lb/>
Wiener Schm&#228;h diese Problem, auch wenn es noch ein so hoch intel<lb break="no"/>lektuelles ist, einigermassen vorzutragen.<lb/>
</p>
            <p xml:space="preserve">Nach dem Referat kam Min.Rat <rs type="person" ref="#per__113619">Pschorn</rs><add>[evtl. Falschidentifikation]</add>, um die Zollfreigaben f&#252;r<lb/>
weitere Heiz&#246;limporte mit mir zu besprechen. Die letzte Tranche,<lb/>
ab 1. August 1970 wurden insgesamt 1,3 Mill. t freigegeben, l&#228;uft<lb/>
Ende April ab. Ein Rest von 14.4. ergab noch 116.000 t, die offen<lb/>
w&#228;ren. Das Finanzministerium wollte zuerst 500.000 t bis Ende<lb/>
Juli freigeben. Ich selbst war sehr zur&#252;ckhaltend, weil ich die<lb/>
Verhandlungen in der Parit&#228;tischen Kommission abwarten wollte.<lb/>
W&#228;re es zu konkreten Verhandlungen gekommen und h&#228;tte die Mineral<lb break="no"/>&#246;lindustrie Schwierigkeiten bereitet, so h&#228;tten wir k&#246;nnen die<lb/>
Zollfreigabe in die Verhandlungsf&#252;hrung mit einbeziehen. Die<lb/>
westlichen &#214;lgesellschaften sind an einer Zollfreigabe sehr inter<lb break="no"/>essiert, weil sie ansonsten kaum ihre Importe t&#228;tigen k&#246;nnen. Die<lb/>
Beamten meines Ministeriums waren nat&#252;rlich daf&#252;r, dass man so<lb/>
schnell wie m&#246;glich eine weite Zollfreigabe gibt. Ich glaube,<lb/>
dass hier auch mitspielt, dass sie eine solche Politik, wo man<lb/>
<pb n="05-0457" facs="05_1971-04-15_0457.jpg"/>etwas erst dann gibt, wenn man etwas erst kriegt, nicht verstehen<lb/>
k&#246;nnen. Da nun die Verhandlungen vertagt wurden, muss ich eine Ent<lb break="no"/>scheidung treffen. Ich habe deshalb mit Dkfm. <rs type="person" ref="#per__97671">Kreutler</rs> von der &#214;MV<lb/>
gesprochen und mit ihm vereinbart, dass wir 400.000 t bis Ende Juli<lb/>
freigeben. Die M&#246;glichkeit, die Min.Rat <rs type="person" ref="#per__113619">Pschorn</rs><add>[evtl. Falschidentifikation]</add> in Aussicht bestellt<lb/>
hat, dass n&#228;mlich &#8211; wenn die &#220;berschwemmung mit Heiz&#246;l im Sommer<lb/>
jetzt Platz greifen w&#252;rde &#8211; gegebenenfalls die Zusagen widerrufen<lb/>
werden k&#246;nnen, habe ich abgelehnt, weil ich auf dem Standpunkt stehe,<lb/>
dass wenn eine Beh&#246;rde entschieden hat, die Unternehmungen wissen<lb/>
m&#252;ssen, dass dieser Bescheid und Entscheid f&#252;r die endg&#252;ltig ist,<lb/>
da sie nur so ihre Kalkulation aufbauen k&#246;nnen. Den Unterschied<lb/>
zwischen den Beamten des Finanzministerium und unseres Hauses kam<lb/>
wieder einmal deutlich f&#252;r mich zum Ausdruck. <rs type="person" ref="#per__113619">Pschorn</rs><add>[evtl. Falschidentifikation]</add> hat selbstverst&#228;nd<lb break="no"/>lich einen diesbez&#252;glichen Aktenvermerk mit, um die ganze Entwicklung<lb/>
darzustellen, dar&#252;ber hinaus aber hatte er genau die Aufstellung,<lb/>
die ich in meinem Haus immer wieder erst verlangen muss, wo klar<lb/>
und deutlich ersichtlich ist, wie sich in den letzten Monaten<lb/>
die Zollfreistellung ausgewirkt hat und wie viel Z&#246;lle nachgelassen<lb/>
wurden.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand, wo ich nur zeitweise anwesend sein konnte, weil<lb/>
ich die Briefmarkenausstellung des 1. &#214;sterr. Arbeiterbriefmarken<lb break="no"/>sammlervereins in Ottakring er&#246;ffnen musste, hat <rs type="person" ref="#per__97668">Kreisky</rs> &#8211; wie mir<lb/>
<rs type="person" ref="#per__97570">Hrdlitschka</rs> nachher mitteilte &#8211; sich f&#252;r die Milchpreisverhandlungen<lb/>
eine Erm&#228;chtigung geben lassen und den politischen Bericht insbeson<lb break="no"/>dere mit der Schweden-Verhandlung ausgef&#252;llt. Hier h&#228;tte er &#252;ber die<lb/>
Neutralit&#228;tsvorbehalte gegen&#252;ber der Integrationspolitik berichtet.<lb/>
Da <rs type="person" ref="#per__114142">Olof Palme</rs> auch an dieser Bundesparteivorstandssitzung teilnehmen<lb/>
wollte oder <rs type="person" ref="#per__97668">Kreisky</rs> zumindestens ihn dazu veranlasste, wurde diese<lb/>
Sitzung dann unterbrochen und <rs type="person" ref="#per__114142">Palme</rs> wurde dem Parteivorstand vorgestellt<lb/>
und der Parteivorstand hat auch Gelegenheit, &#252;ber die schwedische<lb/>
Regierungspolitik mit ihm zu diskutieren. <rs type="person" ref="#per__97346">Benya</rs> meldete sich, um ihn<lb/>
zu fragen, wie er die wirtschaftliche Situation beurteilt und ins<lb break="no"/>besondere wie er mit dem Antistreikgesetz durchkommen wird. <rs type="person" ref="#per__114142">Palme</rs><lb/>
erwiderte, dass sie festgestellt h&#228;tten, dass wo die Inflationsrate<lb/>
gr&#246;sser ist als 4 %, die Regierung verliert. Sie h&#228;tten deshalb alles<lb/>
daran gesetzt, um in eine ertr&#228;gliche Inflationsrate zu kommen.<lb/>
Das Friedensgesetz, welches das Streikrecht der Beamten und Offiziere,<lb/>
welches diese erst 1965 erhalten haben, f&#252;r 6 Wochen aussetzt, l&#228;uft<lb/>
am 23. April ab und sie m&#252;ssen mit ihnen diesbez&#252;gliche Verhandlungen<lb/>
<pb n="05-0458" facs="05_1971-04-15_0458.jpg"/>f&#252;hren. Die Akademiker seien in Schweden sehr mit Kommunisten,<lb/>
Maoisten durchsetzt, so sei der Vorsitzende des Akademikerver<lb break="no"/>bandes zweiter Vorsitzender der Kommunistischen Gruppe. Die Aka<lb break="no"/>demiker seien deshalb ersch&#252;ttert, weil die schwedische Regierung<lb/>
eine Steuerreform f&#252;r die kleineren durchgef&#252;hrt hat und h&#246;here<lb/>
Einkommen weiter belastet hat. 1969 seien ausserdem die Lohnbewe<lb break="no"/>gungen f&#252;r die kleineren wesentlich g&#252;nstiger ausgefallen als f&#252;r<lb/>
die h&#246;heren Einkommen. Deshalb h&#228;tten sie Lohnforderungen f&#252;r die<lb/>
Akademiker in der H&#246;he von 23&#8211;27 % f&#252;r ein Jahr gestellt. Sie<lb/>
wehrten sich damit dagegen die Ausgleichslohnpolitik der Regierung.<lb/>
Die Regierung wird nun den Beamten anbieten, dass sie in drei Jahren<lb/>
20,7 % Lohnerh&#246;hung kriegen sollten, wobei die Bundesbahnen 10 % und<lb/>
die Akademiker 4 % pro Jahr kriegen w&#252;rden. Ausserdem wird ihnen die<lb/>
40-Stunden-Woche angeboten und dass sie mit 65 Jahren bereits den<lb/>
Pensionsbezug bekommen k&#246;nnen. Der haupts&#228;chlichste Grund nach<lb/>
Auffassung oder Mitteilung <rs type="person" ref="#per__114142">Palmes</rs>, warum sie das Friedensgesetz an<lb break="no"/>wenden mussten, war, dass die Beamten, die die Bauten zu kollaudieren<lb/>
resp. die Genehmigung f&#252;r Bauten zu erstatten hatten, ebenfalls<lb/>
streikten und dadurch 3.000 Bauarbeiter von der Arbeitslosigkeit<lb/>
bedroht waren, da die Bauten nicht weitergef&#252;hrt resp. begonnen<lb/>
werden k&#246;nnten. Die Anfrage von <rs type="person" ref="#per__137127">Hanzlik</rs><add>[evtl. Falschidentifikation]</add> &#252;ber die Umweltschutz<lb break="no"/>politik beantwortete <rs type="person" ref="#per__114142">Palme</rs>, dass nat&#252;rlich DDT verboten wurde,<lb/>
Bleigehalt f&#252;r Benzin gesenkt wird, dass aber insbeson<lb break="no"/>dere die Schulen, Gef&#228;ngnisse, Wohnung heute schon einen sehr sch&#246;nen<lb/>
Lebensstandard haben, nur die Werkst&#228;tten bleiben nach wie vor auf<lb/>
einer sehr schlechten Basis. Seiner Meinung nach sind 80 % der Werk<lb break="no"/>st&#228;tten in einem f&#252;r den Arbeiter unw&#252;rdigen und ungesunden Zustand.<lb/>
Man h&#228;tte z.B. der &#214;ffentlichen Meinung sehr aufgeregt, dass <choice><choice><sic>ein<lb/>
Chamikalium</sic><corr>eine Chemikalie</corr></choice></choice> in dem Wasser die Fische get&#246;tet hat. Er konnte dann<lb/>
nachweisen, dass Textilarbeiter mit diesen Chemikalien seit<lb/>
Jahren arbeiten m&#252;ssen. Seiner Meinung nach m&#252;sste deshalb jetzt<lb/>
prim&#228;r die Umweltschutzfrage dahingehend gel&#246;st werden, dass<lb/>
auch die Arbeitsst&#228;tten menschenw&#252;rdig ausgestattet werden und die<lb/>
gesundheitssch&#228;dlichen Einfl&#252;sse dort auf ein Minimum reduziert.<lb/>
<rs type="person" ref="#per__113055">Tillian</rs>, der auch Arbeitsbauernbundvertreter im Parteivorstand ist,<lb/>
wollte &#252;ber die Agrarpolitik Auskunft haben und insbesondere &#252;ber<lb/>
die Selbstversorgungstaktik. <rs type="person" ref="#per__114142">Palme</rs> erwiderte, dass ca. 80 % der<lb/>
in Schweden Selbstversorgung durch die heimische Landwirtschaft<lb/>
durchgef&#252;hrt wird und dass die Bauern heute 6 % nur mehr aus<lb break="no"/>machen. Er sei zu einer zu schnellen Rationalisierung gekommen,<lb/>
<pb n="05-0459" facs="05_1971-04-15_0459.jpg"/>denn 1975 sollten nach Plan erst 470.000 K&#252;he sein, die aber<lb/>
jetzt bereits auf diese Planziffer zusammengeschrumpft ist. Die<lb/>
Bauern stehen derzeit in Verhandlungen mit der Regierung, es<lb/>
soll ein Dreijahresabkommen geschaffen werden. Die Milch sollte<lb/>
um 10 &#214;re erh&#246;ht werden, dadurch w&#252;rde der Verbraucherpreis<lb/>
um 16&#8211;17 &#214;re sich erh&#246;hen. Fleisch soll um 1.50 pro kg. erh&#246;ht<lb/>
werden. Mit dieser Reglung w&#252;rden die Bauern 600 Mill. Kronen<lb/>
zufliessen, w&#228;hrenddem die Bauernvertreter 1 Milliarde Kronen<lb/>
verlangen. Verhandlungen &#252;ber die Nordegg, erkl&#228;rte <rs type="person" ref="#per__114142">Palme</rs>, seien<lb/>
heute weit fortgeschritten, es sei ein vollkommen fertiger Ver<lb break="no"/>trag vorhanden, wo die Fischerei, die Agrikultur aber auch andere<lb/>
wirtschaftspolitische Massnahmen bis in die Details festgelegt sind,<lb/>
und ein Fonds von 2 Milliarden Kronen dazu diesen soll, um die<lb/>
nordischen Staaten entsprechend wirtschaftlich aufzur&#252;sten.<lb/>
Der Vertrag sei unterschriftsreif gewesen, da h&#228;tte Finnland<lb/>
auf Intervention der Russen, wie anzunehmen ist, zwei Monate vor<lb break="no"/>her erkl&#228;rt, sie k&#246;nnten nicht unterschreiben. Auf die Frage,<lb/>
wie weit die Gemeinden in Schweden zusammengelegt werden, teilte<lb/>
<rs type="person" ref="#per__114142">Palme</rs> mit, dass sie nur ca. 500 Gemeinden haben &#8211; in &#214;sterreich<lb/>
gibt es fast 3.000 oder gab es bis vor einiger Zeit fast 3.000 &#8211;<lb/>
und durch Zusammenlegungen sollen jetzt von den 500 Gemeinden<lb/>
250 verschwinden. Bei dieser Gelegenheit noch ein interessantes<lb/>
Detail aus dem Parteivorstand. <rs type="person" ref="#per__97818">Pittermann</rs> fragte an, wieso<lb/>
unsere Vertreter im &#246;sterr. Gemeindebund dazu zustimmen konnten,<lb/>
dass <rs type="person" ref="#per__112996">Staudinger</rs>, der Abgeordnete aus Freistadt, der gleichzeitig<lb/>
auch B&#252;rgermeister dort ist, als Vertreter des Gemeindebundes<lb/>
im Nationalrat vom Gemeindebund nominiert wurde. <rs type="person" ref="#per__113055">Tillian</rs>, unser<lb/>
Vertreter im Gemeindebund, hat sich mit einer lendenlahmen Er<lb break="no"/>kl&#228;rung herausgewunden, indem er mitteilte, <rs type="person" ref="#per__112996">Staudinger</rs> sei ins<lb/>
Pr&#228;sidium des &#214;sterr. Gemeindebundes gew&#228;hlt worden, damit auch<lb/>
ein Vertreter, der jetzt im Nationalrat ist, im Gemeindebund<lb/>
vertreten ist. In Hinkunft wird <rs type="person" ref="#per__136683">Wielandner</rs> im Gemeindebund mehr<lb/>
mitreden und dann kann so etwas sicher nicht mehr passieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0452_01" facs="05_1971-04-15_0452-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.4.1971</head>
         </div>
      </back>
   </text>
</TEI>
