<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720718">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 18. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-07-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-18">Dienstag, 18. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-0924" facs="12_1972-07-18_0924.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 18. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Die Landwirtschaftsvertreter kamen zur Sozialpartnerschafts<lb break="no"/>sitzung <rs type="person" ref="#per__97346">Benyas</rs> in ganz grosser Anzahl. Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs>, Dr.<lb/>
<rs type="person" ref="#per__123739">Korbl</rs>, Ing. <rs type="person" ref="#per__113077">Altmann</rs> und Dr. <rs type="person" ref="#per__113057">Strasser</rs> waren anwesend. Ich fragte<lb/>
<rs type="person" ref="#per__113057">Strasser</rs>, wieso er eigentlich nicht nach Br&#252;ssel gefahren sei,<lb/>
nachdem doch Dr. <rs type="person" ref="#per__97686">Lanner</rs> im Parlament erkl&#228;rt hat, sie werden wieder<lb/>
an den Sitzungen teilnehmen. <rs type="person" ref="#per__123739">Korbl</rs> und <rs type="person" ref="#per__113057">Strasser</rs> erkl&#228;rten unisono,<lb/>
dass <rs type="person" ref="#per__97686">Lanner</rs> dies nicht zu bestimmen h&#228;tte. Die Pr&#228;sidentenkonferenz<lb/>
h&#228;tte den Brief, wo <rs type="person" ref="#per__97668">Kreisky</rs> eine Durchschrift besitzt nicht erhalten,<lb/>
<rs type="person" ref="#per__123739">Korbl</rs> meinte es h&#228;tte sich &#252;berhaupt nur um eine Kopie eines Ent<lb break="no"/>wurfes gehandelt, der Brief sei gar nicht abgegangen, weil er<lb/>
ihn noch immer nicht erhalten hat. Ganz abgesehen aber von dieser<lb/>
Episode beabsichtige die Pr&#228;sidentenkonferenz solange ihre W&#252;nsche<lb/>
nicht befriedigend gel&#246;st sind, &#252;berhaupt an den Besprechungen nicht<lb/>
mehr teilzunehmen. Ich hatte nicht angenommen, dass zwischen dem<lb/>
Bauernbund und der Pr&#228;sidentenkonferenz derartig starke Spannungen<lb/>
bestehen. Am deutlichsten kommt dies weniger in irgendwelchen<lb/>
gemeinsamen oder gegenteiligen Erkl&#228;rungen der Spitzenfunktion&#228;re<lb/>
zum Ausdruck, sondern wenn die B&#252;rokratie der Organisationen nicht<lb/>
kooperieren, sondern auf ihrem eigenen Standpunkt beharren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> war &#252;berp&#252;nktlich und <rs type="person" ref="#per__97346">Benya</rs> konnte die Sitzung des<lb break="no"/>halb nicht zeitgerecht er&#246;ffnen, weil er mit dem Obmann der<lb/>
Sektion Industrie <rs type="person" ref="#per__97925">Schoeller</rs>, Gen.Direktor <rs type="person" ref="#per__125803">Mayer</rs> von ITT und einem<lb/>
dritten Generaldirektor, dessen Namen ich nicht kenne, sowie <rs type="person" ref="#per__97676">Lachs</rs><lb/>
und <rs type="person" ref="#per__97346">Benya</rs> eine Besprechung hatte, die wie er dann mitteilte,<lb/>
auch &#252;ber die Problematik der Entlastungss&#228;tze handelte. Vielleicht<lb/>
war es reiner Zufall, ich glaube aber eher, dass die Industrie<lb/>
das systematisch so handhabt, dass Vorbesprechungen der Wirtschafts-<lb/>
und Sozialpartner durch Intervention der Metallarbeiter-Unternehmer<lb/>
Verst&#228;ndnis f&#252;r ihre Probleme bei <rs type="person" ref="#per__97346">Benya</rs> zu erwirken.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion waren einige Gesichtspunkte, d.h. vor allem<lb/>
einmal Zugest&#228;ndnisse der Handelskammer sehr interessant. <rs type="person" ref="#per__126405">Klose</rs><lb/>
best&#228;tigte, dass der <rs type="person" ref="#per__97879">R&#246;sch</rs>-Entwurf, wo ein zeitweiliger De-facto-<lb/>
Preisstopp ausgesprochen wurde, dazu gef&#252;hrt hat, dass die Unter<lb break="no"/>nehmungen vorzeitige Preiserh&#246;hungen ohne fachliche Begr&#252;ndung<lb/>
heuer im Sommer durchgef&#252;hrt haben. Dies gilt ganz besonders f&#252;r<lb/>
<pb n="12-0925" facs="12_1972-07-18_0925.jpg"/>die Dienstleistungsunternehmungen, weniger f&#252;r die Industrie,<lb/>
wo <rs type="person" ref="#per__126405">Klose</rs> glaubt, sie h&#228;tten eine solche M&#246;glichkeit nicht gehabt.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> gab zu erkennen, dass er mit 1,5 bis 2 % Preissteigerungen aus<lb/>
der Mehrwertsteuerumstellung per 1.1.1973 rechnet. Da derzeit aller<lb break="no"/>dings die Antr&#228;ge der Industrie bereits 3&#8211;4 % mindestens Preiserh&#246;<lb break="no"/>hung bringen w&#252;rden, Dienstleistung aber einen wesentlich h&#246;heren Satz<lb/>
ergeben werden, w&#252;rde man durch die jetzt durchgef&#252;hrten Berechnungssy<lb break="no"/>steme zu einer &#220;berh&#246;hung des Preisniveaus kommen. F&#252;r diesen Fall<lb/>
k&#252;ndigte <rs type="person" ref="#per__97346">Benya</rs> an, w&#252;rden die Gewerkschaften ausserstande sein, die<lb/>
entsprechenden Stillhaltemonate, die f&#252;r das Jahr 1973 sich automatisch<lb/>
ergeben w&#252;rden, durchzustehen. <rs type="person" ref="#per__97346">Benya</rs> drohte, dass die Kollektivver<lb break="no"/>tr&#228;ge aufgek&#252;ndigt werden. Er charakterisierte ganz richtig, dass<lb/>
im Aufbau der Berechnungsmethode ein Fehler herrschen muss. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
wieder gab zu, dass bei den Exportverg&#252;tungss&#228;tzen &#220;berkompensationen<lb/>
bei einzelnen Produkten vorliegen k&#246;nnen. Andererseits aber wieder erkl&#228;r<lb break="no"/>te er, dass andere Produkte wahrscheinlich in den Verg&#252;tungss&#228;tzen h&#246;here<lb/>
Umsatzsteueranteile haben k&#246;nnen. Dies gilt besonders f&#252;r einzelne<lb/>
Produkte, wo die Unternehmergruppe wenig oder gar nichts exportiert<lb/>
und sich daher nie um eine bessere Einstufung ihrer Produkte in die<lb/>
Verg&#252;tungss&#228;tze bem&#252;ht hat. Bei der Altlagerentlastung waren konjunktur-<lb/>
und vor allem preispolitische Gesichtspunkte massgebend, dass diese<lb/>
ein klein wenig unter den tats&#228;chlichen Umsatzsteueranteilen gehalten<lb/>
wurden. In anderem Fall h&#228;tte n&#228;mlich das Unternehmen sich auf die<lb/>
Lagerhaltung f&#252;r 31.12.1972 eingestellt, um einen recht grossen Ver<lb break="no"/>g&#252;tungsanteil vom Finanzministerium zu bekommen. In diesem Fall h&#228;tte<lb/>
diese Massnahme eine Preisauftriebstendenz verst&#228;rkt, da jedes Unterneh<lb break="no"/>men gehortet h&#228;tte. Beim Verschmutzungseffekt bez&#252;glich Altinvestitionen,<lb/>
die nicht entlastet werden, k&#246;nne seiner Meinung nach allzu grosser<lb/>
sein, da der gr&#246;sste Teil ja schon durch die vorzeitige AfA aus der<lb/>
Berechnung auszuscheiden ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> schlug dann einen neuen Weg vor. Er gestand ein, dass der<lb/>
Umsatzsteuersatz mit 16 % nach Auffassung der Handelskammer &#252;berh&#246;ht<lb/>
ist, aber doch mit 15,4 % als aufkommensneutral bezeichnet wird.<lb/>
Er kritisierte nur und das wunderte <choice><choice><sic>sich</sic><corr>mich?</corr></choice></choice>, dass er dies aussprach<lb/>
und nicht der Vertreter der Pr&#228;sidentenkonferenz, die L&#246;sung f&#252;r die<lb/>
pauschalierten Landwirte. <rs type="person" ref="#per__97769">Mussil</rs> meinte, auf drei Wegen sollten wir<lb/>
versuchen, zu einer gemeinsamen L&#246;sung zu kommen.<lb/>
</p>
            <p xml:space="preserve">1. Sollte der Preiseffekt errechnet werden, wenn die Exportverg&#252;tungs<lb break="no"/>s&#228;tze als Grundlage dienen, die gegebenenfalls im <rs type="person" ref="#per__97311">Androsch</rs>'schen Sinne<lb/>
<pb n="12-0926" facs="12_1972-07-18_0926.jpg"/>korrigiert werden.<lb/>
2. Die Vorratsentlastung sollte als Korrektur auch herangezogen<lb/>
werden.<lb/>
3. Sollte die Fachverbandsvorschl&#228;ge durchgerechnet werden, wobei<lb/>
allerdings weder die Vertreter der Firmen anwesend sein sollten<lb/>
noch vor endg&#252;ltiger Vorlage und Durchrechnung aller Gruppen<lb/>
eine einzige Gruppe, wie dies z.B. bei Leder und Schuhen der<lb/>
Fall ist, &#252;ber das Ergebnis informiert werden.<lb/>
</p>
            <p xml:space="preserve">Dieser Vorgangsweise stimmten alle Beteiligten zu.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer muss sich in einer ausgesprochen schlechten Situation<lb/>
gegen&#252;ber den Firmen befinden, weil <rs type="person" ref="#per__126405">Klose</rs> sehr unfair erkl&#228;rte,<lb/>
dass insbesondere die F&#252;hrung der Verhandlungen durch einen Beamten,<lb/>
er meinte hier den Kollegen <rs type="person" ref="#per__111737">Marsch</rs>, als zu lax und wenig straff<lb/>
gef&#252;hrt bezeichnete. Sowohl Dr. <rs type="person" ref="#per__97676">Lachs</rs> als auch ich wiesen diesen<lb/>
Vorwurf ganz entschieden zur&#252;ck.<lb/>
</p>
            <p xml:space="preserve">Der Handelskammervertreter Dr. <rs type="person" ref="#per__97474">Gleissner</rs> schnitt dann das Problem<lb/>
der Zollsenkungen durch das Interimsabkommen mit 1. Oktober an.<lb/>
Die Handelskammer bef&#252;rchtet durch das Preisbestimmungsgesetz ver<lb break="no"/>halten zu sein, unverz&#252;glich die Preise am 1. Oktober zu senken,<lb/>
und dann am ersten J&#228;nner wieder durch die Mehrwertsteuerberechnungen<lb/>
eventuell zu erh&#246;hen. Hier hat der Finanzminister ja seinerzeit<lb/>
mir schon vorgeschlagen, man soll diese beiden Termin unbedingt<lb/>
zusammenfallen lassen, war aber dann bei <rs type="person" ref="#per__97668">Kreisky</rs> nicht durchgedrungen.<lb/>
<rs type="person" ref="#per__97474">Gleissner</rs> vermutet, wie er mir nachher unter vier Augen sagte,<lb/>
dass <rs type="person" ref="#per__135642">Leitner</rs> in Br&#252;ssel eben auf ein recht baldiges Inkrafttreten<lb/>
des Interimsabkommens gedr&#228;ngt hat, um in besonderem Lichte dazustehen.<lb/>
Ich replizierte, es handelt sich hier nicht um einen Wunsch <rs type="person" ref="#per__135642">Leitners</rs>,<lb/>
sondern die Kommission selbst hat sicherlich eine differente Inkraft<lb break="no"/>setzung des Interimsabkommens und des Globalabkommens verlangt,<lb/>
um &#252;berhaupt im Rat noch eine Zustimmung zum Interimsabkommen zu<lb/>
bekommen. Zumindestens 6 Monate vorzeitiges Inkrafttretens eines<lb/>
Interimsabkommens ist doch eine Selbstverst&#228;ndlichkeit. Diese Sprach<lb break="no"/>regelung habe ich dann auch sofort <rs type="person" ref="#per__135642">Leitner</rs> und der Delegation in<lb/>
Br&#252;ssel mitgeteilt. Da die Unternehmer ja tats&#228;chlich keine zwei<lb/>
Preisberechnungen machen k&#246;nnen, einigten wir uns auf Vorschlag<lb/>
<rs type="person" ref="#per__97769">Mussils</rs>, dass die Fertigprodukte mit l. Oktober zu senken sind,<lb/>
w&#228;hrend die Vormaterialien und Halbfertigwaren erst mit 1. J&#228;nner<lb/>
<pb n="12-0927" facs="12_1972-07-18_0927.jpg"/>erh&#246;ht werden, resp. die Zollsenkungen mit der Mehrwertsteuer<lb/>
kompensiert werden. Dadurch kann es zu einzelnen geringeren Preis<lb break="no"/>erh&#246;hungen vielleicht sogar auch zu Preissenkungen kommen. Als<lb/>
typisches Fertigprodukt, welches unverz&#252;glich mit l. Oktober die<lb/>
Preissenkungen durchf&#252;hren m&#252;ssten, wurden Autos genannt, die mit einer<lb/>
6 %-igen Zollsenkung und dar&#252;ber hinaus mit 1. J&#228;nner einer 10,1 %-igen<lb/>
Umsatzausgleichsteuersenkung rechnen k&#246;nnen. Dadurch m&#252;sste es trotz<lb/>
der &#8722;6 %-igen Mehrwertsteuer zu einer entsprechenden allerdings nicht<lb/>
allzugrossen Verbilligung der Autos mit 1. J&#228;nner ebenfalls noch<lb/>
kommen, die eben am 1. Oktober vorgezogen werden soll.<lb/>
</p>
            <p xml:space="preserve">Da zwischen den Verg&#252;tungss&#228;tzen und den Berechnungen der Fachverb&#228;nde<lb/>
f&#252;r den Entlastungskatalog 2&#8211;3 % Differenz sind, werde ich ver<lb break="no"/>suchen, und so wurde es von den Pr&#228;sidenten beschlossen, in einem<lb/>
kleineren Kreis zwischen Handelskammer und Gewerkschaftsbund und<lb/>
Arbeiterkammer, die Landwirtschaft wird sich maximal mit einem Zuh&#246;rer<lb/>
beteiligen, so wie auch bei dieser Sitzung, eine L&#246;sung f&#252;r eine<lb/>
neue Berechnungsform zu erreichen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hielt <rs type="person" ref="#per__97668">Kreisky</rs> gleich vor Eingang in die Tagesordnung<lb/>
eine Rede, wo er herausstrich, dass es sich um eine historischen<lb/>
Ministerrat handelt. Er w&#252;rdigte die Verhandlungen in Br&#252;ssel und dankte<lb/>
ganz besonders den beteiligten Ministerien, insbesondere dem Handels-<lb/>
und Aussenministerium. Ich fiel ihm sofort ins Wort und meinte, auch<lb/>
das Finanz- und Landwirtschaftsministerium sei bei diesen Verhandlungen<lb/>
wesentlich beteiligt gewesen.<lb/>
</p>
            <p xml:space="preserve">Die Frage der Unterzeichnung wurde so gel&#246;st, dass eben <rs type="person" ref="#per__97668">Kreisky</rs> und<lb/>
ich vom Ministerrat erm&#228;chtigt wurden, diese Unterzeichnung vorzu<lb break="no"/>nehmen. Der Wunsch von <rs type="person" ref="#per__135642">Leitner</rs>,<add>[dass]</add> eventuell <rs type="person" ref="#per__136472">&#197;str&#246;m</rs> von den Schweden<lb/>
oder <rs type="person" ref="#per__118681">Jolles</rs> f&#252;r die Schweiz mit unterzeichnet, ebenfalls beim Interims<lb break="no"/>abkommen, resp. <rs type="person" ref="#per__137933">Marquet</rs> beim Globalabkommen mitzuunterzeichnen, wurde<lb/>
von mir bei <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> vor Eingang der Sitzung zur Sprache ge<lb break="no"/>bracht, von ihm aber aus prinzipiellen Gr&#252;nden abgelehnt.<lb/>
Er meinte, und dies sicher zurecht, dass das Vis-&#224;-vis solcher Unterzeich<lb break="no"/>nungen immer genau beachtet werden muss. Wenn Minister oder Politiker<lb/>
auf der anderen Seite unterzeichnen, dann k&#246;nnten nicht wir eine<lb/>
gemischte Unterzeichnungskommission zwischen Politikern, d.h. Mini<lb break="no"/>stern, und Beamten vornehmen. <rs type="person" ref="#per__97668">Kreisky</rs>, der von <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> dann auch<lb/>
<pb n="12-0928" facs="12_1972-07-18_0928.jpg"/>gefragt wurde, hat ganz entschieden abgelehnt. Er meinte, dass<lb/>
<rs type="person" ref="#per__136472">&#197;str&#246;m</rs> als Staatssekret&#228;r gilt und <rs type="person" ref="#per__118681">Jolles</rs> als bedeutender internationaler<lb/>
Mann in der Schweiz anzusehen ist. F&#252;r die Leistung <rs type="person" ref="#per__137933">Marquets</rs> schlug<lb/>
er dann im Ministerrat vor, dass &#8211; wenn er schon nicht unterzeichnet,<lb/>
er den Neuner-Dienstposten, den er sich wirklich verdient hat, jetzt<lb/>
endlich bekommen sollte. Ich glaube, dass dies <rs type="person" ref="#per__137933">Marquet</rs> wirklich<lb/>
mehr freut, als wenn er sich im Vertrag durch Unterschrift verewigen<lb/>
k&#246;nnte. <rs type="person" ref="#per__97668">Kreisky</rs> steht auf dem Standpunkt, dass eigentlich nur der<lb/>
so eitle <rs type="person" ref="#per__135642">Leitner</rs> eventuell eine Anerkennung durch eine Unterschrift<lb/>
erreichen m&#246;chte. Es wird f&#252;r <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> nicht leicht sein, f&#252;r<lb/>
<rs type="person" ref="#per__135642">Leitner</rs> einen entsprechenden Posten zu schaffen oder zu finden, der<lb/>
auch die Zustimmung <rs type="person" ref="#per__97668">Kreiskys</rs> bekommt.<lb/>
</p>
            <p xml:space="preserve">Da ich annehme, dass <rs type="person" ref="#per__97769">Mussil</rs> in der parlamentarischen Behandlung des<lb/>
Vertrages bereits im Integrationsausschuss am Freitag, sicherlich<lb/>
aber in der Plenarsitzung am Dienstag, das Vertragsergebnis kritisieren<lb/>
wird, habe ich seinen Brief betreffend des Alternativangebotes &#214;sterreichs<lb/>
zu den sensiblen Produkten der Mission sofort durchgegeben. In diesem<lb/>
Antwortschreiben auf einen Brief, den <rs type="person" ref="#per__97867">Reiterer</rs> f&#252;r mich entworfen hat,<lb/>
repliziert <rs type="person" ref="#per__97769">Mussil</rs>, dass die Delegation den Vertreter der Handelskammer<lb/>
nicht einmal das Gegenangebot, bevor es die Kommission in Franz&#246;sisch<lb/>
sogar bekommen hat, der Bundeshandelskammer zur Verf&#252;gung gestellt<lb/>
wurde. Im Hinblick, dass ja selbst jeder einzelne Beistrich mit der<lb/>
BHK bis jetzt abgesprochen wurde, ein ungeheurer Vorwurf. <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
zeigte sich, zumindestens h&#246;rte sich dies am Telefon so an,<lb/>
&#252;ber diese Beschuldigung sehr emp&#246;rt. Da ich es ihm &#252;berliess, wer<lb/>
zum Integrationsausschuss am Freitag nach Wien zur&#252;ckkommen muss,<lb/>
meinte er, unter diesen Umst&#228;nden w&#252;rde vielleicht sogar er selbst<lb/>
kommen, um eventuelle Angriffe abzuwehren.<lb/>
</p>
            <p xml:space="preserve">Ich teilte der Delegation in Br&#252;ssel mit, dass die Unterzeichnung eben<lb/>
von <rs type="person" ref="#per__97668">Kreisky</rs> und mir erfolgt und dass <rs type="person" ref="#per__97668">Kreisky</rs> von Vorsitzenden des<lb/>
Integrationsausschusses <rs type="person" ref="#per__110923">Lanc</rs> und dessen Stellvertreter <rs type="person" ref="#per__97686">Lanner</rs> eingeladen<lb/>
hat, bei der feierlichen Unterzeichnung anwesend zu sein.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97646">Koppe</rs> wies darauf hin, dass die Presse grosses Interesse zeigen k&#246;nnte,<lb/>
bei den Unterzeichnungsfeierlichkeiten anwesend zu sein. Die Delegation<lb/>
hat aber mitgeteilt, dass sie nur 6 Pressepl&#228;tze zur Verf&#252;gung hat,<lb/>
wovon 4 bereits vergeben sind, f&#252;r den ORF <rs type="person" ref="#per__97417">Emmerich</rs> und <rs type="person" ref="#per__135868">Nussbaum</rs>,<lb/>
f&#252;r die APA Dkfm. <rs type="person" ref="#per__116032">Freisinger</rs> und f&#252;r die Tiroler Nachrichten die Frau<lb/>
<pb n="12-0929" facs="12_1972-07-18_0929.jpg"/>von <rs type="person" ref="#per__97417">Emmerich</rs>, die als Korrespondentin immer ihn begleitet und<lb/>
gleichzeitig eben f&#252;r die Tiroler Zeitung Berichte, die wahrschein<lb break="no"/>lich auch der Mann selbst verfertigt, verkauft. <rs type="person" ref="#per__135642">Leitner</rs> selbst hat<lb/>
mir mitgeteilt, er w&#252;rde sich dann nat&#252;rlich bem&#252;hen, f&#252;r die<lb/>
anderen eine Betreuung durchzuf&#252;hren, k&#246;nnte aber nicht garantieren,<lb/>
ich glaube sogar, man kann es ausschliessen, dass diese an den<lb/>
Feierlichkeiten teilnehmen k&#246;nnen. Da der Bundespressedienst es ab<lb break="no"/>lehnt, die Betreuung resp. die Einteilung vorzunehmen, der Presse<lb break="no"/>referent <rs type="person" ref="#per__111699">Puffler</rs> hat sich darum bem&#252;ht, meint <rs type="person" ref="#per__97646">Koppe</rs>, dass wir jetzt<lb/>
die Redaktionen anschreiben sollen, um sie auf diesen Umstand auf<lb break="no"/>merksam zu machen. Da die beschr&#228;nkte Anzahl auf alle F&#228;lle einen<lb/>
Streit zwischen den Redaktionen, d.h. dann allerdings mit uns<lb/>
ausl&#246;sen muss, kamen <rs type="person" ref="#per__97646">Koppe</rs> und ich &#252;berein, dass wir dies auf<lb/>
alle F&#228;lle dem Bundespressedienst &#252;bertragen. Der Bundespressedienst<lb/>
ist, nachdem jetzt der Bundeskanzler selbst unterzeichnet, auf alle<lb/>
F&#228;lle federf&#252;hrend und muss daher auch die unangenehmen Gesch&#228;fte<lb/>
erledigen. Auf lange Sicht wird sich herausstellen, dass es doch<lb/>
sehr zweckm&#228;ssig war, was wir erwarten und sogar gew&#252;nscht haben,<lb/>
dass die Unterzeichnung von <rs type="person" ref="#per__97668">Kreisky</rs> erfolgt, weil wir n&#228;mlich<lb/>
dadurch wesentlich weniger in das Schussfeld von unangenehmen<lb/>
Entscheidungen geraten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__140093">Anzenberger</rs> von der Arbeiterkammer, der als Konsulent bei uns die<lb/>
Preisbeobachtung aufbauen und letzten Endes dann auch tats&#228;chlich<lb/>
f&#252;hren soll, war &#252;ber eine Aussprache, die zwischen dem Verein f&#252;r<lb/>
Konsumentenberatung und den freiwilligen Helfern stattfand, sehr<lb/>
ersch&#252;ttert. Abgesehen von den nat&#252;rlichen Spannungen, die es<lb/>
zwischen dem VKI und der AK gibt, d&#252;rfte sich tats&#228;chlich eine<lb/>
schlagkr&#228;ftige Organisation mit dem Verein kaum aufbauen lassen.<lb/>
Im Ministerium wieder hat Amtsdirektor <rs type="person" ref="#per__107936">Elsinger</rs>, der diese Arbeit<lb/>
&#252;bernehmen soll, auch gr&#246;sste Bedenken, innerhalb so kurzer<lb/>
Zeit eine entsprechende Organisation aufrichten zu k&#246;nnen. Ich<lb/>
habe deshalb in der Dienstbesprechung neuerdings allen Sektions<lb break="no"/>leitern und ganz besonders dem Pr&#228;sidium ans Herz gelegt, die ent<lb break="no"/>sprechenden Voraussetzungen zu schaffen, dass das Preisbestimmungsge<lb break="no"/>setz auch tats&#228;chlich exekutiert werden kann. <rs type="person" ref="#per__111737">Marsch</rs> wird eine ganz<lb/>
neue Abteilung aufzurichten haben und die jetzt ihm zur Verf&#252;gung<lb/>
gestellten jungen Kr&#228;fte, die erst jetzt von der Handelsschule<lb/>
ins Ministerium &#252;bernommen wurden, kennen sich nat&#252;rlich in diesem<lb/>
<pb n="12-0930" facs="12_1972-07-18_0930.jpg"/>Betrieb &#252;berhaupt nicht aus. <rs type="person" ref="#per__97584">Jagoda</rs> erkl&#228;rte sofort, hier m&#252;ssten<lb/>
erfahrene Kr&#228;fte zugeteilt werden. Da ich die Sektionen in ihren<lb/>
Entscheidungen nicht beeinflussen will, wenn die entsprechenden<lb/>
Ziele nur erreicht werden, wird <rs type="person" ref="#per__97584">Jagoda</rs> jetzt in eigener Verant<lb break="no"/>wortung im Einvernehmen mit dem Pr&#228;sidium eine bessere L&#246;sung<lb/>
versuchen.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97584">Jagoda</rs>, <rs type="person" ref="#per__97722">Marhold</rs>, <rs type="person" ref="#per__137484">Sch&#252;tz</rs> und teilweise <rs type="person" ref="#per__97543">Heindl</rs> besprach ich<lb/>
die Budgeterstellung. <rs type="person" ref="#per__134296">Poppinger</rs> hat ganz entschieden dagegen pro<lb break="no"/>testiert, dass man seine Aktionen, die er zumindestens mit h&#246;chstens<lb/>
einer 20 %-igen K&#252;rzung der Budgetans&#228;tze fortf&#252;hren k&#246;nnte, mit<lb/>
&#252;ber die H&#228;lfte gek&#252;rzt werden w&#252;rde. <rs type="person" ref="#per__137484">Sch&#252;tz</rs>, der die Verh&#228;ltnisse<lb/>
glaube ich am besten kennt, hat <rs type="person" ref="#per__97722">Marhold</rs> erkl&#228;rt, dass mit ca. 30 Mill.<lb/>
anstelle von 39 Mill. das Auslangen gefunden werden k&#246;nnte. Dadurch<lb/>
wollten die Komfortzimmeraktion, die heuer mit 40 Mill. pr&#228;li<lb break="no"/>miniert ist und laut Plan im n&#228;chsten Jahr 60 Mill. haben soll,<lb/>
auf 50 Mill. k&#252;rzen. Nach genauer Durchrechnung und vorsichtigster<lb/>
Kalkulation einigten wir uns, dass 29,5 Mill. <rs type="person" ref="#per__134296">Poppinger</rs> f&#252;r seine<lb/>
Hausaktions-Abwicklung bekommen soll und die Komfortzimmeraktion<lb/>
halt nur mit 55 Mill. pr&#228;liminiert werden kann. <rs type="person" ref="#per__97584">Jagoda</rs> hat in der<lb/>
ersten Phase <rs type="person" ref="#per__134296">Poppingers</rs> Antrag unterst&#252;tzt, weil er auch angenommen<lb/>
hat, dass wir &#252;ber die Komfortzimmeraktion leichter in ein Budget<lb break="no"/>&#252;berschreitungsgesetz aufgenommen werden k&#246;nnten. Mein Einwand, dass<lb/>
wir beim Finanzministerium als unseri&#246;s gelten m&#252;ssen, wenn wir<lb/>
zuerst erkl&#228;ren, wir br&#228;uchten f&#252;r die Komfortzimmerkation<lb/>
mindesten 60 Mill. und jetzt dann eine K&#252;rzung zuerst beabsichtigt<lb/>
auf 50 und jetzt auf 55 Mill. durchf&#252;hren werden, meint <rs type="person" ref="#per__97722">Marhold</rs><lb/>
spielt &#252;berhaupt keine Rolle. Er selbst w&#252;rde mit <rs type="person" ref="#per__110130">Kaber</rs> dies<lb/>
leichter regeln k&#246;nnen. Wichtig ist, dass angeblich die anderen<lb/>
Ministerien es wesentlich schwieriger haben, sich mit dem Finanz<lb break="no"/>ministerium auf eine vern&#252;nftige L&#246;sung zu einigen. Vielleicht<lb/>
liegt es bei uns in der Kleinheit des Budgets, vielleicht aber<lb/>
doch auch darin, dass <rs type="person" ref="#per__97722">Marhold</rs> mit <rs type="person" ref="#per__110130">Kaber</rs> einen guten CV-Draht<lb/>
besitzt und viele Probleme entsprechend vorbereiten kann, die<lb/>
dann umso leichter von den beiden Ministern, ohne dass sie dar&#252;ber<lb/>
sprechen m&#252;ssen, befriedigt entschieden werden k&#246;nne. Durch diese<lb/>
Vorgangsweise komme ich im Parlament wahrscheinlich bei der Budget<lb break="no"/>debatte verh&#228;ltnism&#228;ssig gut davon. Wesentlich anders sieht dies<lb/>
z.B. in Ressorts aus, die ich teilweise &#252;berblicken kann. Das<lb/>
<pb n="12-0931" facs="12_1972-07-18_0931.jpg"/>Wissenschaftsministerium, Sekt.Chef <rs type="person" ref="#per__114127">Grimburg</rs>, hat sich nicht an<lb/>
meine Empfehlung gehalten, bevor er ein Hochschulausbaugesetz vorlegt<lb/>
doch mit dem Finanzminister die finanzielle L&#246;sungsm&#246;glichkeit zu<lb/>
besprechen. Das Ministerium hat jetzt einen 10-Jahres-Plan vorgelegt,<lb/>
der fast 9 Milliarden S Bauten vorsieht und eineinhalb Milliarden S<lb/>
Betriebskosten. Der Finanzminister hat ganz einfach erkl&#228;ren m&#252;ssen,<lb/>
dass f&#252;r dieses Projekt er keine Finanzierung sieht. <rs type="person" ref="#per__97442">Firnberg</rs> meint<lb/>
aber, sie m&#252;sse darauf bestehen, weil sie dem Parlament schon etliche<lb/>
Male versprochen habe, sie werde einen diesbez&#252;glichen Hochschulausbau<lb break="no"/>plan vorlegen. Das Endergebnis einer solchen Politik kann aber nur<lb/>
sein, dass dann die Opposition in ein paar Jahren erkl&#228;ren wird,<lb/>
Frau Minister, wo bleibt Ihr Ausbauplan, und sie wird sich dann vertei<lb break="no"/>digen m&#252;ssen und erkl&#228;rt, dass der Finanzminister ihr nicht die<lb/>
Mittel zur Verf&#252;gung gestellt hat oder stellen kann. In diesem<lb/>
Fall hat dann die Opposition eine gute M&#246;glichkeit die Regierung<lb/>
zu kritisieren und gleichzeitig zwischen den einzelnen Ministern<lb/>
eine Keil zu treiben. In meinen Augen eine nicht sehr sinnvolle<lb/>
Vorgangsweise. &#196;hnlich geht es jetzt dem Verteidigungsminister.<lb/>
<rs type="person" ref="#per__108224">L&#252;tgendorf</rs> hat seinerzeit angeblich erkl&#228;rt, dass er mindestens<lb/>
7 % des Budgets bekommen m&#252;sste und muss jetzt mangels finanzieller<lb/>
Mittel sich mit denselben Betr&#228;ge f&#252;r das Jahr 1973 wie jetzt im<lb/>
Jahre 1972 zufriedengeben. Nat&#252;rlich schreibt jetzt <rs type="person" ref="#per__140098">Urbanek</rs> in<lb/>
der Presse: Treten Sie zur&#252;ck, Herr Minister. So sehr ich &#252;ber<lb/>
das seinerzeitige 10-Jahres-Programm f&#252;r den Fremdenverkehr zufrieden<lb/>
war und durch Absicherung mit dem Finanzminister sogar sagen kann,<lb/>
dass er die Zustimmung gegeben hat, f&#252;rchte ich, dass in weiterer<lb/>
Folge durch die finanziellen Schwierigkeiten im Jahre 1973, teil<lb break="no"/>weise aber auch noch 1974 eine Erf&#252;llung dieses Programmes auch<lb/>
sehr schwer wird durchzusetzen sein. Der gr&#246;sste Fehler war, dass<lb/>
sie Ans&#228;tze als reale Gr&#246;ssen bezeichnet haben, die durch entspre<lb break="no"/>chende Gleitung infolge der Entwertung jeweils noch um einen nominel<lb break="no"/>len Betrag h&#246;her angesetzt werden m&#252;ssen. Wir werden daher die ein<lb break="no"/>zelnen Ans&#228;tze kaum erreichen k&#246;nnen. Ich gebe zu und r&#252;ckblickend<lb/>
jetzt betrachtet, haben wir auch gar keine andere M&#246;glichkeit ge<lb break="no"/>habt, als ein solches Programm zu erstellen. Die anderen Ministieren<lb/>
hatten durch das 10-Jahre-Investitionsprogramm die Chance, langfristi<lb break="no"/>ge Vorschl&#228;ge zu erstatten. scheinbar hat man sich &#252;ber die Erf&#252;llung<lb/>
nicht den Kopf zerbrochen. Gott sei Dank sind wir aus diesem<lb/>
Schlamassel heraussen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_0923_01" facs="12_1972-07-18_0923-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.7.1972</head>
         </div>
         <pb n="12_0923_02" facs="12_1972-07-18_0923-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="12_0931_01" facs="12_1972-07-18_0931-01.jpg"/>
         <pb n="12_0931_02" facs="12_1972-07-18_0931-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 35. Ministerratssitzung, 18.7.1972</head>
         </div>
      </back>
   </text>
</TEI>
