<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760928">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 28. September 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-09-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-09-28">Dienstag, 28. September 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-1055" facs="32_1976-09-28_1055.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 28. September 1976<lb/>
</p>
            <p xml:space="preserve">Beim Bundeskanzler war eine Besprechung mit <name type="person" ref="#per__98035">Vockenhuber</name>, seinem<lb/>
Kompagnon Dr. <name type="person" ref="#per__125801">Hauser</name> und Prok. <name type="person" ref="#per__145632">Vorhand</name> wegen Errichtung des Betriebes<lb/>
in Fohnsdorf. Auch die Betriebsr&#228;te und der B&#252;rgermeister vom Kohlen<lb break="no"/>bergwerk und der Gemeinde waren erschienen. Ich muss gestehen, dass<lb/>
ich pers&#246;nlich sehr &#252;berrascht war, <name type="person" ref="#per__98035">Vockenhuber</name> sofort den Wunsch <name type="person" ref="#per__97668">Kreisky</name><lb/>
nachgekommen ist. Dieser hatte ihm in Amsterdam sogar angerufen und<lb/>
ersucht, er solle ihm helfen. Hier zeigt sich, dass doch der Kanzler<lb/>
nicht nur Ideen hat, sondern was meiner Meinung nach noch viel wichtiger<lb/>
ist, durch seine Autorit&#228;t einen ungeheuren Einfluss bei den Unterneh<lb break="no"/>mern auswirken kann. Insbesondere bei einem einzelnen, den er direkt<lb/>
anspricht. <name type="person" ref="#per__98035">Vockenhuber</name> erkl&#228;rte mir z.B., er sei das erste Mal &#252;ber<lb break="no"/>haupt in seinem Leben im Bundeskanzleramt. Er ging auch in einem<lb/>
Schreiben, das er mir in der Abschrift gab, bevor noch <name type="person" ref="#per__97668">Kreisky</name> gekommen<lb/>
ist auf das Problem ein, dass die 5.700 Besch&#228;ftigten der Eumig keine<lb/>
Angst haben m&#252;ssen wegen ihrer Besch&#228;ftigung. Eine Abwertung von<lb/>
Produkten aus anderen Betrieben muss vermieden werden. Dies bezog<lb/>
sich auf die &#196;usserung <name type="person" ref="#per__113131">Niederls</name>, der voreilig dieses Projekt in der<lb/>
Steiermark bekanntgab. Weshalb in F&#252;rstenfeld, wo Eumig die Polaroid-<lb/>
Produktion aufzieht, Unruhe entstand, dass dort nicht genug investiert<lb/>
wird oder Teilbesch&#228;ftigungen von F&#252;rstenfeld nach Fohnsdorf verlagert<lb/>
werden. In F&#252;rstenfeld werden die 60 Mio. Schilling Investitionen<lb/>
f&#252;r Polariod in keinem Fall beeintr&#228;chtigt. <name type="person" ref="#per__98035">Vockenhuber</name> wird nach<lb/>
Fohnsdorf die Formen und Werkzeugproduktionen, wonach am Weltmarkt<lb/>
eine sehr stabile Nachfrage zu guten Preisen besteht, legen. Nat&#252;rlich<lb/>
muss er die jetzige Werkzeugproduktion von Wien und die Formenproduk<lb break="no"/>tion von Kirchberg zwar nicht dort auflassen, aber doch erg&#228;nzend nach<lb/>
Fohnsdorf geben. Jetzt sagt er, muss er sogar angeblich zukaufen. Insge<lb break="no"/>samt m&#246;chte er im ersten Jahr 81 Arbeiter, 36 Mio investieren, nach<lb/>
seinem Plan w&#252;rde dies 1977 bereits beginnen. 1978 braucht er 167<lb/>
Arbeiter, d.h. 86 neu dazu und 47 Mio. 1979 dann weitere 96 Arbeiter<lb/>
insgesamt also 263 und 45 Mio. mit insgesamt 127 Mio. Investitionen<lb/>
ohne Baulichkeiten. Er glaubt dass er in dem grossen Areal des Berg<lb break="no"/>werkbetriebes entsprechende Baulichkeiten finden wird, die er, wie<lb/>
ich ihm versicherte, um einen symbolischen Beitrag bekommen kann.<lb/>
Ich habe mit <name type="person" ref="#per__97644">Koller</name> von der V&#214;EST und <name type="person" ref="#per__135906">Steflitsch</name> vereinbart, dass sie<lb/>
gegebenenfalls die Geb&#228;ude herschenken, wenn irgendeine Firma sich<lb/>
findet und nach Fohnsdorf geht. Wahrscheinlich wird aber <name type="person" ref="#per__98035">Vockenhuber</name>,<lb/>
wenn er die Geb&#228;ude sieht, sich dann entschliessen auf die gr&#252;ne Wiese<lb/>
zu bauen, d.h. er braucht dann noch 50 Mio. Schilling ungef&#228;hr f&#252;r<lb/>
<pb n="32-1056" facs="32_1976-09-28_1056.jpg"/>Bauten. Der B&#252;rgermeister erkl&#228;rte sofort, er h&#228;tte 4 ha Bahnanschluss<lb break="no"/>grund, die der GKB geh&#246;ren. Auch hier w&#252;rde wahrscheinlich die V&#214;EST-<lb/>
Alpine als Muttergesellschaft zu einem Pappenstiel diesen Grund zur<lb/>
Verf&#252;gung stellen m&#252;ssen. ERP-Kredit kann <name type="person" ref="#per__98035">Vockenhuber</name> mit 5 Jahre<lb/>
tilgungsfrei und 1% und 10 Jahre dann mit 5% aus dem ERP Kohlen-<lb/>
resp. Grenzgebietsteil bekommen. Allerdings sind dort nur maximal 70%<lb/>
laut Richtlinien zu finanzieren. Im Grenzgebiet und Kohlenquote ?<lb/>
ERP sind derzeit, wie MR <name type="person" ref="#per__137484">Sch&#252;tz</name> mir nachher vertraulichst mitteilt,<lb/>
400 Mio &#252;brig. &#220;ber diese Information war ich sehr &#252;berrascht, denn<lb/>
normalerweise nimmt man an, dass diese Quote sehr bald wegen der<lb/>
g&#252;nstigen Konditionen ausgesch&#246;pft ist. <name type="person" ref="#per__97525">H&#228;user</name> erkl&#228;rte von der<lb/>
Arbeitsmarktf&#246;rderung stehen sowohl pro Arbeitsplatz entsprechende<lb/>
F&#246;rdermittel, d.h. Zusch&#252;sse zur Verf&#252;gung, wenn das Land entsprechend<lb/>
mitbezahlt und vor allem auch f&#252;r die Umschulung fast unbegrenzte M&#246;g<lb break="no"/>lichkeiten. <name type="person" ref="#per__98035">Vockenhuber</name> teilte mit, dass LR <name type="person" ref="#per__117875">Peltzmann</name> ihm bereits zugesagt<lb/>
hat, dass die Steiermark auch eine optimale F&#246;rderung geben wird.<lb/>
Sein Prokurist hat bez&#252;glich der Kreditgew&#228;hrung nur ersucht, man soll<lb/>
auf eine Belastung der Grundst&#252;cke zur Sicherungsstellung Abstand<lb/>
nehmen, weil diese ansonsten die anderen Investitionen benachteiligen<lb/>
w&#252;rden. <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rte sofort, hier wird er &#252;ber den E+E-Fonds<lb/>
entsprechende L&#246;sungen suchen. <name type="person" ref="#per__98035">Vockenhuber</name> verlangt auch nicht r&#252;ck<lb break="no"/>zahlbare Mittel, wobei er sich vorstellt eine Subvention in ange<lb break="no"/>messener Relation zum aliquoten Anteil an den Ersparnissen des Bundes,<lb/>
die durch Schliessung des Fohnsdorfer Kohlenbergbaues &#252;ber 3 Jahre her<lb break="no"/>gestellt werden k&#246;nnten. Seine Idee ist, der Bund erspart sich, wenn<lb/>
Fohnsdorf geschlossen wird Geld und er m&#246;chte daf&#252;r maximal 60 Mio<lb/>
Schilling Subvention. <name type="person" ref="#per__97311">Androsch</name> ist auf diesem Vorschlag nicht konkret<lb/>
eingegangen, sagte allerdings, auch hier wird er um eine L&#246;sung be<lb break="no"/>m&#252;ht sein. Wahrscheinlich wird er, da er ja ein eigenes Gesetz daf&#252;r<lb/>
br&#228;uchte, doch auf Grund der individuellen Steuergestaltung die ja<lb/>
der Finanzminister immer wieder hat, die W&#252;nsche <name type="person" ref="#per__98035">Vockenhubers</name> in irgend<lb break="no"/>einer Weise befriedigen, ohne dass dies direkt so zum Ausdruck kommt.<lb/>
Die Betriebsr&#228;te waren wegen dieser schnellen Erledigung durch <name type="person" ref="#per__97668">Kreisky</name><lb/>
genauso &#252;berrascht wie ich und sehr positiv dem Betrieb gegen&#252;ber einge<lb break="no"/>stellt. Ich versicherte <name type="person" ref="#per__98035">Vockenhuber</name>, dass wenn er irgendwelche Unter<lb break="no"/>st&#252;tzung braucht, dass er sich jederzeit an mich wenden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte dieses Projekt besonders ver<lb break="no"/>folgen und in jeder Beziehung unterst&#252;tzen.<lb/>
</p>
            <pb n="32-1057" facs="32_1976-09-28_1057.jpg"/>
            <p xml:space="preserve">Im Ministerrat hat <name type="person" ref="#per__97311">Androsch</name> das Budget vorgelegt und dazu wurde wieder<lb/>
der Sektionschef traditionsgem&#228;ss zugezogen. Das Ganze ist eine solche<lb/>
Farce, dass es direkt l&#228;cherlich ist, daran noch festzuhalten. Viel<lb break="no"/>leicht war es seinerzeit noch notwendig, als koalitionsm&#228;ssig noch<lb/>
&#252;ber einzelne Ans&#228;tze vielleicht sogar im Ministerrat diskutiert wurde,<lb/>
dass der Sektionschef anwesend war, um den Finanzminister Auskunft<lb/>
zu geben. Jetzt ist alles so abgesprochen, dass es nicht einmal eine<lb/>
halbe Minute dauert. <name type="person" ref="#per__97311">Androsch</name> hat auch das erste Mal erkl&#228;rt. wenn man<lb/>
das Bundesfinanzgesetz behalten wollen, dann sei er bereit von seinem<lb/>
Prinzip abzugeben es wieder einzusammeln. Die meisten aber erkl&#228;rten,<lb/>
nein nein, sammle es nur ein, sonst heisst es dann wom&#246;glich, wir h&#228;tten<lb/>
irgendwelche Ziffern rausgegeben. Die Gesamtsumme ist 67.2 Mia. Per<lb break="no"/>sonal, trotz Einsparung der 3.100 Dienstposten mit 492 Mio. In Wirk<lb break="no"/>lichkeit macht das Personal 62.9, 4.8 seien durch die Herabsetzung der<lb/>
Lehrerverpflichtung eine fiktive Ziffer. Die Personalkosten sind<lb/>
also insgesamt rechnungsm&#228;ssig 67.7, davon die rund 500 Mio Ersparnis<lb/>
ab, machen 67.2. Der Sachaufwand ist 173.6 Mia. gegen&#252;ber Einnahmen<lb/>
von 197.2 ergibt sich ein Defizit von 43.6. Die Stabilisierungsquote<lb/>
ist 2.8 Mia. und die Konjunkturbelebung 3.6 Mia. Beide Posten werden<lb/>
nat&#252;rlich &#252;berhaupt nicht ber&#252;cksichtigt, weil sie ja nur budgetpoli<lb break="no"/>tisch praktisch zur Anwendung kommen sollen, wenn die Wirtschaftslage<lb/>
dies erfordert. <name type="person" ref="#per__97668">Kreisky</name> hat wegen Dienstpostenreduzierung von 1% allen<lb/>
Ministern und ganz besonders <name type="person" ref="#per__108223">Lausecker</name>, der ja die Arbeit gehabt hat,<lb/>
gedankt. Dies ist auch das erste Mal. <name type="person" ref="#per__97819">Plesch</name> hat in unserem Dienst<lb break="no"/>postenplan einen Druckfehler bemerkt, n&#228;mlich wir haben nicht 303<lb/>
A-Posten, sondern nur 294, d.h um 11 weniger in der Summe statt 936<lb/>
927, also 9 Posten ebenfalls weniger. Als ich diesen Fehler den<lb/>
SChef <name type="person" ref="#per__97915">Schipper</name> zeigte und Aufkl&#228;rung w&#252;nschte, war dieser sehr<lb/>
&#252;berrascht, rannte sofort in die Personalabteilung und hat dort wahr<lb break="no"/>scheinlich gefragt, wie gibt es das, dass <name type="person" ref="#per__97819">Plesch</name> auf so einen Druck<lb break="no"/>fehler draufkommen kann. <name type="person" ref="#per__97819">Plesch</name> sagte mir, er h&#228;tte dieses System ge<lb break="no"/>h&#246;rt, das auch ich seinerzeit immer anwendete. Tats&#228;chlich habe ich<lb/>
in meinen ersten Kammerjahren, wo immer ich fr&#252;her hingeschickt wurde<lb/>
z.B. in den Milchwirtschaftsfond, vielleicht auch durch reinen Zufall<lb/>
einige Rechenfehler entdeckt. Dies hat dann sofort mir dort einen<lb/>
Nimbus gegeben, den niemand mehr zerst&#246;ren konnte. Frau <name type="person" ref="#per__145633">Lechner</name>, die<lb/>
damals die Finanzabteilung f&#252;hrte, hat mir nach Jahren gestanden,<lb/>
sie zitterte immer, wenn ich im Milchwirtschaftsfonds war, ob ich nicht<lb/>
wieder irgendwas entdecken w&#252;rde. Allerdings habe ich immer, wenn mir<lb/>
irgendwas aufgefallen ist, niemals jemandem aufgebaut, sondern mit aller<lb/>
<pb n="32-1058" facs="32_1976-09-28_1058.jpg"/>Freundschaft aufmerksam gemacht. Dies wirkt n&#228;mlich viel st&#228;rker,<lb/>
als wenn man herumbr&#252;llt, oder sonstwie seine &#220;berlegenheit zeigt.<lb/>
Die fleissige, sachliche Arbeit setzt sich letzten Endes gepaart mit<lb/>
einer geschickten Methode so durch, dass es einem selbst Freude macht<lb/>
man dadurch Mitarbeiter gewinnt, selbst wenn sie, was nat&#252;rlich un<lb break="no"/>vermeidlich ist, auch Fehler machen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> fragte bei dem Punkt erste Tagung der &#246;sterr.-libyschen<lb/>
Regierungskommission in Tripolis nicht, wer daran teilnimmt und<lb/>
warum wir dort hinfahren, sondern <name type="person" ref="#per__98055">Weihs</name>, wieviele Rinder wir dorthin<lb/>
exportiert haben. Bis jetzt sollen es nach Angabe<add>[von]</add> <name type="person" ref="#per__98055">Weihs</name> 29.000 St&#252;ck<lb/>
gewesen sein, im ersten Halbjahr 1976 davon 14.000. Insgesamt soll er<lb/>
1975 nur 29.000 St&#252;ck exportiert haben. Bei einem St&#252;tzungsaufwand<lb/>
von 7.50 Schilling pro Kilogramm. Da hier zweimal 29.000 vorkommen,<lb/>
kann es sich um einen Zufall handeln oder um das System, irgendeine<lb/>
Zahl zu nennen. Da ich aber die Exportziffern genau brauche, wird<lb/>
es zweckm&#228;ssig sein, aus dem Material des Viehverkehrsfonds, welches<lb/>
ich jetzt von <name type="person" ref="#per__97357">Bl&#252;mel</name> immer bekomme, aber erg&#228;nzt aus den Informationen<lb/>
des Landwirtschaftsministeriums eine summarische Tabelle Exporte in<lb/>
St&#252;ck, St&#252;tzungserfordernis pro Kilogramm und in Summe zu erstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte veranlasse dies.<lb/>
</p>
            <p xml:space="preserve">In der Industriekommission hat <name type="person" ref="#per__145634">Haider</name> von der Versicherung und &#214;AAB-<lb/>
Kammerrat, derzeit Vorsitzender des Wirtschafts- und Sozialbeirates<lb/>
&#252;ber die Vorschl&#228;ge zur Industriepolitik referiert. Ich meldete mich<lb/>
sofort als erster zur Diskussion und erkl&#228;rte, wir w&#252;rden so wie 1970<lb/>
die seinerzeitige Studie sehr gerne die neuesten Erkenntnisse des Bei<lb break="no"/>rates f&#252;r unsere Industriepolitik ab 1976 gerne heranziehen. Es sollte<lb/>
daher der Beirat hier weiterarbeiten. <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rte, dass die Pr&#228;<lb break="no"/>sidenten morgen so etwas beschliessen k&#246;nnten, wenn der Zwischenbericht<lb/>
weiter ausgebaut werden soll. <name type="person" ref="#per__97581">Igler</name> verwies auf die Eigenfinanzierungs<lb break="no"/>probleme und besonders auf die Besteuerung der Aktie usw. und die<lb/>
Aussenfinanzierung mit Eigenmittel. <name type="person" ref="#per__122965">Treichl</name> ging ganz genau auf den Be<lb break="no"/>richt ein und beschwerte sich nur, dass die Inflation zu wenig ber&#252;cksich<lb break="no"/>tigt wurde und dass insbesondere die F&#246;rderung der Industrie derzeit aus<lb break="no"/>schliesslich gewinnabh&#228;ngig ist. Arbeiterkammerpr&#228;sident <name type="person" ref="#per__97386">Czettel</name><lb/>
meinte, es m&#252;sste noch das Arbeitskr&#228;ftepotential, die Kapitalausstat<lb break="no"/>tung und die Expansionschancen sowie die Schwachstellen n&#228;her unter<lb break="no"/>sucht werden. Der erste Tagesordnungspunkt endete mit dem Wunsch<lb/>
<name type="person" ref="#per__97668">Kreiskys</name>, das Ergebnis dann publizistisch, wahrscheinlich in Form einer<lb/>
<pb n="32-1059" facs="32_1976-09-28_1059.jpg"/>neuer Beiratsstudie auszuwerten. Zum zweiten Tagesordnungspunkt,<lb/>
Zellstoffprojekt, berichtete ich, dass zum endg&#252;ltigen Bericht eine<lb/>
Holzstudie notwendig ist, die <name type="person" ref="#per__97511">Haiden</name> veranlasst hat. Zum Gl&#252;ck k&#252;ndigte<lb/>
ich zum Schluss des kurzen Referates, wo ich auf die wichtigsten<lb/>
Punkte einging an, dass wir diese Studie anfangs des n&#228;chsten Jahres<lb/>
vorlegen wollen. <name type="person" ref="#per__98053">Wanke</name> hatte mit Recht mich aufmerksam gemacht,<lb/>
dass die urspr&#252;ngliche Absicht bestand, die endg&#252;ltige Studie<lb/>
wesentlich sp&#228;ter erst fertig zu machen. <name type="person" ref="#per__97668">Kreisky</name> hat dann im Schluss<lb break="no"/>wort allerdings dann gesagt, er k&#246;nne unm&#246;glich 6 Monate noch warten,<lb/>
die neuen Projektanten h&#228;tten schon Lieferauftr&#228;ge erteilt, weshalb<lb/>
er so schnell als m&#246;glich diese Studie will. Wenn wir unsere urspr&#252;ng<lb break="no"/>liche Zeitplan vorgeschlagen h&#228;tten, die Studie erst in maximal<lb/>
einem Jahr fertigstellen zu k&#246;nnen, h&#228;tte dies niemals seine Zu<lb break="no"/>stimmung bekommen und wir w&#228;ren nur dort gestanden als Leute die lang<lb/>
arbeiten und nichts herauskommt. Wenn die Holzstudie von <name type="person" ref="#per__97511">Haiden</name> vor<lb break="no"/>liegt, werden wir uns dann eben zu einer Stellungnahme durchringen,<lb/>
die nat&#252;rlich vorbehaltlich der zugesagten Leistungen der Projektanten<lb/>
sein wird. <name type="person" ref="#per__98053">Wanke</name> bef&#252;rchtet n&#228;mlich, dass <name type="person" ref="#per__114599">Turnauer</name> doch fr&#252;her oder<lb/>
sp&#228;ter einmal abspringen m&#246;chte. Dies glaube ich nicht, wenn tats&#228;chlich<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, siehe <name type="person" ref="#per__98035">Vockenhuber</name> ihm pers&#246;nlich unterst&#252;tzt und einmalige<lb/>
Zusagen gibt. <name type="person" ref="#per__97346">Benya</name> hat in der Diskussion gefragt, wieso der Staat<lb/>
die Umweltschutzinvestitionen f&#246;rdert und damit das Verursacherprinzip<lb/>
verl&#228;sst. <name type="person" ref="#per__97346">Benya</name> hat ausserdem die Arbeitspl&#228;tze der Bestehenden beson<lb break="no"/>ders herausgestrichen und meinte, diese d&#252;rften nicht gef&#228;hrdet werden.<lb/>
Vizepr&#228;sident <name type="person" ref="#per__127925">Derfler</name> hat das Interesse der Landwirtschaft an diesem<lb/>
Sulfatprojekt ganz besonders herausgestrichen, da die Bauern und Wald<lb break="no"/>besitzer hoffen, dann ihre Fichten-, Tannen-, Kiefer-&#220;bersch&#252;sse jederzeit<lb/>
verkaufen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die wirklich interessanteste Diskussion ergab sich aber beim dritten<lb/>
Punkt, wie die Bundeskammer &#252;ber die Eigenkapitalbildung referiert.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> hat allgemein eingeleitet und grunds&#228;tzliche W&#252;nsche herunter<lb break="no"/>gelesen und dann <name type="person" ref="#per__97769">Mussil</name> ersucht, zu erg&#228;nzen. Dieser hat dann genau die<lb break="no"/>selben W&#252;nsche, die <name type="person" ref="#per__97893">Sallinger</name> schon vorgebracht hat, wiederholt. Die<lb/>
Investitionssteuer soll weiterhin ausgesetzt bleiben, ebenso die 25%ige<lb/>
Sonder-AfA. Die Bewertungsabschl&#228;ge, Delkredere f&#252;r Exportf&#246;rderung<lb/>
m&#252;ssen bleiben. Die Doppelbesteuerung der Aktie sei abzuschaffen und die<lb/>
Verm&#246;genssteuer unter gar keinen Umst&#228;nden zu erh&#246;hen. Die Innenfinan<lb break="no"/>zierung k&#246;nne nicht &#252;ber den Preis erfolgen, die Scheingewinne m&#252;ssten<lb/>
verschwinden und Wiederbeschaffungsr&#252;cklage sei entsprechend zu bilden.<lb/>
</p>
            <pb n="32-1060" facs="32_1976-09-28_1060.jpg"/>
            <p xml:space="preserve">Eine Beteiligungsgesellschaft m&#252;sse beschaffen werden, aber nicht<lb/>
&#252;ber den Investivlohnfonds, den Prof. <name type="person" ref="#per__111734">Andrae</name> vorschl&#228;gt, sondern<lb/>
im klassischen Sinne als Kapitalgesellschaft die vom Staat oder<lb/>
sonstigen Stellen subventioniert wird. Vielleicht, wenn er <name type="person" ref="#per__111734">Andrae</name><lb/>
nicht zitiert h&#228;tte, h&#228;tte dieser geschwiegen. So aber hat er sich<lb/>
sofort zu Wort gemeldet und gemeint, dass gef&#246;rderte Kapital w&#252;rde<lb/>
die Frage aufwerfen, wem es nachher geh&#246;rt. Seiner Meinung nach nur<lb/>
den Arbeitern die dieses Kapital schaffen. Prof. <name type="person" ref="#per__114139">Nowotny</name> attackierte<lb/>
den Handelskammervorschlag vom konjunkturpolitischen Standpunkt,<lb/>
<name type="person" ref="#per__97937">Seidel</name> vom wirtschaftspolitischen, wobei dieser darauf hinwies, dass<lb/>
es ein Investitionsproblem gibt, weil das Bruttokapitalstock derzeit<lb/>
nur um 3% pro Jahr steigt, w&#228;hrend die Industrieproduktion wesentlich<lb/>
schneller zunimmt und im Fr&#252;hjahr 1977 die gesamte Kapazit&#228;t ausge<lb break="no"/>lastet sein wird. Die Kapitalakkumulation im Haushalt ist gering,<lb/>
nur die Masse macht es aus, dass dieser Sektor in Erscheinung tritt.<lb/>
Mit Hilfe von Pensionsr&#252;ckstellung und Abfertigungsr&#252;ckstellung, d.h.<lb/>
Sozialkapital war es bis jetzt m&#246;glich die Investitionen zu l&#246;sen.<lb/>
<name type="person" ref="#per__110169">Nussbaumer</name> meinte, Kapitalkosten m&#252;ssen man sparen, weshalb er sogar<lb/>
f&#252;r eine Indizierung beim Anlageneintritt. Die steuerliche Beg&#252;nsti<lb break="no"/>gung m&#252;sste aber streng verrechenbar werden, wenn es aufgel&#246;st wird,<lb/>
d.h. eine strenge Nachversteuerung. <name type="person" ref="#per__97581">Igler</name> und <name type="person" ref="#per__97769">Mussil</name> hatten alle H&#228;nde<lb/>
voll zu tun, um sich gegen die Angriffe der Wissenschaft einigermassen<lb/>
zu wehren. Ich konnte nicht umhin ihm nachher zu sagen, no, da haben sie<lb/>
sich was Sch&#246;nes angefangen, worauf <name type="person" ref="#per__97769">Mussil</name> meinte, er m&#246;chte wissen,<lb/>
wie <name type="person" ref="#per__97668">Kreisky</name> wieder die Professoren gewonnen, er sagte sogar bestochen<lb/>
hat. Da die Zeit schon sehr stark fortgeschritten war, ist der Punkt<lb/>
<name type="person" ref="#per__111734">Andrae</name> &#252;ber Beteiligungsgesellschaft auf die n&#228;chste Sitzung im Dezember<lb/>
verschoben werden. <name type="person" ref="#per__97311">Androsch</name> hat seinen Bericht &#252;ber den Wirtschafts-<lb/>
und Sozialfond durch das Procedere dargelegt, n&#228;mlich dass er den<lb/>
Entwicklungs- und Erneuerungs-Fondsgesetz in die Begutachtung schickt.<lb/>
Er m&#246;chte eine Abstimmung zwischen ERP, E+E, Investitionskredit AG<lb/>
und den Hausbanken erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name>, <name type="person" ref="#per__98053">WANKE</name> u. <name type="person" ref="#per__97819">PLESCH</name>: Bitte MR <name type="person" ref="#per__111706">M&#252;ller</name> muss sich um diese<lb/>
Probleme st&#228;rker annehmen.<lb/>
</p>
            <p xml:space="preserve">Die Fraktion des Handelsausschuss begann um 13 Uhr. Durch die Industrie<lb break="no"/>kommission konnte ich erst um 13.15 Uhr erscheinen und da war die ganze<lb/>
Fraktion schon zu Ende. Ohne dass wirklich &#252;ber die Probleme der Alt<lb break="no"/><pb n="32-1061" facs="32_1976-09-28_1061.jpg"/>&#246;lbeseitigung, d.h. des Gesetzentwurfes von FP&#214;, noch geschweige<lb/>
&#252;ber das Ladenschlussproblem gesprochen wurde. Ich habe nat&#252;rlich<lb/>
dann ausserhalb der Sitzung sofort diese Diskussion begonnen und<lb/>
es stellte sich heraus, dass wir knapp in 3/4 Stunden mit der Proble<lb break="no"/>matik durchkamen. Die Abgeordneten haben zwar bei der offiziellen<lb/>
Fraktionssitzung, die ja nur 5 Minuten gedauert haben kann, den richtigen<lb/>
Beschluss gefasst, n&#228;mlich, dass die beiden Gesetzentw&#252;rfe in die Unter<lb break="no"/>aussch&#252;sse verwiesen werden sollen, doch waren sie untereinander weder<lb/>
&#252;ber die Methode einig, noch geschweige denn &#252;ber den sachlichen Inhalt<lb/>
oder der Problematik. Ich glaube, alle waren dann froh, &#252;ber die abgef&#252;hrte<lb/>
Diskussion. Im Handelsausschuss selbst hat dann zu meiner gr&#246;ssten Ver<lb break="no"/>wunderung <name type="person" ref="#per__111721">Stix</name> als FP&#214;-Vertreter sofort bei der Er&#246;rterung seiner Ge<lb break="no"/>setzentw&#252;rfe den Vorschlag gemacht, alles den Handelsunteraussch&#252;ssen<lb/>
zuzuweisen resp. f&#252;r Alt&#246;l einen solchen zu schaffen, bis die Regierungs<lb break="no"/>vorlage ins Haus kommt. <name type="person" ref="#per__111721">Stix</name> hat sich dann bei mir pers&#246;nlich noch<lb/>
bedankt f&#252;r die loyale Vorgangsweise. <name type="person" ref="#per__98053">Wanke</name> erz&#228;hlte mir, er h&#228;tte ihm<lb/>
dann noch mitgeteilt, dass es f&#252;r die FP&#214; ein grosser Erfolg ist, dass<lb/>
sachlich im Handelsausschuss mit ihr zusammengearbeitet wird. Scheinbar<lb/>
d&#252;rfte in anderen Aussch&#252;ssen die &#214;VP sich durchsetzen und auch die<lb/>
SP&#214; jederzeit bereit sein alles abzulehnen. <name type="person" ref="#per__97769">Mussil</name> h&#228;tte n&#228;mlich eben<lb break="no"/>falls mir vorgeschlagen, radikal die Vorschl&#228;ge der FP&#214; niederzustimmen.<lb/>
Ich habe zwar f&#252;r die FP&#214; nicht sehr viel &#252;brig, weil ich sie als eine<lb/>
unverl&#228;ssliche Partei betrachte. Trotzdem werde ich auf die Sachvor<lb break="no"/>schl&#228;ge jederzeit und genauso gewissenhaft eingehen, als wenn sie von<lb/>
anderen kommen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__111004">Schmid</name> berichtete mir, dass es m&#246;glich war f&#252;r die<lb/>
Philippinen V&#214;EST und Elin 38 Mio. Dollar Wasserkraftwerke abzuschliessen.<lb/>
Es handelt sich um das Projekt Agus 1, ein 80-MW-Laufwerk, das tech<lb break="no"/>nisch abgesprochen und vertraglich bereits unterschrieben ist. Der<lb/>
Vorschlag von den Rum&#228;nen mit der SGP ein Dampfkraftwerk 2x150 MW<lb/>
zu bauen, ist nach Wissen von <name type="person" ref="#per__111004">Schmid</name> &#252;berhaupt noch nicht spruchreif<lb/>
geschweige denn unterschriftsreif. In Indonesien wieder, hat <name type="person" ref="#per__111004">Schmid</name> die<lb/>
Meinung sollten wir das 250 MIO Dollar-Projekt Sulfatzellulose 200.000<lb/>
Tonnen unbedingt unterst&#252;tzen und uns sogar daran beteiligen. Finanziert<lb/>
wird es von Kuweit und Saudi-Arabien, dient prim&#228;r zur Bedarfsdeckung<lb/>
der indonesischen Wirtschaft und kann sicherlich auch noch trotz der<lb/>
hohen Frachtkosten durch die niederen Lohnkosten und g&#252;nstige Holzbrin<lb break="no"/>gung nach Europa rentabel Zellulose verkaufen. Letzteres glaube ich<lb/>
kaum, doch werden wir das Projekt im einzelnen noch sehr genau pr&#252;fen.<lb/>
</p>
            <pb n="32-1062" facs="32_1976-09-28_1062.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte entsprechende Informationen<lb/>
einholen.<lb/>
</p>
            <p xml:space="preserve">In unserer Klubsitzung auf de Landstrasse berichtete ich &#252;ber die<lb/>
Wirtschafts- und politische Situation und ganz besonders &#252;ber den Streit<lb/>
der Repr&#228;sentationskosten. Die Fernsehdiskussion von <name type="person" ref="#per__97311">Androsch</name>, wurde mir<lb/>
mitgeteilt ist sehr gut angekommen, doch werden die Leute davon nicht<lb/>
&#252;berzeugt, dass f&#252;r die Innenrepr&#228;sentation grosse Schweinereien pas<lb break="no"/>siert sind. Die Stimmung zu diesem Punkt ist gerade nicht sehr gut,<lb/>
obwohl ich versuchte zu erkl&#228;ren, dass der Minister sicherlich nicht,<lb/>
als er die Torte f&#252;r den 80j&#228;hrigen <name type="person" ref="#per__88418">B&#246;hm</name> bestellte, erkl&#228;rte, sie<lb/>
muss 13.000 Schilling kosten. Es kommt eben immer wieder auf die Dar<lb break="no"/>stellung des Falles an. Ich erw&#228;hnte, dass auch ich seinerzeit f&#252;r<lb/>
einen Nahost-Handelsminister ein Bett gekauft habe, wof&#252;r jetzt in den<lb/>
Repr&#228;sentationskosten 8.000.&#8211; Schilling ausgewiesen wurden. Demagogisch<lb/>
k&#246;nnte man jetzt schreiben, Minister <name type="person" ref="#per__97985">Staribacher</name> kauft Bett f&#252;r 8.000<lb/>
Schilling. Jeder w&#252;rde denken f&#252;r meine Person oder gar vielleicht<lb/>
f&#252;r eine Freundin. Und wenn eine Zeitung dies so schreibt, so ist es auch<lb/>
die Absicht unterschwellig Interesse f&#252;r eine Ausgabe zu erwecken.<lb/>
In Wirklichkeit erinnere ich mich, haben wir damals noch grosse<lb/>
Schwierigkeiten gehabt, den Wunsch des Syrers zu erf&#252;llen und gleich<lb break="no"/>zeitig die Transport- und Sicherheitsbestimmungen zu umgehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Aus den ganzen Repr&#228;sentationsaufwendungen suche<lb/>
bitte diese interessanten Posten heraus.<lb/>
</p>
            <p xml:space="preserve">Bei der Feier der Firma Jodlbauer, die am Abend f&#252;r Staatswappen<lb break="no"/>&#252;berreichung mit der Belegschaft stattfand, erkl&#228;rte ich in der Ansprache,<lb/>
dass es mir lieber ist, ich bin jetzt bei den Kolleginnen und Kollegen,<lb/>
als Vormittag bei der Prominenz. Dies war nicht eine verbale Erkl&#228;rung<lb/>
sondern es gelang mir dann auch dies wirklich zu beweisen. <name type="person" ref="#per__97602">Jodlbauer</name><lb/>
meinte n&#228;mlich dann auf die Erwiderung, ich sei hier fast als Gewerk<lb break="no"/>schaftsmann aufgetreten, was ich wollte und auch gelang. Da das Essen<lb/>
Gott sei Dank schon vor&#252;ber war, hatte ich Gelegenheit und Zeit einige<lb/>
Ausf&#252;hrungen zu machen, die, wenn ich mir jetzt dies so &#252;berlege,<lb/>
wirklich ein vom gewerkschaftlichen Standpunkt diktiert waren. Das<lb/>
Unternehmen soll Gewinn machen, war meine These, dann k&#246;nne sich die<lb/>
Belegschaftsangeh&#246;rigen &#252;ber ihren Betriebsrat herausfetzen, dieser hat<lb/>
dann auch zum Schluss geantwortet und meine Vermutung best&#228;tigt. Die<lb/>
Firma wird sozial gef&#252;hrt, verlangt Leistung, aber ein sehr gutes Klima.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_1054_01" facs="32_1976-09-28_1054-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.9.1976</head>
         </div>
         <pb n="32_1054_02" facs="32_1976-09-28_1054-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="32_1062_01" facs="32_1976-09-28_1062-01.jpg"/>
         <pb n="32_1062_02" facs="32_1976-09-28_1062-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 44. Ministerratssitzung, 28.9.1976</head>
            <gap reason="sampling"/>
            <pb n="32_1062_03" facs="32_1976-09-28_1062-03.jpg"/>
         </div>
         <pb n="32_1062_04" facs="32_1976-09-28_1062-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
