<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810520">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 20. Mai 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-05-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-05-20">Mittwoch, 20. Mai 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0646" facs="59_1981-05-20_0646.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 20. Mai 1981<lb/>
</p>
            <p xml:space="preserve">Der Personalvertreter <name type="person" ref="#per__112989">Herold</name> ersuchte mich um einen Aussprachetermin.<lb/>
Er war sehr &#252;berrascht, als ich ihm sofort erkl&#228;rte, die Frage am<lb/>
besten gleich zu besprechen. Wie ich erwartet hatte, kam er wegen der<lb/>
Bestellung des Bautenministersektionschefs <name type="person" ref="#per__131809">Bujatti</name> zum provisorischen<lb/>
Pr&#228;sidialisten. Sein Vorschlag war, man sollte die Stellvertretung so<lb/>
lassen, wie sie bis jetzt war, in diesem Fall h&#228;tte MR <name type="person" ref="#per__114994">B&#246;hm</name> f&#252;r das<lb/>
Handelsministerium-Pr&#228;sidium bis zur endg&#252;ltigen neuen Bestellung diese<lb/>
Funktion automatisch ausge&#252;bt. Ich erkl&#228;rte ihm, da&#223; dazu keine M&#246;glich<lb break="no"/>keit besteht, denn in diesem Fall w&#228;re ja dann das Pr&#228;sidium von zwei<lb/>
Personen gef&#252;hrt worden. F&#252;r das Bautenministerium war n&#228;mlich der Stell<lb break="no"/>vertreter vom verstorbenen Sekt.Chef <name type="person" ref="#per__112949">Kazda</name> <name type="person" ref="#per__111378">Pindur</name>. Sekt.Chef, <name type="person" ref="#per__108322">Meisl</name>,<lb/>
den ich dann auch zu dieser Besprechung als jahrzehntelanger Angeh&#246;riger<lb/>
des Handelsministeriums und vor allem erfahrener Beamter, auch in Personal<lb break="no"/>fragen, zuzog, hat dann auf die Agendentrennung verwiesen, dies w&#228;re der<lb/>
erste Schritt, um die Pr&#228;sidien endg&#252;ltig zu trennen. Eine Vereinigung<lb/>
nachher w&#228;re &#228;u&#223;ert schwierig. Mein weiteres Bedenken war, da&#223; in diesem<lb/>
Fall dann MR <name type="person" ref="#per__114994">B&#246;hm</name> &#252;ber MR <name type="person" ref="#per__97722">Marhold</name>, um nur ein Beispiel zu sagen, dr&#252;ber<lb break="no"/>gesetzt worden w&#228;re und dies h&#228;tte betr&#228;chtlich Unruhe im Handelsmini<lb break="no"/>sterium ergeben. Sekt.Chef <name type="person" ref="#per__108322">Meisl</name> fragte <name type="person" ref="#per__112989">Herold</name> rundheraus, was denn<lb/>
eigentlich jetzt hier von seiten der Personalvertretung gespielt werden<lb/>
soll. <name type="person" ref="#per__112989">Herold</name> meinte, es gebe keinerlei Hintergedanken dabei, das einzige,<lb/>
was er beabsichtigt, ist, die Position f&#252;r das Handelsministerium zu<lb/>
halten. Er schlug deshalb dann auch vor, es k&#246;nnte ja Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name><lb/>
z.B. diese Sektion zus&#228;tzlich f&#252;hren. Letzten Endes hatte er aber keine<lb/>
Argumente mehr insbesondere gegen die Ausf&#252;hrungen von Sekt.Chef <name type="person" ref="#per__108322">Meisl</name><lb/>
vorzubringen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament, wo die Sozialgesetze, insbesondere das Witwerpensions<lb break="no"/>gesetz zur Debatte stand, hat mich dann Bautenminister <name type="person" ref="#per__111741">Sekanina</name> mit dem<lb/>
Vorschlag &#252;berrascht, ich sollte zustimmen, da&#223; der Pr&#228;sidialposten &#252;ber<lb break="no"/>haupt in den Personalstand des Bautenministeriums &#252;berf&#252;hrt wird. Er<lb/>
h&#228;tte diesbez&#252;glich mit Sts. <name type="person" ref="#per__112992">L&#246;schnak</name> schon gesprochen, der selbstver<lb break="no"/>st&#228;ndlich damit einverstanden war. <name type="person" ref="#per__112992">L&#246;schnak</name>, der vor&#252;berkam, meinte, dies<lb/>
k&#246;nne erst mit der Dienstpostenplan&#228;nderung f&#252;r das n&#228;chste Jahr vorge<lb break="no"/>nommen werden. <name type="person" ref="#per__111741">Sekanina</name> wird eine diesbez&#252;gliche Anforderung an das BKA<lb/>
stellen. Sts. <name type="person" ref="#per__112992">L&#246;schnak</name> wird dann die Verhandlungen mit mir respektive mit<lb/>
dem Handelsministerium aufnehmen. Ich erkl&#228;rte aber, da&#223; es hier gr&#246;&#223;ere<lb/>
<pb n="59-0647" facs="59_1981-05-20_0647.jpg"/>Schwierigkeiten geben k&#246;nnte, ich m&#252;&#223;te daher entsprechenden Widerstand<lb/>
leisten. Letzten Endes aber mu&#223; ich doch einsehen, da&#223; die Tatsache,<lb/>
7 x so viel Besch&#228;ftigte im Bautenministerium als im Handelsministerium,<lb/>
diese Forderung berechtigt ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte Sektionsleitersitzung setzen.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der Teigwarenindustrie, der gro&#223;e Teigwarenproduzent <name type="person" ref="#per__131943">Wolf</name><lb/>
als Obmann, gleichzeitig aber auch der Vertreter der Inzersdorfer, KR<lb/>
<name type="person" ref="#per__127086">Pecher</name> als Obmann der LUGA<add>[???]</add> und Dr. <name type="person" ref="#per__131944">Voith</name> von der Inzersdorfer waren mit<lb/>
dem Hofer-Vertreter Prok. <name type="person" ref="#per__130190">Melchart</name> nach l&#228;ngerer Vehandlung bereit, &#252;ber<lb/>
eventuelle Lieferungen aller gr&#246;&#223;eren Teigwarenfirmen an die Fa. Hofer<lb/>
bilaterale Gespr&#228;che zu f&#252;hren. Die Fa. Hofer ben&#246;tigt 2.800 t Teigwaren.<lb/>
Derzeit ist der Verbraucherpreis 16,90 S, bei einem Importpreis frei Haus<lb/>
aus Italien von 13,50 S. Damit seien nicht einmal die Rohstoffkosten<lb/>
gedeckt, wie Dr. <name type="person" ref="#per__112564">Smolka</name>, Fachverbandsekret&#228;r, behauptet. Die Italiener<lb/>
geben jetzt, wie <name type="person" ref="#per__130190">Melchart</name> freiz&#252;gig bekannte, 103 Lire als R&#252;ckverg&#252;tung.<lb/>
Die Absch&#246;pfung in &#214;sterreich betr&#228;gt 2,80 S. L&#246;wa verlangt derzeit<lb/>
22 S, Konsum rund 30 S f&#252;r Eier-Teigwaren. Mir erschien die Preisver<lb break="no"/>handlung in diesem gro&#223;en Kreis nicht m&#246;glich. Wichtig war nur, da&#223; es<lb/>
zu bilateralen Gespr&#228;chen kommt und da&#223; vor allem die Aufteilung auf die<lb/>
einzelnen gr&#246;&#223;eren Teigwarenfabriken m&#246;glich ist. Wenn n&#228;mlich nur eine<lb/>
Fabrik, wie z.B. 1978 die Fa. Wolf 1.700 t an Hofer liefert, besteht die<lb/>
gro&#223;e Gefahr, da&#223; die anderen Abnehmer diese Fabrik dann boykottieren.<lb/>
<name type="person" ref="#per__131943">Wolf</name> respektive <name type="person" ref="#per__127086">Pecher</name> wird daher die gr&#246;&#223;eren Teigwarenfabriken zu einem<lb/>
Produktionspool zusammenfassen, der sich die Hofer-Lieferung aufteilt.<lb/>
Zu meiner gro&#223;en &#220;berraschung war Prok. <name type="person" ref="#per__130190">Melchart</name> damit einverstanden. F&#252;r<lb/>
das <choice><choice><sic>Auslieferlager-Hofer</sic><corr>Hofer-Auslieferungslager</corr></choice></choice> in Rietz/Tirol 400 t k&#228;me die Fa. Recheis in Frage,<lb/>
f&#252;r Haus bei Amstetten, 700 t, die Fa. Wolf, f&#252;r Trumau, 800 t, Inzersdorf<lb/>
und f&#252;r Sattledt 800 t die Fa. Fritsch. Mit dem von mir organisierten Zusam<lb break="no"/>menbringen der beiden Teile waren alle nicht nur einverstanden, sondern, wie<lb/>
sie sagten, sehr dankbar f&#252;r meine Initiative.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte la&#223;t euch &#252;ber den weiteren<lb/>
Vorgang und das Ergebnis berichten.<lb/>
</p>
            <p xml:space="preserve">Zu der von AK-Pr&#228;s. <name type="person" ref="#per__113119">Hesoun</name> gew&#252;nschten Aussprache mit Firmenvertretung<lb/>
Zizala kamen nicht nur die Unternehmer, sondern auch die Betriebsrat<lb break="no"/>obleute beider Betriebe. Ing. <name type="person" ref="#per__131945">Karl Zizala</name> protestierte zuerst, da&#223; die<lb/>
FGG f&#252;r Pr&#252;fungsunterlagen einen Fragebogen schickte, der angeblich<lb/>
85.000 S kostet. Im weiteren Verlauf stellte sich dann heraus, da&#223; die<lb/>
<pb n="59-0648" facs="59_1981-05-20_0648.jpg"/>FGG, wenn es zu einer Haftung f&#252;r die 40 Mio. S, die die N&#214;-Hypobank<lb/>
verlangt, diese 85.000 S auf die Haftungsgeb&#252;hr angerechnet bekommt.<lb/>
Ver&#228;rgert war der Firmenvertreter, aber auch Dr. <name type="person" ref="#per__131946">Haas</name> als Rechtsanwalt<lb/>
von der Firma, &#252;ber die neuerlich von der FGG verlangten Unterlagen &#252;ber<lb/>
die Firma, die l&#228;ngst alle bei der Hypobank vorlagen. Das Klima war &#252;ber<lb break="no"/>haupt denkbar schlecht. &#220;berraschend war,<add>[da&#223;]</add> neben der deutschen Firma<lb/>
Ullmann, die bekanntlicherweise nur den Wieselburger Betrieb &#252;bernehmen<lb/>
w&#252;rde und dort die Belegschaft auf ein Drittel reduziert, vor zwei Tagen<lb/>
auch die &#246;sterr. Firma KTM, <name type="person" ref="#per__131947">Trunkenpolz</name>, als Kaufinteressent erschien. KTM<lb/>
w&#252;rde den Werkzeugbau und insbesondere nach Wieselburg die Fahrradferti<lb break="no"/>gung legen und wesentlich ausbauen. Dadurch k&#246;nnten alle Arbeiter weiter<lb/>
besch&#228;ftigt werden. Dies w&#228;re eine optimale L&#246;sung. Wir einigten uns<lb/>
daher darauf, da&#223; es jetzt drei L&#246;sungen gibt. Die erste, die N&#214;-Hypo<lb break="no"/>thekenanstalt steigt mit 40 Mio. S Beteiligung ein, die Inhaber, <name type="person" ref="#per__131945">Zizala</name>,<lb/>
scheiden aus dem Unternehmen aus. Die zweite w&#228;re, da&#223; <name type="person" ref="#per__131947">Trunkenpolz</name> die<lb/>
Firma als Ganzes kauft, die dritte und f&#252;r die Besch&#228;ftigten schlechteste<lb/>
L&#246;sung, da&#223; man Ullmann doch heranziehen mu&#223;. <name type="person" ref="#per__131947">Trunkenpolz</name> verlangt 80 Mio.<lb/>
S Zuschu&#223; vom Land respektive vom Bund. Ein solcher Betrag kann sicher<lb break="no"/>lich nicht ann&#228;hernd aufgebracht werden.<lb/>
</p>
            <p xml:space="preserve">NR <name type="person" ref="#per__113119">Hesoun</name> und ich sprachen dann im Parlament noch mit Sozialminister<lb/>
<name type="person" ref="#per__111740">Dallinger</name> wegen Zusch&#252;sse aus der Arbeitsmarktf&#246;rderung, AFM-Mittel.<lb/>
Dieser ist prinzipiell dazu bereit. Voraussetzung ist aber, da&#223; das Land<lb/>
Nieder&#246;sterreich auch zumindestens mit dem selben Betrag einsteigt.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, da&#223; die Arbeiterschaftvertretung, also die Betriebs<lb break="no"/>r&#228;te, erkl&#228;rten, sie k&#246;nnten sich sehr gut vorstellen, da&#223; sich auch die<lb/>
Arbeiterschaft mit 10 Mio. S ca. an diesem Betrieb beteiligt. Ich habe<lb/>
die Vertreter davor gewarnt, selbst wenn die Arbeiter dieses Opfer bringen<lb/>
und ihr Geld in den Betrieb reinstecken, k&#246;nnten sie einen Ausgleich<lb/>
respektive wahrscheinlich sogar fr&#252;her oder sp&#228;ter einen Anschlu&#223;konkurs<lb/>
gar nicht verhindern. Jetzt steht schon fest, da&#223; wenn wir keinen K&#228;ufer<lb/>
finden, mit einer neuen Produktion und einem ordentlichen Management, der<lb/>
Betrieb nicht nur, wie die derzeitigen Besitzer, <name type="person" ref="#per__131945">Zizala</name>, hoffen, liquidiert<lb/>
werden mu&#223;, sondern sicherlich ein Ausgleich, wenn nicht sogar dann ein<lb/>
Anschlu&#223;konkurs herauskommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97493">Gr&#246;ger</name> soll mich st&#228;ndig am<lb/>
laufenden halten.<lb/>
</p>
            <pb n="59-0649" facs="59_1981-05-20_0649.jpg"/>
            <p xml:space="preserve">Arch. <name type="person" ref="#per__115641">Gr&#252;nberger</name> h&#228;tte, wie er in einem Schreiben an mich mitteilte<lb/>
und dann pers&#246;nlich noch er&#246;rterte, die Chance etliche Glasgro&#223;h&#228;ndler<lb/>
mit 50 Mio. S an der Floatingglasgesellschaft sich zu beteiligen. Sie<lb/>
haben berechnet, da&#223; sie bei 300 t, also einer kleineren Fabrik als die<lb/>
beabsichtigten 500 t, noch immer imstande w&#228;ren, das Glas um 50 S zu er<lb break="no"/>zeugen, jetzt m&#252;ssen sie es um 72 S kaufen. Arch. <name type="person" ref="#per__115641">Gr&#252;nberger</name> war sehr<lb/>
&#252;berrascht von mir zu h&#246;ren, da&#223; seine unmittelbare Gr&#252;ndung einer<lb/>
solchen Gesellschaft derzeit von der &#214;IAG gar nicht mehr als so dringend<lb/>
bearbeitet wird. Der zust&#228;ndige Referent Dr. <name type="person" ref="#per__131953">Bauer</name> in der &#214;IAG m&#246;chte zwar<lb/>
sehr gerne, da diese Fabrik in N&#214; liegt und er auch nieder&#246;sterr. Funktio<lb break="no"/>n&#228;r ist, so schnell als m&#246;glich zu einem positiven Abschlu&#223; kommen.<lb/>
GD <name type="person" ref="#per__97498">Gr&#252;nwald</name> dagegen hat mir unter vier Augen vertraulich gesagt, da&#223; man,<lb/>
da die Amerikaner, die diese Floatingglasfabrik errichten wollen, nicht<lb/>
in das steir. Notstandsgebiet gehen m&#246;chten, daran nicht mehr prim&#228;r<lb/>
interessiert ist.<lb/>
</p>
            <p xml:space="preserve">Arch. <name type="person" ref="#per__115641">Gr&#252;nberger</name> hat dann auch ein eigenes Konzept &#252;ber die Vorfinanzierung<lb/>
eines Hallenbades auf der Landstra&#223;e. Die Gemeinde hat n&#228;mlich vor<lb/>
l&#228;ngerer Zeit ein B&#228;derkonzept ver&#246;ffentlicht. Dort w&#228;re auch f&#252;r die<lb/>
Landstra&#223;e ein st&#228;dtisches Bad vorgesehen, bei der jetzigen finanziellen<lb/>
Situation ist damit garantiert erst in etlichen Jahrzehnten zu rechnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte diese Unterlagen f&#252;r Parteitag in Graz mit<lb break="no"/>geben.</p>
            <p xml:space="preserve">Fr. <name type="person" ref="#per__118222">Kl&#246;sch Renate</name> und <name type="person" ref="#per__133079">Hubert</name> haben beim Schlo&#223; Dirndlhof ein Trennst&#252;ck<lb/>
von 1.200 m&#178; geglaubt seinerzeit mitzukaufen. Jetzt stellt sich heraus,<lb/>
da&#223; dies nicht stimmt. Die Gemeinde hatte vor l&#228;ngerer Zeit daf&#252;r<lb/>
510.000 S verlangt. Da Fr. <name type="person" ref="#per__131959">Kl&#246;sch</name> aber schwer erkrankte, wurden die Ver<lb break="no"/>handlungen nicht weiter gef&#252;hrt. Jetzt soll dieses Trennst&#252;ck zu einer<lb/>
Schule zugeschlagen werden. In diesem Fall w&#252;rde der Restaurantbetrieb<lb/>
darunter sehr leiden. Ich versprach mit Stadtrat <name type="person" ref="#per__127030">Veleta</name> dar&#252;ber zu<lb/>
sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__126858">SCHWOIGER</name>: Bitte nach Graz mitgeben.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnungsfeier der Gewerkschaft Druck u. Papier hat eine angeb<lb break="no"/>liche Amateur-Jazzband, neun exzellente Musiker, sechs Bl&#228;ser, die garan<lb break="no"/>tiert nicht alle Amateure waren, den Kongre&#223; er&#246;ffnet. Der Obmann der<lb/>
<pb n="59-0650" facs="59_1981-05-20_0650.jpg"/>Graphikergewerkschaft, <name type="person" ref="#per__115592">Brunner</name>, wollte mir einreden, da&#223; dies alles<lb/>
Zeitungsarbeiter sind, die w&#228;hrend der Nacht arbeiten k&#246;nnen und daher<lb/>
w&#228;hrend des Tages im Mozarteum studieren. Ich habe nachher mit den<lb/>
Musikern gesprochen, die mir sofort zugegeben haben, da&#223; nat&#252;rlich<lb/>
meistens Profis darunter waren. Ich bin nicht ganz &#252;berzeugt, ob es<lb/>
anderen auch gefallen hat, mir hat diese Einleitung sehr gut gefallen.<lb/>
Hier wurde echter Jazz gespielt und nicht Kommerz. Nach der Begr&#252;&#223;ung<lb/>
durch den Obmann wurde BK <name type="person" ref="#per__97668">Kreisky</name>, der beim Erscheinen frenetisch be<lb break="no"/>gr&#252;&#223;t wurde, um seine Begr&#252;&#223;ungsworte ersucht. Er ging weniger auf die<lb/>
graphischen Probleme als vielmehr auf die Massenmedienfrage ein. Er<lb/>
sagte, die Mitglieder dieser Gewerkschaft wissen es am besten, wie in<lb/>
&#214;sterreich zwei Parteien existieren und au&#223;er unbedeutenden Zeitungen<lb/>
f&#252;r die Arbeiterschaft die gesamte Presse sich gegen die Regierung<lb/>
wendet. Er kam dann, wie w&#228;re es anders denkbar, auch auf die AKH-Debatte<lb/>
im gestrigen Nationalrat zu sprechen. Da bekanntlich dann zum Schlu&#223; die<lb/>
&#214;VP einen Mi&#223;trauensantrag nur gegen <name type="person" ref="#per__97668">Kreisky</name> eingebracht hat, meinte er<lb/>
jetzt schon mehr belustigend, dies sei f&#252;r ihn eine gro&#223;e Anerkennung.<lb/>
Er war es n&#228;mlich, der, und das wei&#223; die Bev&#246;lkerung, verlangt hat, jetzt<lb/>
m&#252;&#223;te eine saubere Trennung erfolgen, die Reorganisation f&#252;r eine saubere<lb/>
Verwaltung sei von ihm angeregt worden und eingeleitet und werde jetzt<lb/>
durchgef&#252;hrt. Wenn man da jetzt ihn anklagt, ist dies ja fast f&#252;r ihn<lb/>
eine Ehre. Tats&#228;chlich wurde auch vom letzten Sprecher, NR <name type="person" ref="#per__97487">Graf</name>, fast<lb/>
eine entschuldigende Erkl&#228;rung, warum die &#214;VP gegen <name type="person" ref="#per__97668">Kreisky</name> den Mi&#223;<lb break="no"/>trauensantrag einbringt, vorgebracht.<lb/>
</p>
            <p xml:space="preserve">AK-Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name> begr&#252;&#223;te dann den Kongre&#223; und entschuldigte alle anderen<lb/>
Minister oder Regierungsmitglieder und Nationalr&#228;te, die zur Er&#246;ffnung<lb/>
nicht kommen konnten, weil es zu Kampfabstimmungen im Parlament gekommen<lb/>
ist. Mir ist es nur gelungen, weil ich Klubobmann-Stellvertreter <name type="person" ref="#per__97487">Graf</name><lb/>
von der &#214;VP f&#252;r ein Hearing gewinnen konnte. Klubobmann <name type="person" ref="#per__97444">Fischer</name> hat<lb/>
hier mit Ach und Krach dann zugestimmt. Nicht einmal den Sozialminister<lb/>
hat man weggelassen.<lb/>
</p>
            <p xml:space="preserve">Als letzter Tagesordnungspunkt wurde dann die Genehmigung der Staatsan<lb break="no"/>waltschaft erteilt, gegen <name type="person" ref="#per__131960">Udo Proksch</name>, wegen Beleidigung des Parlaments,<lb/>
Anklage zu erheben. Bei dieser Gelegenheit, ganz wider den parlamenta<lb break="no"/>rischen Sitten, hat der politische Direktor NR <name type="person" ref="#per__111712">Bergmann</name> neuerdings das<lb/>
Verh&#228;ltnis von <name type="person" ref="#per__131960">Proksch</name> zu <name type="person" ref="#per__97668">Kreisky</name> in einer langen Wortmeldung er&#246;rtert.<lb/>
Wieder wurden falsche Behauptungen von <name type="person" ref="#per__111712">Bergmann</name> aufgestellt. NR <name type="person" ref="#per__97356">Blecha</name><lb/>
<pb n="59-0651" facs="59_1981-05-20_0651.jpg"/>hat sich dann von seiten der SP&#214; zu Wort gemeldet, um gegen diese<lb/>
Vorgangsweise zu protestieren und gleichzeitig zu erkl&#228;ren, die<lb/>
Sozialisten werden der Tradition und Gepflogenheit entsprechend bei<lb/>
Auslieferungsbegehren keinerlei Debatte f&#252;hren, also, wenn man so will,<lb/>
da&#223; Gerichtsverfahren vorwegnehmen. Das Klima im Parlament verschlechtert<lb/>
sich zusehends.<lb/>
</p>
            <p xml:space="preserve">Sekr. <name type="person" ref="#per__113026">Tumpel</name> vom &#214;GB berichtet mir, da&#223; sie jetzt die in Drei-Monats-Frist<lb/>
vorgesehenen Gespr&#228;che mit den &#214;lfirmen wegen ihrer Preisantr&#228;ge gef&#252;hrt<lb/>
haben. AK und &#214;GB sind zur &#220;berzeugung gelangt, da&#223; es doch eine weitere<lb/>
Preiserh&#246;hung geben mu&#223;. Die Unterdeckung betr&#228;gt 600 S pro t, dies w&#252;rde<lb/>
bedeuten, da&#223; der Verbraucherpreis f&#252;r Benzine und Ofenheiz&#246;l extraleicht<lb/>
um 60 Groschen erh&#246;ht werden m&#252;&#223;te. Ich habe mit aller Deutlichkeit klar<lb break="no"/>gemacht, da&#223; ich mir nicht vorstellen kann, da&#223; in absehbarer Zeit eine<lb/>
solche Preiserh&#246;hung erfolgen sollte. Nicht einmal die H&#228;lfte dieses<lb/>
Betrages, der sicherlich von der &#214;lwirtschaft sofort akzeptiert wird,<lb/>
kommt jetzt im Mai oder im Juni in Frage. Auch NR <name type="person" ref="#per__114075">Schmidt</name> meinte, wir<lb/>
m&#252;&#223;ten diesmal ein l&#228;ngerfristiges und genaues Preisverfahren abwickeln.<lb/>
Die letzte schlagartige schnelle Erledigung hat auch im Gewerkschafts<lb break="no"/>bund gro&#223;en Widerstand ausgel&#246;st. Die Resolutionen von den Betrieben<lb/>
veranlassen den Gewerkschaftsbund wieder zur alten Taktik zur&#252;ckzukehren.<lb/>
</p>
            <p xml:space="preserve">Ich habe dann Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> wegen Reduzierung des Bleige<lb break="no"/>haltes zum Gespr&#228;ch zugezogen. <name type="person" ref="#per__117200">Steyrer</name> ist sehr ver&#228;rgert, da&#223; er mit<lb/>
GD <name type="person" ref="#per__97337">Bauer</name> von der &#214;MV vereinbart hat, es wird ein Expertenkomitee einge<lb break="no"/>setzt, das so schnell als m&#246;glich alle Variationen, Ersatz des giftigen<lb/>
Bleis mit anderen Produkten, errechnen und vorschlagen soll. GD <name type="person" ref="#per__97337">Bauer</name> hat<lb/>
dann bei der Pressefahrt am Semmering &#246;ffentlich erkl&#228;rt, vor 1985<lb/>
k&#246;nnte nichts gemacht werden. <name type="person" ref="#per__117200">Steyrer</name> ist dar&#252;ber so ver&#228;rgert, da&#223; er<lb/>
sogar am Parteitag diesbez&#252;gliche Angriffe an die &#214;MV richten wird.<lb/>
<name type="person" ref="#per__117200">Steyrer</name> m&#246;chte sehr schnell irgendeine L&#246;sung, damit der Bleigehalt<lb/>
auf 0,15 reduziert werden kann. Sekr. <name type="person" ref="#per__113026">Tumpel</name> erkl&#228;rte ihm, da&#223; dies<lb/>
sehr schwierig sein wird, f&#252;r das Vorgehen von <name type="person" ref="#per__117200">Steyrer</name> hatte er aber<lb/>
selbst als Aufsichtsrat der &#214;MV volles Verst&#228;ndnis.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Versuche herauszubekommen, was in diesem<lb/>
Komitee besprochen wird und la&#223; dir von der &#214;MV genau berichten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0645_08" facs="59_1981-05-20_0645-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.5.1981</head>
         </div>
         <pb n="59_0645_09" facs="59_1981-05-20_0645-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
