<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810428">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 28. April 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-04-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-04-28">Dienstag, 28. April 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0541" facs="59_1981-04-28_0541.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 28. April 1981<lb/>
</p>
            <p xml:space="preserve">Im Jour fixe hat <name type="person" ref="#per__112978">Kehrer</name> mit gr&#246;&#223;tem Bedauern festgestellt, da&#223; Sozial<lb break="no"/>minister <name type="person" ref="#per__111740">Dallinger</name> die Witwerpension genauso im Ministerrat eingebracht<lb/>
hat, bevor die Diskussion ausgebrochen ist. Urspr&#252;nglich waren sowohl<lb/>
sein Vorg&#228;nger <name type="person" ref="#per__98063">Wei&#223;enberg</name> als er selbst auf einer Partnerschaftspension.<lb/>
Die Handelskammer h&#228;tte sich vorstellen k&#246;nnen, da&#223; man bis 70 % in der<lb/>
Partnerschaftspension h&#228;tte gehen k&#246;nnen. <name type="person" ref="#per__112978">Kehrer</name> behauptet, der Haupt<lb break="no"/>verband hat ein vernichtendes Gutachten abgegeben, f&#252;r mich ist dies<lb/>
erkl&#228;rlich, denn hier kommt der Gegensatz zwischen dem Bauarbeiter<lb/>
<name type="person" ref="#per__97741">Millendorfer</name> und dem Privatangestellten <name type="person" ref="#per__111740">Dallinger</name> klar zum Durchbruch.<lb/>
Die Handelskammer bezweifelt, da&#223; der jetzige Entwurf aufkommensneu<lb break="no"/>tral ist. Finanzminister <name type="person" ref="#per__97891">Salcher</name> ist auch davon &#252;berzeugt, da&#223; dies<lb/>
h&#246;chstens bis Mitte der 80-er Jahre der Fall sein wird. Dann aller<lb break="no"/>dings m&#252;&#223;te eine vollkommen neue Sozialversicherung Aufkommen und Aus<lb break="no"/>gabensystem gefunden werden.<lb/>
</p>
            <p xml:space="preserve">Auch beim Kinder- und Jugendbesch&#228;ftigungsgesetz ist nach monatelangen<lb/>
Verhandlungen das Problem der Berufsschulzeitanrechnung auf die Ar<lb break="no"/>beitszeit offen. Der Gewerkschaftsbund, Jugendsekret&#228;r <name type="person" ref="#per__112979">Verzetnitsch</name>, ver<lb break="no"/>langt die volle Anrechnung, die Handelskammer meint, man k&#246;nnte h&#246;chstens<lb/>
10 Stunden als Kompromi&#223; akzeptieren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Masseure wird als Lehrlingsbeginnzeit von mir erwartet,<lb/>
da&#223; sich 16 Jahre jetzt durchsetzen. Die Handelskammer hat 15 vorgeschla<lb break="no"/>gen, die Gewerkschaft 17.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Versuch bitte diese 16 Jahre, damit wenigstens<lb/>
in einem Sozialbereich der Handelskammer Rechnung getragen wird, die<lb/>
jetzt endg&#252;ltig durchzusetzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> berichtet voll Stolz, da&#223; jetzt die Sofia-Jagdausstellung<lb/>
finanziert werden kann. Die L&#228;nder haben sich, au&#223;er Ober&#246;sterreich,<lb/>
dazu entschlossen, die 500.000,&#8211;&#8211; S genauso wie der Landwirtschaftsmi<lb break="no"/>nister aufzubringen. Die Handelskammer &#252;bernimmt 1 Mio. S und den O&#214;<lb/>
Landesteil. <name type="person" ref="#per__97511">Haiden</name> wird diesen zwar jetzt vorstrecken, aber n&#228;chstes<lb/>
Jahr von der Handelskammer verg&#252;tet bekommen.<lb/>
</p>
            <p xml:space="preserve">Das Pr&#228;sidium der Handelskammer hat beschlossen, den Energiekonsumenten<lb break="no"/>verband f&#252;r dieses Jahr 1,3 Mio. S zu geben.<lb/>
</p>
            <pb n="59-0542" facs="59_1981-04-28_0542.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie viel geben wir?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hat jetzt einmal eine seiner Beislrunden, die die Wiener &#214;VP<lb/>
auf Anregung von <name type="person" ref="#per__109293">Busek</name> durchf&#252;hrt, absolviert. Prompt hat ihn dort<lb/>
jemand ersucht, er soll daf&#252;r eintreten, da&#223; ein konzessionierter Ge<lb break="no"/>werbebetrieb sofort beginnen kann und nicht warten mu&#223;, bis eben die<lb/>
Konzession ihm verliehen wird. Einen solchen Wunsch an mich habe ich<lb/>
von <name type="person" ref="#per__97893">Sallinger</name> eigentlich nicht erwartet, denn dies w&#252;rde im Rahmen der<lb/>
Handelskammer <name type="person" ref="#per__97893">Sallinger</name> die gr&#246;&#223;ten Schwierigkeiten bereiten. <name type="person" ref="#per__112978">Kehrer</name><lb/>
hat auch sofort mir recht gegeben, da&#223; man eben zwischen einem hand<lb break="no"/>werklichen und sonstigen Gewerbe unterscheiden mu&#223;, wo die Anmeldung<lb/>
gen&#252;gt, sogenanntes Anmeldungsgewerbe, und man kann schon beginnen, bei<lb/>
Konzessionsgewerbe mu&#223; man eben warten, bis die Konzession erteilt ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> ersuchte mich, da&#223; jetzt die Textileinfuhr, langfristige &#220;berpr&#252;<lb break="no"/>fung und damit Verz&#246;gerung der Importe aus Italien, aufgehoben werden<lb/>
sollte. Bei ihm haben nicht nur die Fa. Sch&#246;ps, sondern auch viele andere<lb/>
protestiert und ersucht, da&#223; man die Muttertagsware unbedingt hereinlas<lb break="no"/>sen sollte. Ich erkl&#228;re, da&#223; ich dar&#252;ber mit SC <name type="person" ref="#per__108322">Meisl</name> reden werde.<lb/>
<name type="person" ref="#per__109811">Burian</name> teilt mir dann mit, da&#223; SC <name type="person" ref="#per__108322">Meisl</name> zu meiner gr&#246;&#223;ten &#220;berraschung<lb/>
jetzt das System bis zum Muttertag sistieren m&#246;chte und dann allerdings<lb/>
mit voller H&#228;rte die Verz&#246;gerungstaktik einsetzen soll. Bei <name type="person" ref="#per__108322">Meisl</name> wurde<lb/>
n&#228;mlich genauso interveniert wie bei <name type="person" ref="#per__112978">Kehrer</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: La&#223; mir bitte den Vorgang genau zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Im Multifaserabkommen wurde mit Hongkong, Korea und Macao eine Eini<lb break="no"/>gung erzielt. Singapur, Philippinen und Sri Lanka w&#252;nschen nun, da&#223; nicht<lb/>
in Wien oder Genf dar&#252;ber verhandelt wird, sondern in ihren L&#228;ndern.<lb/>
Da dies ungeheure Reisekosten verursachen w&#252;rde, von denen allerdings<lb/>
die Handelskammer meint, das m&#252;sse ohne weiteres in meinem Budget vom<lb/>
Nationalrat gedeckt werden, erkl&#228;re ich mich maximal dazu bereit, in<lb/>
Genf &#252;ber diese Selbstbeschr&#228;nkungsabkommen zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie sieht dies budgetm&#228;&#223;ig und wunschm&#228;&#223;ig von<lb/>
unseren Beamten gesehen aus.<add>siehe TB 29.IV 00551</add><lb/>
</p>
            <p xml:space="preserve">Ich informiere die Handelskammer, und Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> unterst&#252;tzt<lb/>
mich dabei sehr, da&#223; die <choice><choice><sic>Grundauszeichnungsverordnung</sic><corr>Grundpreisauszeichnungsverordnung?</corr></choice></choice> in die Begutach<lb break="no"/>tung gehen mu&#223;. <name type="person" ref="#per__112978">Kehrer</name> meint, der Fremdenverkehrstag am 7. Mai w&#252;rde<lb/>
sich in Salzburg mit diesem Problem eingehend besch&#228;ftigen, dort wird<lb/>
<pb n="59-0543" facs="59_1981-04-28_0543.jpg"/>allerdings dies ganz gro&#223; abgelehnt werden. In der Exekutivsitzung<lb/>
am 9. Juni w&#252;rde dann die endg&#252;ltige Entscheidung der Handelskammer<lb/>
fallen. Darauf kann und will ich nicht warten. Als Kompromi&#223; schlage<lb/>
ich vor, da&#223; <name type="person" ref="#per__112978">Kehrer</name>, <name type="person" ref="#per__111717">Sch&#246;nbichler</name>, <name type="person" ref="#per__97406">Ebert</name> und <name type="person" ref="#per__112563">Farnleitner</name> mit 4 Vertre<lb break="no"/>tern der AK und des &#214;GB zu mir zu einer Sitzung geladen werden sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte diese Sitzung sofort vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer, dieses Gef&#252;hl habe ich auch, ist &#252;ber die Aussage des<lb/>
Gesundheitssprechers der &#214;VP, <name type="person" ref="#per__111723">Wiesinger</name>, bez&#252;glich des Kernkraftwerkes<lb/>
Zwentendorf, da&#223; es sich hier um ein kleines AKH handelt, das schon<lb/>
allein aus technischen Gr&#252;nden wahrscheinlich nie in Betrieb gehen wird,<lb/>
sehr ersch&#252;ttert. F&#252;r mich ist klar, da&#223; damit die Chance, in dieser<lb/>
Legislaturperiode zu einer positiven L&#246;sung zu kommen, sehr geschwunden<lb/>
ist. Die Behauptung <name type="person" ref="#per__111723">Wiesingers</name>, der sofort der &#214;VP-Gesch&#228;ftsf&#252;hrer der<lb/>
GKT, <name type="person" ref="#per__97990">Staudinger</name>, entgegentritt, ist auch durch nichts begr&#252;ndet.<lb/>
</p>
            <p xml:space="preserve">Die Bauerndemonstration gegen mich wegen der D&#252;ngemittelpreise richtet<lb/>
sich auch gegen die Sozialpartner, insbesondere gegen die Handelskammer.<lb/>
Dies wird indirekt von <name type="person" ref="#per__112978">Kehrer</name> zugegeben. Die Landwirtschaftskammer hat<lb/>
n&#228;mlich erwartet, da&#223; nachdem es durch ihren Einspruch zu keiner Eini<lb break="no"/>gung &#252;ber die D&#252;ngepreise gekommen ist und Linz 19,7 % betriebswirt<lb break="no"/>schaftlich notwendigen Erh&#246;hung durchf&#252;hrte, da&#223; eine Mitteilung aufgrund<lb/>
&#167; 3 aller Interessensvertretungen an das Handelsministerium erfolgt.<lb/>
Dazu war die Handelskammer aber nicht bereit, da nach ihrer Gepflogen<lb break="no"/>heit nur Firmen, die sich nicht der Parit&#228;tischen Kommission unterwer<lb break="no"/>fen oder Beschl&#252;sse der Parit&#228;tischen Kommission trotz Aufforderung<lb/>
nicht einhalten, nach diesem &#167; dann auf ein halbes Jahr vom Handels<lb break="no"/>ministerium preisgeregelt werden sollen. Dies traf bei der Chemie Linz<lb/>
nicht zu, diese hat sich dem Verfahren unterworfen, war bereit ein<lb/>
Kompromi&#223; zu akzeptieren, nur die Landwirtschaftskammer hat dies eben<lb/>
abgelehnt. So kam es zu einem Antrag der Landwirtschaftskammer nach &#167; 4,<lb/>
dort habe ich nur festzustellen, ob die 19,7 % betriebswirtschaftlich<lb/>
begr&#252;ndet sind.<lb/>
</p>
            <p xml:space="preserve">Vor dem Bundeskanzleramt gab es eine Demonstration von, wie die Bauern<lb/>
behaupten, 700 Bauern, ich bin nicht wie m&#246;glich mit dem Auto sofort<lb/>
in das Bundeskanzleramt reingefahren, sondern fr&#252;her ausgestiegen und<lb/>
zu Fu&#223; durch die demonstrierenden Bauern gegangen. Selbstverst&#228;ndlich<lb/>
habe ich dann entsprechende Pfuirufe erhalten.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung ging <name type="person" ref="#per__97668">Kreisky</name> auf die Bauerndemonstra<lb break="no"/><pb n="59-0544" facs="59_1981-04-28_0544.jpg"/>tion ein. Er meinte, die EG hat die gesamten europ&#228;ischen Bauern sehr<lb/>
ver&#228;rgert. Die &#246;sterreichischen Bauern wollen insbesondere mit der<lb/>
neuen Bauernf&#252;hrung nur Forderungen aufstellen. Diese F&#252;hrung will &#252;ber<lb break="no"/>haupt nicht f&#252;hren. Jedes Nachgeben w&#228;re schlecht, durch Zugest&#228;ndnisse<lb/>
kann man bei der &#214;VP nichts erreichen. Wir d&#252;rften uns nur nicht ausein<lb break="no"/>anderdividieren lassen, jeder kommt dran. Ich selbst verwies nur<add>[darauf]</add>, da&#223;<lb/>
ich den Bauern sofort vorgeschlagen habe, &#252;ber ihren Lautsprecherwagen,<lb/>
der ein verh&#228;ltnism&#228;&#223;ig starkes Mikrophon hat und die Bauern st&#228;ndig<lb/>
aufhetzte, &#252;ber dieses Problem mit ihnen zu diskutieren. Von der Bauern<lb break="no"/>bundf&#252;hrung wurde dies aber abgelehnt. Unser Pressemann <name type="person" ref="#per__123301">Vecsei</name> ging<lb/>
durch die Reihen und hat immer wieder erkl&#228;rt, er versteht nicht, warum<lb/>
dieses Diskussionsangebot von mir nicht akzeptiert wird. Bald h&#228;tte er,<lb/>
wie er mir berichtete, Hiebe bekommen. Die ganze Aktion hat ihm riesig<lb/>
Spa&#223; gemacht.<lb/>
</p>
            <p xml:space="preserve">Mit den VEW hofft <name type="person" ref="#per__97668">Kreisky</name>, da&#223; jetzt in der staatlichen Wirtschaftskom<lb break="no"/>mission eine L&#246;sung gefunden wird, die auch die Betriebsr&#228;te akzeptie<lb break="no"/>ren. In Judenburg verbleiben 1.300 Besch&#228;ftigte, allerdings zu den<lb/>
L&#246;hnen der Donawitzer Arbeiter wird Walzwerkarbeit von der V&#246;est nach<lb/>
Judenburg gelegt, angeblich wird ein Walzwerk dort gepachtet. In Ter<lb break="no"/>nitz m&#252;ssen nur 200 Besch&#228;ftigte abgebaut werden. Die beiden <choice><choice><sic>gef&#228;hrde<lb break="no"/>ten</sic><corr>[Standorte]</corr></choice></choice> Judenburg und Ternitz w&#228;ren dadurch weitestgehend gesichert. Durch<lb/>
ein eigenes Gesetz wird <name type="person" ref="#per__97891">Salcher</name> die Sanierung der VEW einbringen. Ein<lb/>
eigenes Gesetz ist, wie Klubobmann <name type="person" ref="#per__97444">Fischer</name> dann fragt, deshalb notwendig,<lb/>
weil die &#214;VP, Bundesparteiobmann <name type="person" ref="#per__111325">Mock</name> hat dies bereits erkl&#228;rt, diesem<lb/>
Gesetz zustimmt, w&#228;hrend<add>[sie]</add> das B&#220;G, Budget&#252;berschreitungsgesetz, wo jetzt<lb/>
400 Mio. f&#252;r<add>[die]</add> VEW vorgesehen sind, ablehnt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ist sehr froh, da&#223; jetzt die Sulfatfabrik P&#246;ls durch meinen<lb/>
Ministerratsvortrag endg&#252;ltig fixiert ist. Er hofft, da&#223; ihm bei der<lb/>
Mur-M&#252;rz-Furche noch 100 bis 200 neue Arbeitspl&#228;tze geschaffen werden.<lb/>
Insbesondere rechnet er aber, da&#223; er mit Saudi-Arabien bez&#252;glich der<lb/>
K&#252;rassierlieferung durch SDP zu einem positiven Ergebnis kommt. <name type="person" ref="#per__97668">Kreisky</name><lb/>
sagt, da&#223; die steirische Landesregierung, insbesondere LH <name type="person" ref="#per__126988">Krainer</name> zwar<lb/>
hart kritisiert, aber die einzige Landesregierung ist, die auch einen<lb/>
gro&#223;en materiellen Beitrag f&#252;r die Finanzierung leistet.<lb/>
</p>
            <p xml:space="preserve">Au&#223;enpolitisch meint er, <name type="person" ref="#per__114486">Giscard</name> wird gew&#228;hlt, in Schweden gibt es eine<lb/>
gro&#223;e Krise unter den Regierungsparteien, in Deutschland wegen der Saudi<lb/>
Panzerlieferungen eine schwierige Situation f&#252;r <name type="person" ref="#per__114106">Schmidt</name>. In Israel<lb/>
<pb n="59-0545" facs="59_1981-04-28_0545.jpg"/>sinken die Chancen <name type="person" ref="#per__112984">Peres</name>', denn <name type="person" ref="#per__112985">Begin</name>, aber auch Syrien, <name type="person" ref="#per__112568">Sadat</name> haben den<lb/>
Krieg durch ihre Stellvertreter im Libanon sozusagen erkl&#228;rt, dieser<lb/>
milit&#228;rischen Auseinandersetzung, es redet alles von einem neuen natio<lb break="no"/>nalen Zusammenschlu&#223;. In Amerika gilt <name type="person" ref="#per__126232">Reagan</name> als der amerikanischste<lb/>
Pr&#228;sident, durch sein Auftreten richtet aber alles nur nach der Innen<lb break="no"/>politik. <name type="person" ref="#per__128854">Haig</name> hat nicht die starke Position wie <name type="person" ref="#per__131171">Dulles</name>, unter dem gro&#223;en<lb/>
Pr&#228;sidenten <name type="person" ref="#per__127590">Truman</name> die europaverst&#228;ndnisvolle Politik eines <name type="person" ref="#per__133016">Roosevelt</name> als<lb/>
gr&#246;&#223;ten Pr&#228;sidenten, <name type="person" ref="#per__97620">Kennedy</name> als Liebling der Jugend ist alles pass&#233;.<lb/>
Die Unterscheidung zwischen autorit&#228;ren, fast Milit&#228;rregierungen in<lb/>
Mittel- und S&#252;damerika, die gut sind, und den totalit&#228;ren Staaten der KP,<lb/>
wo es sich um Diktaturen handelt, regt <name type="person" ref="#per__97668">Kreisky</name> am meisten auf. Die AZ<lb/>
soll nicht so sehr &#252;ber Amerika selbst schreiben, die jungen Leute ar<lb break="no"/>beiten <choice><choice><sic>schlacksig</sic><corr>schlei&#223;ig?</corr></choice></choice> und <name type="person" ref="#per__133017">Ostenhof</name> behauptet Sachen, die nicht stimmen. Man<lb/>
braucht jetzt nur die New Yorker Times und die Herald Tribune zitieren<add>[, dann]</add><lb/>
hat man genug Material gegen Amerika.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111325">Mock</name>, der sich von der Sowjetunion einladen l&#228;&#223;t, dann nach Peking reist<lb/>
und dort gro&#223;e verantwortungslose Reden haltet, zeigt wenig au&#223;enpoli<lb break="no"/>tische Kenntnisse und Taktik. <name type="person" ref="#per__113083">Sinowatz</name> hat hier sich besser verhalten,<lb/>
weil er keinerlei Konzessionen in China den Chinesen gemacht hat.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des &#214;sterreichprogramms in der SU oder DDR bei Staatstheater<lb break="no"/>besuchen d&#252;rfe man sich nicht beeinflussen lassen. Hier mu&#223; man hart<lb/>
bleiben.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaft, meint <name type="person" ref="#per__97668">Kreisky</name> zu meiner gr&#246;&#223;ten &#220;berraschung, k&#246;nnte man<lb/>
in den Griff bekommen. Es gebe einen nicht ganz unbegr&#252;ndeten Optimismus.<lb/>
Der Gesamtvorstand der L&#228;nderbank mu&#223;te abtreten, die defacto Milliar<lb break="no"/>denschulden werden immer &#228;rger. Die Staatskontrolle h&#228;tte hier versagt.<lb/>
Abschlie&#223;end meinte er nur, es gibt einen Tiefstand in der Bev&#246;lkerung<lb/>
gegen&#252;ber der Partei, verursacht durch AKH, &#214;KG, L&#228;nderbank.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> erkl&#228;rt, warum die L&#228;nderbankvorst&#228;nde gehen mu&#223;ten, gegen den<lb/>
Vorstand <name type="person" ref="#per__133018">Strnad</name> wird Anzeige wegen Untreue erstattet. Ein Kredit an die<lb/>
&#214;KG von 150 Mio. zu einem sp&#228;ten Zeitpunkt ist mehr als fraglich. Die<lb/>
Kredex, eine Gr&#252;ndung der Midland Bank, m&#252;&#223;te, wenn die Midland Bank nicht<lb/>
einspringt, mit 500 Mio. S in Konkurs gehen. 350 Mio. S mu&#223; die CA jetzt<lb/>
refinanzieren. Die Staatskontrolle h&#228;tte nichts machen k&#246;nnen, denn nur<lb/>
im Aufsichtsrat k&#246;nnte sie sich durchsetzen, jetzt wird an einer neuen<lb/>
Kreditwesengesetzbestimmung gearbeitet. Eine Innenrevision ist nicht<lb/>
m&#246;glich. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt, er mu&#223; dagegen replizieren, obwohl er dies ge<lb break="no"/><pb n="59-0546" facs="59_1981-04-28_0546.jpg"/>gen <name type="person" ref="#per__97891">Salcher</name> nur sehr ungern macht. Sein Kabinettchef <name type="person" ref="#per__97678">Lacina</name> hat bereits<lb/>
vor einem Jahr in der L&#228;nderbank als Aufsichtsrat gegen die mangelnde<lb/>
Kontrolle polemisiert. Als er als sein B&#252;rochef kam, hat er ihn sofort<lb/>
darauf aufmerksam gemacht, dies h&#228;tte auch der Staatskommiss&#228;r bemerken<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Ich erkl&#228;re die Fehlinformation der Bauern bez&#252;glich der Chemie Linz<lb/>
D&#252;ngepreiserh&#246;hung. <name type="person" ref="#per__97511">Haiden</name> teilt mit, da&#223; laut Wirtschaftsforschungs<lb break="no"/>institut, Dir. <name type="person" ref="#per__118208">Schneider</name>, die nominellen Einkommen voriges Jahr der Bauern<lb/>
um 11 1/2 % gestiegen sind. 6 %<add>[sind]</add> auf h&#246;here Preise, 3 1/2 % auf bessere<lb/>
Ernten und 2 % auf R&#252;ckgang der landwirtschaftlichen Betriebe zur&#252;ckzu<lb break="no"/>f&#252;hren. <name type="person" ref="#per__97891">Salcher</name> meint, die Einheitswerte, gegen die<add>[die]</add> Bauern auch prote<lb break="no"/>stieren, wurden nach 9 Jahren mit 1.1.80 Wirksamkeit bereits im 79-er<lb/>
Jahr erh&#246;ht. &#220;ber 60.000 werden allerdings einen geringeren Einheits<lb break="no"/>wert bezahlen als bisher.<lb/>
</p>
            <p xml:space="preserve">Sozialminister <name type="person" ref="#per__111740">Dallinger</name> verweist auf die Arbeitslosensituation in<lb/>
der EG mit 8 1/2 Mio. oder 7 1/2 % Arbeitslosenrate. Deutschland hat 1,1<lb/>
Mio derzeit, wird aber bis Jahresende noch 300.000 dazubekommen. Bei<lb/>
Bauknecht hofft <name type="person" ref="#per__111740">Dallinger</name>, da&#223; es gelingt 400 neue Arbeitspl&#228;tze in<lb/>
Aichfeld-Murboden zu schaffen. Die Eumig hat noch immer kein Konzept,<lb/>
ist total illiquide. Damit sie die L&#246;hne zahlen k&#246;nnen, wurde von ihm von<lb/>
der 100-Mio.-Zusage 25 Mio. freigegeben. <name type="person" ref="#per__111740">Dallinger</name> hofft, da&#223; die heuer<lb/>
von der Schule Entlassenen noch untergebracht werden k&#246;nnen und man<lb/>
m&#252;sse sich bem&#252;hen, da&#223; man alle Lehrlinge einstellen kann. Nach der<lb/>
Sitzung mache ich ihn darauf aufmerksam, da&#223; bez&#252;glich der Berufsschul<lb break="no"/>zeitanrechnung ein gro&#223;er Unwille in der Handelskammer besteht, die<lb/>
Lehrlingseinstellung in so starkem Ausma&#223; fortzusetzen wie bis jetzt.<lb/>
</p>
            <p xml:space="preserve">Der Anpassungsfaktor mit 1. J&#228;nner 82 wird 5,2 % sein bei einer Infla<lb break="no"/>tionsrate von 6 1/2 bis 7 %. <name type="person" ref="#per__111740">Dallinger</name> pl&#228;diert aber unbedingt, da&#223;<lb/>
wir an diesem System, wie es seinerzeit beschlossen wurde, festhalten<lb/>
und keinesfalls eine &#196;nderung vornehmen, weil sonst die Finanzierung<lb/>
noch unm&#246;glich wird.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> wird jetzt das Vergabegesetz in die Begutach<lb break="no"/>tung schicken. Die Stellungnahmen, wenn sie ganz kontr&#228;r gegen&#252;ber die<lb break="no"/>sem Entwurf sind, d&#252;rfen nicht wie beim Ministeriengesetz offiziell<lb/>
an das BKA gerichtet werden, dann bekommt es n&#228;mlich die Opposition<lb/>
im Parlament und argumentiert dann in ganz starkem Ma&#223; gegen die Regie<lb break="no"/>rungsvorlage. Mich hat es schon immer gewundert, wieso die Minister sich<lb/>
<pb n="59-0547" facs="59_1981-04-28_0547.jpg"/>in ihrer B&#252;rokratie nicht durchsetzen k&#246;nnen, da&#223; solche negative<lb/>
Stellungnahmen nicht in offizieller Weise dem aussendenden Ministerium<lb/>
zugehen. F&#252;r mich war und ist es selbstverst&#228;ndlich, da&#223; h&#246;chstens<lb/>
inoffizielle Briefe an den betreffenden Minister geschickt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte f&#252;r die Zukunft unser System weiter genau<lb/>
beachten.<lb/>
</p>
            <p xml:space="preserve">Die Gewerkschaft &#246;ffentlicher Dienst verlangt jetzt die Angleichung<lb/>
der A-Leute in den Bef&#246;rderungsrichtlinien in den nachgeordneten Dienst<lb break="no"/>stellen wie in der Zentralverwaltung. Dies w&#252;rde f&#252;r die Lehrer allein<lb/>
1 1/2 bis 4 Mrd. S h&#246;here Personalkostenbelastung bedeuten. <name type="person" ref="#per__112992">L&#246;schnak</name><lb/>
wird jetzt mit den &#246;ffentlich Bediensteten die Verhandlungen weiterf&#252;h<lb break="no"/>ren. Dar&#252;ber ist er sehr verzweifelt, weil er bereits monatelang dar&#252;<lb break="no"/>ber spricht, ohne nat&#252;rlich wegen dieser ungeheuren Belastungen Zusagen<lb/>
machen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Nach der Ministerratssitzung f&#252;hre ich dann mit der Delegation, die<lb/>
Bauern sind in der Zwischenzeit schon abgezogen, umfangreiche Gespr&#228;che<lb/>
und Diskussion. Ich gehe nicht nur auf die D&#252;ngerfrage ein, sondern auf<lb/>
wom&#246;glich alle Punkte in ihrer Resolution, die mich betreffen. Nach<lb/>
1 1/2 st&#252;ndiger Debatte erkl&#228;re ich mich bereit, diese fortzusetzen,<lb/>
ich mu&#223; nur zu einer weiteren Sitzung ins Handelsministerium. Jetzt bin<lb/>
ich sehr &#252;berrascht, da&#223; der Sprecher erkl&#228;rt, er bedankt sich f&#252;r das<lb/>
nette Klima, auch f&#252;r die freiz&#252;gige Aussprache, er hat aber festgestellt,<lb/>
da&#223; ich die Punkte der Landwirtschaft nicht akzeptiere, was er sehr be<lb break="no"/>dauert, eine Fortsetzung der Diskussion h&#228;lt er nicht f&#252;r zweckm&#228;&#223;ig.<lb/>
<name type="person" ref="#per__109808">Albrecht</name>, die mir dabei assistierte, meinte nachher, es war ganz klar,<lb/>
die wollten nur ihre Resolution abgeben, protestieren, aber gar nicht<lb/>
sachlich diskutieren.<lb/>
</p>
            <p xml:space="preserve">GD Dr. <name type="person" ref="#per__133019">Patt</name> von Hallein erkl&#228;rt, wie ich gar nicht anders erwartet habe,<lb/>
da&#223; sich die Halleiner an dem P&#246;lser Projekt beteiligen werden. Ich<lb/>
konnte ihm wahrheitsgetreu mitteilen, da&#223; der Landwirtschaftsminister<lb/>
die Ausnahmegenehmigung f&#252;r die Salzach-Verschmutzung nur mehr bis 1984<lb/>
gibt. Entweder investiert Hallein dann viele Millionen, um ein <choice><choice><sic>umwelt<lb break="no"/>schutzertr&#228;gliches</sic><corr>umweltvertr&#228;gliches?</corr></choice></choice> System der Abwasserreinigung einzubauen, oder die<lb/>
Halleiner Zellulose mu&#223; stillgelegt werden. Dies ist jetzt die erkl&#228;rte<lb/>
Absicht auch der Firmenleitung resp. der deutschen Eigent&#252;mer Waldhof-<lb/>
Aschaffenburg, PWA. MR <name type="person" ref="#per__97493">Gr&#246;ger</name> wird die Details mit Dr. <name type="person" ref="#per__133019">Patt</name> ausmachen, dies<lb/>
hat mir <name type="person" ref="#per__110922">Vranitzky</name>, Direktor der L&#228;nderbank, dar&#252;ber positiv bereits ver<lb break="no"/><pb n="59-0548" facs="59_1981-04-28_0548.jpg"/>handelt.<lb/>
</p>
            <p xml:space="preserve">Vier bulgarische Journalisten, wahrscheinlich als Vorbereitung f&#252;r den<lb/>
<name type="person" ref="#per__97668">Kreisky</name>-Besuch in Sofia, wollten &#252;ber die bulgarisch-&#246;sterreichischen<lb/>
Wirtschaftsbeziehungen etwas wissen, so wie immer bei Oststaatenjourna<lb break="no"/>listen &#228;u&#223;erst zahme Interviews.<lb/>
</p>
            <p xml:space="preserve">Im &#214;GB gab es eine Aussprache &#252;ber die finanzielle Situation. Die Ge<lb break="no"/>werkschaftsfraktion mu&#223; f&#252;r die AZ, wie seit 73 vereinbart, 26 % Ver<lb break="no"/>lustabdeckung bezahlen, dies wird aber immer mehr. Die Kosten der AZ<lb/>
von 131 Mio. heuer werden auf 140 Mio. wachsen. Mit sonstigen Leistun<lb break="no"/>gen, Inserate und teilweise auch andere Parteiorganisationszusch&#252;sse,<lb/>
hat 80 die Gewerkschaftsfraktion 11 Mio. aufgebracht, dazu kommen noch<lb/>
die sehr gro&#223;en Leistungen der einzelnen, insbesondere gr&#246;&#223;eren Ge<lb break="no"/>werkschaften und vor allem auch der Gemeindebediensteten. Da die AZ<lb/>
nicht &#252;ber die 40.000 Auflage hinauskommt, sagen zwar alle Diskussions<lb break="no"/>redner, man kann sie nicht einstellen, aber leben wird diese Zeitung<lb/>
auch nie k&#246;nnen. In Wien haben wir 70.000 Vertrauenspersonen, <name type="person" ref="#per__111740">Dallinger</name><lb/>
stellt aber mit Recht fest, nicht einmal die lesen sie. Auch dort wird<lb/>
der Einflu&#223; der Kronen-Zeitung, des Kuriers immer st&#228;rker. <name type="person" ref="#per__111741">Sekanina</name><lb/>
schl&#228;gt vor, wir sollten einen Fonds f&#252;r Fraktionsleistungen schaffen.<lb/>
Durch kontinuierliche Beitragsleistungen w&#252;&#223;ten die Fraktionen der ein<lb break="no"/>zelnen Gewerkschaften, was sie dann beitragen m&#252;&#223;ten. Zuerst stehen<lb/>
3 S zur Debatte, dann meint <name type="person" ref="#per__97563">Hofstetter</name>, wir br&#228;uchten aber 5 S. Dies<lb/>
mu&#223;, wie <name type="person" ref="#per__97346">Benya</name> mit Recht sagte, erst durchgerechnet werden.<lb/>
</p>
            <p xml:space="preserve">In der Fraktionsjahresversammlung der WBB habe ich es insoferne leicht,<lb/>
als ich sofort nur Spezialinformationen der Metallbranche und dann allge<lb break="no"/>meine W&#252;nsche dieses Betriebes behandle. Dadurch komme ich sehr gut<lb/>
weg. Bez&#252;glich der Kraneinfuhr aus der DDR, die ja jetzt zollfrei er<lb break="no"/>folgen kann und wof&#252;r die V&#246;est-Alpine, die Mutter von der WBB, das<lb/>
riesige DDR-Gesch&#228;ft bekommen hat, erkl&#228;re ich mich bereit, wenn<lb/>
Dumping vorliegt, sehr wohl mit der neuen Gesch&#228;ftsleitung dagegen auf<lb break="no"/>zutreten. Bez&#252;glich einer Gewerbeordnung, Nachtarbeitsverbot, anh&#228;ngig<lb/>
bei MR <name type="person" ref="#per__131814">Schedl</name> verspreche ich dem daf&#252;r zust&#228;ndigen Dr. <name type="person" ref="#per__133020">Piffl</name>, ihn sofort<lb/>
zu kontaktieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bitte sprechen wir sofort &#252;ber diesen Fall.<lb/>
</p>
            <p xml:space="preserve">In der Bezirksr&#228;tesitzung gebe ich &#252;ber Wunsch des Vorsitzenden einen<lb/>
politischen Bericht. Anschlie&#223;end in der Diskussion stellt sich dann<lb/>
<pb n="59-0549" facs="59_1981-04-28_0549.jpg"/>heraus, da&#223; bei unseren Bezirksr&#228;ten jetzt eine derartig miese Stimmung<lb/>
herrscht, da&#223; viel lieber, und dies geschieht dann auch, &#252;ber die<lb/>
F&#252;hrungsschw&#228;che der Bezirksratsfraktion, aber auch in der Bezirksvor<lb break="no"/>stehung diskutiert wird. Es herrscht, und dies wird immer wieder dann<lb/>
in der Diskussion gesagt, eine sehr ung&#252;nstige Stimmung. Unsere Bezirks<lb break="no"/>r&#228;te bef&#252;rchten, da&#223; wir den Bezirksvorsteher verlieren werden, niemand<lb/>
will dies, weshalb sich jeder Gedanken dar&#252;ber macht, in den vergange<lb break="no"/>nen Jahre wurde aber eine starke F&#252;hrung in der Bezirksvertretung ver<lb break="no"/>mi&#223;t und dies kommt jetzt eruptiv zum Durchbruch. Immer wieder wird<lb/>
gesagt, man will weder <sic><name type="person" ref="#per__97543">Kaindl</name></sic> noch mich als Bezirksf&#252;hrung kritisie<lb break="no"/>ren, aber indirekt erwartet man doch, da&#223; wir entscheidend durchgrei<lb break="no"/>fen. Das im letzten Pr&#228;sidium von uns beschlossene Konzept wird be<lb break="no"/>z&#252;glich des materiellen Inhaltes gutgehei&#223;en, niemand spricht es aber<lb/>
aus, jeder wei&#223; aber, da&#223; dieses Konzept, selbst wenn<add>[wir]</add> es in der Gemeinde<lb/>
Wien durchsetzen, von unserem Bezirksvorsteher und Fraktion nicht<lb/>
zweckm&#228;&#223;ig genug vertreten wird. <name type="person" ref="#per__97543">Heindl</name> hat diese Stimmung vor l&#228;nge<lb break="no"/>rer Zeit schon erkannt, mit mir auch dar&#252;ber besprochen, die Schwierig<lb break="no"/>keit ist aber nur, wie wir dies personalpolitisch l&#246;sen k&#246;nnen. Leider<lb/>
besteht so wie in vielem auch hier keine einheitliche Meinung innerhalb<lb/>
der Bezirksr&#228;te, dieses Problem wird uns noch gro&#223;e Sorgen bereiten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0540_01" facs="59_1981-04-28_0540-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.4.1981</head>
         </div>
         <pb n="59_0540_02" facs="59_1981-04-28_0540-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="59_0549_01" facs="59_1981-04-28_0549-01.jpg"/>
         <pb n="59_0549_02" facs="59_1981-04-28_0549-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 85. Ministerratssitzung, 28.4.1981</head>
            <gap reason="sampling"/>
            <pb n="59_0549_03" facs="59_1981-04-28_0549-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="59_0549_04" facs="59_1981-04-28_0549-04.jpg"/>
         </div>
         <pb n="59_0549_05" facs="59_1981-04-28_0549-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nahctrag TO 85. Ministerratssitzung, 28.4.1981</head>
         </div>
         <pb n="59_0549_06" facs="59_1981-04-28_0549-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
