<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800619">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 19. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-06-19">Donnerstag, 19. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0760" facs="55_1980-06-19_0760.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 19. Juni 1980<lb/>
</p>
            <p xml:space="preserve">Im Klub gab es interessanterweise wieder eine Diskussion &#252;ber die<lb/>
Atomaufkl&#228;rungskampagne. Abg. <rs type="person" ref="#per__114542">Schemer</rs> ersuchte, es m&#252;sse der<lb/>
Parteivorstand nicht nur beschlie&#223;en, da&#223; jetzt in den Bezirksorga<lb break="no"/>nisationen dar&#252;ber eine Diskussion stattfindet, sondern auch wie<lb/>
diese durchgef&#252;hrt werden soll. Seinerzeit wurde beschlossen, sich<lb/>
sowohl den Atomgegnern, als auch den Bef&#252;rwortern neutral gegen&#252;ber<lb/>
zu verhalten. Er hat bis jetzt verhindert, da&#223; in den Parteih&#228;usern,<lb/>
aber auch in dem Haus der Begegnung durch Veranstaltung, Gegenver<lb break="no"/>anstaltung die Meinungen aufeinanderprallen. Jetzt wird es aber<lb/>
dazu kommen.<lb/>
</p>
            <p xml:space="preserve">Auch in der Fragestunde an Gesundheitsminister <rs type="person" ref="#per__97891">Salcher</rs> wurde dieses<lb/>
Atomproblem wieder herangetragen. <rs type="person" ref="#per__97891">Salcher</rs> hat sich bei den 5 Fragen,<lb/>
die er beantwortete und die sich auf solche Aussagen, wie Umwelt<lb break="no"/>schutzma&#223;nahmen f&#252;r Kraftwerke bezogen, sehr geschickt reagiert. Er<lb/>
verwies darauf, da&#223; er selbstverst&#228;ndlich immer die Umweltschutzma&#223;<lb break="no"/>nahmen an die Spitze seiner Entscheidung stellt. U.a. verlangte er<lb/>
ein Umweltvertr&#228;glichkeitsgutachten, der Handelsminister h&#228;tte sei<lb break="no"/>nem Wunsche entsprochen, ohne da&#223; eine gesetzliche Grundlage daf&#252;r<lb/>
existiert. F&#252;r das Kohleersatzkraftwerk wird er so wie auch f&#252;r alle<lb/>
anderen Kohlekraftwerke in Hinkunft h&#228;rtere Bestimmungen, sprich<lb/>
Entschwefelungsanlagen verlangen. Die einzig kritische Aussage aber<lb/>
von ihm war, da&#223; selbst wenn der neue Gesetzesbeschlu&#223; und, durch<lb/>
Volksabstimmung dann best&#228;tigt, die Aufhebung des Verbotes f&#252;r die<lb/>
Betreibung des Kernkraftwerkes Zwentendorf ausspricht, braucht er<lb/>
dann noch 1 1/2 Jahre, bis alle Genehmigungsbescheide fertig sind.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den Rest der Fragestunde von 5 Minuten, <rs type="person" ref="#per__97891">Salcher</rs> ist ein lang<lb break="no"/>samer Beantworter von Fragen, er brauchte f&#252;r die 5 55 Minuten,<lb/>
konnte ich immerhin noch 2 Fragen mit etlichen Zusatzfragen unter<lb break="no"/>bringen.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit GD <rs type="person" ref="#per__97453">Fremuth</rs> ergab, da&#223; die Verbundgesellschaft<lb/>
jetzt trotz der h&#246;heren Kosten und der noch eigentlich unzul&#228;nglichen<lb/>
<pb n="55-0761" facs="55_1980-06-19_0761.jpg"/>technischen Erfahrung &#252;ber die Rauchgasentschwefelung eine solche<lb/>
unter dem Druck der &#246;ffentlichen Meinung und der Umweltsch&#252;tzer ein<lb break="no"/>bauen werden. Der GD-Stv. der Verbundgesellschaft <rs type="person" ref="#per__114747">Zach</rs> wollte da<lb break="no"/>mit schon in die &#214;ffentlichkeit gehen, <rs type="person" ref="#per__97453">Fremuth</rs> hat sofort erkannt,<lb/>
da&#223; dies aber nicht eine Angelegenheit der Verbundgesellschaft ist,<lb/>
sondern da&#223; damit die Gelegenheit besteht, dem B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs><lb/>
und Landeshauptmann <rs type="person" ref="#per__112031">Maurer</rs> die Chance zu geben, &#252;ber das Kohlekraft<lb break="no"/>werk in Moosbierbaum sich zu einigen und den Streit, der seit der<lb/>
Erkl&#228;rung des Umweltschutzstadtrates <rs type="person" ref="#per__97913">Schieder</rs> entstanden ist, bei<lb break="no"/>zulegen. <rs type="person" ref="#per__97488">Gratz</rs> und <rs type="person" ref="#per__112031">Maurer</rs> kamen auf Intervention von <rs type="person" ref="#per__97453">Fremuth</rs> und<lb/>
GD <rs type="person" ref="#per__97496">Gruber</rs> von der NEWAG &#252;berein, &#246;ffentlich festzustellen, da&#223;<lb/>
mit dem Einbau der Entschwefelungsanlage in die von beiden Gruppen<lb/>
<choice><choice><sic>errichtende</sic><corr>errichteten? zu errichtenden?</corr></choice></choice> Kohlekraftwerke das Problem bereinigt ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Sofort SGP verst&#228;ndigen, da&#223; sie entspre<lb break="no"/>chende Anbote stellen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">In der Elektrizit&#228;tswirtschaft wurde jetzt ein Exekutivorgan f&#252;r<lb/>
die Atomkampagne gegr&#252;ndet. GD <rs type="person" ref="#per__97453">Fremuth</rs>, sein Stellvertreter <rs type="person" ref="#per__114747">Zach</rs>,<lb/>
der STEWEAG-Vertreter <rs type="person" ref="#per__114463">Altziebler</rs>, der OKA-Vertreter Ex-Landeshaupt<lb break="no"/>mann <rs type="person" ref="#per__98068">Wenzl</rs>, der KELAG-Vertreter <rs type="person" ref="#per__115646">Hofst&#228;tter</rs> und der Wr.-Stadtwerke-<lb/>
Vertreter <rs type="person" ref="#per__97865">Reisinger</rs>, wegen des Proporzes dann noch erg&#228;nzt durch<lb/>
den DoKW-Vertreter <rs type="person" ref="#per__114580">Kobilka</rs>, werden nicht nur die Kampagne koordi<lb break="no"/>nieren, sondern auch die notwendigen Mittel daf&#252;r aufbringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte<add>[auf das]</add> n&#228;chste Jour fixe AK und HK setzen.<lb/>
</p>
            <p xml:space="preserve">Der sowjetische Energiemaschinenbauminister <rs type="person" ref="#per__126250">Krotow</rs> w&#252;nschte dann<lb/>
bei der Unterzeichnung der Firmenvertr&#228;ge &#252;ber Kooperationen zwi<lb break="no"/>schen seinen Fabriken und den &#246;sterreichischen Atomkomponentenlie<lb break="no"/>ferer doch noch ein gemeinsames Kommunique. MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> hatte dies<lb/>
vorsorglich vorbereitet, soda&#223; wir es sofort unterzeichnen konnten.<lb/>
Bei der Unterzeichnung war dann zu meiner gro&#223;en &#220;berraschung auch<lb/>
noch der sowjetische Botschafter <rs type="person" ref="#per__114403">Jefremow</rs> anwesend, er fl&#252;sterte<lb/>
mir zu, er mu&#223; wegen der Atomm&#252;llgegenleistungskomponentenlieferung<lb/>
mit mir noch einmal sprechen. Ich habe ihm sofort zugesagt, da&#223;<lb/>
ich jederzeit zu seiner Verf&#252;gung stehe und selbstverst&#228;ndlich ihn<lb/>
in der Botschaft aufsuchen werde.<lb/>
</p>
            <pb n="55-0762" facs="55_1980-06-19_0762.jpg"/>
            <p xml:space="preserve">Interessant war nur die anschlie&#223;ende Presseerkl&#228;rung von <rs type="person" ref="#per__126250">Krotow</rs>,<lb/>
er verwies darauf, da&#223; jetzt in der Sowjetunion, aber auch im COMECON<lb/>
f&#252;r 35.000 MW Kernkraftwerke installiert werden, 25.400 kWh davon<lb/>
in der Sowjetunion.<lb/>
</p>
            <p xml:space="preserve">Der polnische Vizeminister <rs type="person" ref="#per__126260">Dlugosz</rs> kam mit dem neuen polnischen<lb/>
Botschafter, dem Handelsrat und vor allem dem<add>[Vize-]</add> Pr&#228;sidenten der<add>[Handlowy-]</add> Bank,<lb/>
<rs type="person" ref="#per__126261">Woloszyn</rs>, um den Besuch des Ministerpr&#228;sidenten <rs type="person" ref="#per__126252">Babiuch</rs> vorzube<lb break="no"/>reiten. Dieser h&#228;tte ihn mit dem ausdr&#252;cklichen Auftrag nach Wien<lb/>
gesendet, um zu kl&#228;ren, wie jetzt endlich der Kohleliefervertrag unter<lb/>
Dach und Fach gebracht werden soll. Der Kohlevertrag zwischen Ver<lb break="no"/>bund und Weglokoks ist fertig, das Dach&#252;bereinkommen, welches<lb/>
<rs type="person" ref="#per__97616">Karski</rs> und ich unterschreiben w&#252;rden, ist im Entwurf erledigt, es<lb/>
fehlen nur noch immer die Bankenvertr&#228;ge. Die &#246;sterreichischen Banken<lb/>
h&#228;tten Herrn <rs type="person" ref="#per__126261">Woloszyn</rs> erkl&#228;rt, das Haftungsgesetz sei noch immer<lb/>
nicht vom Parlament beschlossen und solange k&#246;nnten sie keine wie<lb/>
immer gearteten Vertr&#228;ge unterschreiben. Ich habe dezidiert der<lb/>
Delegation erkl&#228;rt, wenn Ministerpr&#228;sident <rs type="person" ref="#per__126252">Babiuch</rs> mit Bundes<lb break="no"/>kanzler <rs type="person" ref="#per__97668">Kreisky</rs> und Vizekanzler <rs type="person" ref="#per__97311">Androsch</rs> &#252;bereinkommt, da&#223; diese<lb/>
Haftung gew&#228;hrt wird, dann steht einem Regierungsbeschlu&#223; nichts<lb/>
im Wege. Im Parlament ist dies ein einfaches Gesetz, weshalb auch<lb/>
der Bundeskanzler f&#252;r den Klub der Sozialisten eine Garantie abge<lb break="no"/>ben kann, da&#223; die einfachen Gesetzesbeschl&#252;sse im Parlament, Natio<lb break="no"/>nalrat, Bundesrat auch gefa&#223;t werden. GD. <rs type="person" ref="#per__97453">Fremuth</rs>, der bei dieser<lb/>
Aussprache mit dabei war, aber auch MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> best&#228;tigten diese Auf<lb break="no"/>fassung.<lb/>
</p>
            <p xml:space="preserve">Im Parlament habe ich dann mit <rs type="person" ref="#per__97453">Fremuth</rs> den Direktor Dr. <rs type="person" ref="#per__116951">Schneider</rs><lb/>
von der CA getroffen, dieser hat auf meinen Vorwurf, da&#223; sie die<lb/>
Verhandlungen so lange herausgez&#246;gert haben, dezidiert erkl&#228;rt, er<lb/>
h&#228;tte dazu den Auftrag gehabt zu largieren. Von wem, hat er dies nicht<lb/>
gesagt, doch ist es eindeutig, da&#223; dies <rs type="person" ref="#per__97311">Androsch</rs> gewesen sein mu&#223;.<lb/>
Ich habe mir <rs type="person" ref="#per__97453">Fremuth</rs> vereinbart, er soll jetzt unverz&#252;glich noch<lb/>
einmal an Vizekanzler und auch Bundeskanzler schreiben, da&#223; wenn der<lb/>
Kohlevertrag jetzt nicht w&#228;hrend der Anwesenheit des Ministerpr&#228;si<lb break="no"/>denten <rs type="person" ref="#per__126252">Babiuch</rs> unterzeichnet wird, mit Bauverz&#246;gerungen gerechnet<lb/>
werden mu&#223;.<lb/>
</p>
            <pb n="55-0763" facs="55_1980-06-19_0763.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__123336">Saar-Demichel</rs>, der Vertreter franz&#246;sischen Waffenlieferanten, der<lb/>
auch die Kompensationsgesch&#228;fte mit Frankreich abwickeln w&#252;rde, wenn<lb/>
wir die Mirage kaufen, hat mit seinem neuen Gesch&#228;ftspartner, in<lb/>
dieser Frage fast siamesischer Zwilling <rs type="person" ref="#per__117852">Popow</rs>, GD <rs type="person" ref="#per__97453">Fremuth</rs>, <rs type="person" ref="#per__107956">Satzinger</rs><lb/>
und mir dezidiert erkl&#228;rt, da&#223; ob jetzt die Mirage-Lieferung zustande<lb/>
kommt oder nicht, die Franzosen nat&#252;rlich im Hinblick, da&#223; doch<lb/>
Mirage gekauft werden, bereit sind, &#252;ber die Atomm&#252;llagerung zu<lb/>
reden. Nach seiner Aussage ist diese Frage f&#252;r die Franzosen l&#228;ngst<lb/>
entschieden. Die Fa. COGEMA, die die Aufarbeitung wieder &#252;bernehmen<lb/>
w&#252;rde, in diesen Vertrag k&#246;nnten wir jederzeit wieder einsteigen,<lb/>
wird auch dann den Abfall zur&#252;ckbehalten. Zu meiner gr&#246;&#223;ten &#220;ber<lb break="no"/>raschung hat <rs type="person" ref="#per__123336">Saar-Demichel</rs> erkl&#228;rt, die Franzosen erwarten, da&#223; beim<lb/>
Besuch des Ministerpr&#228;sidenten <rs type="person" ref="#per__126262">Barre</rs> dieser, wenn er von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
diesbez&#252;glich angesprochen wird, im Hinblick auf die W&#252;nsche der<lb/>
politischen Freundschaftsdokumentation mit &#214;sterreich eine solche<lb/>
Lagererkl&#228;rung abgeben wird. Dies ist f&#252;r uns die &#228;u&#223;erst g&#252;nstig<lb break="no"/>ste L&#246;sung. Eine &#246;ffentliche Erkl&#228;rung des franz&#246;sischen Minister<lb break="no"/>pr&#228;sidenten mit dann anschlie&#223;ender Unterfertigung eines Vertrages<lb/>
zwischen der GKT und der Fa. COGEMA, abgesegnet durch wom&#246;glich eine<lb/>
Dacherkl&#228;rung der zust&#228;ndigen Minister, ist eine solche traumhafte<lb/>
optimale L&#246;sung, da&#223; ich sie mir noch immer nicht vorstellen kann.<lb/>
Ich habe <rs type="person" ref="#per__97453">Fremuth</rs> und <rs type="person" ref="#per__110944">Zluwa</rs>, der dann dazugekommen ist, sofort er<lb break="no"/>sucht, sie m&#252;ssen die Vertragstexte und das Dachabkommen entspre<lb break="no"/>chend ausarbeiten. Wichtig erscheint mir nur, da&#223; wir jetzt sch&#246;n<lb/>
langsam &#252;ber die franz&#246;sische Botschaft mit den franz&#246;sischen<lb/>
staatlichen Stellen in Kontakt kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte alles sofort sehr<lb/>
vorsichtig, aber rasch in Angriff nehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__123336">Saar-Demichel</rs> erkl&#228;rt, er ist jetzt soweit, da&#223; au&#223;er dem Mirage-<lb/>
Gesch&#228;ft zwischen Steyr-Daimler-Puch, Waffenlieferungen und Be<lb break="no"/>z&#252;ge und der franz&#246;sischen Firma Thompson ein neuer gro&#223;er Koope<lb break="no"/>rationsvertrag abgeschlossen werden kann. Unabh&#228;ngig, ob Mirage ge<lb break="no"/>kauft wird oder nicht, wird er jetzt mit seinen Verbindungen und<lb/>
seiner Unterst&#252;tzung in Frankreich f&#252;r gr&#246;&#223;ere Lieferungen nach die<lb break="no"/>sem Land, aber auch von diesem Land nach &#214;sterreich sorgen. Ich<lb/>
kann nicht beurteilen, wie weit es hier nur um Abwicklung alter<lb/>
<pb n="55-0764" facs="55_1980-06-19_0764.jpg"/>Projekte geht oder ob hier tats&#228;chlich eine neue Konzeption vor<lb break="no"/>liegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort &#252;ber unser Haus pr&#252;fen lassen.<lb/>
N&#228;chstes jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Im Plenum gab es dann &#252;ber die Wirtschaftsgesetze eine 12-st&#252;ndige<lb/>
Debatte. Ich habe friedlich allen Rednern zugeh&#246;rt und w&#228;re bereit<lb/>
gewesen nach den letzten erst ganz kurze Erkl&#228;rungen abzugeben.<lb/>
Im Parlament macht man sich am beliebtesten, wenn man tats&#228;chlich<lb/>
allen zuh&#246;rt und dann wom&#246;glich gar nichts sagt. Da ja alle sehr<lb/>
lange reden, bleibt zum Schlu&#223; f&#252;r den Minister kaum Zeit. Da aber<lb/>
die &#214;VP immer das letzte Wort haben mu&#223;, als Oppositionspartei ver<lb break="no"/>st&#228;ndlich, wurde ich gefragt, ob ich nicht doch vor der Abgeordne<lb break="no"/>ten <rs type="person" ref="#per__122900">Tichy-Schreder</rs> reden wollte. Dies habe ich sofort akzeptiert,<lb/>
mit dem Hinweis, die Frau soll immer das letzte Wort haben. Ich<lb/>
habe kurz repliziert auf die Angriffe der Agrarier, da&#223; wir im<lb/>
agrarischen Au&#223;enhandel unser Defizit st&#228;ndig vergr&#246;&#223;ern und bin<lb/>
dann auf die Vorw&#252;rfe von Dr. <rs type="person" ref="#per__111721">Stix</rs>, Freiheitlicher, Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs>, &#214;VP-<lb/>
Energiesprecher, und auch des neuen Abgeordneten Dr. <rs type="person" ref="#per__117021">L&#246;ffler</rs> einge<lb break="no"/>gangen. Das wichtigste war aber allen Abgeordneten, da&#223; ich mich<lb/>
sehr kurz gehalten habe, da ja alle 13 Gesetze, mit Ausnahme der<lb/>
Marktordnung, wo die Freiheitlichen dagegen sind, einstimmig be<lb break="no"/>schlossen wurden, wurde die Tradition des Handelsausschusses, nur<lb/>
einstimmige Beschl&#252;sse unter Vorsitz des Obmannes <rs type="person" ref="#per__112996">Staudinger</rs> dem<lb/>
Plenum zuzuleiten, weiter fortgesetzt. <rs type="person" ref="#per__112996">Staudinger</rs> freut sich dar&#252;ber<lb/>
furchtbar, die &#214;VP meint, ich lege ihn immer rein, was aber sicher<lb break="no"/>lich &#252;berhaupt nicht stimmt. Energiesprecher <rs type="person" ref="#per__111410">K&#246;nig</rs> war diesmal<lb/>
wesentlich weniger aggressiv, Abg. <rs type="person" ref="#per__97543">Heindl</rs>, sein Pendant, hat ihm<lb/>
vorher allerdings in Wirklichkeit sachlicher Art die Problematik<lb/>
dargelegt und beide sind ja &#252;bereingekommen, wir sollten jetzt im<lb/>
Unterausschu&#223; versuchen, f&#252;r die Energiel&#246;sung einen gemeinsamen<lb/>
Entwurf auszuarbeiten. Zu allerletzt hat dann die Abgeordnete<lb/>
<rs type="person" ref="#per__122900">Tichy-Schreder</rs> die Preisregelungsgesetznovelle im Detail behandelt.<lb/>
Ich habe ihr wunschgem&#228;&#223; vorher noch das Stichwort Preisgesetz ge<lb break="no"/>liefert. Mein Credo, auch bei dieser Debatte, ich m&#246;chte nicht ein<lb/>
Administrierer sein, weder bei der Preisregelung noch bei den<lb/>
<pb n="55-0765" facs="55_1980-06-19_0765.jpg"/>sonstigen Lenkungsgesetzen, sondern, wenn man so will, nur ein<lb/>
Rute-im-Fenster-Gesetz anstreben. Wenn auf Sozialpartnerebene<lb/>
sich eine Firma unbotm&#228;&#223;ig benimmt und wenn damit die Versorgung<lb/>
gef&#228;hrdet werden kann oder eine gemeinsam beschlossene Politik<lb/>
desavouiert wird, dann sollte mir die M&#246;glichkeit gegeben werden,<lb/>
durch gesetzliche Erm&#228;chtigung einzugreifen. Leider, f&#252;rchte ich,<lb/>
werde ich dieses Idealgesetz, besser gesagt, es w&#252;rden ja mehrere<lb/>
sein, nicht bekommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0759_01" facs="55_1980-06-19_0759-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.6.1980</head>
         </div>
      </back>
   </text>
</TEI>
