<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711103">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  3. November 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-11-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-11-03">Mittwoch, 3. November 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1285" facs="08_1971-11-03_1285.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 3. November 1971<lb/>
</p>
            <p xml:space="preserve">Der Wirtschafts- und W&#228;hrungspolitische Ausschuss hat sich in der<lb/>
Zeit der US-surcharge-Einf&#252;hrung sehr bew&#228;hrt. Damals wurde im<lb/>
Handelsministerium ad hoc das Finanzministerium, Aussenministerium,<lb/>
Innenministerium und vor allem die Interessenvertretungen zusammen<lb break="no"/>gerufen, um Massnahmen zu besprechen, resp. zumindestens &#252;ber die<lb/>
Informationen, die man von Amerika bekam, zu diskutieren. <rs type="person" ref="#per__108322">Meisl</rs> hat<lb/>
nun in der Zwischenzeit mit Min.Rat <rs type="person" ref="#per__137296">Heller</rs> die Details &#252;ber eine<lb/>
Fortf&#252;hrung dieses Ausschusses besprochen. Min.Rat <rs type="person" ref="#per__137296">Heller</rs> war einver<lb break="no"/>standen, dass dieser Ausschuss bei uns weitergef&#252;hrt wird und musste &#8211;<lb/>
wie <rs type="person" ref="#per__108322">Meisl</rs> sagte &#8211; mehr oder minder gezwungen werden, dass er gegebenen<lb break="no"/>falls auch den Vorsitz &#252;bernehmen wird. Der gr&#246;sste Teil der Tagesord<lb break="no"/>nungen, die in Hinkunft dort abgewickelt werden, fallen eigentlich in<lb/>
die Kompetenz des Finanzministeriums, und ich hatte Angst und habe sie<lb/>
noch immer, dass fr&#252;her oder sp&#228;ter die Ministerialb&#252;rokratie in der<lb/>
Himmelpfortgasse wird feststellen, dass dies eigentlich ihre allei<lb break="no"/>nige Kompetenz ist und sie auch f&#252;r den Ausschuss zust&#228;ndig w&#228;ren.<lb/>
<rs type="person" ref="#per__137296">Heller</rs> hat sich nun bereit erkl&#228;rt, dass aber bei uns diese Arbeit<lb/>
geleistet werden soll. Ich habe mir deshalb vorgenommen an den<lb/>
Sitzungen dieses Ausschusses teilzunehmen. Leider ist die Minister<lb break="no"/>ratsvorbesprechung dazwischengekommen, sodass ich nur einleitend<lb/>
auf die Bedeutung des Ausschusses hinweisen konnte und dann, was<lb/>
die zwei Tagesordnungspunkte betrifft: Schillingfakturierung und<lb/>
d&#228;nische Importabgabe, grunds&#228;tzliche Erkl&#228;rungen abzugeben. Bez&#252;glich<lb/>
der Schillingfakturierung &#228;usserte ich mich sehr positiv, d.h. ich<lb/>
wies darauf hin, dass dies eigentlich von allen Staaten heute weitest<lb break="no"/>gehend akzeptiert ist und selbst die Sowjetunion sich mit der Zeit<lb/>
wird durchringen. Vielleicht sollten wir mit <rs type="person" ref="#per__137169">Moskovics</rs> einmal<lb/>
Besprechungen f&#252;hren, damit wir erfahren k&#246;nnen, was die Exporteure,<lb/>
resp. die Transiteure erwarten k&#246;nnen. <rs type="person" ref="#per__137169">Moskowitsch</rs> hatte ich am Welt<lb break="no"/>spartag in der Raiffeisenkasse getroffen und er hat gesagt, er m&#246;chte<lb/>
sowieso in der n&#228;chsten Zeit einen Termin bei mir haben.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">Wanke</rs>: Bitte diesbez&#252;gliche Vorbesprechungen mit <rs type="person" ref="#per__137169">Moskovics</rs><lb/>
einleiten.<lb/>
</p>
            <pb n="08-1286" facs="08_1971-11-03_1286.jpg"/>
            <p xml:space="preserve">Die d&#228;nische Importabgabe wird im Rahmen der EFTA-Tagung in Genf<lb/>
zur Sprache gebracht und ich konnte gleich mitteilen, dass ich an<lb/>
dieser Sitzung teilnehmen werde. Falls parlamentsm&#228;ssig irgendetwas da<lb break="no"/>zwischenkommen sollte, dann habe ich zumindestens in aller &#214;ffent<lb break="no"/>lichkeit und vor den zust&#228;ndigen Interessensvertretungen meine Ab<lb break="no"/>sicht bekundet, nach Genf zu fahren. Ganz besonders wies ich aber auf<lb/>
die gute Zusammenarbeit zwischen den Ministerien hin. Ich erkl&#228;rte, dass<lb/>
es hier keinen Kompetenzkonflikt gebe, was sehr erfreulich und sicher<lb break="no"/>lich gegen&#252;ber der vorhergehenden Zeit ein Novum darstellt und dass<lb/>
dies auch die Auffassung der Minister sei. Ich bin wirklich &#252;berzeugt,<lb/>
dass sowohl <rs type="person" ref="#per__97311">Androsch</rs> als auch ich uns sehr wenig um die Kompetenzabgren<lb break="no"/>zung k&#252;mmern, solange die beiden B&#252;rokratien uns nicht gegenseitig<lb/>
ein Problem servieren, wo sie unbedingt an einer Kompetenzentscheidung<lb/>
verlangen. Wichtig ist andererseits, dass immer wieder, ich habe dies<lb/>
z.B. bei der Studie &#252;ber die industriepolitische Sektion, klar und<lb/>
deutlich gesehen, von unserer Seite die Kompetenz von anderen Mini<lb break="no"/>sterien, insbesondere vom Finanzministerium, abgeknabbert wird.<lb/>
</p>
            <p xml:space="preserve">&#220;ber das Kompetenzproblem hat <rs type="person" ref="#per__97668">Kreisky</rs> auch mir einen Brief ge<lb break="no"/>schrieben, wo er sich bitter beschwert, dass &#252;ber das grosse Kompetenz<lb break="no"/>gesetz auf Ministerebene bereits Einigung erzielt und jetzt bei der<lb/>
Stellungnahme der einzelnen Ministerien die Vereinbarung wieder ange<lb break="no"/>knabbert wird. Leider geh&#246;re ich auch in den Kreis derjenigen und<lb/>
insbesondere <rs type="person" ref="#per__98055">Weihs</rs> hat &#8211; wie mir <rs type="person" ref="#per__97668">Kreisky</rs> versicherte &#8211; seiner<lb/>
B&#252;rokratie hier freien Lauf gelassen. <rs type="person" ref="#per__98053">Wanke</rs> sagt jetzt, wir haben<lb/>
in diesem Brief, den ich pers&#246;nlich unterschrieben habe, nur verlangt,<lb/>
Klarstellungen, resp. ganz unbedeutende &#196;nderungen, die sich auf Grund<lb/>
von genauen Begutachtungen der Gesetzesstellen ergeben haben. Selbst<lb/>
wenn dies das Fall ist, kann jetzt mit Recht der Eindruck entstehen,<lb/>
dass doch die B&#252;rokratie sich bei uns durchgesetzt hat und damit eigent<lb break="no"/>lich die politische Willensbildung auch in unserem Hause sich nicht rest<lb break="no"/>los durchsetzt. Ich habe zwar <rs type="person" ref="#per__97668">Kreisky</rs> in einer launigen Weise auf die<lb/>
Fehlinterpretation unserer Stellungnahme aufmerksam gemacht und vorge<lb break="no"/>worfen, er h&#228;tte den Brief von <rs type="person" ref="#per__97700">Loebenstein</rs> Verfassungsdienst unter<lb break="no"/>schrieben, ohne ihn im Detail genau zu lesen. <rs type="person" ref="#per__97668">Kreisky</rs> war sich nicht<lb/>
sicher, ob meine Interpretation oder seine stimmt und hat deshalb so<lb break="no"/>fort darauf hingewiesen, dass andere Minister insbesondere <rs type="person" ref="#per__98055">Weihs</rs>, der<lb/>
neben mir stand, allen Vereinbarungen widersprechend seine Kompetenz<lb/>
<pb n="08-1287" facs="08_1971-11-03_1287.jpg"/>wieder zur&#252;ck haben will. <rs type="person" ref="#per__97668">Kreisky</rs> hat zwar immer erkl&#228;rt, dass ihm<lb/>
alle Stellungnahmen der Ministerien vollkommen gleich sind und die<lb/>
B&#252;rokratie ruhig ihre Meinung zu seinen Gesetzentw&#252;rfen sagen kann.<lb/>
Wir haben uns dagegen auf den Standpunkt gestellt, dass alle Gesetz<lb break="no"/>entw&#252;rfe, die negativ von uns begutachtet werden, dann in den Ver<lb break="no"/>handlungen im Parlament, nachdem die Stellungnahmen diesem zugeleitet<lb/>
werden m&#252;ssen, eine Waffe gegen die Regierung bilden k&#246;nnen. Scheinbar<lb/>
hat <rs type="person" ref="#per__97700">Loebenstein</rs> dies jetzt sehr deutlich erkannt und hat <rs type="person" ref="#per__97668">Kreisky</rs> einen<lb/>
solchen Briefentwurf vorgeschlagen. In Hinkunft m&#252;ssen wir bei der Ab<lb break="no"/>gabe von Stellungnahmen und Begutachtungen von Gesetzentw&#252;rfen doch<lb/>
glaube ich vorsichtiger sein.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung er&#246;rterte <rs type="person" ref="#per__97488">Gratz</rs> als Klubobmann das<lb/>
Arbeitsprogramm des Nationalrates bis Ende des Jahres. <rs type="person" ref="#per__97488">Gratz</rs> meinte,<lb/>
er h&#228;tte mit <rs type="person" ref="#per__97647">Koren</rs> und <rs type="person" ref="#per__97807">Peter</rs> besprochen, dass nur Gesetze, die sonst<lb/>
einen gesetzlichen Notstand bedingen, bis Jahresende beschlossen werden<lb/>
sollten. Dies gilt insbesondere f&#252;r das Budget und die daraus erfliessen<lb break="no"/>den Steuergesetze. <rs type="person" ref="#per__97668">Kreisky</rs> wehrte sich gegen eine solche Auffassung und<lb/>
meinte, das Parlament m&#252;sste seine Arbeit einteilen wie es glaubt, wir<lb/>
aber als Regierung m&#252;ssten freie Hand haben und alle Gesetze, die<lb/>
uns notwendig erscheinen, ins Parlament hin&#252;berbringen. Ob sie dann<lb/>
bis Jahresende beschlossen werden, sei eine Angelegenheit des Parlament.<lb/>
Z.B. w&#252;rde er auf alle F&#228;lle die Politikerbesteuerung hin&#252;berbringen.<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs> wieder einte, er w&#252;rde, damit der &#167; 94 Ruhensbestimmungen nicht<lb/>
wirksam wird, auf alle F&#228;lle termingem&#228;ss einen Gesetzentwurf ins Par<lb break="no"/>lament bringen und wo eine Inkrafttretung mit 1.1.1973 verschoben wird.<lb/>
Eine l&#228;ngere Diskussion entwickelte sich, was mit den Wirtschaftsgesetzen<lb/>
geschehen sollte. <rs type="person" ref="#per__97668">Kreisky</rs> will vor allem an der Koppelung des Marktord<lb break="no"/>nungsgesetzes, an dem die Landwirtschaft nach wie vor wie er mit Recht<lb/>
glaubt, grosses Interesse hat, mit anderen Gesetzen festhalten. Deshalb<lb/>
wird das Marktordnungsgesetz auf alle F&#228;lle nur ein Jahr wirksam werden.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hofft das Bodenrecht, das wir f&#252;r die Assanierung und f&#252;r den<lb/>
Wohnbau dringend brauchen, damit koppeln zu k&#246;nnen. <rs type="person" ref="#per__97372">Broda</rs> selbst<lb/>
stellte die Frage, ob sein Preistreibereigesetz unver&#228;ndert oder vielleicht<lb/>
doch mit Verbesserungsvorschl&#228;gen zur Begutachtung ausgeschickt werden<lb/>
sollte. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, man m&#252;sste doch jetzt ein besseres Preisgesetz<lb/>
machen und war nat&#252;rlich sofort f&#252;r neue Gesetzesvorschl&#228;ge. <rs type="person" ref="#per__97879">R&#246;sch</rs> hatte<lb/>
allerdings, wie er mir sp&#228;ter versicherte, nach R&#252;cksprache von seinen<lb/>
Leuten mit unserem Haus eine unver&#228;nderte Verl&#228;ngerung des Preisregelungs<lb break="no"/>gesetzes f&#252;r ein Jahr zur Stellungnahme ausgeschickt. <rs type="person" ref="#per__97668">Kreisky</rs> wollte<lb/>
<pb n="08-1288" facs="08_1971-11-03_1288.jpg"/>dann von mir wissen, wie in Hinkunft die Preisgesetze aussehen<lb/>
sollten. Ich wies darauf hin, dass wir in der Handelskammer ent<lb break="no"/>sprechende Vorbesprechungen f&#252;hren m&#252;ssen, denn nachdem es Ver<lb break="no"/>fassungsgesetze sind, w&#252;rden wir sonst von der &#214;VP niemals eine Zu<lb break="no"/>stimmung bekommen. Die Optik, dass die Bundesregierung sich aber<lb/>
jetzt schon bereit zeigt, eine &#196;nderung der Preisgesetze bem&#252;ht zu<lb/>
sein, einigten wir uns dahingehend, dass <rs type="person" ref="#per__97879">R&#246;sch</rs> trotz der Aussendung<lb/>
nur f&#252;r eine Verl&#228;ngerung in einer Regierungsvorlage dann die ur<lb break="no"/>spr&#252;nglichen Vorschl&#228;ge wieder aufnehmen wird. Da diese Vorschl&#228;ge<lb/>
aber bereits in der Begutachtung waren, k&#246;nnte <rs type="person" ref="#per__97879">R&#246;sch</rs> noch durch ein<lb/>
Schreiben die Stellen verst&#228;ndigen, dass er sie nicht neuerdings<lb/>
zur Begutachtung ausgeschickt hat. Seinen Leuten fiel aber dann eine<lb/>
bessere L&#246;sung ein, n&#228;mlich dass die Arbeiterkammer und der Gewerk<lb break="no"/>schaftsbund mit ihren Gutachten auf die seinerzeitige Versch&#228;rfung<lb/>
des Preisregelungsgesetzes hinweisen werden und dies dann als<lb/>
Anlass genommen werden kann, ein versch&#228;rftes Preisregelungsgesetz dem<lb/>
Parlament zuzuleiten. Hoffentlich ist die &#214;VP in dieser Frage stur<lb/>
genug und stimmt nicht einer &#196;nderung zu. Dann n&#228;mlich w&#252;rden wir<lb/>
zwar nur auf ein Jahr bedingt einen entsprechenden Gesetzentwurf haben,<lb/>
mit dem man allerdings auch nicht allzu viel anfangen w&#252;rde k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">In der Regierungserkl&#228;rung wollte <rs type="person" ref="#per__97668">Kreisky</rs> wissen, ob er sie in der<lb/>
vollen L&#228;nge halten soll. Sein jetzigen Entwurf kommt schon auf<lb/>
eine Stunde und f&#252;nfzig Minuten. <rs type="person" ref="#per__97372">Broda</rs> meinte und bekam die Zustimmung<lb/>
auch aller anderen, dass auf alle F&#228;lle die einzelnen W&#252;nsche der<lb/>
Ministerien in die Regierungserkl&#228;rung aufgenommen werden sollten,<lb/>
weil dies doch ein Dokument sei, das f&#252;r die n&#228;chsten Jahre f&#252;r die<lb/>
Regierung Anhaltspunkt und Richtlinie sein wird und deshalb<lb/>
auch dem Haus in voller L&#228;nge mitgeteilt werden soll. <rs type="person" ref="#per__97525">H&#228;user</rs> sicher<lb break="no"/>te sich nur insoferne ab, dass er meinte, es sollten keine konkreten<lb/>
Forderung in die Regierungserkl&#228;rung f&#252;r sein Ressorts aufgenommen<lb/>
werden, insbesondere nicht was die soz. Rentnerorganisation an For<lb break="no"/>derungen gestellt hat. In der alten Regierungserkl&#228;rung war konkret<lb/>
nur von der Richtzahl&#228;nderung, von den <choice><choice><sic>neutralen</sic><corr>?</corr></choice></choice> Zeiten und von der<lb/>
Witwenpension die Rede. <rs type="person" ref="#per__97525">H&#228;user</rs> bef&#252;rchtete, dass zu konkrete Bestimmun<lb break="no"/>gen ihn in seiner Sozialpolitik binden w&#252;rden. Ich pers&#246;nlich &#8211; ohne dass<lb/>
ich es sagte &#8211; ging noch einen konkreten Schritt weiter, ich glaube n&#228;m<lb break="no"/>lich, dass es f&#252;r mich zumindestens ganz wurscht ist, ob in der Re<lb break="no"/>gierungserkl&#228;rung etwas gesagt ist oder ob in der Regierungserkl&#228;rung<lb/>
gar nichts gesagt wird, ich werde mich auf alle F&#228;lle nicht binden.<lb/>
</p>
            <pb n="08-1289" facs="08_1971-11-03_1289.jpg"/>
            <p xml:space="preserve">Als ich am Klubabend dann mitteilte, brauche ich in der Regierungs<lb break="no"/>erkl&#228;rung nur ein paar und oder und Beistriche und an die kann<lb/>
ich mich dann jederzeit anh&#228;ngen und irgendwo dann meine W&#252;nsche<lb/>
zu interpretieren, dass dies in der Regierungserkl&#228;rung ja doch<lb/>
schon mehr oder minder gesagt wurde. Da die anderen aber auf dem<lb/>
Standpunkt standen, wenn es zu Streichungen k&#228;me, dann w&#252;rde dies ja<lb/>
doch nur konkrete Vorschl&#228;ge sein, die gestrichen werden. Blieb man<lb/>
bei der Auffassung, es sollte die Regierungserkl&#228;rung alle Punkte<lb/>
der Ministerien, soweit es <rs type="person" ref="#per__97668">Kreisky</rs> noch vertreten kann, umfassen.<lb/>
Wir vereinbarten auch eine Ministerratssitzung, d.h. es wird dann sofort<lb/>
heissen, eine Klausurtagung, am 9. November ganzt&#228;gig in V&#246;slau.<lb/>
</p>
            <p xml:space="preserve">Dies war f&#252;r mich ein guter Aufh&#228;nger, um mit <rs type="person" ref="#per__127771">Scheer</rs> einige Probleme<lb/>
zu besprechen. <rs type="person" ref="#per__127771">Scheer</rs> ist ein &#228;usserst loyaler Kollege und begn&#252;gt<lb/>
sich vollkommen mit dem Kammeramtsdirektor-Stellvertreter. Trotzdem<lb/>
habe ich grosse Angst, dass fr&#252;her oder sp&#228;ter, wenn wir jetzt doch<lb/>
jahrelang von der Arbeiterkammer wegbleiben, der Kammeramtsdirektor<lb break="no"/>posten gegebenenfalls von einem Dritten vielleicht auch ausgel&#246;st durch<lb/>
einen Pr&#228;sidentenwechsel nach Ablauf der Periode durch <rs type="person" ref="#per__97570">Hrdlitschka</rs><lb/>
besetzt werden k&#246;nnte. Da ich auf dem Standpunkt stehe, dass<lb/>
der wirklich einzige daf&#252;r in Frage kommt, <rs type="person" ref="#per__127771">Scheer</rs> sein sollte,<lb/>
der sich auch verdient hat und der ein &#228;usserst t&#252;chtiger Mann<lb/>
ist, habe ich ihm vorgeschlagen, er sollte sich den Kopf zerbrechen,<lb/>
wie wir dieses Problem l&#246;sen k&#246;nnen. Ausserdem habe ich von <rs type="person" ref="#per__97676">Tommy<lb/>
Lachs</rs> geh&#246;rt, dass die Meinung jetzt bei den Wirtschaftern geht,<lb/>
dass sie in der Direktion schlecht vertreten sind. Es war n&#228;mlich<lb/>
fr&#252;her zumindestens ein stellvertretender KAD ein Wirtschaftsmann.<lb/>
Da, wie <rs type="person" ref="#per__98053">Wanke</rs> sich ausdr&#252;ckt, der Ast Kammeramtsdirektor sowieso<lb/>
zu tief ist f&#252;r mich, habe ich <rs type="person" ref="#per__127771">Scheer</rs> erkl&#228;rt, dass ich bereit w&#228;re,<lb/>
selbstverst&#228;ndlich auch in Pension zu gehen. <rs type="person" ref="#per__127771">Scheer</rs> wieder meinte,<lb/>
er wird sich dies alles noch &#252;berlegen, glaubt aber dem Wunsch der<lb/>
Wirtschaftler dadurch entsprechen zu k&#246;nnen, dass er einen weiteren<lb/>
Stellvertreter, d.h. einen dritten Kammeramtsdirektorstellvertreter<lb/>
vorschlagen m&#246;chte. Ich weiss nicht, ob dies zielf&#252;hrend ist, aber<lb/>
er wird noch entsprechende Vorschl&#228;ge mit mir besprechen. Auf alle<lb/>
F&#228;lle hat er in der Wirtschaftsabteilung jetzt die Absicht und er<lb/>
fragte mich um Rat, den Kollegen <rs type="person" ref="#per__112010">Blaha</rs> als Nachfolger von <rs type="person" ref="#per__137932">Gamperling</rs><lb/>
auch entsprechend dienstrechtlich zu installieren. Weiters wird er<lb/>
die Abteilung durch die Erg&#228;nzung der Preiserhebungen, <rs type="person" ref="#per__137942">Kreidl</rs> ist<lb/>
daf&#252;r vorgesehen, versuchen, zu erg&#228;nzen. Auf alle F&#228;lle ist <rs type="person" ref="#per__127771">Scheer</rs><lb/>
<pb n="08-1290" facs="08_1971-11-03_1290.jpg"/>ein so feiner Kollege, das es mir sehr leid tun w&#252;rde, wenn er<lb/>
in seiner selbstlosen Art dann dort irgendwann einmal nicht den<lb/>
berechtigten Kammeramtsdirektorposten erlangen w&#252;rde. Ich teile<lb/>
deshalb nicht die Meinung von <rs type="person" ref="#per__97646">Koppe</rs>, der meint, ich sollte mir<lb/>
den Ast nicht abs&#228;gen. Hier glaube ich hat <rs type="person" ref="#per__98053">Wanke</rs> wirklich recht,<lb/>
wenn er meint, man m&#252;sste schon aus Loyalit&#228;t gegen&#252;ber <rs type="person" ref="#per__127771">Scheer</rs> eine<lb/>
L&#246;sung suchen.<lb/>
</p>
            <p xml:space="preserve">Der Staatssekret&#228;r im schwedischen Handelsministerium <rs type="person" ref="#per__137944">Bengt Dennis</rs><lb/>
hat einen Vortrag in der schwedisch-&#246;sterreichischen Gesellschaft<lb/>
er wollte unter vier Augen von mir wissen, wie wir uns zum Wunsch<lb/>
der schwedischen Delegation betreffend die Ursprungszeugnisse<lb/>
stellen. Da er nur Englisch sprach, hatte ich zwar grosse Schwierig<lb break="no"/>keiten, mich auszudr&#252;cken, erkl&#228;rte ihm aber, dass der Vorschlag, der<lb/>
Schweden, dass wir den EWG-Staaten aufzwingen k&#246;nnen ein System, das<lb/>
sie nicht kennen oder wollen, nicht zielf&#252;hrend sein kann. Er meinte<lb/>
zwar, dass wenn wir ein solches System der EWG als ultimative Forderung<lb/>
unterbreiten und sie das ablehnt, dann m&#252;sste sie uns einen entsprechen<lb break="no"/>den Vorschlag machen. Mein Einwand, dass die Zeitkomponente eine<lb/>
grosse Rolle spielen w&#252;rde, hat ihn aber lezten Endes aber doch<lb/>
auch sehr beeindruckt. Wie ich anschliessend in einem Gespr&#228;ch mit<lb/>
dem schwedischen Botschafter erfahren konnte, ist er &#252;ber die Stellung<lb break="no"/>nahme seines Landes in der EWG-Frage nicht sehr gl&#252;cklich. Er meint,<lb/>
dass wir als &#214;sterreicher hier wesentlich besser wahrscheinlich durch<lb/>
unsere jahrelangen Verhandlungen vorgehen. Er glaubt n&#228;mlich auch, dass<lb/>
der Zeitfaktor eine grosse Rolle Spielt und dass insbesondere die schwe<lb break="no"/>dische Stellungnahme, wonach sie mit aller Gewalt ihre Ideen durch<lb break="no"/>setzen wollen bei der EWG kaum Aussicht auf Erfolg haben wird.<lb/>
</p>
            <p xml:space="preserve">Im Klub wurden die neuen Organe einstimmig beschlossen und gew&#228;hlt.<lb/>
Der Vorschlag wurde vom Klubvorstand gemacht und nicht einmal dis<lb break="no"/>kutiert. <rs type="person" ref="#per__97346">Benya</rs> wird 1., <rs type="person" ref="#per__97845">Probst</rs> wird 3. Pr&#228;sident und f&#252;r die Ordner<lb/>
wurde <rs type="person" ref="#per__115155">Skritek</rs> anstelle von <rs type="person" ref="#per__98056">Weikhart</rs> vorgeschlagen. Schriftf&#252;hrer bleiben<lb/>
<rs type="person" ref="#per__97505">Haberl</rs> und <rs type="person" ref="#per__98080">Winkler</rs>. Ins Klubpr&#228;sidium wurde <rs type="person" ref="#per__97668">Kreisky</rs> als Klubobmann<lb/>
und <rs type="person" ref="#per__97488">Gratz</rs> aber als der gesch&#228;ftsf&#252;hrende gew&#228;hlt. <rs type="person" ref="#per__97505">Haberl</rs>, der in der<lb/>
Genossenschaftsbewegung jetzt eine bedeutende Position erreicht hat,<lb/>
scheidet aus. Daf&#252;r wird <rs type="person" ref="#per__136683">Wielandner</rs>, <rs type="person" ref="#per__98066">Weisz</rs> und f&#252;r den Bundesrat<lb/>
<rs type="person" ref="#per__97958">Skotton</rs> bestimmt. <rs type="person" ref="#per__98066">Weisz</rs> d&#252;rfte sich &#8211; ich habe mit ihm zwar<lb/>
<pb n="08-1291" facs="08_1971-11-03_1291.jpg"/>nicht dar&#252;ber gesprochen, &#252;ber diese Berufung sehr gefreut<lb/>
haben, denn er war den ganzen Tag sehr aufger&#228;umt. Als Kontrollor<lb/>
wurde an Stelle von <rs type="person" ref="#per__98056">Weikhart</rs> <rs type="person" ref="#per__137947">Zankl</rs> gew&#228;hlt und eigentlich nur als<lb/>
Stellvertreter kam <rs type="person" ref="#per__137949">Lanzer</rs> das erste Mal zum Zug. Das Sekretariat<lb/>
wird nach wie vor von <rs type="person" ref="#per__97444">Fischer Heinzi</rs> geleitet, nur zur admini<lb break="no"/>strativen Abwicklung wird ihm <rs type="person" ref="#per__112147">Robert Fischer</rs>, der seinerzeit von<lb/>
<rs type="person" ref="#per__97818">Pittermann</rs> von der verstaatlichten Industrie in den Klub mitgenommen<lb/>
wurde, beigestellt. Ich habe eigentlich angenommen, dass daf&#252;r Fredi<lb/>
<rs type="person" ref="#per__115595">Reiter</rs> vorgesehen wird. <rs type="person" ref="#per__115595">Reiter</rs> versichert mir aber, dass er sich im<lb/>
Klub sehr wohl f&#252;hlt und deshalb auch nicht unbedingt eine &#196;nderung<lb/>
seiner Position durch Berufung in der B&#252;rges anstrebt. Nat&#252;rlich<lb/>
m&#246;chte er aber, wenn es dort eine M&#246;glichkeit gibt, sehr gerne<lb/>
arbeiten. Ich habe mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> neuerdings &#252;ber dieses Problem ge<lb break="no"/>sprochen und vorgeschlagen, dass selbst wenn der Freie Wirtschaftsver<lb break="no"/>band jetzt in konkreten Verhandlungen mit der Handelskammer die For<lb break="no"/>derung nach Einf&#252;hrung eines Vertrauensmannes in die Gesch&#228;ftsf&#252;hrung<lb/>
der B&#252;rges verlangt, dann sollten sie, wenn z.B. die Handelskammer<lb/>
einen Prokuristen anbietet, diesen interimistisch akzeptieren, wo<lb break="no"/>bei sie gleichzeitig aber einen Termin zur Bestellung des Gesch&#228;fts<lb break="no"/>f&#252;hrers z.B. in einem Jahr vereinbaren k&#246;nnten und sollten. Ich glaube,<lb/>
dass es n&#228;mlich ein bisschen Schwierig ist, gleich einen Gesch&#228;fts<lb break="no"/>f&#252;hrer einzusetzen, solange noch <rs type="person" ref="#per__97649">Korinek</rs> so r&#252;stig werkt. <rs type="person" ref="#per__115595">Reiter</rs><lb/>
sagt mir allerdings, dass der Wirtschaftsbund, <rs type="person" ref="#per__109293">Busek</rs>, ihm mitgeteilt<lb/>
hat, dass <rs type="person" ref="#per__97649">Korinek</rs> ein sehr unabh&#228;ngiger und selbstherrlicher Manager<lb/>
sei, der auch nicht das Vertrauen der Handelskammer und schon gar<lb/>
nicht des Wirtschaftsbundes mehr geniesst.<lb/>
</p>
            <p xml:space="preserve">Die Klubfinanzen sind verh&#228;ltnism&#228;ssig sehr gut bestellt, es bestehen<lb/>
3 Einnahmequellen, erstens die Klubbeitr&#228;ge, die wieder mit 10 %<lb/>
festgesetzt wurden und die bis 30.9. 3,7 Mill. Einnahmen gebracht haben,<lb/>
der Dotierungsfonds aus Budgetmitteln, 302.000 S pro Monat, die 2,7<lb/>
Mill. erbracht haben, und die &#214;ffentlichkeitsarbeit mit 202.000 S pro Monat<lb/>
aus dem Budget, die 1,8 Mill. erbracht haben. Die Ausgaben waren haupt<lb break="no"/>s&#228;chlich 3 Mill. S f&#252;r den Wahlfonds, 1 Mill. f. d. Bundespr&#228;sidenten<lb break="no"/>wahl, 2 Mill. f&#252;r den Nationalrat, die der Partei &#252;berwiesen wurden,<lb/>
und 220.000 S und 120.000 S f&#252;r Drucksorten, wo Regierungspropaganda<lb/>
vom Klub ausgemacht wurde. Insgesamt hat die Klubkasse einen Stand<lb/>
von 3,6 Mill., der dotierte Fonds von 758.000 und f&#252;r &#214;ffentlichkeits<lb break="no"/>arbeit steht 1,2 Mill. zur Verf&#252;gung, insgesamt ein Aktiv-Stand von<lb/>
<pb n="08-1292" facs="08_1971-11-03_1292.jpg"/>5,7 Mill. S, wie <rs type="person" ref="#per__98056">Weikhart</rs> berichtete.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97488">Gratz</rs> als neugew&#228;hlter gesch&#228;ftsf&#252;hrender Klubobmann meinte, man<lb/>
m&#252;sste zur Kenntnis nehmen, dass ja die Regierung nicht durch vier<lb/>
Jahre nur Erfolge wird haben k&#246;nnen und wir m&#252;ssten uns dann als<lb/>
Klub mit der Regierung identifizieren und wirklich als die Regierungs<lb break="no"/>partei auftreten. Er baute schon vor, dass wenn die Regierung Schnitzer<lb/>
macht oder Fehler ihr passieren, dass dann nicht der Klub &#252;ber die<lb/>
Regierung herfallen wird. Er meinte <choice><choice><sic>ander</sic><corr>aber?</corr></choice></choice> dar&#252;ber hinaus, dass wir nicht<lb/>
denselben Fehler machen sollten wie die Volkspartei als sie<lb/>
die absolute Mehrheit gehabt hat. Damals h&#228;tten sich die Diskussionen<lb/>
zwischen der Opposition und der &#214;VP derart angespielt, dass nur die<lb/>
Regierungsmitglieder und die Beamten auf Angriffe der SP&#214;-Opposition<lb/>
geantwortet h&#228;tten und resp. bei Verhandlungen &#252;ber Gesetze nur die<lb/>
in die Diskussion eingegriffen h&#228;tten. Wir w&#228;ren und m&#252;ssten es<lb/>
bleiben eine Parlamentspartei und wir werden deshalb auch der Opposi<lb break="no"/>tion gr&#246;ssere Chancen durch &#196;nderung der Gesch&#228;ftsordnung einr&#228;umen.<lb/>
Bei den Aussch&#252;ssen gab es dann noch einige W&#252;nsche von NR-Mitgliedern,<lb/>
die insbesondere neugew&#228;hlten wollten in verschiedene Aussch&#252;sse<lb/>
noch kommen. <rs type="person" ref="#per__137127">Hella Hanzlik</rs>, wie ich nachher feststellen, wollte bei<lb/>
den Frauen &#252;berhaupt Propaganda machen, dass doch so viele t&#252;chtige<lb/>
Frauen jetzt im Nationalrat sind und man m&#252;sste deshalb zumindest<lb/>
Schriftf&#252;hrer oder gar vielleicht Obleute oder Obleute-Stellvertreter<lb/>
mit Frauen besetzen. Ich erkl&#228;rte <rs type="person" ref="#per__137127">Hella</rs>, dass ich zwar sehr viel<lb/>
f&#252;r die Gleichberechtigung &#252;brig habe und Frauen auch in Positionen<lb/>
kommen sollten, aber es sollte doch nicht der Fehler passieren, dass<lb/>
wir nur deshalb jemanden als Obmann oder Obmannstellvertreter<lb/>
nominieren, damit eine Frau in Position kommt. Bei Schriftf&#252;hrern h&#228;tte<lb/>
ich an Stelle von <rs type="person" ref="#per__97488">Gratz</rs> wesentlich mehr Frauen eingeteilt.<lb/>
</p>
            <p xml:space="preserve">Beim geselligen Beisammensein des Klubs hat <rs type="person" ref="#per__97668">Kreisky</rs>, der wesentlich<lb/>
sp&#228;ter kam, weil er an der Regierungserkl&#228;rung arbeitete,<lb/>
wurden die Ausgeschiedenen gew&#252;rdigt, insbesondere <rs type="person" ref="#per__98043">Waldbrunner</rs>.<lb/>
<rs type="person" ref="#per__98043">Waldbrunner</rs> bekam zu seinem 65. Geburtstag von <rs type="person" ref="#per__97444">Heinz Fischer</rs> ange<lb break="no"/><pb n="08-1293" facs="08_1971-11-03_1293.jpg"/>regt, ein Jubil&#228;umsbuch, wo viele, die <rs type="person" ref="#per__98043">Waldbrunner</rs> kannten und ressort<lb break="no"/>m&#228;ssig jetzt damit zu tun haben, &#252;ber sein Werk berichten. <rs type="person" ref="#per__97444">Fischer</rs><lb/>
&#228;rgerte sich sehr, wie er mir gestanden hatte, dass er auf mich ver<lb break="no"/>gessen hatte. Er meinte als Obmann des dritten Bezirkes h&#228;tte ich auch<lb/>
in der Festschrift aufscheinen sollen. <rs type="person" ref="#per__97818">Pittermann</rs> wurde von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ersucht, er sollte eine Geschichte des &#246;sterreichischen Parlamentes<lb/>
schreiben. <rs type="person" ref="#per__97818">Pittermann</rs> k&#252;ndigte an, dass er als Parteivorstandsmitglied<lb/>
das Recht hat, an den Klubsitzungen teilzunehmen und er wird dies auch<lb/>
tun und ausserdem wird er auf das Nationalratsgeschehen noch immer<lb/>
in dem Pensionistenklub der Abgeordneten Einfluss nehmen. <rs type="person" ref="#per__115595">Reiter</rs> meinte<lb/>
w&#228;hrend <rs type="person" ref="#per__98043">Waldbrunner</rs>, der bisher als verbitterterer sphinxhafter Mann<lb/>
gegolten hat, in Frieden mit der Partei von seiner Arbeit scheidet,<lb/>
ist <rs type="person" ref="#per__97818">Pittermann</rs> eigentlich jetzt viel mehr verbittert und will sich<lb/>
nicht damit abfinden, dass seine Zeit um ist.<lb/>
</p>
            <p xml:space="preserve">Richtigstellung: <rs type="person" ref="#per__98055">Oskar Weihs</rs> kommt nicht als Obmann-Stellvertreter in<lb/>
den Vorstand, sondern nur als Beisitzer.<lb/>
</p>
            <p xml:space="preserve">Der Klubobmann-Stellvertreter nach <rs type="person" ref="#per__97488">Gratz</rs>, <rs type="person" ref="#per__136683">Wielandner</rs> ist <rs type="person" ref="#per__98066">Robert Weisz</rs><lb/>
von der sozialistischen Fraktion.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1284_01" facs="08_1971-11-03_1284-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.11.1971</head>
         </div>
         <pb n="08_1284_02" facs="08_1971-11-03_1284-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="08_1293_01" facs="08_1971-11-03_1293-01.jpg"/>
         <pb n="08_1293_02" facs="08_1971-11-03_1293-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 75. Ministerratssitzung, 3.11.1971</head>
         </div>
      </back>
   </text>
</TEI>
