<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780615">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 15. Juni 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-06-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-06-15">Donnerstag, 15. Juni 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0683" facs="43_1978-06-15_0683-02-D.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 15. Juni 1978<lb/>
</p>
            <p xml:space="preserve">In der ersten 1/2 Stunde der Fragestunde gelang es mir 5 restliche<lb/>
Fragen, die gestern nicht mehr durch die lange Beantwortung von<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> erledigt werden konnten, im Einzugstempo diesmal abzu<lb break="no"/>wickeln. VP-Abg. <rs type="person" ref="#per__111723">Wiesinger</rs> und <rs type="person" ref="#per__111410">K&#246;nig</rs> hatten sich vorgenommen, die<lb/>
Cogema-Aussage <rs type="person" ref="#per__97668">Kreiskys</rs>, dass er den Vertrag f&#252;r unzweckm&#228;ssig<lb/>
h&#228;lt, gegen mich zu verwenden. VP-Abg. <rs type="person" ref="#per__112625">Keimel</rs> wieder wollte mich<lb/>
ideologisch festlegen, weil Staatssekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs> sich mit der<lb/>
sozialen Marktwirtschaft auseinandergesetzt hatte. Diese Diskussion<lb/>
behagte mir am wenigsten. Es blieb mir nicht anderes &#252;brig, als<lb/>
zum Gegenangriff zu starten und die sozialdemokratische Marktwirt<lb break="no"/>schaft ins Spiel zu bringen. Zum Gl&#252;ck hatte mir <rs type="person" ref="#per__113038">Reim</rs> einige Zitate<lb/>
von <rs type="person" ref="#per__109293">Busek</rs> und <rs type="person" ref="#per__98003">Taus</rs> gegen die soziale Marktwirtschaft herausgefunden.<lb/>
Entgegen meiner Gewohnheit die erste Frage ganz kurz zu beantworten,<lb/>
las ich diese Stellungnahmen herunter und zum Schluss nat&#252;rlich die<lb/>
Autoren. Dies war ein Gag, der alle &#252;berraschte. Ich h&#228;tte mich<lb/>
nat&#252;rlich aus der Affaire ziehen k&#246;nnen, dass dies alles gar nicht Ange<lb break="no"/>legenheit der Vollziehung ist und ich sie daher gar nicht beantworten<lb/>
m&#252;sste. Dies wieder aber widerspr&#228;che meinem Prinzip, da ich ja<lb/>
stets auf dem Standpunkt stehe, man kann mich fragen was ich will,<lb/>
eine Antwort weiss ich auf alle F&#228;lle. Abg. <rs type="person" ref="#per__97437">Fiedler</rs> wollte wieder<lb/>
meine Stellungnahme zum Handelskammerideologiekonzept, welches<lb/>
er als die magna charta des Gewerbes bezeichnete. Bisher hatte ich<lb/>
leicht zu behaupten, dass ich<add>imstande?</add> bin, auf der Basis dieses<lb/>
Konzeptes weitere Verhandlungen zu f&#252;hren, doch grunds&#228;tzliche Ein<lb break="no"/>w&#228;nde auch dagegen vorzubringen seien. Da er keine Zusatzfrage mehr<lb/>
hatte, konnte er mich nicht mehr mit dieser Problematik konfrontieren,<lb/>
indem er Details dazu wissen will. Ich h&#228;tte darauf verwiesen, dass<lb/>
die Besch&#228;ftigungsfrage viel zu sehr ausgeklammert wurde. Vor allem<lb/>
nach meinen Begriffen ist das Problem der Priorit&#228;t der Vollbe<lb break="no"/>sch&#228;ftigung in dem Konzept &#252;berhaupt nicht vorhanden. Dieser Ein<lb break="no"/>wand mag zwar in der Theorie gar nicht die Bedeutung haben, die ihr<lb/>
heute sicherlich in der Praxis zukommt. Von der ganzen Diskussion<lb/>
habe ich den Schluss gezogen, dass es dringend notwendig ist, mehr<lb/>
theoretische Fundierung auch im Handelsministerium zu erarbeiten,<lb/>
wenn m&#246;glich wirklich unter dem Titel "Begriff trade <choice><choice><sic>mdade</sic><corr>?</corr></choice></choice>", wie immer<lb/>
man es bezeichnen will, sozialdemokratische Marktwirtschaft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Leider habe ich jetzt best&#228;tigt bekommen, was<lb/>
ich immer forderte, wir h&#228;tten uns mit dieser Frage schon l&#228;nger<lb/>
gr&#252;ndlicher auseinandersetzen sollen.<lb/>
</p>
            <pb n="43-0683" facs="43_1978-06-15_0683-03-D.jpg"/>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__112010">Blaha</rs>, AK, <rs type="person" ref="#per__114075">Schmidt</rs>, &#214;GB, <rs type="person" ref="#per__97872">Rief</rs>, Handelskammer, <rs type="person" ref="#per__114571">Wejwoda</rs>,<lb/>
Pr&#228;sidentenkonferenz und gleichzeitig Obmann des Milchwirt<lb break="no"/>schaftsfonds, besprach ich die Milchpreisproblematik. Alle<lb/>
haben sofort eingesehen, dass wir nicht davon ausgehen k&#246;nnen,<lb/>
was der Erzeuger wirklich bekommen soll und und wie wir dies<lb/>
dann auf den Verbraucher umlegen, sondern dass wir wirklich umge<lb break="no"/>kehrt festlegen m&#252;ssen, welche Preisbelastungen k&#246;nnen wir, ohne<lb/>
dass der Umsatz zur&#252;ckgeht, den Verbrauchern versuchen durch amt<lb break="no"/>liche H&#246;chstpreisregelung aufzubrummen. Bei allen Milchprodukten<lb/>
konnten wir uns mit Belastungen zwischen 1, 2 und auch 4 Schilling<lb/>
einigen, nur nicht &#252;ber die Trinkmilch. Dort glaubt die Arbeiterkammer<lb/>
mit maximal 4% den jetzigen Lebensmittelhaltungskosten Durchschnitts<lb break="no"/>index auszukommen. Dies w&#252;rde eine Erh&#246;hung um 32 Groschen, von derzeit<lb/>
8 Schilling, bedeuten. <rs type="person" ref="#per__114571">Wejwoda</rs> hatte zuerst den Ansatz von 80 Groschen,<lb/>
den er aber sicherlich nicht ernstlich meinte. Leider war er hier<lb/>
&#252;berhaupt nicht erm&#228;chtigt, konkreter vorzugehen. Ich verwies darauf,<lb/>
dass ich mir maximal 40 Groschen vorstellen k&#246;nnte. Da <rs type="person" ref="#per__114571">Wejwoda</rs><lb/>
nicht bereit war, diese zu akzeptieren, hat <choice><choice><sic>Verhandlungstaktik</sic><corr>verhandlungstaktisch?</corr></choice></choice> richtig<lb/>
die Arbeiterkammer und der Gewerkschaftsbund erkl&#228;rt, sie w&#252;rden<lb/>
jetzt eine Berechnung vorlegen, wo der Trinkmilchpreis &#252;berhaupt nicht<lb/>
erh&#246;ht werden muss. Dadurch m&#252;ssten sie allerdings die Milchprodukte<lb/>
mehr erh&#246;hen, als wir zuerst schon einvernehmlich festgelegt haben.<lb/>
Mit aller Deutlichkeit stellte ich fest, dass der Wunsch der Land<lb break="no"/>wirtschaft auf Senkung des Grundpreises beim Erzeugermilchpreis und<lb/>
daf&#252;r Erh&#246;hung der Fetteinheit von mir ganz entschieden abgelehnt<lb/>
wird. Die Begr&#252;ndung war verh&#228;ltnism&#228;ssig einfach, weil sich tat<lb break="no"/>s&#228;chlich einige kluge Bauern und ganz besonders Milchfunktion&#228;re<lb/>
schon ausgerechnet hatten, wenn sie nur 93% ihrer bisherigen Milch<lb/>
abliefern d&#252;rfen, die restlichen 7% zu entrahmen, die Magermilch<lb/>
zu verf&#252;ttern und die Fetteinheit zu der 93%igen abzuliefernden<lb/>
Milch dazuzur&#252;hren. Wenn wir den Fetteinheitspreis daher erh&#246;hen,<lb/>
bek&#228;men sie f&#252;r diese Vorgangsweise noch eine Pr&#228;mie. Zugestimmt<lb/>
habe ich, dass f&#252;r Babymilch der seit Jahrzehnten festgelegte Zu<lb break="no"/>schlag von 50 Groschen f&#252;r den Erzeuger um 10 Groschen erh&#246;ht wird.<lb/>
<rs type="person" ref="#per__114571">Wejwoda</rs> wird veranlassen, dass der Milchwirtschaftsfonds jetzt genaue<lb/>
Berechnungen &#252;ber diesen Bedeckungsvorschlag durchf&#252;hren wird. <rs type="person" ref="#per__97872">Rief</rs><lb/>
nahm zur Kenntnis, dass keine M&#246;glichkeit besteht, die Handels<lb break="no"/>spannen aufzustocken.<lb/>
</p>
            <pb n="43-0683" facs="43_1978-06-15_0683-04-D.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Da Du die Details sehr genau kennst, bitte<lb/>
informiere den Milchwirtschaftsfonds-Gesch&#228;ftsf&#252;hrer.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Getreidepreises, wof&#252;r allerdings dieses Komitee &#252;ber<lb break="no"/>haupt nicht zust&#228;ndig ist und nicht eingesetzt wurde, um eine L&#246;sung<lb/>
zu suchen, kam es trotz einer Diskussion dar&#252;ber zu keinerlei<lb/>
Ann&#228;herung. AK und &#214;GB verharren auf die Aufhebung der Preisrege<lb break="no"/>lung f&#252;r Nicht-Mahlweizen, die andere Seite lehnt ganz entschieden<lb/>
einen solchen Vorschlag ab. Im Anschluss an die offizielle Sitzung<lb/>
habe ich dann mit <rs type="person" ref="#per__114075">Schmidt</rs>, <rs type="person" ref="#per__112010">Blaha</rs>, <rs type="person" ref="#per__97819">Plesch</rs> besprochen, dass wir na<lb break="no"/>t&#252;rlich an dieser Taktik festhalten. Sollte es aber nicht m&#246;glich<lb/>
sein sie durchzusetzen, was ich ehrlich gestanden bef&#252;rchte, dann<lb/>
m&#252;sste der Versuch dahingehend gemacht werden, dass der Normalweizen<lb break="no"/>preis nicht erh&#246;ht wird und die Landwirtschaft mehr konkretisiert<lb/>
die <rs type="person" ref="#per__97743">Minkowitsch</rs>-Zusage, dass sie sofort bereit ist, &#252;ber dieses<lb/>
Problem konkrete Verhandlungen im September zu beginnen. Jetzt w&#228;re<lb/>
es als erster Schritt dringendst notwendig zu trennen, Mahlweizen<lb/>
und Futterweizen. Ich weiss nur keinen Weg, wie man in der Defini<lb break="no"/>tion und in der praktischen Durchf&#252;hrung diese Trennung herbeif&#252;hren<lb/>
k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Frage bitte eine Reihe von Fachleuten, viel<lb break="no"/>leicht f&#228;llt diesen etwas ein.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97570">Hrdlitschka</rs> von der &#214;IAG wird der Delegation nach Moskau ange<lb break="no"/>h&#246;ren. Gen.Dir. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> wird sie f&#252;hren und versuchen eine L&#246;sung<lb/>
f&#252;r Assemblierung von Lada oder gar eine Teilfertigungsproduktion<lb/>
von sowj. Autos in &#214;sterreich zu erreichen. Die Idee <rs type="person" ref="#per__97668">Kreisky's</rs> beim<lb/>
<rs type="person" ref="#per__97652">Kossygin</rs>-Besuch, welche meiner Meinung nach damals nicht all zu<lb/>
viel Aussicht auf Erf&#252;llung hatte, soll jetzt durch intensivste<lb/>
Verhandlungen weitergetrieben werden. Ich f&#252;rchte, dass wir letzten<lb/>
Endes mit der sowjetischen Seite kaum zu einem sichtbaren<lb/>
Ergebnis kommen k&#246;nnen. <rs type="person" ref="#per__97570">Hrdlitschka</rs> bef&#252;rchtet auch, dass der<lb/>
Verdacht dann entstehen wird, man hat mit den Sowjets nur ver<lb break="no"/>handelt, weil man auf die Firma Chrysler, wo ebenfalls sehr enge<lb/>
Verhandlungen jetzt stattfinden, sozusagen mit einer Automarke<lb/>
aufstacheln will, so schnell als m&#246;glich mit &#214;sterreich zu einem<lb/>
Abschluss zu kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: <rs type="person" ref="#per__98053">Wanke</rs> soll sich von <rs type="person" ref="#per__97570">Hrdlitschka</rs> nach seiner<lb/>
R&#252;ckkunft genau berichten lassen.<lb/>
</p>
            <pb n="43-0683" facs="43_1978-06-15_0683-05-D.jpg"/>
            <p xml:space="preserve">Nach wie vor gehen die Gespr&#228;che zumindestens der einzelnen<lb/>
Fraktionen im Parlament wegen der L&#246;sung wegen des Kernkraft<lb break="no"/>werk-Entschliessungsantrages weiter. Obmann <rs type="person" ref="#per__97444">Fischer</rs> hat im An<lb break="no"/>schluss an den <rs type="person" ref="#per__98003">Taus</rs>-Besuch bei <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die Pr&#228;sidiale, d.h.<lb/>
mit Besprechungen Pr&#228;s. <rs type="person" ref="#per__97743">Minkowitsch</rs> versucht, ein Gipfelgespr&#228;ch<lb/>
zustande zu bringen. <rs type="person" ref="#per__97743">Minkowitsch</rs>, der zuerst zusagte und deshalb<lb/>
f&#252;r n&#228;chsten Mittwoch einen Parteigipfel &#8211; <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97311">Androsch</rs>,<lb/>
<rs type="person" ref="#per__97444">Fischer</rs>, <rs type="person" ref="#per__97985">Staribacher</rs> &#8211; vereinbart worden war, hatte dann grosse<lb/>
Bedenken, diesen abzuhalten. Da bereits einmal ein solcher Partei<lb break="no"/>gipfel geplatzt ist, f&#252;rchtet er, dass auch diesmal nichts heraus<lb break="no"/>kommt. Wenn ein solcher Parteigipfel aber dadurch abgen&#252;tzt wird,<lb/>
dass er zu Gespr&#228;che zusammengerufen wird und nachher nichts<lb/>
herauskommt, meinte er es w&#228;re zweckm&#228;ssig, diese Sitzung nicht<lb/>
abzuhalten. Nach der am heutigen Tag neuerdings durchgef&#252;hrten<lb/>
Parteivorstandssitzung der &#214;VP wurde in einem Kommunique aber<lb/>
wieder erkl&#228;rt, man k&#246;nne &#252;ber die Formulierung der Entschliessung der<lb/>
&#214;VP zu dieser Frage verhandeln. Bevor noch die Ergebnisse dieses<lb/>
Parteivorstandbeschlusses der &#214;VP bekannt wurde, hat <rs type="person" ref="#per__111410">K&#246;nig</rs> sich<lb/>
bei <rs type="person" ref="#per__97543">Heindl</rs> gemeldet und meinte, man sollte doch die Gespr&#228;che<lb/>
zwischen den beiden wieder aufnehmen. <rs type="person" ref="#per__97543">Heindl</rs> taktierte sehr ge<lb break="no"/>schickt in der letzten Zeit, indem er <choice><choice><sic>auf Interventions-Dritter</sic><corr>auf Intervention Dritter?</corr></choice></choice><lb/>
immer zu verstehen gab, dass er nat&#252;rlich verhandlungsbereit sei,<lb/>
aber er k&#246;nne von seiten der &#214;VP doch nicht annehmen, dass ihr<lb/>
Entschliessungsantrag nach der Methode friss Vogel oder stirb behandelt<lb/>
wird. <rs type="person" ref="#per__97444">Fischer</rs>, <rs type="person" ref="#per__97543">Heindl</rs> und ich einigten uns darauf, dass unsere einzig<lb/>
konkrete Verbindung, n&#228;mlich <rs type="person" ref="#per__111410">K&#246;nig</rs> &#8211; <rs type="person" ref="#per__97543">Heindl</rs>, weitere Formulierungs<lb break="no"/>gespr&#228;che f&#252;hren sollte. V&#246;llig zwecklos w&#228;re es auf h&#246;herer Ebene,<lb/>
z.B. mit Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> oder Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> irgendwelche konkreten<lb/>
Formulierungsgespr&#228;che zu f&#252;hren. Mein diesbez&#252;glicher Versuch<lb/>
ist vor Wochen bereits gescheitert. Das Ergebnis der Ver&#228;rgerung der<lb/>
Handelskammer kommt am deutlichsten dadurch zum Ausdruck, dass<lb/>
sie nicht einmal mehr, obwohl sie Mitglied des Handelsausschusses<lb/>
sind, dort erscheinen. Die Nabelschnur bleibt also daher wirklich<lb/>
nur <rs type="person" ref="#per__111410">K&#246;nig</rs> &#8211; <rs type="person" ref="#per__97543">Heindl</rs>. Ich muss gestehen, dass mir die Formulierung<lb/>
der Entschliessung im Grund genommen ganz egal ist. Wenn es gar<lb/>
nicht anders geht, werde ich ganz einfach die 6 konkreten Punkte<lb/>
telquel von der &#214;VP &#252;bernehmen. Ich sehe n&#228;mlich die viel gr&#246;ssere<lb/>
Gefahr, wenn es zu keiner wie immer gearteten L&#246;sung mit der &#214;VP<lb/>
<pb n="43-0683" facs="43_1978-06-15_0683-06-D.jpg"/>kommt, dass <rs type="person" ref="#per__97668">Kreisky</rs> &#8211; und die <rs type="person" ref="#per__97311">Androsch</rs>-Aussage zeigt schon sehr<lb/>
deutlich darauf hin &#8211; dann wirklich nicht bereit ist, einen Alleingang<lb/>
zu machen. Dies w&#252;rde aber bedeuten, dass wir innerhalb unserer<lb/>
Partei neben der jetzt schon so unleidigen Steuerfrage auch noch<lb/>
die Diskussion &#252;ber die weitere Vorgangsweise zur Genehmigung<lb/>
des Betriebes des Kernkraftwerkes Tullnerfeld bekommen w&#252;rden.<lb/>
Dieser Streit innerhalb unserer Partei w&#252;rde wesentlich mehr<lb/>
uns schaden, als selbst die feigste Formulierung gemeinsam mit der &#214;VP.<lb/>
Nat&#252;rlich habe ich volles Verst&#228;ndnis, dass <rs type="person" ref="#per__97444">Fischer</rs> jetzt auf<lb/>
die R&#252;ckkehr von <rs type="person" ref="#per__97668">Kreisky</rs> warten m&#246;chte, weshalb auch der n&#228;chste<lb/>
Handelsausschuss f&#252;r Freitag n&#228;chster Woche f&#252;r 9.30 Fraktion,<lb/>
10.30 Handelsausschuss von der Pr&#228;sidiale festgelegt wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte sofort mit GD <rs type="person" ref="#per__97337">Bauer</rs>, &#214;MV, verbinden,<lb/>
da ich den Gasminister nicht betreuen kann.<lb/>
</p>
            <p xml:space="preserve">Von zwei Seiten wurde mir konkret mitgeteilt, dass der &#228;gyptische<lb/>
Vizeministerpr&#228;sident <rs type="person" ref="#per__112982">Sultan</rs> sehr entt&#228;uscht ist, dass wir jetzt<lb/>
w&#228;hrend seiner Anwesenheit nicht den Vertragsentwurf, den <rs type="person" ref="#per__107937">Frank</rs><lb/>
in Kairo ausgearbeitet hat, zwischen den Regierungen jetzt unter<lb break="no"/>zeichnen. SChef <rs type="person" ref="#per__107937">Frank</rs> d&#252;rfte hier bei seinen Gespr&#228;chen den<lb/>
Eindruck erweckt haben, als ob es m&#246;glich w&#228;re, diese Formu<lb break="no"/>lierungen im k&#252;rzesten Wege in &#214;sterreich durchzuberaten und dann<lb/>
unverz&#252;glich zu beschliessen. Abgesehen davon, dass aber nat&#252;rlich<lb/>
vorerst die Kernkraftgesellschaft GKT sich dazu bereiterkl&#228;ren<lb/>
m&#252;sste, gibt es auch viele v&#246;lkerrechtliche Probleme inner&#246;ster<lb break="no"/>reichisch noch zu l&#246;sen. Ich kann und will nicht dasselbe Debakel<lb/>
erleben, <choice><choice><sic>wir</sic><corr>wie?</corr></choice></choice> jetzt beim Cogema-Vertrag. Dort behauptet der Ver<lb break="no"/>fassungsdienst, es ist unbedingt notwendig, dass der Briefwechsel<lb/>
im Parlament beschlossen wird, w&#228;hrend die Opposition mit Recht &#8211;<lb/>
wenn sie erst einmal in Details eingedrungen sein wird resp.<lb/>
die Information von der &#214;VP-Seite der Kernkraftgesellschaft bekommt &#8211;<lb/>
wahrscheinlich feststellt, dass bei anderen europ&#228;ischen Staaten<lb/>
Cogema sich vollkommen damit begn&#252;gt, eine Regierungserkl&#228;rung zu<lb/>
akzeptieren. Vizepr. <rs type="person" ref="#per__112982">Sultan</rs> war so ver&#228;rgert, dass er angeblich erkl&#228;rt<lb/>
hat, er wird die Koffer packen und sofort abreisen. Ich hoffe, dass<lb/>
es gelingt, eine Briefwechselformulierung zu finden, die <rs type="person" ref="#per__112982">Sultan</rs> noch<lb/>
befriedigt, die GKT akzeptieren kann und insbesondere Botschafter<lb/>
<rs type="person" ref="#per__113095">Herndl</rs>, der ja vom Aussenamt die v&#246;lkerrechtlichen Verhandlungen<lb/>
<pb n="43-0683" facs="43_1978-06-15_0683-07-D.jpg"/>f&#252;hrt resp. f&#252;hren muss, ebenfalls zustimmen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Lass Dir genau berichten.<lb/>
</p>
            <p xml:space="preserve">Die Fraktionsobleute <rs type="person" ref="#per__113622">Wiesm&#252;ller</rs> und <rs type="person" ref="#per__114499">Krehlik</rs> kamen nachtr&#228;glich<lb/>
zu mir, um mir ihre Gr&#252;nde f&#252;r die Ausgabe ihres Fraktions<lb break="no"/>flugblattes zu erkl&#228;ren. Sie meinen, sie m&#252;ssen unbedingt gegen<lb/>
die &#214;AAB-Fraktion st&#228;rker auftreten, weil sie dadurch diese in<lb/>
eine zwielichtige Lage bringen. Der &#214;AAB-Personalvertreter hat<lb/>
ohne einen Beschluss die Personalversammlung verschoben, weil<lb/>
sowohl ich, der eingeladen wurde, als auch der Referent Gewerk<lb break="no"/>schaftsobmann <rs type="person" ref="#per__114728">Sommer</rs> zu diesem Zeitpunkt nicht kommen konnte.<lb/>
Dies wird im Flugblatt angeprangert, bringt nat&#252;rlich politisch<lb/>
gar nichts und ist in Wirklichkeit nichts anderes als wie klein<lb break="no"/>karierte Kritik. Der Personalvertretungsobmann <rs type="person" ref="#per__112989">Herold</rs>, der ihrer<lb/>
Meinung nach unbedingt den Personalvertretungsausschuss zusammen<lb break="no"/>rufen m&#252;ssen, um die Verschiebung beschliessen zu lassen. Allen<lb/>
Ernstes glaubten die beiden, mit dieser Taktik, sie bezeichnen<lb/>
es als sch&#228;rfste Angriffe, mich in meiner Politik zu unterst&#252;tzen,<lb/>
n&#228;mlich die Angelegenheit <rs type="person" ref="#per__97819">Plesch</rs> leichter bereinigen zu k&#246;nnen.<lb/>
Selbst <rs type="person" ref="#per__97819">Plesch</rs> best&#228;tigte mir, dass ich recht habe, dass mit dieser<lb/>
Methode sein Fall nur eskaliert wird und sicherlich nicht dazu<lb/>
beitragt, eine Bereinigung auf stillem Wege herbeizuf&#252;hren.<lb/>
<rs type="person" ref="#per__97819">Plesch</rs> wird sich &#252;berlegen, ob es nicht zweckm&#228;ssig ist, gegen ihn<lb/>
ein Disziplinarverfahren einzuleiten, da "seine" sogenannten straf<lb break="no"/>rechtlichen Gesetzesverletzungen<add>?</add> nach seiner Meinung h&#246;chsten eine<lb/>
Verwarnung ergeben k&#246;nnten. Diese Ansicht teilen auch andere. Mit<lb/>
einem durchgef&#252;hrten Disziplinarverfahren w&#252;rde ich erstens Zeit<lb/>
gewinnen, ausserdem w&#228;re das Ergebnis einer Verwarnung wirklich das<lb/>
mindeste und einfachste. Vorher muss ich allerdings kl&#228;ren, ob die<lb/>
Disziplinarkommission auf mein Ersuchen bereit sei, ein solches<lb/>
Verfahren abzuwickeln, weil ja <rs type="person" ref="#per__97819">Plesch</rs> kein Beamter ist. Bevor ich<lb/>
diese Idee aber in Angriff nehme, m&#246;chte ich schon, dass <rs type="person" ref="#per__97819">Plesch</rs>,<lb/>
der im Prinzip damit einverstanden ist, sich die ganze Sache &#252;ber<lb break="no"/>denkt. Auch hier gilt mein alter Grundsatz, alles einmal &#252;ber<lb break="no"/>schlafen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__112948">Degischer</rs> teilt mir mit, dass er jetzt neuerdings vom Ver<lb break="no"/>waltungsgerichtshof erstrangig vorgeschlagen wird. Er hofft, dass<lb/>
es diesmal klappt. Ich selbst versprach ihm jedwede Unterst&#252;tzung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0683_01" facs="43_1978-06-15_0683-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.6.1978</head>
         </div>
      </back>
   </text>
</TEI>
