<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800923">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 23. September 1980 bis Donnerstag, der 25. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-09-23" to="1980-09-25">Dienstag, 23. September 1980 bis Donnerstag, 25. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1179" facs="56_1980-09-23_1980-09-25_1179.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 23., bis Donnerstag, 25. September 1980<lb/>
</p>
            <p xml:space="preserve">Die offizielle polnisch-&#246;sterreichisch Gemischte Kommission fand<lb/>
diesmal in Krakau statt. So wie immer war alles vorbereitet, das<lb/>
Protokoll bis auf den letzten Beistrich schon fertiggestellt. Inte<lb break="no"/>ressant war nur, da&#223; <name type="person" ref="#per__97616">Karski</name>, der gro&#223;e Schwierigkeiten mit seinen<lb/>
Dockarbeitern hat, auch &#252;ber die allgemeine politische Situation in<lb/>
Polen einleitend l&#228;nger referierte. Sein Ministerium ist n&#228;mlich<lb/>
nicht nur f&#252;r den Au&#223;enhandel, sondern auch f&#252;r die Schiffahrt zu<lb break="no"/>st&#228;ndig. Die Matrosen sind gem&#228;&#223;igter, die Dockarbeiter dagegen<lb/>
streiken ebenfalls seit neuestem bei jeder Gelegenheit. <name type="person" ref="#per__97616">Karski</name><lb/>
gibt zu, da&#223; diese Streikbewegung auf Verschulden der Regierung zu<lb break="no"/>r&#252;ckzuf&#252;hren ist. Sie haben Fehler gemacht in sozial&#246;konomischer<lb/>
und politischer Hinsicht. Aufgabe wird es sein, jetzt diesen Proze&#223;<lb/>
aufzuhalten. Es mu&#223; zu einer Strukturanpassung kommen und auch die<lb/>
Landwirtschaft mu&#223; eine gr&#246;&#223;ere Produktivit&#228;t erzielen. Die bishe<lb break="no"/>rigen Kennzahlen, sprich Produktionsziele, wurden aufgehoben, die<lb/>
Begrenzung der Besch&#228;ftigtenzahl wird aufgehoben, alle L&#246;hne wurden<lb/>
um 10 % erh&#246;ht, eine Spannenminderung zwischen den H&#246;chst- und Tiefst<lb break="no"/>l&#246;hnen hergestellt. Die L&#246;hne in Polen sind extrem tief und bewe<lb break="no"/>gen sich im Durchschnitt zwischen 4.000 und 6.000 Zloty pro Monat.<lb/>
Die Preise bleiben eingefroren, der Fleischpreis darf bis Herbst<lb/>
n&#228;chsten Jahres nicht ver&#228;ndert werden. Die Preise sind extrem hoch,<lb/>
sofern nicht Grundnahrungsmittel preiskontrolliert sind. Dort ist<lb/>
die Versorgung sehr mangelhaft und man sieht daher immer wieder<lb/>
Schlangen bei den Gesch&#228;ften angestellt. Fleisch und andere Nahrungs<lb break="no"/>mittel werden importiert, ansonsten soll aber das gro&#223;e Au&#223;enhandels<lb break="no"/>defizit nicht nur gegen&#252;ber &#214;sterreich durch eine 12-%ige Export<lb break="no"/>steigerung pro Jahr ausgeglichen werden. Die Produktion ist um 20 %<lb/>
zur&#252;ckgegangen und liegt derzeit bei 80 % der Vorstreikzeit. Am<lb/>
Samstag soll in Hinkunft nicht mehr gearbeitet werden, gegen&#252;ber<lb/>
bis jetzt nur 16 freien Samstagen also nur jeden vierten. Dies ergibt<lb/>
insbes. beim Bergbau, wie mir Minister <name type="person" ref="#per__114956">Lejczak</name> dann erkl&#228;rte, gro&#223;e<lb/>
Schwierigkeiten, weil die Kohlengruben nicht 2 Tage stillstehen<lb/>
k&#246;nnen. Mit Anfang n&#228;chsten Jahres soll die Arbeitszeit auf 42 1/2<lb/>
Stunden gesenkt werden.<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterreichische polnische Au&#223;enhandel hat im vergangenen Jahr<lb/>
<pb n="56-1180" facs="56_1980-09-23_1980-09-25_1180.jpg"/>eine wesentliche Erh&#246;hung der Einfuhr gebracht, lt. &#246;sterreichischer<lb/>
Statistik 24 %, lt. polnischer Statistik 21,3 %. Differenzieren tun<lb/>
die absoluten Ziffern wesentlich, 2,7 Mrd. S wurden eingef&#252;hrt, lt.<lb/>
polnischen Ziffern wurden 2,9 Mrd. Zloty nach &#214;sterreich exportiert.<lb/>
Beim Gegenverkehr gibt die &#246;sterreichische Ausfuhr 5,8 Mrd. S, um<lb/>
8 % mehr als im Vorjahr, w&#228;hrend die Polen nur 8 Mrd. Zloty, 1,8 %<lb/>
mehr Importsteigerung haben. Selbstverst&#228;ndlich wurde einmal mehr<lb/>
festgehalten, da&#223; es zwischen den Ziffern gro&#223;e Differenzen gibt,<lb/>
da&#223; aber die Tendenz stimmt. Dies ergeben &#252;brigens auch, in Prozent<lb break="no"/>ziffern gesehen, die ersten 7 Monate des laufenden Jahres.<lb/>
</p>
            <p xml:space="preserve">Im Zuge der GATT-Verhandlungen wurde bis 1982 von den Polen zugesagt,<lb/>
sie werden j&#228;hrlich um 7 % den Import steigern. In &#214;sterreich sind<lb/>
wesentlich gr&#246;&#223;ere Export- und daher, von polnischer Sicht aus gese<lb break="no"/>hen, Importsteigerungen erfolgt. Insgesamt liegen die Polen im Jahre<lb/>
1979 bei einer 30&#8211;50-%igen Importsteigerung. Sie rechnen daher mit<lb/>
Unterst&#252;tzung bei den GATT-Besprechungen jetzt in Genf.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie sieht dies unsere GATT-Abteilung?<lb/>
</p>
            <p xml:space="preserve">In konkreten Punkten wurde als erstes die Kohlenfinanzierung bespro<lb break="no"/>chen. Im Februar 80 hat es Verhandlungen zwischen den Polen und<lb/>
Finanzminister <name type="person" ref="#per__97311">Androsch</name> gegeben, der erkl&#228;rte, der Kredit wird im<lb/>
Juli noch erledigt. Erst beim Besuch des jetzt schon abgetretenen<lb/>
Ministerpr&#228;sidenten <name type="person" ref="#per__126252">Babiuch</name> konnte vereinbart werden, da&#223; von den<lb/>
300 Mio. $ 150 Mio. als erster Teil durch einen Brief an die &#246;ster<lb break="no"/>reichischen Banken zur Auszahlung gelangen. Jetzt hofft und erwartet<lb/>
die polnische Seite, da&#223; so schnell als m&#246;glich das Haftungsgesetz<lb/>
im Nationalrat beschlossen wird. Dann kann ja sofort der zweite Teil,<lb/>
n&#228;mlich 150 Mio $ ausbezahlt werden. Ich versicherte ihnen, da&#223;<lb/>
das Parlament garantiert dieses Haftungsgesetz beschlie&#223;en wird,<lb/>
denn, da es ein einfaches Gesetz ist, k&#246;nnte es die SP&#214;-Mehrheit<lb/>
allein beschlie&#223;en. Ich nehme aber an, da&#223; es zu einem einstimmigen<lb/>
Beschlu&#223; des Nationalrates kommt.<lb/>
</p>
            <p xml:space="preserve">Die Polen haben auch bei den Deutschen f&#252;r 1,2 Mrd. DM einen &#228;hnlichen<lb/>
Kredit bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte &#252;ber die Kontrollbank anfragen, zu wel<lb break="no"/>chem Zweck und zu welchen Bedingungen.<lb/>
</p>
            <pb n="56-1181" facs="56_1980-09-23_1980-09-25_1181.jpg"/>
            <p xml:space="preserve">&#220;ber das zu errichtende E-Werk der Polen mit 1080 MW, 4 Bl&#246;cke<lb/>
&#224; 360 MW, mit ausl&#228;ndischer Finanzierung, 1,7 Mrd. $, gab es eine<lb/>
l&#228;ngere Diskussion. <name type="person" ref="#per__97616">Karski</name> gibt zu, da&#223; die bisherigen Besprechungen<lb/>
zwischen der Verbundgesellschaft und den polnischen E-Verantwort<lb break="no"/>lichen, bis hinauf zum polnischen E-Minister, unter falschen Voraus<lb break="no"/>setzungen gef&#252;hrt werden. Dieser meint, die &#214;sterreicher w&#252;rden<lb/>
seiner Konzeption zustimmen. Wir bringen mit anderen europ&#228;ischen<lb/>
Staaten diese 1,7 Mrd. $ auf und sie bauen das Kraftwerk mit ent<lb break="no"/>sprechender Zulieferung von Teilen &#214;sterreichs und anderen europ&#228;<lb break="no"/>ischen L&#228;ndern. Die R&#252;ckzahlung erfolgt dann mit 730 MW, 6000 Stun<lb break="no"/>den pro Jahr, also 4380 GWh. Laut internen Berechnungen der Verbund<lb/>
stellt sich dieser Strom mit 87 Groschen in &#214;sterreich dann &#252;ber<lb/>
1 S und ist teurer, als wenn wir gleich Kohle von Polen beziehen<lb/>
und in &#214;sterreich daraus Strom produzieren. <name type="person" ref="#per__97668">Kreisky</name>, auf dessen<lb/>
urspr&#252;ngliche Idee, den Polen weltweit zu helfen und die Ostener<lb break="no"/>gie zu nutzen, diese Kraftwerksprojekte in Polen zur&#252;ckgehen, ist<lb/>
&#252;ber die Verz&#246;gerungstaktik, wie er sie sogar nennt, Verhinderungs<lb break="no"/>taktik, der Verbund ver&#228;rgert. Ich versuchte ihm klarzumachen, da&#223;<lb/>
es hier keine Verhinderung gibt, sondern nur dieses ung&#252;nstige Pro<lb break="no"/>jekt, wie es sich die Polen vorstellen, nicht verwirklicht werden<lb/>
kann. <name type="person" ref="#per__97668">Kreisky</name> selbst meint, die Polen werden von ihrer Idee, das<lb/>
Kraftwerk selbst zu bauen, sicherlich noch abgehen. Ich er&#246;rterte<lb/>
deshalb in der Sitzung sozusagen coram publico, da&#223; die Polen keine<lb/>
Chance haben, mit ihrer Idee durchzudringen. <name type="person" ref="#per__97668">Kreisky</name> selbst hat<lb/>
seinerzeit vorgeschlagen, und das gilt auch jetzt noch, da&#223; sich ein<lb/>
Kuratorium unter &#214;sterreichs F&#252;hrung mit Beteiligung von westeuro<lb break="no"/>p&#228;ischen Firmen und Finanzierung bereit erkl&#228;rt, in Polen ein ent<lb break="no"/>sprechendes Kraftwerk zu errichten. Nat&#252;rlich sind hier etliche Fra<lb break="no"/>gen vorher im Prinzip zu kl&#228;ren. <name type="person" ref="#per__97616">Karski</name> fragte, ob sich an diesem<lb/>
Kuratorium Polen durch Zulieferung beteiligen kann. Dies betrachte<lb/>
ich als selbstverst&#228;ndlich. Die weitere Frage war, wessen Eigentum<lb/>
dieses Kraftwerk sein soll. Die Polen haben eine Verordnung, wonach<lb/>
keine ausl&#228;ndischen Unternehmen, auch nicht durch joint venture, sich<lb/>
in Polen ans&#228;ssig machen k&#246;nnen, sie bekommen daf&#252;r keine Lizenz.<lb/>
Ausnahmen bilden nur limitierte kleine Unternehmungen, wo Polen<lb/>
Ausl&#228;nder wurden und jetzt sich in Polen wirtschaftlich bet&#228;tigen<lb/>
wollen. Dies gilt f&#252;r Handwerk, Binnenhandel, Gast- und Schankgewer<lb break="no"/>be und Hotels, keinesfalls also f&#252;r Industriebetriebe, am allerweni<lb break="no"/>gsten f&#252;r E-Werke. Ich habe dies sofort eingesehen, erkl&#228;rt, bis<lb/>
jetzt sei die Eigentumsfrage oder eine Mitbeteiligung in weiterer<lb/>
<pb n="56-1182" facs="56_1980-09-23_1980-09-25_1182.jpg"/>Folge von uns nicht im einzelnen besprochen worden. Jetzt geht<lb/>
es prim&#228;r und die Errichtung des E-Werkes. Was ich nicht wollte und<lb/>
wahrscheinlich auch keiner bei den bisherigen Verhandlungen den<lb/>
Polen klar und deutlich sagte, da&#223; sie f&#252;r 1,7 Mrd. $ nicht mehr<lb/>
kreditw&#252;rdig sind und sicherlich nicht in dem vorgesehenen Zeit<lb break="no"/>raum das Kraftwerk errichten w&#252;rden. Soweit man bis jetzt feststellen<lb/>
kann, verwenden sie die Kredite ja stets, um irgendwelche L&#246;cher zu<lb/>
stopfen. Sicher wird es dann zu Teillieferungen kommen, aber die volle<lb/>
Lieferung und damit R&#252;ckzahlung w&#252;rde zu einem sp&#228;teren Zeitpunkt<lb/>
mit entsprechenden Ausreden erfolgen. Eine weitere Frage war das<lb/>
Leitungsproblem. Mit der Tschechoslowakei m&#252;&#223;te verhandelt werden,<lb/>
ob eine neue Leitung durch die CSSR gebaut werden darf. Eine ev.<lb/>
M&#246;glichkeit best&#252;nde darin, da&#223; Polen in die CSSR Strom liefert und<lb/>
die CSSR dann an &#214;sterreich weiterverkauft, also ein Abtausch er<lb break="no"/>folgt. <name type="person" ref="#per__97616">Karski</name> hat vorgeschlagen, da&#223; die Verbund bei der n&#228;chsten<lb/>
Aussprache ihren eindeutigen Standpunkt pr&#228;zisieren soll. Was<lb/>
man braucht, ist eine klare Kostenaufteilung, die Polen-Beteiligung,<lb/>
der Wert des Werkes, der gemeinsame Bau und wie weit Polen auch<lb/>
bei den Kalkulationen mitwirken kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte n&#228;chstes Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Die HK-Zusammenarbeit wurde positiv herausgestrichen. Der Vertreter<lb/>
des Verstaatlichungsministeriums <name type="person" ref="#per__126983">Bodobilez</name> urgierte neuerdings<lb/>
den Blisterkupfer neben dem Kathodenkupfer, den sie schon bezie<lb break="no"/>hen, und die bessere Zusammenarbeit zwischen Chemie Linz und der<lb/>
polnischen Firma Ciech.<lb/>
</p>
            <p xml:space="preserve">Die zuk&#252;nftige Zusammenarbeit im neuen 5-Jahresplan kann jetzt noch<lb/>
nicht endg&#252;ltig fixiert werden, weil der 5-Jahresplan derzeit Ver<lb break="no"/>z&#246;gerungen hat. Deren Ziel wird sein, nicht nur die Industriestruk<lb break="no"/>tur zu verbessern, sondern auch die Entwicklung der Landwirtschaft,<lb/>
die Nahrungsindustrie, insbes. Fleisch und Milch, zu f&#246;rdern, die<lb/>
<choice><choice><sic>Hafen</sic><corr>Hafen-? H&#228;fen?</corr></choice></choice> und Transportsysteme auszubauen. Da das Industriepotential<lb/>
derzeit nicht voll ausgen&#252;tzt ist, wird kein neuer Betrieb mehr er<lb break="no"/>richtet, sondern mehr Modernisierung und Rekonstruktion der vorhan<lb break="no"/>denen erfolgen. Nach Meinung der Polen sind &#214;sterreich und die polni<lb break="no"/>sche Wirtschaft komplement&#228;r, weshalb sie sich bestens erg&#228;nzen<lb/>
k&#246;nnten. Die Polen haben auch zum ersten Mal eine Liste von Export<lb break="no"/><pb n="56-1183" facs="56_1980-09-23_1980-09-25_1183.jpg"/>w&#252;nschen insbes. auf dem Maschinensektor &#252;bergeben. In dieser<lb/>
Liste wurden auch die Drittlandgesch&#228;fte vermerkt. Selbstverst&#228;nd<lb break="no"/>lich haben wir die &#246;sterreichischen Listen &#252;bergeben und dann noch<lb/>
einzelne W&#252;nsche zus&#228;tzlich vermerkt. Austria Tabak m&#246;chte die<lb/>
Lizenz, f&#252;r Milde Sorte in Polen erzeugen. R&#246;ssler<add>[?]</add>, eine Metall<lb break="no"/>firma bei St. P&#246;lten, m&#246;chte Lieferungen f&#252;r polnische Kleinstkraft<lb break="no"/>werke anbieten. Garvenswerke haben Unterwasserpumpen beim Braunkoh<lb break="no"/>lenbergwerk Belchatow laufen und hoffen auf gro&#223;e Auftr&#228;ge. Die<lb/>
Universale m&#246;chte das<add>[in das?]</add> Au&#223;enhandelsministerium umgewandelte Hotel Felix<lb/>
bauen. Au&#223;erdem m&#246;chte sie sich an der Renovierung des Hotels Bristol<lb/>
beteiligen. Hier erfolgte eine internationale Ausschreibung. Die<lb/>
V&#214;EST-Alpine w&#228;re am Bau des geplantes Zentralhotels interessiert.<lb/>
Der Bau des Warschauer Handelszentrums wird zur&#252;ckgestellt, ebenso<lb/>
die Wintersportzentrenbauten in Zakopane. Daf&#252;r gibt es derzeit<lb/>
kein Geld.<lb/>
</p>
            <p xml:space="preserve">Bew&#228;hrt haben sich die Renovierungen von H&#228;userfassaden auch im<lb/>
Krakau, wo Avenarius, Stollag<add>[?]</add>, Synthesia, Terranova etliche Ver<lb break="no"/>suchsprojekte laufen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> soll die Firmen &#252;ber unsere Inter<lb break="no"/>vention informieren.<lb/>
</p>
            <p xml:space="preserve">Urgiert wurde auch die rechtzeitige Disposition f&#252;r die schon von<lb/>
den Polen gekauften Schuhe. Auch die Lieferung von 20&#8211;40 t Hei<lb break="no"/>delbeeren f&#252;r die N&#214;M wurde von Landwirtschaftskammervertretern<lb/>
angeschnitten. Besonders wurde von mir &#252;ber die immer h&#228;ufiger<lb/>
auftretenden Zahlungsverz&#246;gerungen der Polen hingewiesen. <name type="person" ref="#per__97616">Karski</name><lb/>
selbst verwies darauf, da&#223; er von BK <name type="person" ref="#per__97668">Kreisky</name> einen Brief bekommen<lb/>
hat wegen der Lieferungen von Eumig-Projektoren. Auf meine neuer<lb break="no"/>liche Urgenz, da&#223; 20.000 bis 60.000 Projektoren von Eumig geliefert<lb/>
werden w&#252;rden, hat <name type="person" ref="#per__97616">Karski</name> zugesagt, man wird sich mit Eumig in Ver<lb break="no"/>bindung setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__126984">Nebenf&#252;hr</name>, Verkaufsleiter bei Eumig,<lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit den Bergbauminister <name type="person" ref="#per__114956">Lejczak</name>, die bei einem Abend<lb break="no"/>essen bis Mitternacht dauerte, ergab, da&#223; die Polen an einer Koope<lb break="no"/>ration zwischen V&#214;EST-Alpine und ihren polnischen Bergbaubetrieben<lb/>
<pb n="56-1184" facs="56_1980-09-23_1980-09-25_1184.jpg"/>und Firmen sehr interessiert w&#228;ren. Die AM 50 Bergbauvortriebsma<lb break="no"/>schine hat sich sehr gut bew&#228;hrt. Die AM 100 hat gr&#246;&#223;ere M&#228;ngel.<lb/>
Hier k&#246;nnte in einer Kooperation eine Verbesserung erzielt werden.<lb/>
&#196;hnlich ist es beim fortschreitenden Strebausbau. Hier sind von<lb/>
&#252;ber 600 1/3 schon ausgebaut. Die Polen haben eigene Entwicklung,<lb/>
wahrscheinlich aber von den Russen in Lizenz oder &#252;berhaupt russi<lb break="no"/>sche Erzeugnisse und m&#246;chten hier mit der V&#214;EST-Alpine st&#228;rker ko<lb break="no"/>operieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__97315">Apfalter</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Zeitgerecht ist das Telegramm von der &#246;sterreichischen Kohlenimport<lb break="no"/>firma Polkarbon, <name type="person" ref="#per__97880">Rosenstrauch</name>, gekommen, da&#223; die Polen beabsichtigen,<lb/>
f&#252;r das 4. Quartal anstelle der 250.000 t nur 50.000 t zu liefern.<lb/>
Eine Intervention <name type="person" ref="#per__97880">Rosenstrauchs</name> h&#228;tte ergeben, da&#223; sie bereit w&#228;ren<lb/>
bis 150.000 t raufzugehen. Ich intervenierte sofort bei <name type="person" ref="#per__114956">Lejczak</name> und<lb/>
bei <name type="person" ref="#per__97616">Karski</name>. Beide sicherten mir zu, da&#223; sie alles unternehmen werden,<lb/>
da&#223; die 250.000 t auch im 4. Quartal geliefert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__97880">Rosenstrauch</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Polen bem&#252;hten sich sehr uns die Sch&#246;nheiten ihres Landes zu<lb/>
zeigen. Am tollsten war eine Flo&#223;fahrt am Dunajec, ein Grenzflu&#223;<lb/>
mit der CSSR in der N&#228;he der Tatra. Da wir sp&#228;t dran waren, kamen<lb/>
wir in den Abend hinein und haben alle am Flo&#223; furchtbar gefroren.<lb/>
F&#252;r uns war es sehr interessant, <name type="person" ref="#per__97616">Karski</name>, der zuerst nicht mitfahren<lb/>
wollte, sich dann doch dazu entschlossen hat, meinte, dies macht<lb/>
man nur zweimal, das erste und das letzte Mal. G&#228;be es eine bessere<lb/>
Zeiteinteilung, h&#228;tten wir anstelle eines sinnlosen Essens, neben<lb break="no"/>bei bemerkt ich als Gegenessen gegeben habe, w&#228;hrend der Mittags<lb break="no"/>zeit diese Flo&#223;fahrt durchgef&#252;hrt, w&#228;re sie wahrscheinlich ein ein<lb break="no"/>maliges Erlebnis gewesen. Bei der R&#252;ckkehr mu&#223;ten <name type="person" ref="#per__97616">Karski</name> und etliche<lb/>
andere G&#228;ste feststellen, da&#223; im Holiday Inn, wo wir alle wohnten,<lb/>
eingebrochen wurde. Dieses von den Franzosen hergestellte neue Hotel<lb/>
zeigte bereits Abn&#252;tzungserscheinungen. Die Franzosen haben einen<lb/>
Gro&#223;teil der Arbeit an die Polen weitergegeben und daraus ergeben<lb/>
sich scheinbar gr&#246;&#223;te Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Mischek baut neben dem Holiday Inn ein Motel mit 240 Betten<lb/>
und einen Speisesaal, der erst nachher in der Planung dazugekommen<lb/>
<pb n="56-1185" facs="56_1980-09-23_1980-09-25_1185.jpg"/>ist, f&#252;r 300 Personen. Ich glaube, da&#223; sich eine Nachbarschaft<lb/>
Holiday Inn, also first class Hotel, und Motel kaum gut vertragen<lb/>
wird. Die Ausf&#252;hrung des Motels wird aber wesentlich besser sein<lb/>
als das Holiday Inn. U.a. habe ich nat&#252;rlich in der Fr&#252;h mit dem<lb/>
&#214;sterreichischen Botschafter, <name type="person" ref="#per__97616">Karski</name> wollte zuerst mitgehen, hat<lb/>
sich dann aber verschlafen, ich glaube, wegen des Einbruchs war er<lb/>
auch ein wenig geschockt, die Baustelle besucht. Da alle Fertigteile,<lb/>
auch die Badezimmer, Klos, also die Na&#223;kabine, in &#214;sterreich gefer<lb break="no"/>tigt werden und komplett angeliefert werden und dort nur montiert, er<lb break="no"/>gibt sich nat&#252;rlich allein schon aus dieser Tatsache ein gro&#223;er Un<lb break="no"/>terschied gegen&#252;ber den Holiday Inn Hotel, wo die Installationen<lb/>
und Fliesenlegerarbeit durch die Polen erfolgten. <name type="person" ref="#per__97616">Karski</name>, der von<lb/>
seinem Hotelzimmer, sowie ich auch die Bauarbeiten genau beobachten<lb/>
konnte, war sehr &#252;berrascht &#252;ber den ungeheuren schnelle Fortschritt.<lb/>
F&#252;r die &#246;sterreichischen Bauarbeiter ist dies selbstverst&#228;ndlich.<lb/>
Dar&#252;ber hinaus gibt es noch den gro&#223;en Ansporn, denn vor Weihnachten<lb/>
mu&#223; lt. Plan und Vereinbarung das Motel fertig sein. Die Bauarbeiter<lb/>
erkl&#228;rten mir, sie wollen ja auf alle F&#228;lle Weihnachten in &#214;sterreich<lb/>
verbringen. Da alles in &#214;sterreich gefertigt ist, von den Installa<lb break="no"/>tionsarbeiten und Tischlerarbeiten konnte ich mich selbst &#252;berzeu<lb break="no"/>gen, weil dort bereits Montagetrupps arbeiten, wird der Plan auch<lb/>
sicherlich eingehalten werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__115685">Mischek</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Zusammenfassend m&#246;chte ich festhalten, da&#223; wir, sprich die &#246;ster<lb break="no"/>reichische Bundesregierung, insbes. aber <name type="person" ref="#per__97668">Kreisky</name>, alles unternehmen<lb/>
werden, um den Polen jedwede Unterst&#252;tzung zu geben. Trotzdem glau<lb break="no"/>be ich, wird es &#228;u&#223;erst schwierig werden, denn ich habe immer den<lb/>
Eindruck, da&#223; die Polen viel zu viel Projekte in der Vergangenheit<lb/>
begonnen haben, alle Verz&#246;gerungen ihre ganzen Pl&#228;ne &#252;ber den Haufen<lb/>
werfen, die R&#252;ckzahlung der Kredite, sei es durch Kohlelieferung<lb/>
oder Elektrizit&#228;tslieferung, sich auch irgendwie ein wenig verz&#246;gern<lb/>
wird. Da ihre Exportverpflichtungen aber nat&#252;rlich an erster Stelle<lb/>
rangieren, wird die inl&#228;ndische Bedarfsbefriedigung noch mehr darun<lb break="no"/>ter leiden. Das Hauptproblem ist und bleibt daher, ob es gelingt, die<lb/>
polnischen Arbeiter jetzt durch die modernen freien Gewerkschaften<lb/>
mehr zu motivieren, Arbeit leisten zu m&#252;ssen und eben nicht nur be<lb break="no"/>rechtigte Forderungen anzustellen. Die politischen Forderungen kann<lb/>
und wird Polen unter gar keinen Umst&#228;nden erf&#252;llen. Daf&#252;r werden<lb/>
schon die Russen sorgen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1185_01" facs="56_1980-09-23_1980-09-25_1185-01.jpg"/>
         <pb n="56_1185_02" facs="56_1980-09-23_1980-09-25_1185-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Ministerrat, 23.9.1980</head>
            <gap reason="sampling"/>
            <pb n="56_1185_03" facs="56_1980-09-23_1980-09-25_1185-03.jpg"/>
         </div>
         <pb n="56_1185_04" facs="56_1980-09-23_1980-09-25_1185-04.jpg"/>
         <pb n="56_1185_05" facs="56_1980-09-23_1980-09-25_1185-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Burian, 23.9.1980</head>
         </div>
      </back>
   </text>
</TEI>
