<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720913">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 13. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-13">Mittwoch, 13. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1091" facs="12_1972-09-13_1091.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 13. September 1972<lb/>
</p>
            <p xml:space="preserve">In der Vorbesprechung im Integrationsausschu&#223; im Klub zeigte sich,<lb/>
da&#223; die Abgeordneten eigentlich von uns viel zuwenig informiert werden.<lb/>
Allerdings ist dies auch furchtbar schwierig, weil man am Anfang ja<lb/>
gar nicht wei&#223;, welcher Abgeordneter &#252;berhaupt zu den einzelnen Punkten<lb/>
sprechen wird. Die Konzeption von <name type="person" ref="#per__98053">Wanke</name>, der meinte, wir sollten unsere<lb/>
Vorschl&#228;ge, vor allem das europareife Programm auf die einzelnen Abge<lb break="no"/>ordneten aufgeteilt werden, war ja durch den Klubvorstandsbeschlu&#223;,<lb/>
da&#223; nur drei &#252;berhaupt sprechen werden, hinf&#228;llig. Die Kollegen vom<lb/>
Klub die angestellt sind, um die Abgeordneten zu unterst&#252;tzen, m&#252;ssen<lb/>
sich nat&#252;rlich erst in die Materie einarbeiten. In der Bundesrepublik<lb/>
ist es in dieser Beziehung besser, weil dort mehrere Assistenten<lb/>
den Abgeordneten zur Verf&#252;gung stehen. Bei uns &#252;bernehmen diese Funktionen<lb/>
eigentlich die Kammern. In der Oppositionszeit war dies eine der Haupt<lb break="no"/>aufgaben der Arbeiterkammer. Wenn der Klub aber jetzt als Regierungs<lb break="no"/>partei eine selbst&#228;ndige Politik machen will und Detailinformationen<lb/>
braucht, so mu&#223; er sich an die Ministerien wenden. Dort bekommt er<lb/>
Material und Informationen nur soweit, als es nat&#252;rlich der Politik<lb/>
des Ministers entsprecht. Meistens nimmt der Minister an den Vorbe<lb break="no"/>sprechungen teil. Damit filtriert er neuerdings die Information, die<lb/>
gegebenenfalls von seinem Haus an die Abgeordneten gegeben wird. Da<lb/>
die Beamten meistens keine Sozialisten sind, kommt ja ein Abgeordneter<lb/>
nicht auf den Gedanken einen Beamten zuzuziehen. <name type="person" ref="#per__97311">Androsch</name> war diesmal<lb/>
durch einen W&#228;hrungsgipfel verhindert, so da&#223; in der Vorbesprechung<lb/>
letzten Endes nach dem sein B&#252;ro die Detailinformationen nicht kannte,<lb/>
der junge <name type="person" ref="#per__114476">Auracher</name> besch&#228;ftigt sich wahrscheinlich mit tausenderlei<lb/>
Dingen, von ihm ein Beamter f&#252;r den Klub zur Verf&#252;gung gestellt worden.<lb/>
MR. <name type="person" ref="#per__97715">Manhart</name> berichtete dann &#252;ber die EWG-Durchf&#252;hrungsgesetze, <name type="person" ref="#per__98053">Wanke</name><lb/>
vermutete, da&#223; in diesem Gesetz, welches das Handelsministerium nie<lb break="no"/>mals zur Begutachtung bekommen hat, unsere Kompetenz eingeschr&#228;nkt wird.<lb/>
Nat&#252;rlich stellte ich in der offiziellen Klubsitzung keine Frage an<lb/>
<name type="person" ref="#per__97715">Manhart</name>, um dies zu kl&#228;ren. Nach der Vorbesprechung versicherte er<lb/>
mir, da&#223; <name type="person" ref="#per__112956">Schwarz</name> von uns vollkommen unbegr&#252;ndet diesen Verdacht hegt.<lb/>
Als wir &#252;brigens dann nachmittags auch tats&#228;chlich best&#228;tigt wurde.<lb/>
</p>
            <pb n="12-1092" facs="12_1972-09-13_1092.jpg"/>
            <p xml:space="preserve">Im Integrationsausschu&#223; selbst war nur die Ausf&#252;hrung von <name type="person" ref="#per__97419">Ermacora</name><lb/>
interessant. <name type="person" ref="#per__97419">Ermacora</name> hat jeden Gesetzentwurf, wie mir <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
fl&#252;sterte, bis jetzt immer genau studiert. Er hat <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> mit<lb break="no"/>geteilt, da&#223; er nicht einem Gesetz zustimmen, aber auch nicht ablehnen<lb/>
k&#246;nnte, da&#223; er nicht wirklich in einzelnen kennt. Nat&#252;rlich betrachtete<lb/>
er die Vertr&#228;ge haupts&#228;chlich vom juristischen Standpunkt. Ich lie&#223;<lb/>
mich daher mit ihm auf diesem Gebiet in keine Diskussion ein sondern<lb/>
beantworte nur die politische Seite seiner &#220;berlegungen. Ich &#252;berlie&#223;<lb/>
die speziellen juristischen Fragen, ob z.B. eine generelle Transforma<lb break="no"/>tion oder eine spezielle Transformation n&#246;tig ist, ob die Rezeption<lb/>
Verfassungsgerichtshof schon entschieden hat, dem anwesenden Verfassungs<lb break="no"/>dienst-SChef <name type="person" ref="#per__97700">Loebenstein</name>. Ich setzte mich mit ihm nur &#252;ber die Meistbe<lb break="no"/>g&#252;nstigungsfrage<add>[auseinander? zusammen?]</add>. Er meinte, die UdSSR w&#252;rde dies jetzt entsprechend<lb/>
verlangen. &#220;ber das Problem, da&#223; es sich bei dem gemischten Ausschu&#223;<lb/>
um ein supranationales Organ handelt, da&#223; <name type="person" ref="#per__97384">Czernetz</name> und ich ganz entschie<lb break="no"/>den bestritten, d.h. also nur &#252;ber die politische Problematik mit ihm<lb/>
auseinander. Zum Schlu&#223; meinte <name type="person" ref="#per__97419">Ermacora</name> selbst, die Juristischen Spitz<lb break="no"/>findigkeiten k&#246;nnten nat&#252;rlich noch lange diskutiert werden, womit wir<lb/>
nur zu einem Schlu&#223;wort das Stichwort gab, da&#223; <name type="person" ref="#per__97700">Loebenstein</name> und er sicher<lb break="no"/>lich noch diese Probleme ausdiskutieren werden. Auf alle F&#228;lle hat siehe<lb/>
hier best&#228;tigt wie dringend es notwendig ist, da&#223; wir das Kommentar zu<lb/>
den Vertr&#228;gen in die Hand bekommen. Wenn n&#228;mlich Universit&#228;tsprofessoren<lb/>
oder sonstigen Au&#223;enstehende diese Arbeit machen, kann man sich unge<lb break="no"/>f&#228;hr vorstellen, in welcher Richtung dann die Diskussion laufen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Nachdem <name type="person" ref="#per__97867">Reiterer</name> jetzt zugestimmt hat in dem Verein beizutreten, wird<lb/>
es dringend notwendig, die anderen Kuratoriumsmitglieder, d.h. den &#214;GB<lb/>
und die Handelskammer so schnell wie m&#246;glich f&#252;r die Mitarbeit zu ge<lb break="no"/>winnen, damit der Verein ins Leben gerufen wird.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Statut bitte sofort ausarbeiten.<lb/>
</p>
            <p xml:space="preserve">Die anderen Diskussionsbeitr&#228;ge der Abgeordneten bewegten sich im &#252;blichen<lb/>
Rahmen und waren daher von mir zwar einzeln aber leicht zu beantworten.<lb/>
<name type="person" ref="#per__97749">Mitterer</name> meinte, da&#223; wir uns in der letzten Zeit nicht einmal &#252;ber Pimperl<lb break="no"/>fragen einigen konnten und sehr kleinkariert vorgegangen sind. Da ich ich<lb/>
dies sofort auf die Begleitma&#223;nahmen, die die &#214;VP vorgelegt hat, bezog,<lb/>
<pb n="12-1093" facs="12_1972-09-13_1093.jpg"/>desavouierte er damit eigentlich seine eigenen Parteifreunde. <name type="person" ref="#per__97613">Karasek</name><lb/>
bef&#252;rchtete, da&#223; wir durch den 10-Jahres-Vertrag eine Neuformulierung<lb/>
<choice><choice><sic>Maisbeg&#252;nstigung</sic><corr>Meistbeg&#252;nstigung?</corr></choice></choice> mit der UdSSR vereinbaren und k&#252;ndigte sch&#228;rfsten<lb/>
Widerstand an, wenn wir auf das finnische Niveau gedr&#252;ckt werden. Zum<lb/>
Gl&#252;ck ist es mir gelungen, die endg&#252;ltige Fassung auch mit Zustimmung<lb/>
der Handelskammer, <name type="person" ref="#per__97769">Mussil</name> hat ja letzten Endes der Formulierung zuge<lb break="no"/>stimmt, abzuschlie&#223;en, soda&#223; ich ihn beruhigen konnte, indem ich er<lb break="no"/>kl&#228;rte, da&#223; nicht nur das Au&#223;enamt dar&#252;ber gewacht hat, da&#223; das Handels<lb break="no"/>ministerium aus handelspolitischen oder sonstigen Gr&#252;nden hier nachge<lb break="no"/>gegeben h&#228;tte, sondern da&#223; auch die Handelskammer wohl der Garant daf&#252;r<lb/>
ist, da&#223; in der <choice><choice><sic>Maisbeg&#252;nstigung</sic><corr>Meistbeg&#252;nstigung?</corr></choice></choice> kaum weitere Zugest&#228;ndnisse gemacht<lb/>
werden. Beide haben aber der Formulierung zugestimmt.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand, wo ich leider zu sp&#228;t kam, berichtete bereits <name type="person" ref="#per__97668">Kreisky</name><lb/>
Wie es auch in diesem Gremium darauf hin, da&#223; wir uns von der Opposition<lb/>
keinesfalls einen Minister abschie&#223;en lassen. <name type="person" ref="#per__108224">L&#252;tgendorf</name> hat es ganz be<lb break="no"/>sonders schwer, weil sie ihn nat&#252;rlich als Verr&#228;ter an der Milit&#228;rsache<lb/>
hinstellen wollen, weil der mit der SP&#214; kooperiert, zusammenarbeitet.<lb/>
Er k&#252;ndigte auch in diesem Forum nur an, da&#223; Vorschl&#228;ge &#252;ber die Europa<lb break="no"/>reife von <name type="person" ref="#per__97311">Androsch</name> im Nationalrat am Donnerstag gebracht werden. Bedeu<lb break="no"/>tend war sein Hinweis. da&#223; wir ein Planungskonzept erstellen sollten.<lb/>
Ausgehend von der gro&#223;en Stahll&#246;sung, die <choice><choice><sic>a</sic><corr>er?</corr></choice></choice> ja als einen bedeutenden<lb/>
Schritt bezeichnet, m&#252;&#223;ten auf allen Sektoren Konzepte entwickelt werden.<lb/>
Zu diesem Zweck m&#246;chte er auch die Experten, die das Wirtschaftspro<lb break="no"/>gramm seinerzeit bearbeitet haben, wieder aktivieren.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Wenn m&#246;glich, sollten wir bis vor diesem Zeitpunkt noch einmal unsere<lb/>
wirtschaftspolitische Aussprache durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion beschwerte sich <name type="person" ref="#per__113055">Tillian</name> vom Arbeitsbauernbund ganz<lb/>
entschieden, da&#223; er keinen Kontakt zum Landwirtschaftsminister besitzt.<lb/>
Wenn meistens alles mit den anderen abgesprochen ist, erf&#228;hrt dann der<lb/>
Arbeitsbauernbund, der im Vorzimmer warten mu&#223;. Da <name type="person" ref="#per__97668">Kreisky</name> in Wirklich<lb break="no"/>keit den Allgemeinen Bauernverband wesentlich mehr favorisiert als den<lb/>
Arbeitsbauernbund, entschuldigte er <name type="person" ref="#per__98055">Weihs</name> dadurch, da&#223; er erkl&#228;rte, die<lb/>
Regierung m&#252;sse hier selbstst&#228;ndig handeln und wolle den Bauernbund<lb/>
keine M&#246;glichkeit der aktiven T&#228;tigkeit geben und hat daher max. die<lb/>
<pb n="12-1094" facs="12_1972-09-13_1094.jpg"/>Absicht der Pr&#228;sidentenkonferenz Dr. <name type="person" ref="#per__97691">Lehner</name> Informationen zu geben und<lb/>
mit ihm Probleme zu besprechen. <name type="person" ref="#per__97668">Kreisky</name> ging auch nicht auf den Vor<lb break="no"/>wurf von <name type="person" ref="#per__113055">Tillian</name> an, der erkl&#228;rte, er h&#228;tte geh&#246;rt, da&#223; aus den<lb/>
4 Mio. S, welche jetzt zur Information den Bauernverb&#228;nden zur Verf&#252;gung<lb/>
gestellt wird, eine eigene Agrarpostille resp. eine Agrarkorrespondenz<lb/>
errichtet werden sollen. Ich kann mir sehr gut vorstellen, da&#223; der<lb/>
Arbeitsbauernbund sehr sauer ist. Als wir die Verhandlungen am Samstag<lb/>
in der Messe wegen der Landmaschinenpreise f&#252;hrten, hat sich bei uns<lb/>
auch der Allgemeine Bauernverbandvertreter gemeldet und erkl&#228;rt, er<lb/>
w&#252;rde ja sowieso im engsten Einvernehmen mit dem Arbeitsbauernbund<lb/>
kooperieren. Mit anderen Worten er hat sozusagen die Verbindung zu<lb/>
den Ministerien und dann sagt erz&#228;hlt irgendwelche Informationen auch<lb/>
dem Arbeitsbauernbund weiter.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Bitte in unserem Ressort auf alle F&#228;lle daf&#252;r Vorsorge zu tragen, da&#223;,<lb/>
wenn eine Bauernorganisation, au&#223;er der Landwirtschaftskammer, infor<lb break="no"/>miert oder eingeladen wird, dann selbstverst&#228;ndlich auch sofort der<lb/>
Arbeitsbauernbund heranzuziehen ist.<lb/>
</p>
            <p xml:space="preserve">Da <name type="person" ref="#per__97935">Sebastian</name> kritisierte, da&#223; fr&#252;her der Parteivorstand vor der Budget<lb break="no"/>erstellung inmer informiert wurde, hatte in der Diskussion dann auch<lb/>
<name type="person" ref="#per__97311">Androsch</name> einige Globalinformationen geben. Allerdings nannte er keine<lb/>
einzige Ziffer. Er wies nur darauf hin, da&#223; insbesondere das Wehrbudget<lb/>
von <name type="person" ref="#per__108224">L&#252;tgendorf</name> keiner K&#252;rzung unterworfen werden kann. <name type="person" ref="#per__108224">L&#252;tgendorf</name> ist<lb/>
durch die Ausgaben <name type="person" ref="#per__110924">Praders</name> mit 20 % seines Budgets bereits vorbelastet.<lb/>
Au&#223;erdem sollen, um den Steyr-Werken zu helfen, welche &#252;ber 1.000<lb/>
Traktoren und noch vielmehr Lastkraftwagen unverk&#228;uflich auf Lager<lb/>
liegen haben, gr&#246;&#223;ere Anschaffungen get&#228;tigt werden.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Bitte Termin zwischen Finanzminister, mir und Gen.Dion Steyr-Werke<lb/>
vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Meine einzige interessante Episode hat sich im Vortrag von <name type="person" ref="#per__97668">Kreisky</name><lb/>
ergeben, als er &#252;ber den Vertragsabschlu&#223; mit der EWG kurz berichtete.<lb/>
Er meinte es stelle sich jetzt heraus, nachdem Finnland bis jetzt<lb/>
nicht unterschreiben durfte, wie gl&#252;cklich wir sein k&#246;nnen und da&#223; er<lb/>
<pb n="12-1095" facs="12_1972-09-13_1095.jpg"/>haupts&#228;chlich mit nach Br&#252;ssel gefahren ist nicht um mich in den<lb/>
Schatten zu stellen, weil damit auch unsere Unabh&#228;ngigkeit besonders<lb/>
betont werden sollte. <name type="person" ref="#per__97668">Kreisky</name> hat, wenn er Ma&#223;nahmen setzte, von denen<lb/>
er selbst nicht ganz &#252;berzeugt ist, ob sie gegen&#252;ber allen anderen<lb/>
Mitglieder der Regierung oder auch von Parteikreisen richtig ist,<lb/>
immer das Bed&#252;rfnis im nachhinein, wenn die Sache schon l&#228;ngst er<lb break="no"/>ledigt ist, Begr&#252;ndungen zu finden und zu geben, warum er diesen<lb/>
Schritt getan. Er hat ein sehr feines Gesp&#252;r, wo er selbst Ma&#223;nahmen<lb/>
setzt, die nicht allt&#228;glich oder normal sind und beginnt dann bereits,<lb/>
bevor er diese Ma&#223;nahmen setzt, entsprechend vorbereitende Gespr&#228;che zu<lb/>
f&#252;hren und sich best&#228;tigen zu lassen, da&#223; er hier richtig ist und<add>[im]</add> nach<lb break="no"/>hinein noch ebenfalls als Abklang immer wieder die Begr&#252;ndung den<lb/>
einzelnen Stellen und insbesondere den Ministern zu geben. Damit glaube<lb/>
ich &#252;berzeugt er sich teilweise selbst und versucht aber vor allem die<lb/>
anderen davon zu &#252;berzeugen. <name type="person" ref="#per__97668">Kreisky</name> kennt also das Dilemma sehr genau.<lb/>
Er hat auch diesbez&#252;gliche Bemerkungen schon mir gegen&#252;ber gemacht,<lb/>
da&#223; die andere Seite eben das Gef&#252;hl hat, da&#223; er allein alles entscheidet<lb/>
und dirigiert. Zweifelsohne trifft dies auch zu, was nebenbei bemerkt<lb/>
aber die St&#228;rke der Regierung darstellt. Solange es wie die letzten<lb/>
Umfragen ergeben, in der SP&#214; noch immer der Eindruck vorherrscht, da&#223;<lb/>
diese Regierung &#228;u&#223;erst aktiv und erfolgreich ist, kann diese Politik<lb/>
nat&#252;rlich &#252;berhaupt nirgends Ansto&#223; erregen, au&#223;er bei vielleicht<lb/>
einzelnen Personen, die davon betroffen sind, Typisches Beispiel daf&#252;r<lb/>
war, <name type="person" ref="#per__97668">Kreisky</name> selbst hat es im Parteivorstand zwar nicht als Beispiel,<lb/>
aber als Erfolgsmeldung mitgeteilt, die Stahlfusion. Anfangs waren<lb/>
alle sehr skeptisch und <name type="person" ref="#per__97644">Koller</name>, der jetzige Gen.Dir. wollte &#252;berhaupt<lb/>
nicht die Aktion als f&#252;hrender Mann unterst&#252;tzen. <name type="person" ref="#per__97668">Kreisky</name> hatte auch<lb/>
etliche Schwierigkeiten in O&#214; seinen Plan durchzusetzen. Jetzt dagegen,<lb/>
wo die Aktion als erfolgreich auf politischer Ebene als abgeschlossen<lb/>
gilt, teilte er dem Vorstand mit, da&#223; <name type="person" ref="#per__97644">Koller</name> jetzt einen Wandel durch<lb break="no"/>gemacht hat, wie man ihn sich nicht vorstellen k&#246;nne. <name type="person" ref="#per__97644">Koller</name> selbst ist<lb/>
jetzt begeistert von dieser Idee und ersetzt seine ganze Kraft darein<lb/>
um wirklich mit 1.1.1973 einen geschlossen Vorstand zu haben und ein<lb/>
Konzept zu entwickeln, wo die V&#214;EST und Alpine in Hinkunft nur mehr<lb/>
gemeinsam auftreten werden und wirklich eine Einheit bilden werden. Man<lb/>
mu&#223; anerkennen, da&#223; die Eloquenz und die geschickte Verhandlungsf&#252;hrung<lb/>
<pb n="12-1096" facs="12_1972-09-13_1096.jpg"/><name type="person" ref="#per__97668">Kreiskys</name> wirklich oft schwierigste Probleme dadurch l&#246;sen kann, da&#223;<lb/>
er wie z. B. in der Stahlfrage <name type="person" ref="#per__97346">Benya</name> daf&#252;r gewinnen konnte und so<lb/>
eigentlich Gewerkschaft und Partei einheitlich an den Konzept gear<lb break="no"/>beitet und durchgezogen haben. Wahrscheinlich d&#252;rfte die Bev&#246;lkerung<lb/>
diese Aktivit&#228;t und vor allem auch dieses Entscheiden und Weiterbringen<lb/>
denn sonst k&#246;nnte sie nicht trotz der riesigen Preissteigerungen zu<lb/>
einer positiven Einstellung noch immer kommen. Wenn auch die Gallup-<lb/>
Ziffern insofern wieder falsch sind, als sie die Unentschlossenen<lb/>
W&#228;hler wieder aufgeteilt haben und so zu den 50,5 % SP&#214;-Mehrheit kommen,<lb/>
so zeigt sich doch, wenn man diesen Fehler auch wegl&#228;&#223;t, eine starker<lb/>
Verlust der SP&#214; noch nicht festzustellen ist.<lb/>
</p>
            <p xml:space="preserve">In der Grundsatzgruppe berichtet &#252;ber unseren Vorschlag betreffend<lb/>
der Versorgung der zuckerverarbeitenden Industrie mit Rohstoffen.<lb/>
Zum Unterschied von der interministeriellen Kommission, wo ich auch<lb/>
den Vorsitz immer &#252;bernehme, hatte ich nat&#252;rlich gar nicht die Absicht,<lb/>
<name type="person" ref="#per__108322">Meisl</name> irgendwie in seiner T&#228;tigkeit zu beschr&#228;nken. Ich lie&#223; ihm des<lb break="no"/>halb den Vorsitz f&#252;hren und habe nur mich als Referent und Berichter<lb break="no"/>statter zur Verf&#252;gung gestellt. Nach einer Grundsatzdebatte, die sehr<lb/>
sehr lange dauerte, wurde aber dann letzten Endes doch entschieden, da&#223;<lb/>
ein kleines Komitee aus den Interessensvertretungen und dem Finanz<lb break="no"/>ministerium und Landwirtschaftsministerium versuchen sollte, eine<lb/>
Formulierung f&#252;r diese Probleme zu finden. Ein kleines Detail am Rande:<lb/>
In der Anwesenheitsliste, wo ich mich selbstverst&#228;ndlich dann zuletzt<lb/>
auch immer eintrage, hatte sich zwar der anwesende SChef <name type="person" ref="#per__107939">R&#246;mer</name> einge<lb break="no"/>tragen, wohl aber hat <name type="person" ref="#per__97867">Reiterer</name> darauf verzichtet. Nach der Sitzung kam<lb/>
Dr. <name type="person" ref="#per__112564">Smolka</name> vom Fachverband der Nahrungsmittelindustrie zu mir und<lb/>
meinte es w&#228;re doch zielf&#252;hrend, wenn au&#223;er dem dominierten auch ein<lb/>
Herr des Hauses noch bei dieser Arbeitsgruppe anwesend w&#228;re. Da er mir<lb/>
als den besten Fachmann Dr. <name type="person" ref="#per__113091">Bachmayer</name> vorschlug, ich h&#228;tte eigentlich<lb/>
erwartet, da&#223; an 1. Stelle <name type="person" ref="#per__97524">Hauffe</name> nennt, verst&#228;ndige ich unverz&#252;glich<lb/>
<name type="person" ref="#per__108322">Meisl</name> von diesem Vorschlag, der auch zustimmte, <name type="person" ref="#per__113091">Bachmayer</name> zuzuziehen.<lb/>
Ich ersuchte ihn ausdr&#252;cklich bei der Nominierung von <name type="person" ref="#per__113091">Bachmayer</name> auf<lb/>
den Wunsch des Fachverbandes hinzuweisen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97867">Reiterer</name> kl&#228;rte, mich unbedingt sprechen zu m&#252;ssen und machte mir dann<lb/>
den Vorschlag, er h&#228;tte bereits seit 1954 vergeblich den Minister da<lb break="no"/>f&#252;r zu gewinnen, da&#223; wir Handelsattach&#233;s verlangen. Ausgel&#246;st wurde<lb/>
<pb n="12-1097" facs="12_1972-09-13_1097.jpg"/>dieser Vorschlag wahrscheinlich von der Mitteilung, da&#223; jetzt auch<lb/>
das Wissenschaftsministerium Wissenschaftsattach&#233;s bei den Botschaften<lb/>
m&#246;chte. Ich bin &#252;berzeugt, da&#223; <name type="person" ref="#per__97442">Firnberg</name> mit diesem Vorschlag nicht<lb/>
durchdringen wird, schon allein aus finanziellen Gr&#252;nden, habe aber<lb/>
<name type="person" ref="#per__97867">Reiterer</name> nicht von seiner Schnapsidee abgebracht. Ich wies nur<lb/>
darauf hin, da&#223; doch die Handelskammer hier gro&#223;e Schwierigkeiten<lb/>
machen w&#252;rde, was er aber geflissentlich &#252;berh&#246;rte. Ich rief <name type="person" ref="#per__97646">Koppe</name><lb/>
und <name type="person" ref="#per__97543">Heindl</name> zu dieser Besprechung und erm&#228;chtigte <name type="person" ref="#per__97867">Reiterer</name>, seinen<lb/>
Plan mit der Handelskammer, Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name>, zu besprechen. Ich bin<lb/>
&#252;berzeugt, davon, da&#223; dies wie eine Bombe einschlagen wird. Die<lb/>
Handelskammer, insbesondere <name type="person" ref="#per__97893">Sallinger</name>, wird vermuten, da&#223; in diesem<lb/>
Falle die Au&#223;enhandelsstellen unterlaufen werden sollen. Da die<lb/>
Handelsattach&#233;s von anderen Staaten sich &#252;berhaupt nicht bew&#228;hren,<lb/>
meisten sind es Graf-Bobby-Typen, die sich mit den Kleinkram von<lb/>
Gesch&#228;ftsabschl&#252;ssen gar nicht auseinandersetzen wollen, denke ich<lb/>
nicht daran Handelsattach&#233;s tats&#228;chlich zu verlangen. Im Prinzip<lb/>
kann es aber nur sehr gut sein, wenn <name type="person" ref="#per__97867">Reiterer</name> jetzt mit seiner Idee<lb/>
bei der Handelskammer einmal vorf&#252;hlt, um sich sicherlich genau die<lb break="no"/>selbe Abfuhr zu <choice><choice><sic>wohle</sic><corr>holen</corr></choice></choice>, wie dies seit 1954 der Fall gewesen ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1090_01" facs="12_1972-09-13_1090-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.9.1972</head>
         </div>
      </back>
   </text>
</TEI>
