<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820401">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  1. April 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-04-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-04-01">Donnerstag, 1. April 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0406" facs="64_1982-04-01_0406.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 1. April 1982<lb/>
</p>
            <p xml:space="preserve">Bundesminister <rs type="person" ref="#per__97511">Haiden</rs> hat die Vertreter der Wiener G&#228;rtner, die &#214;MV,<lb/>
SC a.D. <rs type="person" ref="#per__107937">Frank</rs>, ehem. Leiter der Energiesektion, und EVA, Dir. <rs type="person" ref="#per__113069">Weiser</rs>, mit<lb/>
Beamten seines Hauses und des Handelsministeriums zwecks Abgabe von<lb/>
Abw&#228;rme der &#214;MV f&#252;r die G&#228;rtner zu einer Sitzung einberufen. In einem<lb/>
Pilotprojekt wurden 2 Wiener G&#228;rtner mit dieser Abw&#228;rme 38&#176; ab Raffine<lb break="no"/>riezaun, wie es so sch&#246;n hei&#223;t. sehr erfolgreich die Beheizung dieser<lb/>
Glash&#228;user vorgenommen. W&#228;hrend bis jetzt die Glash&#228;user nicht nur mit<lb/>
Gas oder &#214;l als Ganzes beheizt wurden, wird jetzt durch Niedertempara<lb break="no"/>turwasser die W&#228;rme durch das Rohrsystem direkt an die Wurzel herange<lb break="no"/>bracht. Das Resultat ist sehr gutes Wachstum und guter Ertrag. Die G&#228;rntner<lb/>
erkl&#228;ren, wenn sie 40 % unter den Heiz&#246;lkosten liegen, w&#228;re es f&#252;r sie<lb/>
rentabel die Abw&#228;rme der Raffinerie zu nutzen. Die Investitionen w&#252;rden<lb/>
ca. 300 Mio. S betragen. Eine Bank, die Prof. <rs type="person" ref="#per__113069">Weiser</rs> von der EVA kontak<lb break="no"/>tiert hat, man k&#246;nnte fast sagen, aufgerissen hat, w&#252;rde dies finanzieren.<lb/>
Dazu ist noch eine Garantieerkl&#228;rung der &#214;IAG als Besitzerin der &#214;MV<lb/>
notwendig. Dies hat nat&#252;rlich die &#214;MV, Vertreter Dr. <rs type="person" ref="#per__140493">Romig</rs>, sehr aufgeregt.<lb/>
Ich versprach dar&#252;ber mit <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> im Osterurlaub zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mich bei Anruf erinnern.<lb/>
</p>
            <p xml:space="preserve">Die &#214;MV w&#252;rde diese W&#228;rme kostenlos abgeben, nur ein Betrag von 7 Mio. S<lb/>
auf 20 Jahre abzuschreiben w&#252;rde f&#252;r den W&#228;rmetauscher von der &#214;MV<lb/>
als Investition verrechnet werden. Die 160 Betriebe w&#252;rden 600.000 m&#178;<lb/>
Gew&#228;chshausfl&#228;che damit heizen k&#246;nnen. Da die W&#228;rme 33&#176; am Gew&#228;chs<lb break="no"/>hauszaun ca. betragen w&#252;rde, f&#252;r Rosen aber 55 und f&#252;r Gurken 50&#176; not<lb break="no"/>wendig sind, m&#252;&#223;te man die Differenz ev. durch W&#228;rmepumpen erreichen.<lb/>
Die G&#228;rtner glauben, da&#223; wenn sie sich zu einer Genossenschaft zusammen<lb break="no"/>schlie&#223;en und wenn nat&#252;rlich auch das Landwirtschaftsministerium mit<lb break="no"/>hilft, was <rs type="person" ref="#per__97511">Haiden</rs> allerdings bis jetzt abgelehnt hat, da&#223; sie die In<lb break="no"/>vestitionskosten von 330 Mio. S die 140 Mio. pro Jahr r&#252;ckgezahlt werden<lb/>
m&#252;&#223;ten, dieses Experiment wagen zu k&#246;nnen. Nat&#252;rlich haben sich jetzt<lb/>
die Heizbetriebe Wien ebenfalls eingeschaltet, weil sie in ihrem Ver<lb break="no"/>sorgungsbereich nicht eine sogar noch aus Nieder&#246;sterreich kommende<lb/>
W&#228;rmequelle reinlassen wollen. Sie werden bis nach Ostern eine Berech<lb break="no"/>nung erstellen, ob es nicht doch auch durch geringere Leitungskosten<lb/>
trotz des Verkaufes von Kraft-W&#228;rme-Kopplungs-W&#228;rme vom Kraftwerk Simme<lb break="no"/>ring f&#252;r sie sich die Investitionen rechnen. Eines steht fest, f&#252;r die<lb/>
G&#228;rnter d&#252;rfte dadurch keine gr&#246;&#223;ere Belastung entstehen als bei der<lb/>
kostenlosen Abw&#228;rme von der Raffinerie Schwechat. Von der Energiesektion<lb/>
<pb n="64-0407" facs="64_1982-04-01_0407.jpg"/>war der Sachbearbeiter anwesend, der allerdings, so hatte ich den Eindruck,<lb/>
die Details insbesondere der ausgearbeiteten Studien nicht kennt. Das<lb/>
ganze Projekt wurde auf Anregung des Bundeskanzlers, daher auch ein Ver<lb break="no"/>treter des BKA anwesend, sozusagen dem SC <rs type="person" ref="#per__107937">Frank</rs> und EVA-Dir. <rs type="person" ref="#per__113069">Weiser</rs><lb/>
&#252;bertragen. <rs type="person" ref="#per__97511">Haiden</rs> erkl&#228;rte dort aber dezidiert, seine Funktion sei jetzt<lb/>
beendet, die Pilotanlage funktioniert mit fantastischen Resultaten, soda&#223;<lb/>
die Durchf&#252;hrung jetzt beim Handelsministerium liegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Die Energiesektion soll sofort die Koordi<lb break="no"/>nierung durchf&#252;hren und der Verantwortliche mit mir Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Bei der Angelobung der Buchpr&#252;fer und Wirtschaftstreuh&#228;nder, was mir per<lb break="no"/>s&#246;nlich nat&#252;rlich wegen meines Sohnes immer gro&#223;en Spa&#223; macht, hat man<lb/>
mir von Seiten der Anzugelobenden bei der Unterschrift, wo ich ja immer<lb/>
best&#228;tigen mu&#223;, da&#223; es vor mir geschehen ist, versichert, da&#223; die Pr&#252;fun<lb break="no"/>gen sehr schwer sind, aber die Selbstnachhilfeorganisation meines Sohnes<lb/>
sich pr&#228;chtig auswirkt. Angeblich sind auch tats&#228;chlich durch diesen<lb/>
Selbsthilfeunterricht, der ja ohne Gewinnabsicht erfolgt, die Durchfall<lb break="no"/>quoten von 80 % auf 40 bis 20 % zur&#252;ckgegangen. Da&#223; man dies als Vater<lb/>
sehr gerne h&#246;rt, brauche ich nicht besonders zu erw&#228;hnen.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident der Wirtschaftstreuh&#228;nderkammer Dr. <rs type="person" ref="#per__114940">Burkert</rs> hat mich<lb/>
dann dahingehend informiert, da&#223; auf der letzten Kammervollversammlung<lb/>
am Samstag &#252;ber die Wirtschaftstreuh&#228;nderberufsordnung heftig diskutiert<lb/>
wurde. Der &#214;VP-Vertreter Dr. <rs type="person" ref="#per__113112">B&#246;ck</rs> hat die FP&#214; hart attackiert, gleich<lb break="no"/>zeitig wurde auch eine Resolution verfa&#223;t, wo fast ultimativ aufgefor<lb break="no"/>dert wurde, noch in dieser Legislaturperiode die WTBO im Parlament zu<lb/>
einem Beschlu&#223; zu bringen. <rs type="person" ref="#per__114940">Burkert</rs> konnte nicht wissen, da&#223; ich l&#228;ngst<lb/>
auch wieder &#252;ber meinen Sohn dar&#252;ber informiert war. SC <rs type="person" ref="#per__97584">Jagoda</rs>, der eben<lb break="no"/>falls dabei stand, meinte, er wird sich bem&#252;hen nach Ostern mit allen<lb/>
Vertretern zu einer einvernehmlichen Auffassung zu gelangen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament hat Abg. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, der ja gleichzeitig auch in der letzten<lb/>
Unterausschu&#223;sitzung Vorsitzender war, mir erkl&#228;rt, da&#223; er hofft, da&#223;<lb/>
die soz. Abg. diesem m&#252;hsam ausgehandelten Kompromi&#223; auch zustimmen wer<lb break="no"/>den. Zu diesem Zweck ist jetzt auch NR <rs type="person" ref="#per__97543">Heindl</rs> zu den Besprechungen zuge<lb break="no"/>zogen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97757">M&#252;hlbacher</rs> berichtet mir auch, da&#223; seine Exporthilfevorschl&#228;ge f&#252;r die<lb/>
Klein- und Mittelbetriebe jetzt von Sekr. <rs type="person" ref="#per__109811">Burian</rs> &#252;bernommen in Vorberei<lb break="no"/><pb n="64-0408" facs="64_1982-04-01_0408.jpg"/>tungsgespr&#228;chen in das gro&#223;e Exporthilfeprogramm aufgenommen werden<lb/>
sollte. Ich empfahl im sofort, dies auch SC <rs type="person" ref="#per__108322">Meisl</rs>, der ja die ARGE lei<lb break="no"/>tet, mitzuteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes pr&#252;fen und dann mit <rs type="person" ref="#per__108322">Meisl</rs><lb/>
reden.<lb/>
</p>
            <p xml:space="preserve">5 Beamte des Ressorts, die ich jetzt sch&#246;n langsam dann alle kennenlerne,<lb/>
wurden ausgezeichnet, teilweise die Dekrete und Orden &#252;berreicht, die<lb/>
Ministerialr&#228;te davon in der Pension von mir besonders bedankt.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit hat mir der Personalabteilungsleiter Dr. <rs type="person" ref="#per__114994">B&#246;hm</rs><lb/>
mitgeteilt, er h&#246;rt, da&#223; angeblich ein B-Posten den er gehabt hat, Herr<lb/>
<rs type="person" ref="#per__1137753">Natich</rs> ist durch ein Jahr &#252;ber die Verwaltungsakademie jetzt A-wertig<lb/>
ausgebildet und kommt zu MR <rs type="person" ref="#per__112956">Schwarz</rs> als exzellenter Jurist nicht mehr<lb/>
ersetzt werden soll. <rs type="person" ref="#per__114994">B&#246;hm</rs> meinte, er h&#228;tte aber so viel Arbeit, da&#223; er<lb/>
dies nicht akzeptieren k&#246;nne. Pr&#228;sidialsektionsschef <rs type="person" ref="#per__131809">Bujatti</rs> verwies<lb/>
allerdings darauf, da&#223; er jetzt ein ganzes Jahr auch ohne ihn ausgekommen<lb/>
sei. Mein Argument war dagegen ein ganz anderes, ich verwies darauf,<lb/>
da&#223; jetzt 9 Personalisten, allerdings inklusive der Schreibkr&#228;fte, 925<lb/>
Beamte betreuen, dies erg&#228;be pro 100 Beamte einen Personalbearbeiter,<lb/>
eine solche Quote gibt es in der ganzen Industrie nicht. Dazu kommt noch<lb/>
da&#223; in der Bergbeh&#246;rde Frau MR <rs type="person" ref="#per__116995">Wildauer</rs> und im Patentamt sogar eine<lb/>
eigene Personalbearbeitung erfolgt. <rs type="person" ref="#per__114994">B&#246;hm</rs> war zwar sehr ersch&#252;ttert, aber<lb/>
ich habe in keiner Beziehung seinen Forderungen nachgegeben.<lb/>
</p>
            <p xml:space="preserve">Ein Herausgeber <rs type="person" ref="#per__1137754">Hofer</rs>, finanziert von der Z, wird jetzt eine <choice><choice><sic>Englisch<lb break="no"/>zeitung</sic><corr>englischsprachige Zeitung</corr></choice></choice> Danube Weekly herausgeben. Nat&#252;rlich hat er von mir entsprechende<lb/>
finanzielle Unterst&#252;tzung, zumindestens eine Annonce erwartet, beide<lb/>
habe ich ganz entschieden abgelehnt, da ich daf&#252;r kein Geld habe, au&#223;er<lb break="no"/>dem gar nicht erwarte, da&#223; diese Zeitung wirklich einschl&#228;gt. Ich habe<lb/>
nur entsprechende sonstige Unterst&#252;tzung, Information, Auskunft usw.<lb/>
zugesagt. Die Verbindung wird Sekr. <rs type="person" ref="#per__123301">Vecsei</rs> halten.<lb/>
</p>
            <p xml:space="preserve">In der Energiesektion bef&#252;rchtet Abteilungsleiter <rs type="person" ref="#per__114624">Obermair</rs>, da&#223; infolge<lb/>
mangelnder Koordination und vor allem Zusammenarbeit durch den ewigen<lb/>
Tratsch ein falsches Bild der Arbeit in der Energiesektion entsteht. Auch<lb/>
dort gibt es etliche Sozialf&#228;lle, die man bei der Beurteilung ber&#252;cksich<lb break="no"/>tigen mu&#223;. Dazu kommt, da&#223; ja jetzt sch&#246;n langsam endlich die Aera <rs type="person" ref="#per__107937">Frank</rs><lb/>
ge&#228;ndert wird, die zur&#252;ckliegenden Briefe und Akte, hunderte an der<lb/>
Zahl, sind jetzt aufgearbeitet resp. sonst wie erledigt worden. Ich er<lb break="no"/>kl&#228;rte einmal mehr, da&#223; mich die Vergangenheit nicht mehr interessiert,<lb/>
<pb n="64-0409" facs="64_1982-04-01_0409.jpg"/>sondern da&#223; ich gr&#246;&#223;ten Wert darauf lege, da&#223; es in Zukunft gut klappt,<lb/>
der zust&#228;ndige Sekretariatsmann <rs type="person" ref="#per__131107">Grossendorfer</rs> wird nicht nur mit ihm,<lb/>
sondern mit jedermann entsprechenden Kontakt halten um Hilfe zu lei<lb break="no"/>sten, andererseits aber auch die entsprechenden notwendigen Informationen<lb/>
f&#252;r mich zu beschaffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte achte darauf, da&#223; wirklich niemandem<lb/>
Unrecht geschieht und doch die Arbeit jetzt expeditiver erfolgt.<lb/>
</p>
            <p xml:space="preserve">Verkehrsminister <rs type="person" ref="#per__108223">Lausecker</rs> hat wegen der Einstellung der Bregenzerwald<lb break="no"/>bahn gro&#223;e Probleme. Die &#214;VP-Landesr&#228;te der Vorarlberger Regierung, ins<lb break="no"/>besondere der Wirtschaftsreferent <rs type="person" ref="#per__114554">R&#252;mmele</rs> und der Finanzreferent <rs type="person" ref="#per__116913">Mandl</rs>,<lb/>
versuchen immer wieder der Bahn den Schwarzen Peter wegen der Einstellung<lb/>
anzuh&#228;ngen. Die Bahn ist durch Einsturz und desolaten Zustand derzeit<lb/>
gesperrt, die Investitionen w&#252;rden hunderte Mio. kosten und nur ev. eine<lb/>
Fremdenverkehrsattraktion sein, denn bei Betrieb entsteht ein Millionen<lb break="no"/>defizit. Die Landesregierung sch&#252;tzt nun vor, da&#223; es zwar richtig ist,<lb/>
da&#223; in der unteren Bregenzer Ach Kraftwerke entstehen sollten, da&#223; aber<lb/>
trotzdem die Bahn auch noch gef&#252;hrt werden kann. Beides vertr&#228;gt sich<lb/>
schwer, kostet viel Geld und w&#228;re ein heller Wahnsinn. <rs type="person" ref="#per__108223">Lausecker</rs> ersuchte<lb/>
mich daher, ich sollte die Energiesituation einmal den Vorarlbergern in<lb/>
seiner Anwesenheit deutlich machen. Dies habe ich auch dann getan, indem<lb/>
ich darauf verwies, da&#223; 1973 eine eigene Studiengesellschaft zwischen<lb/>
der Landesgesellschaft der VKW und den Illwerken gegr&#252;ndet wurde, dabei<lb/>
wurde prinzipiell vereinbart, da&#223; die untere Bregenzer Ach von der VKW<lb/>
ausgebaut wird, die obere die Studiengesellschaft noch ein Gro&#223;speicher<lb break="no"/>kraftwerk pr&#252;fen soll. Ich erkl&#228;rte sofort, wenn die Vorarlberger die<lb/>
&#252;bernommenen Verpflichtungen wegen Ausbau der unteren Ach nicht so<lb/>
fortsetzen, da&#223; sich dann herausstellt, da&#223; nat&#252;rlich die Bahn nicht mehr<lb/>
sehr sinnvoll ist, wir den Vertrag als nicht erf&#252;llt betrachten. <rs type="person" ref="#per__116913">Mandl</rs><lb/>
erkl&#228;rte sofort mir gegen&#252;ber, da&#223; selbstverst&#228;ndlich die Vorarlberger<lb/>
zu ihrer Vereinbarung stehen, da&#223;<add>[sie?]</add> in Wirklichkeit schon viel weiter<lb/>
sind und nur die politische Differenz im Landtag sie veranla&#223;t, jetzt<lb/>
sozusagen den Wienern alle Entscheidungen zu &#252;bertragen, um nicht zu sagen,<lb/>
anzuh&#228;ngen. Dies akzeptierte aber weder <rs type="person" ref="#per__108223">Lausecker</rs> noch ich, obwohl wir<lb/>
nat&#252;rlich dies bei der Sitzung nicht besonders sagten. Jetzt, erkl&#228;rte ich,<lb/>
m&#252;&#223;te die Energiesektion die konkreten Projekte mit der VKW besprechen.<lb/>
Ich erkl&#228;rte sofort, der zust&#228;ndige Beamte MR <rs type="person" ref="#per__109811">Burian</rs>, der ja gleichzeitig<lb/>
auch in den Aufsichtsr&#228;ten in Vorarlberg verankert ist, wird die notwen<lb break="no"/>digen Vorarbeiten sofort leisten.<lb/>
</p>
            <pb n="64-0410" facs="64_1982-04-01_0410.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte <rs type="person" ref="#per__109811">Burian</rs> soll sich mit mir ins Einver<lb break="no"/>nehmen setzen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97337">Bauer</rs> ist mit dem GD <rs type="person" ref="#per__115018">Baranowski</rs> und dem sowj. Handelsrat zu mir ge<lb break="no"/>kommen, um mir &#252;ber die Vertragsverhandlungen zu berichten. Der Vertrags<lb break="no"/>text ist abgestimmt, die allerdings wichtigsten Punkte, der Preis und<lb/>
die Menge, noch offen. Dar&#252;ber, meinte <rs type="person" ref="#per__97337">Bauer</rs>, w&#252;rden wir ja dann anschlie<lb break="no"/>&#223;end in der Gassitzung entsprechende Gespr&#228;che f&#252;hren. Mir erschien es<lb/>
viel wichtiger auszuloten, wie weit die sowj. Seite bereit w&#228;re uns ent<lb break="no"/>gegen zu kommen. Die 1,3 Mrd. m&#179; Gas, die man jetzt zur Abnahme f&#252;r den<lb/>
Erdgasvertrag IV vorgesehen hat, befriedigen die sowj. Seite &#252;berhaupt<lb/>
nicht. Urspr&#252;nglich hat ja auch &#214;sterreich, d.h. die &#214;MV 4 Mrd. m&#179; ange<lb break="no"/>meldet. Die Sowjets erwarten mindestens, da&#223; wir 2 Mrd. abnehmen. Die<lb/>
angebliche Option f&#252;r 1 Mrd. m&#179;, stellte sich heraus, w&#252;rde nur bis Oktober<lb/>
82 aufrechterhalten werden. Meine Frage, ob gegebenenfalls reexportiert<lb/>
werden kann, wurde von <rs type="person" ref="#per__115018">Baranowski</rs> verneint. Hier w&#252;rde die sowj. Seite<lb/>
ihren eigenen Verkauf in andere europ&#228;ische L&#228;nder konterkarieren. Auch<lb/>
eine Verl&#228;ngerung der Option lehnte er ab, die Gasmenge, die aus der SU<lb/>
kommt, wird wahrscheinlich &#252;ber die tschechische Leitung gef&#252;hrt, nur<lb/>
wenn Italien einen Vertrag abschlie&#223;t, was allerdings anzunehmen ist,<lb/>
wird dieser Teil &#252;ber Ungarn gef&#252;hrt und damit auch &#252;ber &#214;sterreich.<lb/>
Eine Verl&#228;ngerung der Optionsm&#246;glichkeit sieht <rs type="person" ref="#per__115018">Baranowski</rs> nicht. Auch<lb/>
mein Hinweis, ob man vielleicht nicht innerhalb von 5 Jahren soll ja<lb/>
die volle 4. Vertragsgasmenge, also die 1,3 Mrd. m&#179; erreicht werden, diese<lb/>
Staffelung noch vergr&#246;&#223;ern k&#246;nnte, h&#228;lt <rs type="person" ref="#per__115018">Baranowski</rs> f&#252;r nicht m&#246;glich.<lb/>
Aus der Aussprache hatte ich den Eindruck, da&#223; obwohl <rs type="person" ref="#per__115018">Baranowski</rs> behaup<lb break="no"/>tet, die Nachfrage nach dem sowj. Gas sei gr&#246;&#223;er als ihr Angebot, also<lb/>
die 40 Mrd. m&#179; seien leicht in Westeuropa unterzubringen, da&#223; diese Be<lb break="no"/>hauptung nicht stimmt. <rs type="person" ref="#per__115018">Baranowski</rs> hat derzeit einen riesigen Gas&#252;ber<lb break="no"/>schu&#223;, er erwartet deshalb, da&#223; &#214;sterreich auch eine gewisse Zusatzmenge<lb/>
zu g&#252;nstigeren Preisen noch jetzt kauft.<lb/>
</p>
            <p xml:space="preserve">Bei der anschlie&#223;enden Gassitzung mit den Landesgasgesellschaften, aber<lb/>
auch der O&#214; Ferngas, Dr. <rs type="person" ref="#per__114585">Schmidt</rs>, versuchte ich diesen letzteren Punkt<lb/>
dem klazumachen. Noch immer haben wir 1,7 Mrd. m&#179; in den Speichern, die<lb/>
Landesgasgesellschaften sind daher finanziell dadurch stark belastet<lb/>
und erkl&#228;rten sich zuerst au&#223;erstande auch nur 1 m&#179; mehr zu &#252;bernehmen.<lb/>
Dr. <rs type="person" ref="#per__114585">Schmidt</rs> teilte dann mit, da&#223; die Wiener 600 bis 650 Mio. m&#179;, O&#214;<lb/>
600 Mio., Steiermark 150 Mio. und N&#214; 100 Mio. sowie Salzburg 50 Mio. &#252;ber<lb break="no"/>nehmen w&#252;rden, K&#228;rnten und Burgenland vielleicht kleine Mengen, insge<lb break="no"/>samt k&#246;nnte man maximal 1 Mrd. 750 Mio. zusammenbringen. Diese Menge ist<lb/>
<pb n="64-0411" facs="64_1982-04-01_0411.jpg"/>nat&#252;rlich von den Preisen abh&#228;ngig. Die Deutschen haben 10 1/2 Mrd. mit<lb/>
2,81 S, die Franzosen 8 Mrd. durch die h&#246;heren inneren Transportkosten<lb/>
und weiteren Entfernung von der SU einen Preis um -9 Groschen, also<lb/>
2,72 S bezahlt, die Italiener werden wahrscheinlich 8 Mrd. um 15 Groschen<lb/>
billiger, also um 2,66 S bekommen. &#214;sterreich m&#246;chte daher ebenfalls<lb/>
einen verbilligten Preis, der aber noch mit den Russen auszuhandeln w&#228;re.<lb/>
Die Gasgesellschaften erkl&#228;rten rundweg, da&#223; jetzt gerade in dieser<lb/>
Phase die Industrie erkl&#228;rt, sie wird wieder vom Gas weg auf Heiz&#246;l<lb/>
schwer umsteigen, da sie diese hohen Gaspreise auf die Dauer nicht ver<lb break="no"/>kraften kann. Ich selbst erkl&#228;rte aber dezidiert den Gasgesellschaften,<lb/>
ich bef&#252;rchte, da&#223; es &#228;hnlich wie bei dem ersten sowj. Gasvertrag zuerst<lb/>
schwierig ist eine ertr&#228;gliche Menge mit den Russen zu vereinbaren, dann<lb/>
nach ein paar Jahren aber die Gaswerke kommen und h&#246;here Lieferquoten<lb/>
von den Russen verlangen. <rs type="person" ref="#per__115018">Baranowski</rs> erkl&#228;rt, da&#223; auf l&#228;nger Sicht au&#223;er<lb/>
diesem 40-Mrd.-m&#179;-Vertrag es dann kein sowjetisches zus&#228;tzliches Erdgas<lb/>
geben wird. Die Gasgesellschaften werden sich dies alles noch einmal<lb/>
genau &#252;berlegen, mein Anbot ich w&#252;rde mich selbstverst&#228;ndlich mit ihrer<lb/>
Zustimmung und mit ihren W&#252;nschen und ihren Vorschl&#228;gen neuerdings an<lb/>
<rs type="person" ref="#per__115018">Baranowski</rs> wenden wurde dahingehend abgelehnt, als man mir nahelegte<lb/>
mich erst in einem sp&#228;teren Zeitpunkt neuerdings einzuschalten. Der<lb/>
&#214;MV empfahl ich alles daran zu setzen, damit endlich nicht nur ich per<lb break="no"/>s&#246;nlich besser informiert, sondern vielleicht auch durch ihre Mithilfe<lb/>
die Landesgesellschaften als good will eine geringe Menge von <rs type="person" ref="#per__115018">Baranowski</rs><lb/>
jetzt kaufen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Da mir BR <rs type="person" ref="#per__110995">Pisec</rs>, der mit den Russen guten Kontakt hat, weil er etliche<lb/>
Waren von dort bezieht mitteilte, <rs type="person" ref="#per__115018">Baranowski</rs> ist in einer furchtbaren<lb/>
Situation, weil er wieder nicht einen Vertrag mit &#214;sterreich abschlie&#223;en<lb/>
konnte, mu&#223; die Menge unbedingt verkaufen, w&#252;rde dem Reexport doch<lb/>
zustimmen, was sich allerdings als falsch erwies, informierte mich daher<lb/>
auch unzul&#228;nglich. &#220;berhaupt stelle ich einmal mehr fest, da&#223; die<lb/>
&#246;sterreichischen Firmen nat&#252;rlich prim&#228;r ihre Gesch&#228;fte vor Augen haben<lb/>
und das Handelsministerium oder mich pers&#246;nlich nur dann einschalten,<lb/>
wenn sie eine Unterst&#252;tzung brauchen. Im Prinzip bin ich mit dieser<lb/>
Vorgangsweise einverstanden, nur m&#246;chte ich nicht unbedingt aus den Zei<lb break="no"/>tungen immer die notwendigen Informationen bekommen. Ich habe dies GD<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> auch sehr deutlich gesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__110995">Pisec</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Drei jugoslawische Journalisten haben zur Vorbereitung des Staatsbesu<lb break="no"/>ches von Bundespr&#228;sident <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, wie dies &#252;blich ist, vom &#246;ster<lb break="no"/><pb n="64-0412" facs="64_1982-04-01_0412.jpg"/>reichischen Pressedienst eingeladen sich in &#214;sterreich umgesehen, ich<lb/>
habe ihnen ein ausf&#252;hrliches Interview gegeben, die drei Journalisten<lb/>
waren aus Belgrad, Zagreb und Laibach, dadurch erfuhr ich, da&#223; wir diese<lb/>
drei St&#228;dte bei dem Dreitagebesuch auch tats&#228;chlich besuchen werden.<lb/>
Da es mir prinzipiell ja ganz wurscht ist, ob wir in einer Stadt bleiben<lb/>
oder wie die Zigeuner von Nacht zu Nacht woanders schlafen, meinten die<lb/>
drei allerdings, es w&#228;re viel zweckm&#228;&#223;iger gewesen, wir h&#228;tten uns ir<lb break="no"/>gendwo gemeinsam an der Adria getroffen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurde das Antikorruptionsgesetz lange verhandelt, letzten<lb/>
Endes dann einstimmig beschlossen. Die FP&#214; wollte eine &#196;nderung in<lb/>
letzter Minute, indem sie dem Geber, der in Hinkunft genauso hart ge<lb break="no"/>packt wird, als der Nehmer durch Straffreiheit und Selbstanzeige inso<lb break="no"/>fern besser stellen wollte und hoffte, da&#223; dadurch die F&#228;lle eher<lb/>
der Polizei bekannt werden.<lb/>
</p>
            <p xml:space="preserve">Den Burgenl&#228;ndischen Handelskammerpr&#228;s. <rs type="person" ref="#per__97487">Graf</rs>, der gestern mich wegen<lb/>
der Gags schwarz arbeiten, rot w&#228;hlen resp. k.u.k., angeblich humorvoll,<lb/>
aber nichtsdestoweniger im Plenum hart attackierte, ersuchte ich, mir<lb/>
doch die Unterlagen zur Verf&#252;gung zu stellen, damit ich wei&#223;, was ihm<lb/>
daran nicht pa&#223;t. Er hat es zwar zugesagt, aber dann doch nicht einge<lb break="no"/>halten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte protokollarische Rede <rs type="person" ref="#per__97487">Grafs</rs> vom stenogra<lb break="no"/>phischen Dienst verlangen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0405_01" facs="64_1982-04-01_0405-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.4.1982</head>
         </div>
         <pb n="64_0405_02" facs="64_1982-04-01_0405-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
