<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820125">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 25. J&#228;nner 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-01-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-01-25">Montag, 25. Januar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0077" facs="63_1982-01-25_0077.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 25. J&#228;nner 1982<lb/>
</p>
            <p xml:space="preserve">Von der O&#214; Ferngas hat Pr&#228;s. <rs type="person" ref="#per__97938">Seidl</rs> und seine Direktoren <rs type="person" ref="#per__116012">Amon</rs> und<lb/>
<rs type="person" ref="#per__128855">Sommer</rs><add>[hs. korrigiert, Anm.]</add> mitgeteilt, da&#223; die RAG nach Aufhebung der Preisbescheide<lb/>
durch den Verwaltungsgerichtshof sofort Verhandlungen wegen Preisnach<lb break="no"/>forderung in der H&#246;he von 60 Mio. S pro Monat verlangt. <rs type="person" ref="#per__97938">Seidl</rs> dr&#228;ngt<lb/>
unbedingt auf einen Kompromi&#223;, weil nur so der Konkurs von der O&#214; Fern<lb break="no"/>gas abgewendet werden kann. <rs type="person" ref="#per__97938">Seidl</rs> ist sehr erstaunt zu h&#246;ren, da&#223; die<lb/>
Ober&#246;sterreicher, sowohl LH <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> als auch <rs type="person" ref="#per__114936">Hartl</rs>, als auch die<lb/>
Handelskammer, <rs type="person" ref="#per__114520">Trauner</rs> und die AK, <rs type="person" ref="#per__116950">Schmidl</rs> keinerlei weitere Erh&#246;hungen<lb/>
des Verbraucherpreises f&#252;r dieses Jahr akzeptieren wollen.<lb/>
</p>
            <p xml:space="preserve">Die RAG teilt dann aber SC <rs type="person" ref="#per__97584">Jagoda</rs> mit, da&#223; sie bereit ist, auf Kompromi&#223;<lb break="no"/>vorschl&#228;ge einzugehen. Vorerst aber mu&#223; sie ihre internationale Mutter<lb/>
Shell und Mobil fragen, ob sie eine diesbez&#252;gliche Verhandlungserm&#228;ch<lb break="no"/>tigung erteilt bekommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte die Einladungsbriefe an die Interessens<lb break="no"/>vertretung in Ober&#246;sterreich schreiben lassen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtet die &#214;FVW-Pressereferent <rs type="person" ref="#per__97559">Hofbauer</rs><lb/>
und die Organisatorin der ATB, Dr. <rs type="person" ref="#per__130184">Zaunbauer</rs> &#252;ber die 7. ATB. Im Ver<lb break="no"/>gleich zur Berliner und anderen Tourismusb&#246;rsen ist die &#246;sterreichische<lb/>
wesentlich billiger, sie kostet ca. 6 1/2 Mio. S der &#214;FVW und effizienter.<lb/>
Aus der Diskussion ergibt sich, da&#223; Dr. <rs type="person" ref="#per__115175">Norden</rs> von Tourist Austria<lb/>
gerne eine Cost-benefit-Rechnung h&#228;tte. Ich mu&#223; gestehen, da&#223; dies auch<lb/>
mich sehr interessiert, obwohl ich die &#214;FVW dahingehend verteidigen mu&#223;,<lb/>
da&#223; eine solche sehr schwer zu erstellen ist, weil wir in Wirklichkeit<lb/>
noch keine angestellt haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: N&#228;chste Aussprache mit <rs type="person" ref="#per__111736">Zolles</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__116031">Liebl</rs> berichtet &#252;ber die Fremdenverkehrsergebnisse, &#220;bernachtungs<lb break="no"/>statistik 1981, die Ziffern hat MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> am Freitag bei der Hotelierver<lb break="no"/>einigung in Z&#252;rs bereits genannt, als ich ihn und Dr. <rs type="person" ref="#per__117023">Pein</rs> deshalb<lb/>
vorher zur Rede stelle meint er, niemand h&#228;tte diese Ziffern gebracht.<lb/>
In den Wiener Zeitungen sind sie tats&#228;chlich nicht erschienen, wohl aber<lb/>
in der amtlichen Wiener Zeitung bis in die letzten Details.<lb/>
</p>
            <p xml:space="preserve">Zuletzt berichtet von WIFI die zust&#228;ndige Referentin &#252;ber die Brosch&#252;re<lb/>
<pb n="63-0078" facs="63_1982-01-25_0078.jpg"/>kinderfreundlicher Urlaub in &#214;sterreich, diese eigentlich sehr primi<lb break="no"/>tive und kurze Informationsschrift ist mit der ersten Auflage 6.000<lb/>
St&#252;ck bereits vergriffen und wurde eine zweite Auflage bereits wieder<lb/>
6.000 St&#252;ck gedruckt. Sie ist im Prinzip sehr primitiv doch sicherlich<lb/>
f&#252;r Hotels und Pensionen geeignet entsprechende Informationen &#252;ber Aus<lb break="no"/>r&#252;stung f&#252;r Kinder zu geben.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich wird dann &#252;ber die weitere Vorgangsweise bei der Benzinpreis<lb break="no"/>festsetzung gefragt. Ich kann nur eines erkl&#228;ren, da&#223; die Verhandlun<lb break="no"/>gen weitergehen, die 30 und 20 Groschen f&#252;r die Interessensvertretun<lb break="no"/>gen au&#223;er der Handelskammer und vor allem auch f&#252;r die Landeshauptleute<lb/>
nicht befriedigend waren und da&#223; die Entscheidung ob eine amtliche Preis<lb break="no"/>regelung kommt, im Laufe dieser Woche fallen mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>:<lb/>
Wenn ich in Davos bin, mu&#223; mein Vertreter zeitgerecht die amtliche<lb/>
Preisregelungseinf&#252;hrung unterschreiben.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__130185">Willbrandt</rs> von der Fa. Hofer, den wir wegen einer Substitution<lb/>
von Importwaren durch &#246;sterreichische Produkte neuerdings ersuchen,<lb/>
teilt mit, da&#223; er im vergangenen Jahr viele bereits auf unseren Wunsch<lb/>
durchgef&#252;hrt hat. Sowohl Dr. <rs type="person" ref="#per__114085">Grumbeck</rs> als auch Mag. <rs type="person" ref="#per__133371">Mandl</rs> als auch ich<lb/>
nehmen mit Befriedigung zur Kenntnis, da&#223; eine Reihe von Waren wieder<lb/>
durch inl&#228;ndische Produkte ersetzt hat. 7 Mio. l Limonade, 36 Mio. S,<lb/>
900 to Schmelzk&#228;se von W&#246;rle, 300 to von Graz, 200 to von der N&#214;M<lb/>
Margarink&#228;se, 800.000 Dosen Maiskolben, 4,6 Mio. von Felix, 650 to<lb/>
Sonnenblumen&#246;l, 250 to <choice><choice><sic>Walde</sic><corr>?</corr></choice></choice> Geb&#228;ck f&#252;r 6 Mio. S, 425 to anstelle bel<lb break="no"/>gischer Importe von <choice><choice><sic>Beukerle</sic><corr>DeBeukelaer</corr></choice></choice> Amstetten 8 Mio. S, 210 to Geleebananen<lb/>
aus Ungarn durch die Fa. <choice><choice><sic>Cap</sic><corr>Czapp?</corr></choice></choice>. Dar&#252;ber hinaus hat er f&#252;r 130 Mio. S<lb/>
Neapolitaner und Haselnu&#223;lik&#246;r Spitz seinem Mutterhaus Albrecht ex<lb break="no"/>portiert sowie rund f&#252;r 140 Mio. S Verpackungspapiere.<lb/>
</p>
            <p xml:space="preserve">Der Versuch auch die 3.250 to Teigwaren, die er jetzt aus Italien be<lb break="no"/>zieht f&#252;r die &#246;sterreichische Teigwarenindustrie zu gewinnen, ist nach<lb/>
Meinung <rs type="person" ref="#per__130185">Willbrandts</rs> nicht m&#246;glich. Er hat Verhandlungen mit dem Obmann<lb/>
<rs type="person" ref="#per__131943">Wolf</rs> als auch den anderen drei Teigwarenfabriken Fritsch, Recheis und<lb/>
Inzersdorfer gef&#252;hrt. Diese verlangen aber f&#252;r das kg 16,52 und waren<lb/>
dann bereit auf 16.22 S zur&#252;ckzugehen, mit Italien hat er jetzt bis<lb/>
30. Juni 82 um 14.64 S abgeschlossen. Derzeit k&#246;nnte er aus Deutschland<lb/>
sogar um 14,31 S beziehen, da die Deutschen die EG-Erstattung flexibel<lb/>
f&#252;r jeden Tag errechnen. Insgesamt ergibt es eine Differenz von 4 Mio. S<lb/>
die durch teure Kalkulationsans&#228;tze er bei &#246;sterreichischen Produkten<lb/>
<pb n="63-0079" facs="63_1982-01-25_0079.jpg"/>mehr bezahlen m&#252;&#223;te. Er ist einverstanden, da&#223; Dr. <rs type="person" ref="#per__133371">Mandl</rs> mit der<lb/>
&#246;sterreichischen Teigwarenindustrie noch einmal spricht, glaub aber<lb/>
kaum, da&#223; diese bereit sind die kritisierten Kalkulationsans&#228;tze zu<lb/>
&#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Ebenso glaubt er nicht, da&#223; es m&#246;glich ist 2.000 to Toast resp. Vollkorn<lb break="no"/>brot in &#214;sterreich erzeugen zu k&#246;nnen. Er verkauft jetzt die 500-Gramm-<lb/>
Packung bei Toastbrot um 6,50 S. Ich erkl&#228;re sofort, ich werde mit<lb/>
dem neuen Besitzer der Ankerbrot, <rs type="person" ref="#per__117012">Schuster</rs> dar&#252;ber sprechen. Dasselbe<lb/>
gilt f&#252;r 1.000 to Br&#246;sel. Hier wurde bei &#246;sterreichischen Produkten<lb/>
die Fa. Hofer beanstandet, da&#223; bei den Br&#246;sel auch Brotbr&#246;sel wenn auch<lb/>
nur in geringerer Menge in die Br&#246;selpackung eingearbeitet wurde und<lb/>
daher von der Lebensmitteluntersuchungsanstalt beanstandet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit Dr. <rs type="person" ref="#per__117012">Schuster</rs>, Ankerbrotfabrik verbinden.<lb/>
</p>
            <p xml:space="preserve">Auch 12 1/5 Mio. l Limonadedosen sowie 6 Mio. Bierdosen k&#246;nnen durch den<lb/>
hohen Dosenpreis nicht von &#214;sterreich bezogen werden. <rs type="person" ref="#per__130185">Willbrandt</rs> glaubt<lb/>
kaum, da&#223; nach Errichtung der Dosenfabrik durch die Vereinigten Metall<lb break="no"/>werke Ranshofen in Berndorf eine Verbesserung der Dosenpreissituation<lb/>
eintreten wird. Auch 250 to durch Zwieback fr&#252;her geliefert von der Fa.<lb/>
Zach, 500 to Haferflocken, geliefert durch die Fa. Knorr, kann infolge<lb/>
der g&#252;nstigen EG-Erstattung nicht durch Inlandsproduktion ersetzt wer<lb break="no"/>den. Auf alle F&#228;lle erkl&#228;rt <rs type="person" ref="#per__130185">Willbrandt</rs>, da&#223; er bereit ist &#252;ber jedes<lb/>
Produkt Gespr&#228;che zu f&#252;hren, weil ihm bei einigerma&#223;en ertr&#228;glichen<lb/>
Preisangeboten &#246;sterreichische Produkte auch aus Versorgungssicherungs<lb break="no"/>gr&#252;nden lieber sind als Importware.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__133371">Mandl</rs> soll st&#228;ndig mit Hofer Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand wird die personelle Umschichtung vom Verein Wiener<lb/>
Arbeiterheime beschlossen. Da der Wiener Vorstand gleichzeitig auch<lb/>
der Vorstand der Wiener Arbeiterheime ist, tritt jetzt anstelle des<lb/>
Obmannes <rs type="person" ref="#per__97561">Hofmann</rs> der Landtagspr&#228;sident <rs type="person" ref="#per__113043">Pfoch</rs>, Gesch&#228;ftsf&#252;hrer wird<lb/>
<rs type="person" ref="#per__146042">Ludl</rs> und alle Funktion&#228;re als auch ich als Kassier-Stellvertreter des<lb/>
Wiener Vorstandes werden automatisch Wiener Arbeiterheimfunktion&#228;re.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des finanziellen Weiterbestandes der AZ wird f&#252;r 1981 30 Mio.<lb/>
S Defizit und 82 35 Mio. S Defizit zur Kenntnis genommen. Das urspr&#252;nglich<lb/>
vereinbarte Limit von 25 Mio. kann daher nicht gehalten werden. Die<lb/>
perzentuelle Aufteilung ist 31 % die Wiener Organisation, 32 % die<lb/>
Zentrale, 26 % die Gewerkschaftsfraktion und 11 % die nieder&#246;sterreichi<lb break="no"/><pb n="63-0080" facs="63_1982-01-25_0080.jpg"/>sche SP&#214;. Alle machen sich Sorgen wie es 83 weitergehen soll, denn<lb/>
da wird das Defizit bereits auf 48 Mio. S gesch&#228;tzt. Der Betriebsrat<lb/>
und die graphische Gewerkschaft haben erkl&#228;rt, die Kalkulationen k&#246;nnen<lb/>
nicht stimmen, weshalb sie bis M&#228;rz 82 entsprechende Vorschl&#228;ge er<lb break="no"/>statten werden.<lb/>
</p>
            <p xml:space="preserve">Die Austro-Dokumentation, Obmann Staatssekret&#228;r <rs type="person" ref="#per__98034">Veselsky</rs>, Gesch&#228;ftsf&#252;hrer<lb/>
<rs type="person" ref="#per__1137530">Fischmann</rs>, hat f&#252;r 82 ein Budget Defizit von 5,536.749 S um 700.000<lb/>
S mehr als im Vorjahr angemeldet. Mich hat besonders beeindruckt, da&#223;<lb/>
es nicht 750,-- sondern 749.-- S im Endwert gewesen sind. H&#228;tte noch<lb/>
gefehlt, da&#223; noch ein Groschenbetrag ausgewiesen wird. Von diesem<lb/>
Defizit &#252;bernimmt 25 % die Wiener Organisation und teilt sich zwischen<lb/>
dem Wiener Gemeinderatsklub und der Wiener SP&#214; auf. Dies ist in meinen<lb/>
Augen auch ein Problem, da&#223; eigentlich f&#252;r Dokumentationsarbeit die<lb/>
Partei aufkommen mu&#223;. Ist das Dokumentenarchiv objektiv und das mu&#223;<lb/>
es sein kann es ohne weiteres auch von einer &#246;ffentlichen Stelle be<lb break="no"/>zahlt werden und die Auswertung kann jedem zur Verf&#252;gung gestellt<lb/>
werden, ist sie nicht objektiv, dann ist sie sowieso nicht zu gebrauchen.<lb/>
</p>
            <p xml:space="preserve">In Personalfragen wird der jetzt wieder in der Wiener Organisation mit<lb/>
Organisationsfragen befa&#223;te <rs type="person" ref="#per__133069">Nu&#223;baum</rs>, der kurzzeitig auch Wiener Sekre<lb break="no"/>t&#228;r war, in der Wiener Holding in den Wohnbaugenossenschaften, Sozial<lb break="no"/>bau und Neuland in Austro-Dok in der Progess-Werbung durch den jetzigen<lb/>
Wiener Sekret&#228;r <rs type="person" ref="#per__97892">Sallaberger</rs> abgel&#246;st.<lb/>
</p>
            <p xml:space="preserve">Bei Betriebsbesuchen von Regierungsmitgliedern mit dem Bgm. <rs type="person" ref="#per__97488">Gratz</rs> soll<lb/>
in Hinkunft mehr Zeit und mehrere Betriebe im Wiener Bereich ausgesucht<lb/>
werden. Landessekret&#228;r <rs type="person" ref="#per__97892">Sallaberger</rs> wird mit dem Gewerkschaftssekret&#228;r<lb/>
<rs type="person" ref="#per__113117">Kinigadner</rs> die Details besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte bei meinen Besuchen Lebensmittelbranche<lb/>
bevorzugen.<lb/>
</p>
            <p xml:space="preserve">Zur Diskussion &#252;ber das sogenannte <rs type="person" ref="#per__88047">Hugo-Breitner</rs>-Papier, die Vorschl&#228;ge<lb/>
der Jugendorganisationen f&#252;r eine effektivere Gemeindeverwaltung wird<lb/>
eine eigene Jugendkonferenz einberufen. Dort soll bei ca. 300 Teilneh<lb break="no"/>mern in 6 Arbeitsgruppen Kommunalpolitik, Friede, Abr&#252;stung, Jugend<lb break="no"/>politik, Wirtschaft, Arbeitspolitik, Demokratisierung, Emanzipation,<lb/>
&#228;ltere Genossen sich mit den jungen auseinandersetzen. Nat&#252;rlich dauert<lb/>
es wieder ungeheuer lang, bis der richtige Termin gefunden wird, da<lb/>
diese Aktion noch vor dem &#214;VP Parteitag in Linz gestartet werden mu&#223;.<lb/>
Die Genossen bef&#252;rchten wahrscheinlich sogar zurecht, da&#223; die &#214;VP &#228;hn<lb break="no"/><pb n="63-0081" facs="63_1982-01-25_0081.jpg"/>lich der CDU in Deutschland eine solche Jugenddiskussion sonst auf ihrem<lb/>
Parteitag beschlie&#223;en wenn nicht sogar durchf&#252;hren wird. Die die SP&#214;<lb/>
wirklich in dieser Frage schon die Initiative ergriffen hat, aber kon<lb break="no"/>krete Veranstaltungen noch nicht im gr&#246;&#223;eren Rahmen durchf&#252;hrte, er<lb break="no"/>scheint eine solche Jugendkonferenz an einem Sonntag dringendst not<lb break="no"/>wendig.<lb/>
</p>
            <p xml:space="preserve">NR <rs type="person" ref="#per__114542">Schemer</rs> fragt an, wer eigentlich die rot-gr&#252;ne Plattform des Ge<lb break="no"/>nossen <rs type="person" ref="#per__97354">Blau</rs> und <rs type="person" ref="#per__111409">Cap</rs> beschlossen hat, resp. wo diese diskutiert wurde.<lb/>
Niemand auch Bgm. <rs type="person" ref="#per__97488">Gratz</rs>, der im Pr&#228;sidium der SP&#214; verankert ist, kann<lb/>
ihm diesbez&#252;glich eine Auskunft geben. Ich halte solche offiziellen<lb/>
Gruppenbildungen auch dann wenn sie den guten Zweck verfolgen aufgrund<lb/>
der &#196;u&#223;erungen <rs type="person" ref="#per__97668">Kreiskys</rs>, vor den n&#228;chsten Wahlen mu&#223; die Atomfrage<lb/>
innerhalb der Partei zumindestens gekl&#228;rt sein, f&#252;r sehr problematisch.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschu&#223; ist es das erste Mal, da&#223; von einem zust&#228;ndigen<lb/>
Stadtrat <rs type="person" ref="#per__114540">Hatzl</rs>, &#252;ber die Mietrecht und Umbausonderprogramm und Althaus<lb break="no"/>sanierung ein Papier vorgelegt wird. Da&#223; dies dringendst notwendig<lb/>
ist, ergibt ja die praktische Erfahrung, da&#223; viele Spitzenfunktion&#228;re<lb/>
&#252;ber das Mietrecht gar nichts wu&#223;ten, resp. auch heute noch nicht wis<lb break="no"/>sen, wie sich die Mietzinserh&#246;hung insbesondere Erhaltungsaufwand auf<lb/>
die einzelnen Kategorien auswirken wird.<lb/>
</p>
            <p xml:space="preserve">Zuerst gibt <rs type="person" ref="#per__97488">Gratz</rs> allerdings einen sehr kurzen politischen Bericht. Die<lb/>
Wiener &#214;VP hat am Freitag den 23. noch im Gemeinderat erkl&#228;rt, sie<lb/>
w&#252;nscht, da&#223; der Vertrag &#252;ber das Konferenzzentrum abge&#228;ndert wird und<lb/>
da&#223; anstelle des UNO-Konferenzzentrums in der Hofburg resp. Messepalast<lb/>
ein Konferenzzentrum errichtet werden sollte. Der Parteivorstand der<lb/>
&#214;VP hat am 24. am Samstag allerdings dann beschlossen, da&#223; die 7 1/2<lb/>
Mrd. S f&#252;r das Konferenzzentrum, wovon 5 Mrd. Bau, die 2 1/2 Mrd. Finan<lb break="no"/>zierungskosten w&#228;ren f&#252;r 12.000 Neubauwohnungen in &#214;sterreich verwen<lb break="no"/>det werden soll. Dies bedeutet, da&#223; nicht nur die Bauauftr&#228;ge von Wien<lb/>
wegkommen w&#252;rden, Wien m&#252;&#223;te auch 2,6 Mrd. S f&#252;r diese 12.000 Wohnungen<lb/>
aufbringen und aus der Wohnbauf&#246;rderung nur 28 % also 2 Mrd. beziehen<lb/>
k&#246;nnen. Die Wiener &#214;VP hat also nach Meinung <rs type="person" ref="#per__97488">Gratz</rs> gr&#246;blichst Wiener<lb/>
Interessen vernachl&#228;ssigt. Parteiobmann <rs type="person" ref="#per__111325">Mock</rs> wendet sich auch gegen alle<lb/>
Gro&#223;projekte, Gro&#223;krankenhaus, Gro&#223;motorenwerk, GM, Gro&#223;konferenzzentrum,<lb/>
UNO usw. <rs type="person" ref="#per__97488">Gratz</rs> fa&#223;t zusammen, nach 1897, wo die Christlichsozialen<lb/>
in Wien das Ruder &#252;bernommen haben, nur mehr der Zentralfriedhof und<lb/>
die Lueger-Kirche errichtet wurde. Alle Gro&#223;projekte, die man heute in<lb/>
Wien so bewundert wurden vor der christlich-sozialen Zeit oder nach<lb/>
dieser Zeit gebaut.<lb/>
</p>
            <pb n="63-0082" facs="63_1982-01-25_0082.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__114540">Hatzl</rs> berichtet dann, da&#223; das Sonderwohnbauprogramm des Bundes auf das<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__111408">Eypeltauer</rs> so stolz ist, f&#252;r Wien nicht besonders interes<lb break="no"/>sant ist. Die wiener Wohnbauf&#246;rderungsaktion von Oktober 81 ist g&#252;nsti<lb break="no"/>ger. Dort kriegt man f&#252;r Gemeindewohnungen 70 % &#246;ffentliche Darlehen,<lb/>
f&#252;r Genossenschaftswohnungen 65 %. Diese &#246;ffentlichen Darlehen sind<lb/>
50 Jahre r&#252;ckzahlbar und kommen zu einem h&#246;chsten m&#178;-Zins von 45.-- S<lb/>
zus&#228;tzlich allerdings eines Baukostenbeitrages. Das Sonderwohnbaupro<lb break="no"/>gramm hat zwar f&#252;r die ersten 2 Jahre 25 S Mietzins pro m&#178;, steigert<lb/>
sich dann allerdings um 5 % pro Jahr und erreicht nach 25 Jahren immer<lb break="no"/>hin schon 90.-- pro m&#178;, ist also doppelt so teuer als die Wiener Wohn<lb break="no"/>bauaktion. Der einzige Vorteil ist nur, da&#223; diese Wohnungen auch f&#252;r<lb/>
Leute ohne Vormerkschein gegeben werden sollen. Die beiden anderen<lb/>
sozialistischen L&#228;nder K&#228;rnten und Burgenland haben bereits, weil sie<lb/>
auch bessere Aktionen haben, auf dieses Sonderwohnbauprogramm verzich<lb break="no"/>tet. Besser ist es die Generalsanierung von Altbauten durch das Sonder<lb break="no"/>programm des Bundes zur Stadterneuerung. Hier wird Wien anstelle des<lb/>
28 % Anteils aufgrund der Wohnbauf&#246;rderungsaktion 37 % bekommen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Mieterh&#246;hungen aufgrund des Mietgesetzes mit 1. J&#228;nner<lb/>
d.J. wird von <rs type="person" ref="#per__114540">Hatzl</rs> vorgeschlagen, da&#223; man nicht im M&#228;rz sondern erst<lb/>
mit 1. Mai die Erhaltungsmietzinse bei den Gemeindebauten einf&#252;hrt.<lb/>
<rs type="person" ref="#per__114540">Hatzl</rs> hat im Budget nur 150 Mio. S f&#252;r Gebrechenbehebung in Gemeindebau<lb break="no"/>ten und kann damit h&#246;chstens 1/2 Jahr den Aufwand decken. Alle st&#228;dti<lb break="no"/>schen Wohnh&#228;user haben Mietzinsabg&#228;nge. Der Erhaltungsaufwand mu&#223;te<lb/>
deshalb von den wiener Mietern verlangt werden. <rs type="person" ref="#per__97488">Gratz</rs> verweist darauf,<lb/>
da&#223; keine kleine H&#228;useranzahl, da ansonsten viel Fremdfinanzierung<lb/>
n&#246;tig ist, mit Erhaltungsaufwand belegt werden mu&#223;, sondern eben alle<lb/>
Gemeindebauten um einen hohen Gesamtsummenbetrag zu erhalten, nur so<lb/>
kann man die Finanzierung der Wohnh&#228;user sichern. Die Gemeinde Wien<lb/>
wird die im Gesetz vorgesehene M&#246;glichkeit 20 % Erhaltungskosten als<lb/>
Rendite die jeder Privathausbesitzer sicherlich einstreift, nicht be<lb break="no"/>anspruchen. Der Erhaltungskostenbeitrag wird daher ganz f&#252;r die Erhal<lb break="no"/>tung der Mieth&#228;user zur Verf&#252;gung stehen. Ich bef&#252;rchte und ein Zahlen<lb break="no"/>beispiel zeigt es deutlich, da&#223; trotz der zu erwartenden gr&#246;&#223;eren Miet<lb break="no"/>zinsbeihilfe f&#252;r eine gr&#246;&#223;ere Anzahl von insbesondere ASVG-Mindestpen<lb break="no"/>sionisten f&#252;r diese Bev&#246;lkerungsschicht eine gro&#223;e Mietzinsbelastung<lb/>
sich ergeben wird. Praktische Beispiele zeigen, da&#223; der Hauptmietzins<lb/>
sich bis zu 10-fach in der Kategorie C und B erh&#246;hen kann, die Miet<lb break="no"/>zinsbeihilfe aber nur dann nicht einmal ganz die H&#228;lfte der Mehrzins<lb break="no"/>belastung abdeckt. Dies wird im Mai eine ungeheure Beunruhigung ausl&#246;s<lb break="no"/>sen, das Mietenproblem wird uns noch sehr zu schaffen machen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0076_01" facs="63_1982-01-25_0076-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.1.1982</head>
         </div>
         <pb n="63_0082_01" facs="63_1982-01-25_0082-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Wr. Vorstand, 25.1.1982</head>
         </div>
         <pb n="63_0082_02" facs="63_1982-01-25_0082-02.jpg"/>
         <pb n="63_0082_03" facs="63_1982-01-25_0082-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
            <pb n="63_0082_04" facs="63_1982-01-25_0082-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="63_0082_05" facs="63_1982-01-25_0082-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="63_0082_06" facs="63_1982-01-25_0082-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="63_0082_07" facs="63_1982-01-25_0082-07.jpg"/>
         </div>
      </back>
   </text>
</TEI>
