<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740125">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 25. J&#228;nner 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-01-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-01-25">Freitag, 25. Januar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0117" facs="19_1974-01-25_0117.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 25. J&#228;nner 1974</p><p xml:space="preserve">Die erste Sitzung des Energiebeirates verlief programmgem&#228;ss.<lb/>
<rs type="person" ref="#per__107937">Frank</rs> kennt alle Leute, ich selbst die meisten und es war des<lb break="no"/>halb sofort ein guter Kontakt. Mein Konzept, dass jetzt versucht<lb/>
werden muss, einen Energieplan zu erstellen, der nicht nur von der<lb/>
technischen Seite sondern insbesondere von der kommerziellen Seite<lb/>
j&#228;hrlich mindestens einmal &#252;berpr&#252;ft udn wahrscheinlich auch korri<lb break="no"/>giert werden muss, fand die Zustimmung. <rs type="person" ref="#per__107937">Frank</rs> selbst hat dann mit<lb/>
Recht ein wenig insoferne erg&#228;nzt, als er darauf hinwies, dass auch<lb/>
eine mittelfristige und andeutungsweise eine langfristige Prognose<lb/>
und dann auf die einzelnen Sparten abgestimmte Aussage in dem Plan<lb/>
enthalten sein sollte. Der erste Schritt wird jetzt eine Enquete<lb/>
&#252;ber die Bedarfssch&#228;tzung des Wirtschaftsforschungsinstituts sein,<lb/>
nach Auffassung einiger Techniker d&#252;rfte das Modell des Wirt<lb break="no"/>schaftsforschungsinstituts nicht stimmen.</p><p xml:space="preserve">Anschliessend an die Sitzung versuchte ich mit den Interessens<lb break="no"/>vertretungen und mit den Vertretern der EVUs soweit sie in anderen<lb/>
Funktionen anwesend waren, z.B. <rs type="person" ref="#per__97865">Reisinger</rs> f&#252;r den St&#228;dtebund ein<lb/>
unverbindliches Gespr&#228;ch &#252;ber die weiteren Strompreisverhandlungen.<lb/>
Die Arbeiterkammer wehrt sich gegen die 8-Groschen-L&#246;sung insoferne,<lb/>
als sie die Umrechnung von 12,7 f&#252;r die durchschnittliche Erh&#246;hung<lb/>
nicht akzeptieren will. Sie ersucht, eine gr&#246;ssere Belastung der<lb/>
Industrie- und Gewerbebetiebe durchzusetzen, damit der Haushalt wo<lb break="no"/>m&#246;glich weniger alsdie 12,7 im Schnitt erbringt. <rs type="person" ref="#per__98112">Z&#246;llner</rs> argumen<lb break="no"/>tiert so, dass er bie den letzten Strompreisregelung einen h&#246;heren<lb/>
Prozentsatz f&#252;r den Haushalt akzeptieren musste als die Industrie be<lb break="no"/>zahlte, Dies m&#246;chte er jetzt korrigieren. Meiner Meinung nach ist das<lb/>
eine vollkommen unm&#246;gliche Vorgangsweise, weil ich auf dieser Basis<lb/>
ausserstande bin, ein einvernehmliches Konzept zu erstellen</p><p xml:space="preserve">Die soz. EVU-Vertreter haben eneurdings bei mir vorgesprochen,<lb/>
um darauf hinzuweisen, dass sie die 8 Groschen nur akzeptieren<lb/>
k&#246;nnten, wenn gleichzeitig die Entlastung, die sie seinerzeit<lb/>
von 0,5 bis 1,4 % durchf&#252;hren mussten, je nach Landesgesellschaft<lb/>
verschieden, wegf&#228;llt. ICh habe ihnen keine endg&#252;ltige Zusage<lb/>
gemacht, doch erscheint es mir selbstverst&#228;ndlich,dass mit dem<lb/>
neuen Preis die Umsatzsteuerumstellung auf Mehrwertsteuer und<lb/>
damit im Zusammenhang durchgef&#252;hrtn Entlastung wegf&#228;llt-.</p><pb n="19-0118" facs="19_1974-01-25_0118.jpg"/><p xml:space="preserve">Bei der Aussprache mit <rs type="person" ref="#per__97346">Benya</rs>-<rs type="person" ref="#per__97563">Hofstetter</rs>, <rs type="person" ref="#per__97627">Kienzl</rs> hat dieser die<lb/>
Situation auf dem W&#228;hrung- und Zahlungsbilanzsektor analysiert.<lb/>
Die 18 Mia S Zahlungsbilanzdefizit, die h&#246;her erwartet werden,<lb/>
zus&#228;tzlich noch der &#214;lpreiserh&#246;hungen, wie das Wirtschaftsfor<lb break="no"/>schungsinstitut mit 6,6 Mia annimmt, was aber sicherlich zu<lb/>
hoch gegriffen ist, glaubt <rs type="person" ref="#per__97627">Kienzl</rs>, wird keine Schwierigkeiten be<lb break="no"/>reiten. MEiner Berechnung nach ist die statistische Differenz<lb/>
von 5 Mia abzuziehen, dazu die Anleihe und Kapitalmarkt im Ausland<lb/>
von 4 Mia, privat 5 Mia, ergibt auf die alte Ziffer gerechnet<lb/>
4 Mia Defizit, das durch die Ver&#228;nderung der W&#228;hrungsreserven abge<lb break="no"/>deckt werden m&#252;sste, wenn man das &#214;l dazurechnet, maximal 10 Mia.<lb/>
Die OeNB verf&#252;gt &#252;ber eine Devisenreserve von 63 Mia, wozu noch<lb/>
das eventuelle Gold k&#228;me, das man allerdings kaum in dem grossen<lb/>
Umfang verkaufen k&#246;nnte, mit 43 Mia, sodass insgesamt 106 Mia<lb/>
zur Verf&#252;gung stehen. Das wirkliche Problem ist die Preisent<lb break="no"/>wicklung. Ich habe <rs type="person" ref="#per__97346">Benya</rs> &#252;ber die zu erwartenden Preissteigerungen<lb/>
bei Strom, Zucker, Milch und Getreide sowie insbesondere &#252;ber<lb/>
den &#214;lpreis informiert. Das Verhalten der AK, insbesondere des<lb/>
Pr&#228;s. <rs type="person" ref="#per__97570">Hrdlitschka</rs>, der momentan alles ablehnt, wird von <rs type="person" ref="#per__97346">Benya</rs><lb/>
nicht geteilt. Er sagt mit recht, dass das die einfachste Methode is<lb/>
alles abzulehnen, dann allerdings beginnt der Fristenlauf und<lb/>
f&#252;r die beh&#246;rdliche Preisbildung sowieso die gesetzliche Notwendig<lb break="no"/>keit, die Preise entsprechend zu korrigieren. Ich werde versuchen,<lb/>
mit <rs type="person" ref="#per__97570">Hrdlitschka</rs> und <rs type="person" ref="#per__98112">Z&#246;llner</rs> &#252;ber diese Details auch noch zu spre<lb break="no"/>chen. Mit der 8-Groschen-Strompreiserh&#246;hung ist <rs type="person" ref="#per__97346">Benya</rs> einver<lb break="no"/>standen, de Wunsch der AK, die Industrie st&#228;rker zu belasten udn<lb/>
daf&#252;r den Haushalt zu entlasten, wird von ihm nicht geteilt.<lb/>
Beim Zuckerpreis sieht <rs type="person" ref="#per__97346">Benya</rs> ein, dass wir wahrscheinlich vor<lb/>
Ende Feber, wo die Abschlusszahlung und dann die neuen Vertr&#228;ge ausge<lb break="no"/>handelt werden zwischen den R&#252;benbauern und der Zuckerindustrie<lb/>
noche twas machen m&#252;ssen. Der Antrag von 60 Groschen kommt aber<lb/>
nicht in Frage. Bei Milch muss man abwarten, was die Lohnerh&#246;hungen<lb/>
ausmachen und dann eine Kalkulation durchziehen. Mein Vorschlag,<lb/>
dann auf alle F&#228;lle den Krisengroschen auf die Milchanlieferung<lb/>
genau zu binden, wird akzeptiert, doch erkl&#228;rt <rs type="person" ref="#per__97346">Benya</rs>, dass <rs type="person" ref="#per__98055">Weihs</rs><lb/>
ihm dezidiert bei der letzten Erh&#246;hung erkl&#228;rt, dass eine solche<lb/>
schriftliche Vereinbarung schon existiert. ICh bin nicht ganz<lb/>
sicher, ob dies tats&#228;chlich in so exakter Form der Fall ist<lb/>
<pb n="19-0119" facs="19_1974-01-25_0119.jpg"/>ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die genauen Unterlagen von <rs type="person" ref="#per__97819">Pleschiutschnig</rs><lb/>
verlangen.</p><p xml:space="preserve">Bei Getreide versuche ich <rs type="person" ref="#per__97346">Benya</rs> das NEue System, welches <rs type="person" ref="#per__112010">Blaha</rs> und<lb/>
teilweise ich erarbeitet haben, auseinanderzusetzen, Danach w&#252;rde<lb/>
der Weizenpreis freigegeben, was sofort zu einem Verfall des Futter<lb break="no"/>weizenpreises und zu einem wesentlichen Ansteigen des Qualit&#228;ts<lb break="no"/>weizens und ganz besonders des Hartweizens f&#252;rhren w&#252;rde. Dadurch<lb/>
k&#246;nnte St&#252;tzung erspart werden &#8211; 5 Groschen pro kg &#8211; bei Hartweizen<lb/>
22 Groschen und trotzdem w&#252;rde keine Preiserh&#246;hung entstehen, weil<lb/>
die Weizenabgabe von 47 Groschen wegfallen k&#246;nnte. Die St&#252;tzungs<lb break="no"/>ersparnis bei Weizen k&#246;nnte man dann f&#252;r den Roggen verwenden, der<lb/>
weitestgehend im M&#252;hlenabgabepreis unver&#228;ndert bleiben sollte.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> bef&#252;rchtet aber eine entsprechende Verteuerung des Mehl- und<lb/>
Geb&#228;ckpreises und lehnt deshalb dieses System ab. INteressnter<lb break="no"/>weise hat sich <rs type="person" ref="#per__97627">Kienzl</rs> auch sofort dme angeschlossen, weil er scheinbar<lb/>
auch die Bef&#252;rchtungen <rs type="person" ref="#per__97346">Benyas</rs> teilt. ICh kann <rs type="person" ref="#per__97346">Benya</rs> insofern beruhigen<lb/>
als auch <rs type="person" ref="#per__97676">Tommy Lachs</rs> bis jetzt ganz entschieden abgelehnt hat, auch<lb/>
nur &#252;ber dieses System zu reden. UNter diesen Umst&#228;nden wird nichts<lb/>
anders &#252;brigbleiben als auch den Weizenpreis preislich anzuheben,</p><p xml:space="preserve">&#220;ber die bis jetzt bekanntgewordenen Kalkulationsunterlagen der<lb/>
&#214;MV ist er im wahrsten Sinne des Wortes ersch&#252;ttert. Er f&#252;rchtet, dass<lb/>
es bei diesen Verhandlungen nicht mehr so schnell gehen wird, wie<lb/>
bei den letzten sondern dass wir hier l&#228;ngeres preisbeh&#246;rdliches<lb/>
Verfahren zaben werden.</p><p xml:space="preserve">Da bereits jetzt die Spekulation der neune Benzinpreise in den Zei<lb break="no"/>tungen eine grosse Gefahr darstellt &#8211; Der Kurier meldete zuerst,<lb/>
&#252;ber Samstag/Sonntag wird der Preis festgesetzt, dann schrieb er,<lb/>
am Dienstag wird die Preiskommission endg&#252;ltig entscheiden &#8211; werde<lb/>
ich ich Hinkunft versuchen, die Abwicklung eines Preisverfahrens<lb/>
weitestgehend transparent zu machen. &#196;hnlich wie ich dies beim Strom<lb break="no"/>preis gemacht habe, wo ich den Zeitungen eine Vorinformation gegeben<lb/>
habe &#252;ber den derzeitigen Tarifzustand und &#252;ber die Verzerrung des<lb/>
Tarifes, soll ich glaube ich bei allen anderen Preisen, die von<lb/>
gr&#246;sserer Bedeutung sind, ein &#228;hnliches System handhaben. Dadurch<lb/>
wird die Bev&#246;lkerung weitestgehend aufgekl&#228;rt, vielleicht gelingt<lb/>
es sogar auch die Preisdiskussion zu versachlichen, da ich mich ja<lb/>
immer als "Kompromissler" um eine gemeinsame L&#246;sung bem&#252;he, m&#252;sste<lb/>
dies auch dazu f&#252;hren, dass ich die Angriffe, die ich ansonsten bei<lb/>
<pb n="19-0120" facs="19_1974-01-25_0120.jpg"/>Preiserh&#246;hungen von allen Seiten zu erwarten habe, auf ein<lb/>
Minimum reduziere. Die Unternehmer werden sehen, wie schwierig<lb/>
es ist, selbst das Kompromiss in der &#214;ffentlichkeit zu verteidigen,<lb/>
die Konsumenten- und Arbeitnehmervertreter werden bemerken,<lb/>
dass ich mich wirklich bem&#252;he, sie so wenig wie m&#246;glich zu<lb/>
belasten. Die Zeitungen selbst und insbesondere auch der Rundfunk<lb/>
wird daher gut informiert ist, eigentlich dann vielleicht<lb/>
von den hysterischen derzeit gehandhabten Methoden abweichen.<lb/>
Da ich bis jetzt &#252;ber wichtige Einzelnheiten niemanden informiert<lb/>
habe, wenn ich aber Informationen gegeben habe, dies ausschliess<lb break="no"/>lich am Montag bei der Fr&#252;hst&#252;cksrunde tat, so kann mir niemand<lb/>
b&#246;se sein, dass ich Exklusiv-Interviews einzelnen Zeitungen oder<lb/>
einzelnen Massenmedien gegeben habe. Trotzdem hat ich und muss<lb/>
das auch in Hinkunft, auf telefonische Anfrage Rede und Antwort<lb/>
stehen, doch habe ich das System,keine Exklusiv-Ausk&#252;nfte zu geben,<lb/>
eingehalten. Die gr&#246;sste GEfahr w&#228;re n&#228;mlich, wenn ich den Fehler<lb/>
mache, z.B. der Kronen-Zeitung eine Information gebe und dem<lb/>
Kurier nicht. Ich glaube, dass ich nicht einmal die ARB&#214;-<lb/>
Zeitung hier bevorzugen darf.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Abgesehen davon, dass dieses System unsere<lb/>
Fr&#252;hst&#252;cksrunde sehr bereichert,, m&#246;chte<lb/>
ich doch wissen, ob wir nicht systematischer<lb/>
propagandistischer, in dem men mehr Ziffern<lb/>
zur Verf&#252;gung stellt, vorgehen sollte.</p><p xml:space="preserve">Minister <rs type="person" ref="#per__97879">R&#246;sch</rs> hat sehr zweckm&#228;ssig, seinen ausscheidenden Beamten<lb/>
einen Dank-Brief durch mich &#252;bergeben lassen. Bei dieser Gelegen<lb break="no"/>heit konnte ich alle neuen Kolleginnen und Kollegen begr&#252;ssen<lb/>
dabei lernte ich auch den Sekt.Rat Dr. <rs type="person" ref="#per__113627">Kiesling</rs>, der von Salzburg<lb/>
nach Wien sich &#252;berstellen liess, kennen. In Salzburg hat er die<lb/>
Pr&#228;sidialabteilung zeitweise geleitet udn deshalb alle VOraus<lb break="no"/>setzungen, um auch bei uns diese T&#228;tigkeit auszu&#252;ben. Er bewirbt<lb/>
sich um diesen Posten, die Pr&#228;s.Abteilung C ben&#246;tigt jemanden<lb/>
wie in einem Akt an mich festgehalten wurde und im &#252;brigen muss ich<lb/>
feststellen, dass in der letzten Zeit gegen meinen ausdr&#252;cklichen<lb/>
Wunsch, f&#252;r <rs type="person" ref="#per__97524">Hauffe</rs> ein weiterer Mitarbeiter aufgenommen wurde.<lb/>
<rs type="person" ref="#per__97524">Hauffe</rs> hat bis jetzt alle Vorschl&#228;ge einer T&#228;tigkeit, die seinen<lb/>
F&#228;higkeiten und seiner Arbeitskapazit&#228;t entspricht, glattweg<lb/>
abgelehnt. Da ich mir eine solche vorgangsweise nicht gefallen<lb/>
lassen kann und will, muss es daraus Konsequenzen geben.</p><pb n="19-0121" facs="19_1974-01-25_0121.jpg"/><p xml:space="preserve">GD <rs type="person" ref="#per__97337">Bauer</rs>, <rs type="person" ref="#per__97429">Feichtinger</rs>, <rs type="person" ref="#per__97738">Meszaros</rs> und <rs type="person" ref="#per__97671">Kreutler</rs> waren sehr<lb/>
erstaunt, dass sie bei der ersten Aussprache mit mir nicht<lb/>
sofort die Unterst&#252;tzung f&#252;r ihren Preiserh&#246;hungsantrag fanden.<lb/>
Sie sind glaube ich genauo &#252;berzeugt wie beim letzten Mal, dass<lb/>
ihre W&#252;nsche ganz schnell und f&#252;r sie sehr befriedigend erledigt<lb/>
werden. Ich setzte ihnen auseinander, dass sich die Situation in<lb/>
der &#214;ffentlichkeit und auch bei den Wirtschaftspartnern wesentlich<lb/>
ge&#228;ndert hat. Objektiv gibt jeder zu, dass es zu einer Verteuerung<lb/>
kommen wird, subjektiv erwartet ein jeder, dass es wesentlich weniger<lb/>
wird als es die &#214;MV sich vorstellt. Hier ein Kompromiss zu finden,<lb/>
wird &#228;usserst schwierig sein. GD <rs type="person" ref="#per__97337">Bauer</rs> hat &#252;brigens einen Antwort<lb break="no"/>brief bereits mitgehabt, zu meiner gr&#246;ssten Verwunderung hat er hier<lb/>
ungeheur schnell reagiert. Ich hatte ihn durch die Abschrift eines<lb/>
Briefes, den ich an den Fachverband richtete, aufgefordert, mir<lb/>
schriftlich mitzuteilen, wann die Lagermenge vorhanden<lb/>
ist, um den autofreien Tag sofort aufheben zu k&#246;nnen und die schrift<lb break="no"/>liche Best&#228;tigung daf&#252;r zu haben. <rs type="person" ref="#per__97337">Bauer</rs> hat nun in seinem Antwort<lb break="no"/>schreiben mitgeteilt, dass er Ziffern sowieso an <rs type="person" ref="#per__107936">Elsinger</rs> gibt,<lb/>
der sie theoretisch jederzeit diese mir vorlegen kann und ich<lb/>
k&#246;nnte entscheiden. Ausserdem klang verklausuliert durch, dass<lb/>
ich das bereits jetzt tun k&#246;nnte. Hier erwiderte ich ganz heftig,<lb/>
dass mit <rs type="person" ref="#per__97671">Kreutler</rs> genau das GEgenteil bis jetzt gesagt hat. Nach<lb/>
meiner neuerlichen dezidierten Frage erkl&#228;rte er ausdr&#252;cklich, dass<lb/>
noch bis zur 2. H&#228;lfte M&#228;rz angespart werden muss, um die notwendiger<lb/>
Mengen zu bekommen. In der Diskussion zwischen ihnen stellte sich<lb/>
dann f&#252;r mich sehr bald heraus, dass eben auch hier wieder einmal<lb/>
die &#214;MV-Politik betrieben wird. <rs type="person" ref="#per__97337">Bauer</rs> h&#228;tte sofort den Pickerl-<lb/>
Tag aufgehoben, wenn er daf&#252;r seine Preise bekommt, da er mit<lb/>
Recht erwartet, dass bei dieser exorbitanten Preiserh&#246;hung der<lb/>
Benzinabsatz stark r&#252;ckl&#228;ufig sein wird. Andererseits ist f&#252;r<lb/>
mich klar, dass wenn sich die Preisbestimmung l&#228;ngere Zeit hin<lb break="no"/>zieht, ein Hamsterkauf einsetzen wird. <rs type="person" ref="#per__97671">Kreutler</rs> wieder, der f&#252;r die<lb/>
Versorgung letzten Endes f&#252;r die &#214;MV zust&#228;ndig ist, bef&#252;rchtet,<lb/>
dass doch nicht geung Lagermengen vorhanden sind, wenn die Sommer<lb break="no"/>saison beginnt. Da die &#214;VP jetzt gegen die Tempobeschr&#228;nkung, gegen<lb/>
den autolosen Tag hart argumentiert und polemisiert, obwohl sie<lb/>
vorher nicth genug Massnahmen von mir verlangt hat, muss ich auch<lb/>
in dieser Frage &#228;usserst vorsichtig vorgehen. Bauer erkl&#228;rte<lb/>
<pb n="19-0122" facs="19_1974-01-25_0122.jpg"/>zwar unrdweg, dass die Informationen, die die &#214;VP hat, falsch<lb/>
sind, dass er sich selbstverst&#228;ndlich vor mich stellen wird und<lb/>
was es sonst noch alles an deklaratorischen Erkl&#228;rungen im Stillen<lb/>
K&#228;mmerlein f&#252;r mich gibt. Er, und ich glaube auch alle anderen<lb/>
Anwesenden, waren sehr erstaunt, als ich ihnen dezidiert erkl&#228;rt,<lb/>
ich erwarte mir gar nicht, dass mich jemand ernstlich verteidigt.<lb/>
Obwohl dies nat&#252;rlich sehr sch&#246;n w&#228;re, sondern dass ich allein wie<lb/>
bisher die Verantwortung und nat&#252;rlich auch die Schl&#228;ge tragen muss.<lb/>
Die gr&#246;ssten Widerst&#228;nde &#252;ber die Preiserh&#246;hung sicherlich von der<lb/>
Arbeiterkammer aber auch vom Gewerkschaftsbund kommen k&#246;nnten, fragte<lb/>
mich die &#214;MV, ob Gen.Dir.Stv. <rs type="person" ref="#per__97429">Feichtinger</rs> mit diesen Institutionen<lb/>
sprechen sollte. In der AK m&#252;ste dies sogar leichter sein, da er<lb/>
auch wahrscheinlich die Betriebsr&#228;te der &#214;MV &#252;ber die Chemiearbeiter<lb break="no"/>gewerkschaft aufkl&#228;rend wirken k&#246;nnen. Die soz. Direktoren waren<lb/>
&#252;er diese Vorgangsweise sehr skeptisch, obwohl <rs type="person" ref="#per__97337">Bauer</rs> dann zum Schluss<lb/>
aber ich glaube, das war mehr eine deklaratorische Erkl&#228;rung mir gegen<lb break="no"/>&#252;ber, die Arbeiter stehen hundertprozentig zu dem Betrieb und damit<lb/>
meinte er nat&#252;rlich auch indirekt den Direktoren und ihre Politik.</p><p xml:space="preserve">Die Betriebsr&#228;te der Ennskraftwekre, <rs type="person" ref="#per__140600">Gollner</rs> f&#252;r die Arbeiter und<lb/>
<rs type="person" ref="#per__140601">Ludwig</rs> f&#252;r die Angestellten wollten mit einer Aussprache die zuk&#252;n<lb break="no"/>tige T&#228;tigkeit der Ennskraftwerke gekl&#228;rt wissen. Nach l&#228;ngerer Dis<lb break="no"/>kussion sahen sie ein, dass ich von allem Anfang an gar nicht die<lb/>
Absicht gehabt habe, die Besch&#228;ftigten der Ennskraftwerke auch nur<lb/>
im entferntesten zu sch&#228;digen. Die Konzentration aber muss in der<lb/>
Elektrizit&#228;tswirtschaft eingeleitet werden. Die Idee mancher Direk<lb break="no"/>toren, um die Lohntangente nicht allzu sehr steigen zu lassen, bei<lb/>
zuk&#252;nftigen Lohnerh&#246;hungen entsprechende geringere Prozents&#228;tze zu<lb/>
genehmigen, haben sie mir best&#228;tigt, w&#228;re ein vollkommen falsche<lb/>
Politik, ide ich auch von allem Anfang an abgelehnt habe. Nat&#252;rlich<lb/>
sind 17,8 % Lohnerh&#246;hung und Gehaltserh&#246;hung ein sehr hoher Prozent<lb break="no"/>satz. Die einzige vern&#252;nftige REaktion darauf ist, Arbeitspl&#228;tze,<lb/>
die man nicht dringend braucht, einzusparen oder Arbeiter und Ange<lb break="no"/>stellte wo anders zweckm&#228;ssig zu besch&#228;ftigen. Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> ver<lb break="no"/>sicherte ihnen dannauch, dass er alles daransetzen wrid, um mit<lb/>
der Donau aber auch mit dem zweiten Kraftkraftwerks-Verantwortlichen<lb/>
zu reden, damit eine zweckm&#228;ssige &#220;berleitung z.B. des Baustabes<lb/>
erfolgen kann. Betriebsvertreter waren zum Schluss mit unseren<lb/>
Massnahmen einverstanden, sahen sie ein und ich glaube, sie werden<lb/>
sie sogar unterst&#252;tzen, nachdem f&#252;r die Besch&#228;ftigten eine gewisse<lb/>
<pb n="19-0123" facs="19_1974-01-25_0123.jpg"/>Aufstiegsm&#246;glichkeit dadurch gegebne ist. Die kritisierten nur<lb/>
mit Recht, dass sie viel zu sp&#228;t davon erfahren haben. In HInunft<lb/>
werde ich wahrscheinlich noch viel mehr als bis jetzt bei den<lb/>
Informationen nicht nur an die Direktoren und an die soz. Fraktion<lb/>
sondern eben auch an die Betriebsr&#228;te gleichzetiig weitergeben m&#252;s<lb break="no"/>sebn. Eine Annahme, dass sie automatishc durch ihre Organisations<lb break="no"/>form fraktionell davon erfahren, ist falsch. Selbst aber wenn sie<lb/>
stimmt, wollen, d.h. die Betriebsr&#228;te fr&#252;her oderzumindestens<lb/>
gleichzeitig verst&#228;ndigt werden wie die Direktoren. Dies ist ein<lb/>
wirklich berechtigtes Anliegen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte bie allen Massnahmen, die wir setzen<lb/>
unbedingt gleichzeitig auch die Betriebsr&#228;te<lb/>
durch <rs type="person" ref="#per__107937">Frank</rs> oer Dich oder wenn notwendig auch<lb/>
durch mich, verst&#228;ndigne.</p><p xml:space="preserve">In der Kath. Sozialakademie in Wien laufen seit Jahren Drei-Monats-Kur<lb break="no"/>se. Ich habe mich immer, wennich dazu eingeladen wurde, bereiterkl&#228;rt<lb/>
nicht nur auf der Sozialakademie der Arbeiterkammer sondern auch<lb/>
eben in der Kath. Sozialakademie Vortr&#228;ge zu halten. Interessant<lb/>
ist, dass man dort zu einem neuen Arbeitssystem geschritten ist.<lb/>
Fr&#252;her waren weentlich gr&#246;ssere Kurse, jetzt sond es nur 22 Teilneh<lb break="no"/>mer . Ich weiss nicht, ob man vielleicht aus der Not eine Tugend ge<lb break="no"/>macht hat, dass man nicht mehr so viele Teilnehmer rekrutieren kann<lb/>
und deshalb in den sehr zweckm&#228;ssigen kleineren Teilnehmerkreis<lb/>
ausgewichen ist. Auf alle F&#228;lle ergibt sich dadurch nat&#252;rlich eine<lb/>
interessantere Diskussion und ein regeres Zusammenarbeiten. Dies umso<lb/>
mehr, als mir der Kursleiter und Abendsprecher erkl&#228;rte, dass<lb/>
sie jetzt auf gruppendynamisch arbeiten. Was mich am meisten bein<lb break="no"/>druckt hat, ist dass zum Unterschied von der soz. Akademie von der<lb/>
Arbeiterkammer, wo manche Lehrg&#228;nge &#252;berhaupt nur Burschen sind<lb/>
oder M&#228;nner, hier die gute H&#228;lfte M&#228;dchen waren. Ein Teil daovn waren<lb/>
Entwicklungshelfer und nat&#252;rlich haben wir dann ausser &#252;ber meine<lb/>
Ressortarbeiten und die wirtschaftliche Situation &#252;ber die Ent<lb break="no"/>wicklungshilfe diskutiert. ICh habe gleich, ohne dass ich es wusst,e<lb/>
dass es sich um Entwicklungshelfer handelt, die Unzul&#228;nglichkeit<lb/>
unserer Entwicklungshilfepolitik zugegeben. Als einzige Ausrede<lb/>
habe ich darauf hingewiesen, dass in HInkunft der Herr Bundes<lb break="no"/>kanzler in seinem Ressort die Entwicklunghilfe konzentrieren und<lb/>
auch koordinieren wird, da bis jetzt mehrere Ministerien zust&#228;ndig<lb/>
waren und er jetzt ausschliesslich diese T&#228;tigkeit &#252;bernehmen wird.</p><pb n="19-0124" facs="19_1974-01-25_0124.jpg"/><p xml:space="preserve">Warum ich hier bei der Aufzeichnung nicht dort beim Vortrag oder<lb/>
der Diskussion von einer Ausrede rede, liegt darin, dass ich glaube,<lb/>
dass auch die Konzentration nicht wesentlich mehr Mittel bringen<lb/>
wird. Von der sogenannten 1 % BRN-Summe sind wir ja noch meilenweit<lb/>
entfernt. Ein wirklich sehr interessanter und auch f&#252;r mich lehrrei<lb break="no"/>cher Abend. Dass ich auf eine Theaterpremiere und auf eine Kino<lb break="no"/>premiere verzichten musste, hat mich zwar anfangs ein bisschen<lb/>
traurig gestimmt, aber nach dieser Diskussion war ich wirklich reich<lb break="no"/>lich entsch&#228;digt.</p></div>
      </body>
      <back>
         <pb n="19_0116_01" facs="19_1974-01-25_0116-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.1.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0116_02" facs="19_1974-01-25_0116-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
