<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781020">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 20. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-10-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-10-20">Freitag, 20. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1222" facs="45_1978-10-20_1222.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, den 20. Oktober 1978<lb/>
</p>
            <p xml:space="preserve">Landesrat <rs type="person" ref="#per__118218">Reichl</rs>, Vorsitzender des Aufsichtsrates der Ennskraft<lb break="no"/>werke, ruft mich an, um mitzuteilen, da&#223; f&#252;r ihn resp. f&#252;r die<lb/>
Ober&#246;sterreicher nur <rs type="person" ref="#per__118189">Austeda</rs> als Direktor in Frage kommt. Dieser<lb/>
hat sich zwar gar nicht um den Posten beworben, weil er gegen&#252;ber<lb/>
dem <rs type="person" ref="#per__115079">Neuhauser</rs>, beide Verbundgesellschaft, keine Chance sich er<lb break="no"/>rechnet. F&#252;r <rs type="person" ref="#per__115079">Neuhauser</rs> wird &#252;berall Stimmung gemacht und auch ent<lb break="no"/>sprechend protektioniert. Ich erkl&#228;re <rs type="person" ref="#per__118218">Reichl</rs> die Situation, da&#223;<lb/>
gegen <rs type="person" ref="#per__115079">Neuhauser</rs> insbesondere die Betriebsr&#228;te gr&#246;&#223;te Bedenken<lb/>
haben. Landesrat <rs type="person" ref="#per__113006">Reichl</rs> wird vor der Bestellung im November noch<lb/>
einmal mit mir Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte lasse Dich von der Fraktion in der<lb/>
Verbundgesellschaft &#252;ber die weitere Vorgangsweise informieren.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__114409">Koning</rs>, Philips-Gesellschaft, kommt mit Dir. <rs type="person" ref="#per__117664">Nordhoff</rs>,<lb/>
der sich von mir verabschiedet. Er geht nach Eindhoven zur&#252;ck,<lb/>
wird aber als Aufsichtsratsvorsitzender f&#252;r Philips Austria weiter<lb/>
t&#228;tig bleiben. <rs type="person" ref="#per__117664">Nordhoff</rs> best&#228;tigt mir, da&#223; f&#252;r Philips &#214;sterreich<lb/>
als Investitionsland sehr interessant ist, haupts&#228;chlich wegen<lb/>
des guten sozialen Klimas. <rs type="person" ref="#per__114409">Koning</rs> unterstreicht auch die bedeutende<lb/>
Unterst&#252;tzung der Bundesregierung f&#252;r alle Philips-Investitionen<lb/>
und vor allem das Verst&#228;ndnis des Handelsministeriums f&#252;r Philips-<lb/>
Probleme. Als Beispiel wird Erhaltung des Zollschutzes f&#252;r Video<lb break="no"/>rekorder gegen Japan im Zuge der Tokio-Runde erw&#228;hnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie weit gibt es jetzt Informationen aus<lb/>
der Bundesrepublik die Stellungnahme von <rs type="person" ref="#per__111707">Lambsdorff</rs><lb/>
</p>
            <p xml:space="preserve">Im Jour fixe AK / &#214;GB ist Dr. <rs type="person" ref="#per__98112">Z&#246;llner</rs> damit einverstanden, den<lb/>
tats&#228;chlichen Veredlungsanteil f&#252;r den Au&#223;enhandelsf&#246;rderungs<lb break="no"/>beitrag auf Grund des Au&#223;enhandelsstatistik-Gesetzes zu sistieren.<lb/>
</p>
            <p xml:space="preserve">Ein Maissperr-Lager von 40.000 Tonnen wird notwendig sein. Da<lb/>
die H&#228;ndler jetzt den Mais dort mit einem Schilling akkordieren,<lb/>
<pb n="45-1223" facs="45_1978-10-20_1223.jpg"/>da&#223; sie bei der &#220;berschu&#223;menge 60.000 t im Vorjahr gro&#223;e Verluste<lb/>
hinnehmen mu&#223;ten. Die Bauernvertreter sind ungeheuer aufgebracht,<lb/>
weil die Mietvereinbarung im Zuge der Marktordnungsverhandlungen<lb/>
im Sommer unterbrochen wurde und sie damit von 40 bis 50 Mio S<lb/>
neuerdings belastet werden, wenn es zum Zinsst&#252;tzungsabbau von<lb/>
600 Mio S kommt. Da die Marktordnungsgesetz-Novelle wegen der<lb/>
Wahrungsklausel jetzt verhandelt wird, k&#246;nnte man bei dieser Ge<lb break="no"/>legenheit gleich einen AFM-Beitrag von 38 Groschen um 10 Groschen<lb/>
erh&#246;hen, <choice><choice><sic>was</sic><corr>da&#223;?</corr></choice></choice> bei 500.000 t Trinkmilch ca 50 Mio S f&#252;r die Bauern<lb/>
zur Verf&#252;gung stehen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte lasse dies von der Arbeiterkammer<lb/>
und Milchfonds genau berechnen.<lb/>
</p>
            <p xml:space="preserve">Die Preisverhandlung zwischen Lenzing und Roh&#246;lgewinnungs AG<lb/>
RAG wird jetzt von Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs> behandelt und die AK und<lb/>
&#214;GB ist damit einverstanden. Die Arbeiterkammer, <rs type="person" ref="#per__98112">Z&#246;llner</rs>, ist<lb/>
sehr erpicht von mir zu erfahren, was ich unternehmen werde, wenn<lb/>
der Dollar weiter zur&#252;ckgeht. Ich erkl&#228;re sofort, nichts, da ich<lb/>
nicht beabsichtige, das Preisgef&#252;ge neuerdings durcheinander zu<lb/>
bringen.<lb/>
</p>
            <p xml:space="preserve">Die Importpreis-Regelung f&#252;r Eier soll unter allen Umst&#228;nden auf<lb break="no"/>gelassen werden, auch dann, wenn Min.Rat <rs type="person" ref="#per__112011">Kurzel</rs> dies scheinbar<lb/>
nicht beabsichtigt resp. verhindern m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte schau jetzt endlich, da&#223; dies erledigt<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des &#214;lsaatenprojektes wird Mag. <rs type="person" ref="#per__114739">Goldmann</rs> eine inter<lb break="no"/>ministerielle Sitzung einberufen, um einerseits die Verhandlungen<lb/>
mit den Amerikanern weiter anzuregen und andererseits f&#252;r den<lb/>
weiteren Anbau von &#214;lsaaten nach meinem System der kleinen<lb/>
Schritte entsprechende Vorverhandlungen zu f&#252;hren. Da die Fett<lb break="no"/>industrie von sich aus sicherlich nicht bereit ist, die &#220;bernahms<lb break="no"/>menge von 3.600 t auf 10.000 t zu genehmigen, wird nachher ein<lb/>
<pb n="45-1224" facs="45_1978-10-20_1224.jpg"/>Gespr&#228;ch zwischen <rs type="person" ref="#per__97936">Seefranz</rs>, Unilever, und mir stattfinden. Der<lb/>
Gewerkschaftsbund wird unter diesen Umst&#228;nden verzichten, da&#223;<lb/>
die Margarine in ihrem Preis gesenkt wird. Einen diesbez&#252;glichen<lb/>
Wunsch gibt es auf Grund g&#252;nstiger Rohstoffpreiseink&#228;ufe. Die<lb/>
Eiwei&#223;futtermittel sollten von 8 auf 18 % Mehrwertsteuer umgestuft<lb/>
werden, damit die 500.000 t, die jetzt st&#228;ndig Importe sind und<lb/>
steigen, auf ertr&#228;gliches Ma&#223; zur&#252;ckzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113122">Schmidt</rs> schl&#228;gt vor, da&#223; im Zuge der Zwentendorf-Diskussion vom<lb/>
Handelsminister entsprechende Sparma&#223;nahmen eingef&#252;hrt resp. ver<lb break="no"/>langt werden sollen: Vergasereinstellung durch die Automobilver<lb break="no"/>b&#228;nde, Durchlauferhitzer-Kontrolle durch die Installateur-Innung<lb/>
und die Gasgemeinschaft, ebenso w&#228;re die Zentralheizungskontrolle<lb/>
zu forcieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte diese Aktionen vorbereiten, damit<lb/>
ich die entsprechenden Verhandlungen f&#252;hren kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> teilt mit, da&#223; die Gallup-Untersuchung jetzt ergeben hat,<lb/>
die unentschlossenen W&#228;hler nehmen ab und es polarisiert sich<lb/>
immer mehr zu Pro-Zwentendorf, derzeit 40 % und Kontra-Zwentendorf<lb/>
derzeit 27 %. Stark zunehmen aber die nicht zur Wahl gehen werden,<lb/>
von 9 auf 14 %. Dies alles ist aber noch vor den dezitierteren<lb/>
Erkl&#228;rungen der Parteien erhoben worden. <rs type="person" ref="#per__97646">Koppe</rs> h&#228;lt fest, da&#223; nur<lb/>
mehr pers&#246;nliche Aussagen von Leuten, denen man vertraut, die<lb/>
Wahlen beeinflussen k&#246;nnen, dies gilt aber f&#252;r Pro genauso wie<lb/>
f&#252;r Kontra. Wichtig w&#228;re es, daf&#252;r jetzt eben entsprechende Aus<lb break="no"/>sagen zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Bei der Ordensverleihung an Herrn <rs type="person" ref="#per__111752">M&#252;nzner</rs>, Einkaufschef von VW,<lb/>
teilt dieser mit, sie h&#228;tten um 3 bis 5 % billiger einkaufen<lb/>
k&#246;nnen, wenn sie nur die Qualit&#228;t von Opel oder Ford verlangen<lb/>
w&#252;rden. VW steht aber auf dem Standpunkt, die beste Qualit&#228;t<lb/>
ist gerade gut genug. In der anschlie&#223;enden Pressekonferenz be<lb break="no"/>richtet er in Details &#252;ber die Absicht auch Firmengr&#252;ndungen in<lb/>
&#214;sterreich, wie z.B. Repa in Salzburg, K&#246;rtingwerk zu f&#246;rdern.<lb/>
</p>
            <pb n="45-1225" facs="45_1978-10-20_1225.jpg"/>
            <p xml:space="preserve">Mit 30 Mio DM k&#246;nnen dort 220 Besch&#228;ftigte in Hinkunft sicher<lb/>
anstelle der zugrunde gegangenen K&#246;rtingwerke arbeiten. Die Presse<lb break="no"/>konferenz ist phantastisch besucht, insbesondere von vielen Leuten,<lb/>
die ich gar nicht kenne und die entweder schon Zulieferer f&#252;r VW<lb/>
sind oder mit ihnen in gro&#223;es Gesch&#228;ft kommen wollen, wie Ing.<lb/>
<rs type="person" ref="#per__116449">Streicher</rs> von den Metallwerken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Das Branchenreferat soll &#252;ber die weitere<lb/>
Vorgangsweise berichten.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__117098">Vogler</rs>, Tullner Zuckerfabrik, beschwert sich, da&#223; er so<lb/>
lange keinen Vorsprachetermin bekommen hat, er hat diesbez&#252;glich<lb/>
bei <rs type="person" ref="#per__97819">Plesch</rs> einige Male interveniert. Die Tullner Zuckerfabrik ist<lb/>
durch das Kernkraftwerk ungeheuer beeinflu&#223;t. <rs type="person" ref="#per__117098">Vogler</rs> m&#246;chte aber<lb/>
unter gar keinen Umst&#228;nden eine gr&#246;&#223;ere &#246;ffentliche Diskussion,<lb/>
denn sonst kommt wom&#246;glich der Slogan, die Tullner erzeugt atom<lb break="no"/>verseuchten Zucker. Die Zuckerfabrik hat das Atomforschungs<lb break="no"/>Institut Hawel mit ihren Interessen beauftragt und von dort ent<lb break="no"/>sprechende Kontrollziffern bekommen. Tulln m&#246;chte gern mit GKT zu<lb break="no"/>sammen arbeiten, die Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__110040">Nentwich</rs> und <rs type="person" ref="#per__97990">Staudinger</rs><lb/>
lehnen dies aber ganz entschieden ab. <rs type="person" ref="#per__117098">Vogler</rs> hat bis jetzt<lb/>
jedwede Kooperation mit <rs type="person" ref="#per__112571">Tollmann</rs> und Kontra-Zwentendorf-Leuten<lb/>
abgelehnt. GKT m&#252;sste aber in Angelegenheiten, die die Tullner<lb/>
Zuckerfabriken betreffen, mehr ihn kontaktieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte veranlasse, dass hier eine<lb/>
bessere Zusammenarbeit erfolgt.<lb/>
</p>
            <p xml:space="preserve">Die Schlussitzung &#252;ber die rum.-&#246;sterr. Gemischte Kommission<lb/>
war ein rein formelle. Anschlie&#223;end hat <rs type="person" ref="#per__118213">Avram</rs> auf seinen Wunsch<lb/>
mit <rs type="person" ref="#per__97518">Haschek</rs>, &#214;sterreichische Kontrollbank, Gespr&#228;che unter Anwesen<lb break="no"/>heit von seinen und auch meinen Spitzen-Leuten gef&#252;hrt. <rs type="person" ref="#per__97518">Haschek</rs><lb/>
konnte mitteilen, da&#223; jetzt alle offenen Fragen wegen des 2 Mrd S<lb/>
Kredits zwischen Rum&#228;nien und &#214;sterreich gekl&#228;rt sind und die<lb/>
rum&#228;nischen W&#252;nsche ber&#252;cksichtigt wurden. Bez&#252;glich eines konsorti<lb break="no"/>alen Kredites f&#252;r den Schwarzmeer-Kanal r&#252;ckzahlbar in Dienst<lb break="no"/>leistungen gibt es weder &#246;sterreichisch noch international ein<lb/>
solches Vorbild. <rs type="person" ref="#per__97518">Haschek</rs> erkl&#228;rt sofort, dies sei vollkommen<lb/>
unm&#246;glich. <rs type="person" ref="#per__97518">Haschek</rs> wird nur mit &#246;sterreichischen Banken reden,<lb/>
<pb n="45-1226" facs="45_1978-10-20_1226.jpg"/>ob es &#252;berhaupt m&#246;glich ist, ein internationales Konsortium f&#252;r<lb/>
dieses Riesenprojekt 2 Mrd Dollar zusammen zu bringen. Beim Empfang<lb/>
in der rum&#228;nischen Botschaft gelingt es den Dr. <rs type="person" ref="#per__115662">Kohmeier</rs> am Tisch<lb/>
zum <rs type="person" ref="#per__118213">Avram</rs> zu lotsen. <rs type="person" ref="#per__115662">Kohmeier</rs> gelingt es dann, eine entsprechende<lb/>
Zusage von <rs type="person" ref="#per__118213">Avram</rs> f&#252;r den endg&#252;ltigen Abschlu&#223; des Kooperations<lb break="no"/>abkommens bei <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>-Besuch festzulegen. Ob dies dann tat<lb break="no"/>s&#228;chlich durchgef&#252;hrt wird, ist f&#252;r mich eine zweite Frage.<lb/>
</p>
            <p xml:space="preserve">Die VW-Aktivit&#228;ten in &#214;sterreich, immerhin eine Erh&#246;hung der Importe<lb/>
von 28 Mio DM 76 auf 75 Mio in diesem Jahr und wahrscheinlich<lb/>
120 Mio im n&#228;chsten Jahr, lassen auch andere Auto-Importeure nicht<lb/>
ruhen. Gen.Dir. <rs type="person" ref="#per__112058">Sternbach</rs> von Ford teilt mir mit, da&#223; jetzt in<lb/>
ihren Gremien entsprechende &#220;berlegungen laufen, damit &#214;sterreich<lb/>
auch als investionsinteressantes Land mehr in Betracht gezogen<lb/>
wird. <rs type="person" ref="#per__112058">Sternbach</rs> meint, er h&#228;tte sich in diesem Fall an Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs> gewendet, m&#246;chte mir aber jetzt unbedingt<lb/>
als Handelsminister, mit dem er vor Jahren schon diese Gespr&#228;che<lb/>
begonnen hat, dann Detail-Informationen geben. Er ist sehr er<lb break="no"/>staunt, von mir zu h&#246;ren, da&#223; es ganz unwichtig ist, wer und wem<lb/>
er informiert, sondern da&#223; ausschlie&#223;lich das Ergebnis f&#252;r uns<lb/>
von Bedeutung ist. Wenn er gr&#246;&#223;ere Investitionsunterst&#252;tzung<lb/>
braucht, dann ist es sowieso besser, sofort mit dem Bundeskanzler<lb break="no"/>amt zu verhandeln, weil dort die finanziellen Mittel gegebenen<lb break="no"/>falls zugesagt werden k&#246;nnen. Da ich ja kaum Mittel habe, was<lb/>
ich allerdings <rs type="person" ref="#per__112058">Sternbach</rs> nicht so dezidiert sage, erscheint es<lb/>
mir vom Standpunkt der Zweckm&#228;&#223;igkeit, aber auch letzten Endes<lb/>
vom Standpunkt, wer Zusagen machen kann, viel zweckm&#228;&#223;iger, wenn<lb/>
der Bundeskanzler gleich selbst eingeschaltet wird und entscheidet.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97676">Lachs</rs> schl&#228;gt auch f&#252;r die &#246;sterreichischen Waren-Aktion vor,<lb/>
das Handelsministerium sollte &#246;sterreichische Weihnachtsgeschenks<lb break="no"/>angebote zusammenstellen lassen. Er ist fest davon &#252;berzeugt, da&#223;<lb/>
ein Gro&#223;teil der &#246;sterreichischen Anbieter wie z.B. Kaufh&#228;user,<lb/>
aber auch die einzelnen Konsumenten gar nicht wissen, was alles<lb/>
in &#214;sterreich erzeugt wird. Seiner Meinung nach w&#228;re es optisch<lb/>
ungeheuer g&#252;nstig, wenn jetzt nicht nur Volkswarenwerk von HEA<lb/>
3.000 Radios kaufen, sondern &#252;berhaupt HEA, welche unter Kapsch<lb/>
jetzt eine Stereoanlage f&#252;r 20.000 S, also hochwertiges Produkt<lb/>
<pb n="45-1227" facs="45_1978-10-20_1227.jpg"/>erzeugen, mehr bekannt wird. Dasselbe gilt f&#252;r Bauknecht-Tiefk&#252;hl<lb break="no"/>truhen, Philips-Kaffeemaschinen usw. Auch bei Textilien, er er<lb break="no"/>w&#228;hnt Belvedere-Krawatten, Spielzeug, Liliputeisenbahn, Kleinbahn<lb/>
kommt nicht in Frage, weil sie nicht &#252;ber H&#228;ndler verkauft wird,<lb/>
Matador usw. k&#246;nnte herangezogen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Lasse, bitte eine Liste der Produzenten<lb/>
und Produkte, die f&#252;r so ein Weihnachtsgeschenk-Angebot in Frage<lb/>
kommen, zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Bei der Abend-, man kann in dem Fall ruhig sagen Nacht-Veranstaltung<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> mit 2 Dutzend von Professoren gibt es eine ganz interessante<lb/>
Diskussion. Neben Prof. <rs type="person" ref="#per__97647">Koren</rs>, &#214;sterreichische Nationalbank, sind<lb/>
aus ganz &#214;sterreich Universit&#228;tsprofessoren f&#252;r Wirtschaft und<lb/>
Finanz erschienen. Zwei Probleme waren dann diskutiert, nachdem<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> interessanterweise nur eine ganz kurze Einleitung ge<lb break="no"/>halten hat und keinerlei Vorschl&#228;ge oder W&#252;nsche &#252;ber die Dis<lb break="no"/>kussion ge&#228;u&#223;ert hat. Das eine Gebiet war unsere Wirtschaftssitu<lb break="no"/>ation und das zweite ganz besondere die Hartw&#228;hrungspolitik. Letzten<lb/>
Endes dann aber ist die ganze Diskussion in eine Steuerdiskussion<lb/>
abgeglitten. Alle waren sich einig, da&#223; jetzt auf dem Gebiet der<lb/>
Steuer etwas geschehen mu&#223;, der Steuerwiderstand wird immer gr&#246;&#223;er,<lb/>
obwohl auch ebenfalls alle zugeben mu&#223;ten, da&#223; &#214;sterreich mit<lb/>
der tats&#228;chlichen Steuerbelastung gar nicht an der Spitze liegt,<lb/>
sondern ganz im Gegenteil im Grunde genommen nur der Zehent aus<lb/>
dem Mittelalter auch bei uns de facto f&#252;r die Einkommens- und<lb/>
Lohnsteuer wirksam wird. Die hohen Marginals&#228;tze von 40 und 50 %<lb/>
schrecken alle. Bezahlt wird de facto durch die vielen Ausnahmen<lb/>
nur 11 bis 13 %. Bei der Reform-Diskussion sehe ich nur eine<lb/>
gro&#223;e Gefahr und habe dies dort auch deponiert. Man spricht, da&#223;<lb/>
wenn man alle Ausnahmen abschafft, da&#223; man dann den marginalen<lb/>
Steuersatz entsprechend senken kann. Dies bezweifle ich nicht,<lb/>
doch f&#252;rchte ich, da&#223; wenn man die Beg&#252;nstigung des 13. und<lb/>
14. Monatsbezug tats&#228;chlich verschwinden l&#228;&#223;t, dann die Arbeiter<lb/>
und Angestellten der mittleren Einkommensbezieher entsprechende<lb/>
Belastungen auf sich nehmen m&#252;ssen. Gestaltungsm&#246;glichkeiten<lb/>
von einigen 10.000, darunter auch sicherlich die Professoren,<lb/>
<pb n="45-1228" facs="45_1978-10-20_1228.jpg"/>die dort waren und an Beispielen demonstrierten, wie dies gemacht<lb/>
wird, k&#246;nnen mich nicht beeindrucken, jetzt allgemein diese Be<lb break="no"/>g&#252;nstigung f&#252;r die Arbeiter und Angestellten zum Verschwinden zu<lb/>
bringen. Die wenigen 10.000 w&#252;rden dann zwar vielleicht eine ent<lb break="no"/>sprechende andere L&#246;sung kriegen, die gro&#223;e Masse aber der<lb/>
2,700.000 Besch&#228;ftigten w&#252;rden dabei einen Nachteil in Kauf nehmen<lb/>
m&#252;ssen. <rs type="person" ref="#per__97311">Androsch</rs> hat schon recht, wenn er auch darin eine gewisse<lb/>
Logi<add>[?]</add> Mentalit&#228;t von mir erkennt, die, wenn man sie nicht &#252;berwindet,<lb/>
eine ernstliche Steuerreform schwer m&#246;glich macht. Bevor ich<lb/>
aber einen so weitgehenden Schritt bef&#252;rworten w&#252;rde, m&#252;&#223;te man<lb/>
vorerst ganz genau analysieren, wer aller bei dieser Steuerreform<lb/>
draufzahlt und wer letzten Endes dabei profitiert. <rs type="person" ref="#per__117674">Ostleitner</rs><lb/>
vom SP&#214;-Klub hat mit Recht darauf verwiesen, da&#223; in unserer<lb/>
Steuerpolitik derzeit jedes Unternehmerverhalten f&#246;rderungsw&#252;rdig<lb/>
ist. Investiert er, hat er die vorzeitige AfA und kriegt Zinsen<lb break="no"/>zusch&#252;sse, investiert er nicht, hat er die M&#246;glichkeit der R&#252;ck<lb break="no"/>lagen zu bilden und dann &#252;ber Sparen und Pr&#228;mien entsprechende<lb/>
Zusch&#252;sse ebenfalls zu bekommen. Finanzwissenschaftler <rs type="person" ref="#per__117676">B&#246;s</rs> meinte,<lb/>
die Steuerreform m&#252;&#223;te trachten auf vier Grundsteuern zur&#252;ckzu<lb break="no"/>kommen, Einkommen- und Lohnsteuer, Umsatzsteuer, Verm&#246;genssteuer<lb/>
und eine entsprechende Gewinnsteuer, damit sollte man das Aus<lb break="no"/>langen finden. <rs type="person" ref="#per__117677">Sochor</rs>, <rs type="person" ref="#per__117678">Tichy</rs>, <rs type="person" ref="#per__117679">Frisch</rs>, <rs type="person" ref="#per__114139">Nowotny</rs> und <rs type="person" ref="#per__118219">Schuster</rs> von<lb/>
Linz sowie <rs type="person" ref="#per__111990">Schw&#246;diauer</rs> und <rs type="person" ref="#per__117681">F&#252;rst</rs> diskutierten unsere W&#228;hrungs<lb break="no"/>situation. <rs type="person" ref="#per__97311">Androsch</rs> analysierte zu recht, da&#223; die gro&#223;en Unter<lb break="no"/>nehmungen wie die V&#214;EST z.B. um 3 1/2 Mrd Dollar mehr importieren<lb/>
als ihr gesamter Export ausmacht, sie w&#252;rden also von einer Ab<lb break="no"/>wertung nichts haben, im Gegenteil draufzahlen. Die Vereinigten<lb/>
Edelstahlwerke aber, die wesentlich mehr exportieren als den<lb/>
Import belastet sind, kann man mit einer 3 oder 5 %-igen Ab<lb break="no"/>wertung auch nicht helfen, diese w&#252;rden so wie die Steyr-Daimler<lb break="no"/>Puch, wenn man ihnen &#252;ber W&#228;hrungspolitik beim Export helfen will,<lb/>
mindestens zweistellige Abwertungsziffern brauchen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
fa&#223;te dann zusammen und meinte, eine gem&#228;&#223;igte Hartw&#228;hrungs<lb break="no"/>politik, wie sie bei allen Rednern letzten Endes durchgeklungen<lb/>
ist, sei die beste L&#246;sung. Selbst <rs type="person" ref="#per__118220">Rothschild</rs>, der immer f&#252;r<lb/>
Flexibilit&#228;t und in Wirklichkeit auch f&#252;r Abwertung bei Einkommens<lb break="no"/>stabilisierung eingetreten ist, hat sich dieser Meinung angeschlossen.<lb/>
</p>
            <pb n="45-1229" facs="45_1978-10-20_1229.jpg"/>
            <p xml:space="preserve">Alle waren sich klar, da&#223;, wenn es zu einer Abwertung k&#228;me, die<lb/>
Gewerkschaften eine restriktive Einkommenspolitik machen w&#252;rden<lb/>
und m&#252;&#223;ten, ob dies auch dann bei der Arbeiterschaft durchzu<lb break="no"/>stehen ist, wird bezweifelt. <rs type="person" ref="#per__97668">Kreisky</rs> hat zwar angenommen und<lb/>
zusammengefa&#223;t, da&#223; in der Lohnpolitik der Nachholbedarf aufge<lb break="no"/>holt wurde. Bei Abwertungen in Schweden, aber auch in Gro&#223;<lb break="no"/>britannien ist trotz der starken Gewerkschaftsorganisation dort<lb/>
letzten Endes der konservativen Regierung gelungen, die Einkommens<lb break="no"/>minderung den Arbeitern aufzuzwingen. Die Steuerreform mu&#223; durch<lb break="no"/>gef&#252;hrt werden, weil sie derzeit eine unertr&#228;gliche Belastung<lb/>
f&#252;r die einzelnen Steuerzahler darstellt. Ob sie tats&#228;chlich<lb/>
so unertr&#228;glich ist, sollte man aber im einzelnen untersuchen.<lb/>
Ein gro&#223;es Problem stellt die Sozialversicherungssanierung<lb/>
dar. Die schwedischen Erfahrungen zeigen, da&#223; man die Bev&#246;lkerung<lb/>
nur bis zu einem gewissen Grad mit entsprechenden Abgaben auch<lb/>
auf diesem Gebiet belasten darf. Der Arbeiter in Schweden zahlt<lb/>
<choice><choice><sic>sowohl</sic><corr>so viel?</corr></choice></choice> Beitr&#228;ge, da&#223; sein Netto-Einkommen dann so geschm&#228;lert wird,<lb/>
da&#223; man ihm &#252;ber die Wohnungsbeihilfen und sonstige Unterst&#252;tzungen<lb/>
wieder einen Gro&#223;teil dieser Leistungen zur&#252;ckzahlen mu&#223;. Damit<lb/>
wird nur ein Riesenverwaltungsapparat besch&#228;ftigt und die Unzu<lb break="no"/>friedenheit steigt ins Uferlose. Auch hier, meint <rs type="person" ref="#per__97668">Kreisky</rs>, ist eine<lb/>
entsprechende Reform n&#246;tig. Diese mehrmals j&#228;hrlich stattfindenden<lb/>
Aussprachen mit den Professoren haben den Vorteil, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
sich immer wieder dann darauf berufen kann, die Wissenschaft kann<lb/>
auch keine besseren Vorschl&#228;ge machen, als er sowieso beabsichtigt<lb/>
hat durchzuf&#252;hren. Wenn ich bedenke, da&#223; es ihm seit 1970 immer<lb/>
wieder gelingt, die Wissenschaftler entweder, wenn sie gegenteiliger<lb/>
Meinung sind, gegeneinander auszuspielen und letzten Endes dann<lb/>
aber doch auf seine Politik mehr oder minder festzulegen, so ist<lb/>
dies f&#252;r mich ein Beweis, wie er auch diesen Kreis durch seine<lb/>
Art beeinflussen kann. Ich bin zwar &#252;berzeugt, da&#223; es auch den<lb/>
Oppositionsf&#252;hrern gelingt die Wissenschaftler mehr oder minder<lb/>
auf ihre Politik festzulegen oder zumindestens zu neutralisieren.<lb/>
Der Wissenschaftler m&#246;chte in Wirklichkeit nur Anerkennung und<lb/>
begn&#252;gt sich schon, wenn er zu solchen Aussprachen herangezogen<lb/>
wird, dort seine Meinung &#228;u&#223;ern kann und dann vielleicht in<lb/>
einer oder der anderen Frage recht bekommt. L&#228;&#223;t man dann geschickt,<lb/>
wie dies <rs type="person" ref="#per__97668">Kreisky</rs> macht, sie f&#252;hlen, da&#223; sie mit ihrem Beitrag<lb/>
<pb n="45-1230" facs="45_1978-10-20_1230.jpg"/>Wesentliches geleistet haben, dann hat man sie zumindestens neu<lb break="no"/>tralisiert. Ich f&#252;rchte allerdings, das reicht nur bis zur n&#228;ch<lb break="no"/>sten Aussprache mit der Oppositionsf&#252;hrung, dort verh&#228;lt es sich<lb/>
sicher &#228;hnlich. Da der Bundeskanzler aber nat&#252;rlich eine wesent<lb break="no"/>lich gr&#246;&#223;ere Potenz darstellt und auch &#252;ber mehr Einflu&#223; verf&#252;gt,<lb/>
hat er einen Vorteil gegen&#252;ber allen anderen, die sich auch der<lb/>
Wissenschaft bedienen. Praktisch helfen k&#246;nnen sie, den Eindruck<lb/>
habe ich aus den Aussprachen, die ich bis jetzt mitgemacht habe,<lb/>
nicht allzu viel.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1221_01" facs="45_1978-10-20_1221-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.10.1978</head>
         </div>
         <pb n="45_1221_02" facs="45_1978-10-20_1221-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="45_1230_01" facs="45_1978-10-20_1230-01.jpg"/>
         <pb n="45_1230_02" facs="45_1978-10-20_1230-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript "&#220;berlegungen zur F&#246;rderung von Klein- u. Mittelbetrieben", TB Burian, 20.10.1978</head>
            <gap reason="sampling"/>
            <pb n="45_1230_03" facs="45_1978-10-20_1230-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
