<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790613">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 13. Juni 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-06-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-06-13">Mittwoch, 13. Juni 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0670" facs="48_1979-06-13_0670.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 13. Juni 1979<lb/>
</p>
            <p xml:space="preserve">Da Hofrat <rs type="person" ref="#per__111699">Puffler</rs>, Pressereferent, mit Ende des Jahres auf<lb/>
alle F&#228;lle in Pension geht und da er derzeit infolge seines<lb/>
schlechten Gesundheitszustandes nur &#228;usserst schwer seinen Dienst<lb/>
versieht, entschloss ich mich, Mag. <rs type="person" ref="#per__117023">Pein</rs> als Zweitzuteilung ins<lb/>
Pressereferat zu versetzen. Ich muss ehrlich gestehen, ich bin<lb/>
&#252;berrascht, wie Min.Rat <rs type="person" ref="#per__111737">Marsch</rs> f&#252;r diese Notwendigkeiten immer<lb/>
grosses Verst&#228;ndnis aufbringt, obwohl er, sei es bei <rs type="person" ref="#per__109811">Burian</rs> oder<lb/>
jetzt bei <rs type="person" ref="#per__117023">Pein</rs> seine besten Leute verliert. <rs type="person" ref="#per__111699">Puffler</rs> hat sich auch<lb/>
schon Gedanken gemacht und meinte, es gibt nur zwei, die er mir vor<lb break="no"/>schlagen k&#246;nnte, an erster Stelle w&#228;re <rs type="person" ref="#per__117023">Pein</rs> gestanden. Eine R&#252;ck<lb break="no"/>sprache mit ihm hat dann ergeben, dass er bereit w&#228;re, diese Zweit<lb break="no"/>zuteilung zu akzeptieren. Ich erkl&#228;rte ihm die notwendigen, wich<lb break="no"/>tigsten Arbeiten, die er sofort in Angriff nehmen m&#252;sste. Was wir<lb/>
dringendst brauchen, ist mehr Kontakt zu den Massenmedien. Das Haus<lb/>
kennt <rs type="person" ref="#per__117023">Pein</rs> sehr gut aus seiner bisherigen T&#228;tigkeit, n&#228;mlich die<lb/>
Anfragebeantwortungen im Parlament. SChef <rs type="person" ref="#per__112949">Kazda</rs> hat unverz&#252;g<lb break="no"/>lich, wie es im Gesetz vorgesehen ist, die Personalvertretung da<lb break="no"/>von informiert.Ich bin auf deren Reaktion sehr gespannt. <rs type="person" ref="#per__109811">Burian</rs><lb/>
und <rs type="person" ref="#per__97646">Koppe</rs>, letzterer hat es mir besonders versprochen, wird alles<lb/>
unternehmen, um <rs type="person" ref="#per__117023">Pein</rs> seinen Einstieg zu erleichtern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte <rs type="person" ref="#per__117023">Pein</rs> soll sofort mit der Arbeit be<lb break="no"/>ginnen.</p>
            <p xml:space="preserve">SChef <rs type="person" ref="#per__97584">Jagoda</rs> hat wegen der Frage des orts&#252;blichen Preises &#8211; die<lb/>
Firma BP wurde von der Handelskammer aufmerksam gemacht, dass sie<lb/>
gegen den orts&#252;blichen Preis durch die hohen Importpreise f&#252;r<lb/>
Dieselkraftstoff dagegen verst&#246;sst, sofort eine Gegenstrategie<lb/>
entwickelt. Selbstverst&#228;ndlich k&#246;nnen wir weder das Gesetz negie<lb break="no"/>ren, noch k&#246;nnen wir als Handelsministerium uns gef&#228;hrlich pr&#228;ju<lb break="no"/>dizieren. <rs type="person" ref="#per__97584">Jagoda</rs> schlug deshalb vor, dass wir den Preis von 8.30<lb/>
Schilling f&#252;r die Importware gegen&#252;ber 7.20 Schilling aus der In<lb break="no"/>landsproduktion keinerlei Stellungnahme dazu beziehen. Er hat aber<lb/>
der Firma mitgeteilt, dass es sich erstens um ein Verwaltungs<lb break="no"/>verfahren handelt &#8211; und nicht wie diese erwartete &#8211; ein Gerichtsver<lb break="no"/>fahren und dass zweitens das Handelsministerium dem Landes<lb break="no"/>hauptmann eine Berichtpflicht vorschreiben wird. Dies bedeutet,<lb/>
dass es wahrscheinlich doch jetzt zu weiteren Importen kommen kann<lb/>
<pb n="48-0671" facs="48_1979-06-13_0671.jpg"/>und wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte auf n&#228;chste Jour-fixe AK und &#214;GB<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> hat auch vom Gewerberechtsstandpunkt die Energiespar<lb break="no"/>probleme, die die Landeshauptleute betreffen, analysieren lassen.<lb/>
Danach m&#252;sste das &#214;lfeuerungsgesetz, Feuerpolizeigesetz und<lb/>
Luftreinhaltegesetz von den Landesregierungen herangezogen werden<lb/>
resp. auf Energiesparpunkte novelliert. Da diese Probleme auch<lb/>
von der Energiesektion bearbeitet werden, ersuchte ich <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
direkt mit SChef <rs type="person" ref="#per__107937">Frank</rs> Kontakt aufzunehmen. Ich wollte zuerst,<lb/>
dass dies vielleicht Dr. <rs type="person" ref="#per__107956">Satzinger</rs> machen soll, habe dann aber<lb/>
sofort meine Meinung revidiert, weil ich neuerdings daraus eine<lb/>
schwierigere Kontaktaufnahme und Verhandlung zwischen den beiden<lb/>
Sektionen sehe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: SChef <rs type="person" ref="#per__107937">Frank</rs> vorsichtig informieren.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__114965">Dorn</rs> von der Bundeshandelskammer ist bei SChef <rs type="person" ref="#per__97584">Jagoda</rs> erschie<lb break="no"/>nen, um ihm mitzuteilen, ich sei einverstanden, dass so wie bisher<lb/>
die Handelskammer von den B&#220;RGES-Antr&#228;gen eine Durchschrift be<lb break="no"/>kommt. Abgesehen davon, dass bei den letzten Jour-fixe die Han<lb break="no"/>delskammer immer wieder diese W&#252;nsche an mich herangetragen hat,<lb/>
ich aber niemals eine Zustimmung dazu gegeben habe, ersuchte ich<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> nur, er soll weiterverhandeln, um in einem grossen Paket,<lb/>
wo auch Forderungen, die das Handelsministerium hat, eine end<lb break="no"/>g&#252;ltige L&#246;sung auch in diesem Punkt erzielt werden soll. Von einer<lb/>
Zustimmung, die ich angeblich bereits gegeben habe, erkl&#228;rte ich<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs>, kann keine Rede sein. Ich werde doch nicht ohne irgend<lb/>
ein Gegengesch&#228;ft <rs type="person" ref="#per__97584">Jagodas</rs> Verhandlungsspielraum beschneiden. &#196;hn<lb break="no"/>lich ist es auch bei der Bestellung des Handelskammerwahlkommiss&#228;r<lb/>
f&#252;r die Bundeskammer bestellt wird. <rs type="person" ref="#per__97584">Jagoda</rs> h&#228;tte dagegen gar nichts<lb/>
einzuwenden, m&#252;sste nur eben gleich bei allen neun Landeskammern<lb/>
ebenfalls das Wahlkommiss&#228;r-Problem l&#246;sen. F&#252;r Wien schl&#228;gt er den<lb/>
Leiter der Magistratsabteilung Gewerberecht, <rs type="person" ref="#per__116988">Leitner</rs>, vor. Bei dem<lb/>
wird die Handelskammer auch kaum etwas einzuwenden haben. Die Wiener<lb/>
Handelskammer dagegen hat angeblich einen anderen Vorschlag und<lb/>
grosse Bedenken. F&#252;r mich ist es selbstverst&#228;ndlich, dass <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
<pb n="48-0672" facs="48_1979-06-13_0672.jpg"/>einen Verhandlungsspielraum braucht und daher sehr wohl ent<lb break="no"/>sprechende L&#246;sungen nur von ihm kommen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Landeshauptmann <rs type="person" ref="#per__98038">Wagner</rs> hat an uns ein Schreiben gerichtet, dass<lb/>
er f&#252;r die ERP-Fachkommission f&#252;r den Fremdenverkehr anstelle des<lb/>
wahrscheinlich zu auszuscheidenden <rs type="person" ref="#per__136644">Figdor</rs>, einen K&#228;rntner entsen<lb break="no"/>den m&#246;chte. Auf telefonische R&#252;ckfrage hat <rs type="person" ref="#per__98038">Wagner</rs> mir dann entwe<lb break="no"/>der den Obmann des Freien Wirtschaftsverbandes oder den wirklichen<lb/>
Fremdenverkehrsspezialisten Dkfm. <rs type="person" ref="#per__150254">Meier</rs>, bei Kuratorium Weiterent<lb break="no"/>wicklung des &#246;sterreichischen Fremdenverkehrs mitgewirkt, hat ei<lb break="no"/>nen guten Ruf, ist ein ausgezeichneter Fachmann und soll &#8211; auf der<lb/>
Ger&#252;chteb&#246;rse wird dies erz&#228;hlt &#8211; ins Handelsministerium als Staats<lb break="no"/>sekret&#228;r kommen. Da die Bestellung letzten Endes durch die Partei<lb/>
erfolgt, resp. best&#228;tigt werden muss, werde ich einen diesbez&#252;g<lb break="no"/>lichen Brief an das Zentralsekretariat schreiben. Fraglich ist<lb/>
nur, ob <rs type="person" ref="#per__136644">Figdor</rs> tats&#228;chlich jetzt schon ausscheiden wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Kl&#228;re bitte wann die Fachkommission umbesetzt<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Bundesrat <rs type="person" ref="#per__127015">Matzenauer</rs> von den Kinderfreunden er&#246;rtert mir, dass<lb/>
sie jetzt ein neues Kuratorium f&#252;r kinderfreundliche Fremdenver<lb break="no"/>kehrsbetriebe und Gemeinde geschaffen haben. Frau Dr. <rs type="person" ref="#per__127593">Irschik</rs><lb/>
soll dort das Sekretariat machen. 40.000 Betriebe kommen daf&#252;r in<lb/>
Frage und sie haben jetzt Richtlinien f&#252;r kinderfreundliche<lb/>
Betriebe und Gemeinden ausgearbeitet. Die Firmen sollten Anspruchs<lb break="no"/>formulare ausf&#252;llen und dann wird das Kuratorium pr&#252;fen, ob und<lb/>
inwieweit ein Kennzeichen &#8211; 2 Kinder in einem Herz &#8211; entsprechend<lb/>
ausgezeichnet werden. Die Kinderfreunde m&#246;chten eine Enquete dar&#252;<lb break="no"/>ber veranstalten und neben der Frau Vizeb&#252;rgermeister <rs type="person" ref="#per__97899">Sandner</rs>,<lb/>
gleichzeitig Obmann der Kinderfreunde auch mich in das Kuratorium<lb/>
entsenden. Ich habe selbstverst&#228;ndlich zugestimmt und auf Wunsch<lb/>
von <rs type="person" ref="#per__127015">Matzenauer</rs> mit Dr. <rs type="person" ref="#per__111736">Zolles</rs>, &#214;sterreichische Fremdenverkehrswer<lb break="no"/>bung, Kontakt aufgenommen. Dieser erkl&#228;rte sich bereit, entsprechend<lb/>
mitzuwirken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte verfolge die weiterer T&#228;tigkeit von<lb/>
<rs type="person" ref="#per__127015">Matzenauer</rs>.<lb/>
</p>
            <pb n="48-0673" facs="48_1979-06-13_0673.jpg"/>
            <p xml:space="preserve">F&#252;r Generalsekret&#228;r <rs type="person" ref="#per__97769">Mussil</rs> und die Ordens&#252;berreichung an ihm,<lb/>
habe ich im Bristol ein Mittagessen gegeben. So viel ich mich<lb/>
erinnern kann, ist es &#252;berhaupt das erste und einzige Mittag<lb break="no"/>essen, welches ich in meiner 10 j&#228;hrigen T&#228;tigkeit gab. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
war &#252;ber den hohen Grad der Auszeichnung sehr erfreut. Ich habe<lb/>
mich sehr gewundert, wie sehr doch noch immer wieder solche<lb/>
Orden bei an und f&#252;r sich &#8211; wie ich glaube intellektuell hoch<lb/>
&#252;ber diesen Dingen stehenden Personen &#8211; einen Eindruck haben.<lb/>
Dass die verleihende Ordensb&#252;rokratie sich gegen diese hochgradi<lb break="no"/>gen Orden, die ich jetzt doch an die Wirtschaft verleihen kann,<lb/>
dagegen ausspricht, erscheint mir erkl&#228;rlich. Der Beamte be<lb break="no"/>trachtet die Ordensverleihung als einen Teil oder Entsch&#228;digung<lb/>
f&#252;r seine T&#228;tigkeit. Da sie behaupten, dass sie gegen&#252;ber den<lb/>
Spitzen der Wirtschaft &#8211; und das trifft dort sicher zu &#8211; wesentlich<lb/>
schlechter bezahlt sind, betrachten sie dies wahrscheinlich auch<lb/>
als eine Art Entsch&#228;digung.<lb/>
</p>
            <p xml:space="preserve">Die Ober&#246;sterreichische Ferngas, Dir. <rs type="person" ref="#per__116012">Amon</rs> und Prokurist <rs type="person" ref="#per__128855">Sommer</rs><lb/>
haben mir schriftlich jetzt mitgeteilt, dass sie mit der Arbeiter<lb break="no"/>kammer Ober&#246;sterreich ihre Gaspreisregelung vereinbart haben.<lb/>
Bei dieser Vorsprache haben sie mir gleichzeitig versichert, sie<lb/>
wollen so schnell als m&#246;glich ihre sehr differenzierten Gasver<lb break="no"/>tr&#228;ge mit ihren Abnehmern vereinfachen und vereinheitlichen. Die<lb/>
Ober&#246;sterreichische Ferngas hat 1,265,000.000 cbm im Vorjahr ab<lb break="no"/>gesetzt und hat heuer 1,280.000.000 vorgesehen. Wenn es tat<lb break="no"/>s&#228;chlich gelingen sollte dass Russengas mehr angeliefert wird,<lb/>
Algeriengas kommt und trotzdem dann noch der iranisch-russische<lb/>
Vertrag zus&#228;tzliche Gasmengen bringt, sieht die Ober&#246;sterreichi<lb break="no"/>sche Ferngas wegen der Absatzm&#246;glichkeiten keine Probleme. Ganz<lb/>
im Gegenteil rechnen sie fest damit, dass in Ober&#246;sterreich noch<lb/>
eine wesentliche Ausdehnung des Gasbezuges m&#246;glich ist. Ich glaube<lb/>
dies auch, bin allerdings davon &#252;berzeugt, dass dies weniger eine<lb/>
Frage des Wollens, als vielmehr eine Frage des Preises ist. Wenn<lb/>
der Gaspreis wesentlich &#252;ber die anderen Energiearten steigen wird,<lb/>
dann wird auch das Interesse nach diesem Produkt sehr nachlassen.<lb/>
Wir haben in der Vergangenheit mit Ober&#246;sterreich diesbez&#252;glich<lb/>
schlechte Erfahrungen. Als die UdSSR den ersten Gasliefervertrag<lb/>
abschliessen wollte, wurde zuerst eine gr&#246;ssere Menge vorgesehen,<lb/>
weil man geglaubt hat, dass auch die Ober&#246;sterreicher mitpartizi<lb break="no"/>pieren wollen. Die Ober&#246;sterreicher haben aber dann, als sie die<lb/>
<pb n="48-0674" facs="48_1979-06-13_0674.jpg"/>Preise &#8211; und die waren damals noch relativ sehr tief &#8211; geh&#246;rt<lb/>
haben, sofort abbestellt und haben sich ausschliesslich auf &#214;l<lb/>
eingestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte die Vereinbarung jetzt der Energie<lb break="no"/>sektion &#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit dem Verbund und DoKW-Vorstand ergab, dass<lb/>
letzterer auch einsieht, zur Sanierung der Verbundbilanz heran<lb break="no"/>gezogen zu werden. Ich habe nur, ohne vorher mit <rs type="person" ref="#per__97333">Bandhauer</rs> und<lb/>
<rs type="person" ref="#per__114747">Zach</rs> dar&#252;ber zu sprechen, sofort vorgeschlagen, dass, wenn das<lb/>
Kernkraftwerk irgendwann einmal in Betrieb genommen wird, dann die<lb/>
Kapitalherabsetzung und damit Leistung der DoKW an die Verbund<lb break="no"/>gesellschaft wieder r&#252;ckg&#228;ngig gemacht werden muss. Da in diesem<lb/>
Fall die Verbundgesellschaft g&#252;nstiger abschneidet, die Ertr&#228;ge<lb/>
w&#252;rden von einer abgeschriebenen Anlage kalkuliert werden, muss man<lb/>
gerechterweise dann der DoKW dann ihren finanziellen Aderlass<lb/>
wieder ersetzen. <rs type="person" ref="#per__114580">Kobilka</rs> wollte daf&#252;r dann auch noch eine Art<lb/>
Verzinsungsentsch&#228;digung. Diese habe ich nat&#252;rlich abgelehnt. Da<lb/>
in einem Akt im Ministerium derzeit die beabsichtigte oder m&#246;g<lb break="no"/>liche Inbetriebnahme von Zwentendorf nicht aufscheinen sollte,<lb/>
die Atomgegner k&#246;nnten dies letzten Endes sofort wieder zugespielt<lb/>
bekommen, wird im Ministerium &#252;ber diese L&#246;sung &#252;berhaupt nichts<lb/>
deponiert. Die Verbundgesellschaft wird nur der DoKW auf deren<lb/>
Anfrage ein diesbez&#252;gliches Schreiben der finanziellen R&#252;ckzahlung<lb/>
der Kapitalherabsetzung f&#252;r die jetzige Kapitalherabsetzung mit<lb break="no"/>teilen.<lb/>
</p>
            <p xml:space="preserve">Die DoKW hat jetzt eine Berechnung angestellt, wie die Stromver<lb break="no"/>sorgung in der unteren Donau, d.h. ab Wien aussehen wird. Ur<lb break="no"/>spr&#252;nglich waren zwei Donaukraftwerke in Regelsbrunn und ein ge<lb break="no"/>meinsames mit der CSSR in Dev&#237;n-Wolfsthal vorgesehen. Teurere<lb/>
Berechnungen haben ergeben, dass es nicht nur finanziell besser,<lb/>
sondern auch wasserwirtschaftlich und vor allem auch elektrizi<lb break="no"/>t&#228;tswirtschaftlich interessanter ist, nur ein Kraftwerk in Hain<lb break="no"/>burg &#8211; also auf &#246;sterreichischem Gebiet &#8211; vor der Marcheinm&#252;ndung<lb/>
zu bauen. Da wir mit der CSSR die guten Beziehungen nicht tr&#252;ben<lb/>
wollen, wird die Verbundgesellschaft resp. die Donaukraftwerk AG<lb/>
bei einem Besuch in Bratislava dieses Problem neuerdings bespre<lb break="no"/>chen. Der n&#228;chste Woche nach Wien kommende tschechische Energie<lb break="no"/>minister <rs type="person" ref="#per__122215">Ehrenberger</rs>, wird, wenn es eine g&#252;nstige Gelegenheit gibt,<lb/>
<pb n="48-0675" facs="48_1979-06-13_0675.jpg"/>auch mit dieser Frage befasst. <rs type="person" ref="#per__114580">Kobilka</rs> ist fest davon &#252;berzeugt,<lb/>
dass die Tschechen dagegen kaum etwas einwenden k&#246;nnen, denn be<lb break="no"/>reits vor l&#228;ngerer Zeit wurde ein gemeinsames Protokoll abgefasst,<lb/>
wo die tschechische Seite zur Kenntnis genommen hat und zustimmte,<lb/>
dass dieses gemeinsame Kraftwerksprojekt als endg&#252;ltig erledigt<lb/>
zu betrachten ist.<lb/>
</p>
            <p xml:space="preserve">Seit 1919 gibt es eine Legalkonzession f&#252;r Ober&#246;sterreich, Nieder<lb break="no"/>&#246;sterreich und Wien, an der Donau. Danach erwarten sich alle drei<lb/>
L&#228;nder, dass sie f&#252;r den Ausbau der Donaukraftwerke entsprechende<lb/>
Vorteile einger&#228;umt bekommen. Ober&#246;sterreich erhielt seinerzeit<lb/>
40 Mio. Schilling Entsch&#228;digung und hat diesen Betrag sofort als<lb/>
Kapital wieder in die DoKW eingebracht. Ausserdem wurden ihr zwei<lb/>
Aufsichtsr&#228;te in der DoKW zugesichert. F&#252;r Wien und Nieder&#246;ster<lb break="no"/>reich wurden seinerzeit 45 Mio. Schilling angeboten, wenn sie eben<lb break="no"/>falls diesen Betrag sofort wieder als Kapital einbringen. Dies<lb/>
wurde aber abgelehnt. In der Zwischenzeit wurde das Wasserrecht<lb/>
1934 und ganz besonders 59 neu gestaltet. Die DoKW und Verbundge<lb break="no"/>sellschaft sind der Meinung, dass dadurch alle Rechtsanspr&#252;che<lb/>
von Wien und Nieder&#246;sterreich erloschen sind. Ein Rechtsgutachten<lb/>
best&#228;tigt diese Meinung. Ich habe auch diesen Standpunkt zur Kennt<lb break="no"/>nis genommen. Ich bin nicht davon so &#252;berzeugt, dass dadurch das<lb/>
Problem auch tats&#228;chlich schon erledigt ist. Die Nieder&#246;sterreicher,<lb/>
aber auch die Wiener werden eben so wie die K&#228;rntner, Vorarlber<lb break="no"/>ger, Ober&#246;sterreicher und jetzt auch die Salzburger und Tiroler<lb/>
versuchen aus den Ausbau ihrer Wasserkr&#228;fte durch die Verbund<lb break="no"/>gesellschaft oder durch eine Sondergesellschaft der Verbund einen<lb/>
entsprechenden Vorteil zu ziehen. Die Stellung der einzelnen L&#228;n<lb break="no"/>der ist, dass sie auf ihr Wasser verzichten und daf&#252;r entspre<lb break="no"/>chend entsch&#228;digt werden m&#252;ssen. Die Hauptforderung von Nieder<lb break="no"/>&#246;sterreich und wahrscheinlich auch von Wien ist derzeit mit 50%<lb/>
an den Ausbau beteiligt zu werden. In Melk wurde der Nieder&#246;ster<lb break="no"/>reichanteil mit 12% einvernehmlich festgelegt. F&#252;r mich uner<lb break="no"/>kl&#228;rlich ist, dass seinerzeit <rs type="person" ref="#per__97555">Hintermayer</rs> den K&#228;rntnern zugesagt<lb/>
hat und einen Optionsvertrag gegeben hat, dass dieses Bundesland<lb/>
sich an der Donau bis 8% beteiligen kann. In Altenw&#246;rth hat K&#228;rnten<lb/>
diese Option in Anspruch genommen und den Strom sofort vertraglich<lb/>
der Verbund zur&#252;ckgegeben, weil sie ihn gar nicht brauchen k&#246;nnen.<lb/>
Bei allem aber ist K&#228;rnten <choice><choice><sic>auss eratdne</sic><corr>au&#223;erstande?</corr></choice></choice>, die daf&#252;r notwendigen Bau<lb break="no"/>kostenzusch&#252;sse aufzutreiben. Ich hoffe, dass es auch gelingen wird<lb/>
<pb n="48-0676" facs="48_1979-06-13_0676.jpg"/>f&#252;r das n&#228;chste Kraftwerk, n&#228;mlich Greifenstein, eine einvernehm<lb break="no"/>liche L&#246;sung zu erzielen und nicht die ganzen Kraftreserven dann<lb/>
auf die L&#228;nder, zumindestens mit einem grossen Anteil verteilen<lb/>
zu m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte <rs type="person" ref="#per__107937">Frank</rs> davon informieren, damit auch<lb/>
das Handelsministerium sehr vorsichtig die Verbund und DoKW unter<lb break="no"/>st&#252;tzt.</p>
            <p xml:space="preserve">Die Parit&#228;tische Kommission dauerte, trotzdem ich den Vorsitz<lb/>
f&#252;hrte, nicht die &#252;blichen paar Minuten. Dies ist darauf zur&#252;ck<lb break="no"/>zuf&#252;hren, weil &#252;ber die &#214;lproduktenpreise kein Einvernehmen er<lb break="no"/>zielt werden konnte. Die Landwirtschaftskammer hat sich ganz ent<lb break="no"/>schieden dagegen ausgesprochen, dass der Heiz&#246;l-schwer-Preis von<lb/>
1.530.&#8211; auf 1.700 pro Tonne erh&#246;ht wird. Da hier keine Einigung<lb/>
erzielt werden konnte, dies wurde in einem Beschluss auch festge<lb break="no"/>stellt. Nach der Vereinbarung w&#252;rde jetzt 6 Wochen der Preis unver<lb break="no"/>&#228;ndert bleiben m&#252;ssen und dann k&#228;me wegen Nichteinigung die Firma<lb/>
in die Lage, jeden Preis verlangen zu k&#246;nnen. Dagegen sprach sich<lb/>
aber Pr&#228;sident <rs type="person" ref="#per__97346">Benya</rs> entschieden aus und meinte, es gibt keine<lb/>
Laufzeit mehr. Dieser Punkt der Vereinbarung sei &#252;berholt. <rs type="person" ref="#per__97346">Benya</rs><lb/>
meinte dann auch, um der Automatik auszuweichen, das Handelsmini<lb break="no"/>sterium m&#252;sste gegebenenfalls den Heiz&#246;l-Schwerpreis amtlich preis<lb break="no"/>regeln. Da 6 Wochen Zeit sind, ich auch gar nicht weiss, ob die<lb/>
&#214;lfirmen wirklich so lange zuwarten, werde ich derzeit nichts unter<lb break="no"/>nehmen.<lb/>
</p>
            <p xml:space="preserve">Ein &#228;hnliches Problem war der D&#252;ngemittelpreis. Die Chemie Linz hat<lb/>
um 11% ihren Preis mit 1. Juni erh&#246;ht. da zu diesem Zeitpunkt<lb/>
das neue D&#252;ngemitteljahr beginnt. Im Preisunterausschuss, resp.<lb/>
dann in der Pr&#228;sidentenbesprechung hat, oder h&#228;tte man sich ge<lb break="no"/>einigt, den D&#252;ngemittelpreis mit 8% festzusetzen, wenn die Handels<lb break="no"/>kammer dem zustimmt. Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs> sollte mit Chemie Linz<lb/>
die Verhandlungen f&#252;hren. In der Parit&#228;tischen Kommission hat dann<lb/>
Pr&#228;sident <rs type="person" ref="#per__113056">Bierbaum</rs> dagegen Stellung genommen. Er meinte, dass, ob<lb break="no"/>wohl Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs> dieser L&#246;sung schon zugestimmt hat, die<lb/>
Bauern nicht bereit sind, jetzt den D&#252;ngemittelpreis, der urspr&#252;ng<lb break="no"/>lich nur mit 3.5% laut Vorschlag der Landwirtschaftskammer erh&#246;ht<lb/>
werden sollte, dann auch 7% raufgehandelt wurde, jetzt neuerdings<lb/>
mit 8% fixiert werden soll. Erst nachdem etliche Beschl&#252;sse<lb/>
<pb n="48-0677" facs="48_1979-06-13_0677.jpg"/>wieder wieder <choice><choice><sic>reassimiert</sic><corr>?</corr></choice></choice> wurden, gelang es dann doch, auch<lb/>
in diesem Punkt insofern eine Einigung zu erzielen, als Vize<lb break="no"/>pr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs> mit GD <rs type="person" ref="#per__112054">Buchner</rs> versuchen wird, mit 8% abzuschlies<lb break="no"/>sen. Sollte es zu keiner Vereinbarung kommen, dann wird die Land<lb break="no"/>wirtschaftskammer bei mir eine Preisfestsetzung nach &#167;4, Preis<lb break="no"/>regelungsgesetz, beantragen.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion gab es auch bez&#252;glich der Freigabe von<lb/>
Lohnforderungen der Metallarbeiter. Die haben seit eh und je stets<lb/>
in einer Kollektivvertragsgemeinschaft zwischen Industrie und<lb/>
Gewerbe verhandelt. Jetzt versucht die Handelskammer dass die F&#252;h<lb break="no"/>lungnahme f&#252;r die Industrieverhandlungen gleich erfolgen sollen,<lb/>
f&#252;r das Gewerbe aber erst mit Ende Juli die Freigabe erfolgen<lb/>
d&#252;rfe. Letzten Endes einigten wir uns dann auf 15. Juli. <rs type="person" ref="#per__97346">Benya</rs> hat<lb/>
hier nachgegeben, damit es &#252;berhaupt zu einen Beschluss kommt.<lb/>
Die Metallarbeiter sind sehr ver&#228;rgert, dass die Presse bereits<lb/>
heute geschrieben hat, Forderung der Metallarbeiter 9% Kollektiv<lb break="no"/>vertrag und 6% Istlohnerh&#246;hung. Die Metallarbeiter haben die<lb/>
Gewohnheit, vor der Freigabe bereits im kleinsten Kreis mit<lb/>
den Unternehmern &#252;ber die beabsichtigte Lohnh&#246;he Gespr&#228;che zu<lb/>
f&#252;hren. Die im vertraulichen Rahmen gef&#252;hrten Verhandlungen haben<lb/>
dann wahrscheinlich durch die Information der vielen Fachverb&#228;nde<lb/>
nicht dicht gehalten und sind eben jetzt, sogar noch in die von<lb/>
der Handelskammer finanzierte Zeitung, Die Presse, gelandet. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
konnte mit Recht sagen, dass er &#252;ber diese Entwicklung nicht er<lb break="no"/>freut ist, denn dies bedeutet, dass bei den Verhandlungsbeginn<lb/>
ein sehr schlechtes Klima dadurch geschaffen wurde. F&#252;r die Unter<lb break="no"/>nehmer ist der 6% resp. 9%ige Erh&#246;hungswunsch eine grosse &#220;ber<lb break="no"/>raschung. Selbst GD <rs type="person" ref="#per__97315">Apfalter</rs> von V&#214;EST-Alpine hat mir mitgeteilt,<lb/>
wenn er diese Forderung erf&#252;llen muss, dann kann er die Sanierung<lb/>
seiner Gruppe nicht durchf&#252;hren. Er beabsichtigt sogar aus der<lb/>
Tarif-Kollektivvertragsgemeinschaft auszusteigen. Dies halte ich<lb/>
nicht f&#252;r m&#246;glich und habe ihm auch diesbez&#252;glich reinen Wein ein<lb break="no"/>geschenkt. Ein weiterer Wunsch von <rs type="person" ref="#per__97315">Apfalter</rs> &#8211; und wahrscheinlich<lb/>
der gesamten Industriegruppe &#8211; war es, den Vertrag rauszuschieben<lb/>
und nicht bereits nach Ablauf 1 Jahres, wie viele andere Gruppen,<lb/>
jetzt auch den Metallarbeitern eine neue Lohnerh&#246;hung zuzugestehen.<lb/>
Auch hier wird eine Verl&#228;ngerung-&#252;ber 13 Monate halte ich es &#252;ber<lb break="no"/>haupt f&#252;r unm&#246;glich &#8211; ja selbst mit 13 Monaten schon grosse Schwie<lb break="no"/><pb n="48-0678" facs="48_1979-06-13_0678.jpg"/>rigkeiten bereiten. Ich bin &#252;ber den Fortgang dieser Verhandlungen<lb/>
sehr gespannt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0669_05" facs="48_1979-06-13_0669-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.6.1979</head>
         </div>
         <pb n="48_0669_06" facs="48_1979-06-13_0669-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
