<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780315">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 15. M&#228;rz 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-03-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-03-15">Mittwoch, 15. M&#228;rz 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0294" facs="42_1978-03-15_0294.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 15. M&#228;rz 1978<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__114046">Bock</rs> des Aufsichtsrates der TKW fragt, ob bei der n&#228;chsten<lb/>
Hauptversammlung <rs type="person" ref="#per__112012">Arthold</rs> ausscheidet, weil Landesrat <rs type="person" ref="#per__112216">Basetti</rs><lb/>
an seine Stelle kommt. Ich stelle noch einmal fest, dass die poli<lb break="no"/>tischen Verh&#228;ltnisse 6 SP&#214; &#8211; 5 &#214;VP &#8211; 1 FP&#214; werden, wie vereinbart<lb/>
wurde. Bei dieser Gelegenheit wird auch Dr. <rs type="person" ref="#per__97469">Gehart</rs> von Dr. <rs type="person" ref="#per__108746">Haffner</rs><lb/>
abgel&#246;st. <rs type="person" ref="#per__97469">Gehart</rs> kommt daf&#252;r in den Verbund-Aufsichtsrat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte alle Vorbereitungen treffen.<lb/>
</p>
            <p xml:space="preserve">Im B&#252;rges-Beirat wird berichtet, dass die Eing&#228;nge f&#252;r Kredit-An<lb break="no"/>suchen in den ersten zwei Monaten dieses Jahres der Anzahl nach<lb/>
und der Kreditsumme nach bis zu einem Viertel geringer sind als<lb/>
im Vorjahr. &#220;bereinstimmend wird festgestellt, dass die Banken<lb/>
versuchen, ihre Konditionen ihren Kommittenten aufzuzwingen und<lb/>
die B&#252;rges-M&#246;glichkeiten, 3 % Zinsverbilligung, wenn eben die Kredit<lb break="no"/>h&#246;he 8,5 % nicht &#252;berschreitet, vernachl&#228;ssigen. Wir einigen uns<lb/>
darauf, in den Handelskammer-Zeitschriften diesbez&#252;gliche Hinweise<lb/>
mit Fachartikeln, n&#246;tigenfalls Annoncen einzuschalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte kontrolliere, wie dies geschieht.<lb/>
</p>
            <p xml:space="preserve">Bei der Bettenvermehrung f&#252;r Fremdenverkehr wird festgestellt, dass<lb/>
die Komfortzimmer-Aktion so durchschlagend war, dass jetzt die<lb/>
Einbaum&#246;glichkeiten weitestgehend ersch&#246;pft sind. In gewissen Regionen,<lb/>
wo ein Bettenstop sogar regional vorgesehen ist, wird es notwendig<lb/>
sein, alte Hotels stillzulegen und neue aufzubauen. Ich habe f&#252;r<lb/>
diese Aktion sofort den Slogan: Niederreissen, bessere bauen, gepr&#228;gt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__111367">W&#252;rzl</rs> soll ein solches Konzept entwickeln.<lb/>
</p>
            <p xml:space="preserve">Im Parlamentsklub berichtete <rs type="person" ref="#per__108223">Lausecker</rs> &#252;ber den Strassenf&#246;rderungs<lb break="no"/>beitrag 100.- S pro t und Monat bei 5-Tonnern, &#252;ber 8-Tonner 200.- S<lb/>
pro Tonne und Monat. Die Abgeordneten wollen im Detail wissen auch<lb/>
&#252;ber die Dieselbeschr&#228;nkung, welche <rs type="person" ref="#per__108223">Lausecker</rs> nicht beantworten<lb/>
kann, weil die Detailarbeit vom Finanzministerium nicht nicht abgeschlos<lb break="no"/>sen ist. Hier zeigt sich f&#252;r mich einmal mehr, dass fast alle Mass<lb break="no"/>nahmen im Finanzministerium m&#252;nden und dort wahrscheinlich auch<lb/>
durch &#220;berarbeitung die diversen Verz&#246;gerungen eintreten.<lb/>
</p>
            <pb n="42-0295" facs="42_1978-03-15_0295.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet dann &#252;ber die Koalitionsideen der &#214;VP und FP&#214;<lb/>
&#252;ber <rs type="person" ref="#per__112569">G&#246;tz</rs> und nat&#252;rlich die wirtschaftspolitische Frage, insbesondere<lb/>
<rs type="person" ref="#per__97647">Korens</rs> &#196;usserung der Steuersenkungsm&#246;glichkeit. <rs type="person" ref="#per__97668">Kreisky</rs> meint,<lb/>
<rs type="person" ref="#per__97647">Korens</rs> Stellungnahmen wird man noch sp&#228;ter dringend brauchen. Im<lb/>
Wahlkampf bei der Konfrontierung, wer ist der bessere Wirtschafts<lb break="no"/>politiker, <rs type="person" ref="#per__98003">Taus</rs> oder <rs type="person" ref="#per__97647">Koren</rs>. Eingehend geht er zum Schluss auf die<lb/>
Israel-Ereignisse ein. Er hat nicht telepathisch, sondern den<lb/>
vollen Text der <rs type="person" ref="#per__108328">Pahr</rs>-Erkl&#228;rung gekannt und vertritt ihn in Inhalt<lb/>
und Form. Wenn man den 3 Mill. Pal&#228;stinensern keine Heimat geben will,<lb/>
dann wird es zu Terror kommen, den er ganz entschieden ablehnt.<lb/>
<rs type="person" ref="#per__112985">Begin</rs> selbst hat auch mit solchen Methoden f&#252;r den Judenstaat<lb/>
gearbeitet. Jetzt ist er sicher, ist das Ende der Verst&#228;ndigungsbereit<lb break="no"/>schaft gekommen, er bleibt dabei, dass seine Beurteilung richtig ist,<lb/>
diese hat &#252;brigens 250.000 Israelis erm&#246;glicht aus der Sowjetunion<lb/>
&#252;ber Schwechat nach Israel auszuwandern. Das Pal&#228;stinenser-B&#252;ro in Wien<lb/>
wird deshalb auch nicht verboten. Jedermann hat erwartet, dass jetzt<lb/>
eine Debatte dar&#252;ber losbricht. <rs type="person" ref="#per__97346">Benya</rs> hat als &#214;GB-Pr&#228;sident Histadrut<lb/>
ein Beileidstelegramm geschickt, der dritte Pr&#228;sident des National<lb break="no"/>rates, gleichzeitig Pr&#228;sident der israelisch-&#246;sterreichischen Ge<lb break="no"/>sellschaft, hat in aller &#214;ffentlichkeit f&#252;r Israel Stellung genommen.<lb/>
Obwohl <rs type="person" ref="#per__108328">Pahr</rs> bei diesem Tagesordnungspunkt auch schon im Klub war,<lb/>
herrschte nichts als betretenes Schweigen. Das hat mich eigentlich<lb/>
sehr &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve">Im Plenum gab es eine langwierige Debatte &#252;ber den Rechnungshof<lb break="no"/>bericht. Interessanterweise hat sich kein einziger Minister<lb/>
zu Wort gemeldet, da die ganze Taktik der Opposition nur auf die<lb/>
allgemeine Verschwendungspolitik aufgebaut war. Selbst <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
der sich mit viel Material versorgt hatte, reagierte, Gott sei Dank,<lb/>
nicht darauf. Ich sehe n&#228;mlich gar keinen besonderen Vorteil,<lb/>
wenn man in der &#214;ffentlichkeit sagt, die Landeshauptleute oder<lb/>
die Kammern sind genauso repr&#228;sentationsverpflichtend.<lb/>
</p>
            <p xml:space="preserve">Bei der BAWAG-Filialer&#246;ffnung in der Josefstadt hat Gen.Dir. <rs type="person" ref="#per__114047">Fl&#246;ttl</rs><lb/>
darauf hingewiesen, dass in Hinkunft keinerlei Beschr&#228;nkungen &#252;ber<lb/>
Neuzulassung von Filialen bestehen werden. Dadurch hat die BAWAG<lb/>
die M&#246;glichkeit, jetzt im verst&#228;rkten Ausmass ihr Filialnetz<lb/>
auszubauen. Wenn dies alle Banken und Sparkassen machen werden,<lb/>
wird es sicherlich bald soweit kommen, wie seinerzeit bei den<lb/>
M&#252;nzwaschanstalten, Tankstellen usw. Hier wird es zu vielen Fehl<lb break="no"/>investitionen kommen.<lb/>
</p>
            <pb n="42-0296" facs="42_1978-03-15_0296.jpg"/>
            <p xml:space="preserve">Der Vorsitzende der Schweizer Delegation, <rs type="person" ref="#per__114048">Sommaruga</rs>, die erstmalig<lb/>
mit &#246;sterreichischen Beamten eine Art Gemischte Kommission bildeten,<lb/>
teilte mir mit, dass er pers&#246;nlich genauso wie <rs type="person" ref="#per__98075">Willenpart</rs> der<lb/>
Meinung ist, heuer w&#252;rde noch die GATT-Runde abgeschlossen. Ich<lb/>
teile diese Optimismus nicht. Obwohl seit Tokio, wo 1973 bereits<lb/>
die Minister grosse Grundsatzerkl&#228;rungen abgaben, diese l&#228;ngst f&#228;llig<lb/>
w&#228;re. Die Schweiz erwartet, dass &#214;sterreich, jetzt Vorsitzender des<lb/>
EFTA-Rates, alles unternimmt, um Spanien so schnell wie m&#246;glich<lb/>
in die EFTA aufzunehmen. Da dies die erkl&#228;rte Politik unserer<lb/>
Regierung ist, dar&#252;ber hinaus <rs type="person" ref="#per__108328">Pahr</rs> als Aussenminister die n&#228;chste<lb/>
EFTA-Tagung leiten wird, sind alle Voraussetzung getroffen, dass dies<lb/>
hoffentlich zustandekommt. Die Schweiz ist auch daran sehr interessiert<lb/>
von unseren wirtschaftlichen Erfahrungen mit dem Osten zu profitieren.<lb/>
Wirklich beschwert hat er sich nur &#252;ber die Einfuhrscheinregelung<lb/>
bei Textilien und Stahl, von der wir allerdings nicht abgehen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Vizeminister <rs type="person" ref="#per__114049">Gineff</rs> mit dem bulgarischen Botschafter <rs type="person" ref="#per__113027">Georgiew</rs> beschwert<lb/>
sich ebenfalls &#252;ber das Vidierungsverfahren. Angeblich muss er bis<lb/>
zu drei Wochen warten, bis die Vidierung durchgef&#252;hrt wird. Ich<lb/>
er&#246;rterte <rs type="person" ref="#per__114049">Gineff</rs>, dass dies nur vereinzelt der Fall sein kann,<lb/>
wenn die Exporteure behaupten, dies sei generell, dann m&#246;ge man<lb/>
mich sofort informieren und ich werde der Sache sofort nachgehen.<lb/>
Tats&#228;chlich stellte sich dann heraus, dass nur bei einigen landwirt<lb break="no"/>schaftlichen Produkten, saure Gurken in Gl&#228;sern und pikantes, soge<lb break="no"/>nanntes Donaugem&#252;se h&#228;tte wegen der Dumpingpreise eine Verz&#246;gerung<lb/>
resp. Nichteinfuhr in der letzten Zeit gegeben. Bei Hemdenimporten<lb/>
wurden 95.000 St&#252;ck vereinbart und aus 1977 sei noch ein Rest von<lb/>
45.000 St&#252;ck nach Meinung der Bulgaren. Beantragt haben sie aber<lb/>
240.000 St&#252;ck. Hier verlangt unsere Textil- und Bekleidungsindustrie<lb/>
eine &#228;hnliche Regelung, wie wir sie mit Rum&#228;nien getroffen haben.<lb/>
In den letzten 5 Jahren h&#228;tten die Bulgaren 170 Mill. $ Handels<lb break="no"/>bilanzdefizit auszugleichen gehabt. Nach ihrer Statistik sei der &#246;sterr.<lb/>
Export von 85 Mill. $ 1976 auf 73 Mill. $ 1977 zur&#252;ckgegangen, der<lb/>
Import von 46 Mill $ auf 41 Mill. $. Im J&#228;nner dieses Jahres ist nach<lb/>
unserer Statistik erstmalig der Import aus Bulgarien mit 50,8 Mill. S<lb/>
h&#246;her als unser Export mit 49,7 Mill. Tatsache ist, dass durch De-facto-<lb/>
Importrestriktionen Bulgarien den Ausgleich herbeif&#252;hren will, obwohl<lb/>
sie immer das Gegenteil behaupten. Min-Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> teilt mir an<lb break="no"/><pb n="42-0297" facs="42_1978-03-15_0297.jpg"/>schliessend an die Aussprache mit, dass bei der bulg.-&#246;sterr. Gesell<lb break="no"/>schaft unser Handelsdelegierter <rs type="person" ref="#per__113839">Schmidt</rs> allen Ernstes erkl&#228;rt hat,<lb/>
die Vidierung sei eine Diskriminierung Bulgariens. Dies steht im<lb/>
krassen Widerspruch auch zur Handelskammer-W&#252;nschen und -Ideologie<lb/>
und muss deshalb vom Handelsministerium der Handelskammer klar<lb/>
und deutlich gesagt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte veranlasse die entsprechende Information.<lb/>
</p>
            <p xml:space="preserve">Bei der Ordens&#252;berreichung auch an Dir. <rs type="person" ref="#per__114050">Diotallevi</rs>, Alitalia, erfuhr<lb/>
ich von diesem, dass die italienische Fremdenverkehrswerbung viel<lb/>
st&#228;rker dezentralisiert wird, d.h. von der ENIT auf die Provinz<lb/>
&#252;bergeht, als ich dies erwartet habe. Bei uns ist der umgekehrte<lb/>
Trend festzustellen, von den L&#228;ndern mehr in die Zentralwerbung<lb/>
&#214;FVW zu gehen, ich pers&#246;nlich glaube, dass die richtige L&#246;sung ein<lb/>
Mittelweg ist.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission, wo ich den Vorsitz f&#252;hre, kommt<lb/>
es insbesondere wegen der Lohnfreigaben f&#252;r Metallarbeiter, Chemie<lb break="no"/>arbeiter usw. zu einer interessanten Diskussion und Feststellung.<lb/>
Die Bundeskammer m&#246;chte, dass die konkrete Freigabe erst im Lohn<lb break="no"/>unterausschuss erfolgen soll und m&#246;chte am liebsten den Antrag wieder<lb/>
zur&#252;ckverweisen. <rs type="person" ref="#per__97346">Benya</rs> stellt mit Recht fest, dass immer kleine<lb/>
Gruppen wie z.B. viele der Lebensmittelarbeiter von der Parit&#228;tischen<lb/>
Kommission freigegeben werden m&#252;ssen, weil eben der Lohnunter<lb break="no"/>ausschuss sich nicht einigen kann und diese herausschickt. Jetzt<lb/>
w&#252;rde bei den Grossen, Metallarbeiter, Chemiearbeiter und Angestellte,<lb/>
nicht die Parit&#228;tische zur F&#252;hlungnahme freigeben, sondern der Lohn<lb break="no"/>unterausschuss. Da die Angestellten noch nicht eingereicht haben,<lb/>
schl&#228;gt <rs type="person" ref="#per__97346">Benya</rs> vor, Freigabe, aber gleichzeitige Aufforderung<lb/>
an den Lohnunterausschuss, <choice><choice><sic>der</sic><corr>das</corr></choice></choice> Problem noch einmal zu behandeln und<lb/>
die Angestellten mit einzubeziehen. Der Obmann der Angestellten<lb break="no"/>gewerkschaft <rs type="person" ref="#per__111740">Dallinger</rs> erkl&#228;rt, dass dies zum ersten Mal ist, dass<lb/>
die Parit&#228;tische Kommission die Angestellten auffordert, ebenfalls<lb/>
Antr&#228;ge zu stellen. Bei den Lebensmittel-Antr&#228;gen auf Freigabe f&#252;r<lb/>
M&#252;ller, B&#228;cker usw. wird festgehalten, dass diese Verhandlungen<lb/>
nicht vor Mitte April beginnen sollen. Die Preisantr&#228;ge, meistens<lb/>
Lebensmittelpreise, Sirup, Konserven, Limonaden, werden an den Preis<lb break="no"/>unterausschuss zur Entscheidung zur&#252;ckverweisen.<lb/>
</p>
            <pb n="42-0298" facs="42_1978-03-15_0298.jpg"/>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__114051">Beurle</rs> von der BRAU-AG berichtet NR <rs type="person" ref="#per__98016">Tonn</rs> und mir, dass in<lb/>
Schwechat 16 Angestellte und 99 Arbeiter sofort in weiterer Folge<lb/>
insgesamt 189 eingespart werden m&#252;ssen. Die Direktoren nehmen eine<lb/>
15 %-ige Gehaltsk&#252;rzung zur Kenntnis und auch dort werden verschiedene<lb/>
nicht mehr ersetzt resp. entlassen. Schwechat hat eine Minus-Bilanz<lb/>
und &#252;berproportionale Personalbesetzung und Kosten. Die beabsichtigte<lb/>
Bierpreiserh&#246;hung, die jetzt mit 3. April vereinbart ist, bringt auch<lb/>
nicht die 55.&#8211; S pro hl, sondern nur 40.&#8211; S pro hl f&#252;r Flaschenbier<lb/>
in Wien, 35.&#8211; S in der Provinz, f&#252;r Fassbier nicht die 50.&#8211; S, sondern<lb/>
34.&#8211; S pro hl und 32.&#8211; S in N&#214;. Nach Berechnung der Brauer m&#252;ssten<lb/>
zu den 18 Groschen je Flasche 41 % Steuer 8 Groschen kommen und<lb/>
insgesamt der Handelseinstandspreis 26 Groschen nur betragen, sodass<lb/>
ihrer Meinung nach die Verbraucherpreise f&#252;r das Flascherl Bier um<lb/>
30 Groschen steigen werden. Beim Wirt wird das Kr&#252;gel 50 Groschen<lb/>
mehr kosten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte durch Preisvergleiche diese Behauptung<lb/>
pr&#252;fen lassen<add>M&#252;ller arbeitet daran</add>.<lb/>
</p>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__114052">Drescher</rs>, der Italien-Vertreter Agusta, teilt <rs type="person" ref="#per__98053">Wanke</rs> und mir<lb/>
mit, am sp&#228;ten Abend dann noch Pr&#228;s. <rs type="person" ref="#per__97845">Probst</rs>, den er gut kennt und<lb/>
auch NR <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> als seinen Obmann des Freien Wirtschaftsverbandes,<lb/>
dass es unm&#246;glich ist, die P&#246;nale-Zahlung h&#246;her als 6 % zu erreichen.<lb/>
Er hat mit Rom noch einmal telefoniert und Graf <rs type="person" ref="#per__114053">Agusta</rs> hat ihm als<lb/>
weitere Sicherung zugesagt, er k&#246;nne im Vertrag jedwede Bestimmung,<lb/>
wie wenn die Kompensation nicht 100 %-ig erf&#252;llt wird, dann kann<lb/>
Agusta mit keinen weiteren Gesch&#228;ften in &#214;sterreich rechnen, ohne<lb/>
weiteres aufnehmen. Da Agusta nur mehr zu 49 % der Familie geh&#246;rt,<lb/>
51 % hat der verstaatlichte Konzern EFIM, so kann nur mit dessen<lb/>
Zustimmung das P&#246;nale festgesetzt werden. Die Italiener f&#252;hlen<lb/>
sich jetzt schon diskriminiert, denn die V&#214;EST z.B. hat nur gegen&#252;ber<lb/>
Oststaaten ein 5 %-iges P&#246;nale bei Nichterf&#252;llung. Bei Westlieferungen<lb/>
wurde so etwas vom &#246;sterr. Staat &#252;berhaupt noch nie verlangt. <rs type="person" ref="#per__98053">Wanke</rs><lb/>
wird die Textvereinbarung f&#252;r den Vertrag, den letzten Endes das<lb/>
Verteidigungsministerium schliesst, mit <rs type="person" ref="#per__114052">Drescher</rs> am Freitag verein<lb break="no"/>baren. Wenn dieses Monat der <choice><choice><sic>later offident</sic><corr>?</corr></choice></choice> vom <rs type="person" ref="#per__97879">R&#246;sch</rs> unterzeichnet<lb/>
wird, dann bekommt &#214;sterreich noch um 7 Mill. die 24 Hubschrauber<lb/>
billiger. Insgesamt wird das Gesch&#228;ft ca. 6 Mill. S alles in<lb/>
allem ausmachen. Agusta hat sich verpflichtet, die 23 alten Hubschrauber<lb/>
f&#252;r 80&#8211;100.000 S das St&#252;ck zur&#252;ckzunehmen. <rs type="person" ref="#per__97879">R&#246;sch</rs>, den ich &#252;ber<lb/>
<pb n="42-0299" facs="42_1978-03-15_0299.jpg"/>die Aussprache eingehend informierte, ersuchte mich, der L&#246;sung<lb/>
<rs type="person" ref="#per__114052">Drescher</rs> zuzustimmen, weil tats&#228;chlich schon optimale Bedingungen<lb/>
erreicht wurden und <rs type="person" ref="#per__97879">R&#246;sch</rs> &#252;berzeugt ist, dass die Kompensation<lb/>
sicherlich abgenommen wird. Die Italiener rechnen n&#228;mlich mit weite<lb break="no"/>ren Hubschrauberlieferungen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97819">Plesch</rs> berichtet mir nach einer R&#252;cksprache mit <rs type="person" ref="#per__116109">Ettl</rs> von der Textil<lb break="no"/>arbeitergewerkschaft, dass die V&#246;slauer Sanierung misslungen ist.<lb/>
Bis 1980 werden 450 Mill. neuerdings ben&#246;tigt. 130<add>70</add> Mill. S<add>Verlust 1977 = 130 bzw. 130+50+40 Mio</add> ist<lb/>
das Defizit<add>bei Aufl&#246;sung (angestrebt)</add> des rum&#228;nischen Strumpfhosenvertrages. Die Besch&#228;ftigung<lb/>
m&#252;sste bei den Arbeitern von 1.015 auf 807 zur&#252;ckgef&#252;hrt werden.<lb/>
Insgesamt w&#252;rden die 1.360 Besch&#228;ftigten auf 1.050 im Jahre 1979<lb/>
schrumpfen, wenn es eine Sanierung nach dem derzeitigen Vorstands<lb break="no"/>direktor <rs type="person" ref="#per__114056">Angerer</rs> geben soll. Abg. <rs type="person" ref="#per__97437">Fiedler</rs> hat an Minister <rs type="person" ref="#per__97372">Broda</rs>,<lb/>
aber auch an mich eine Anfrage gerichtet, was wir gegen die Erlag<lb break="no"/>scheinschwindler, die auch Unternehmer sch&#228;digen, unternehmen.<lb/>
Abg. <rs type="person" ref="#per__97926">Schranz</rs> verweist mir gegen&#252;ber darauf, dass der Pensionisten<lb break="no"/>verband schon immer gegen die Bel&#228;stiger und Sch&#228;diger der Pensionisten<lb/>
aufgetreten ist. Dies sollte man in der Anfragebeantwortung von<lb/>
<rs type="person" ref="#per__97437">Fiedler</rs> bemerken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte mit <rs type="person" ref="#per__97926">Schranz</rs> sich ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Die Abg. <rs type="person" ref="#per__114055">Dobesberger</rs> wird in Linz mit den soz. Frauen eine Enquete<lb/>
&#252;ber Werbung gegen oder f&#252;r den Konsumenten veranstalten. Sie ersucht<lb/>
das Handelsministerium durch Referenten daran teilzunehmen. Insbesondere<lb/>
w&#228;re sie nat&#252;rlich auch daran interessiert, Prof. <rs type="person" ref="#per__114057">Mittag</rs> als den<lb/>
Vorsitzenden des Werbe-Ausschusses zu gewinnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte setze Dich sofort mit <rs type="person" ref="#per__114055">Dobesberger</rs> in<lb/>
Verbindung.<lb/>
</p>
            <p xml:space="preserve">Sp&#228;t abends nach 10 Uhr, d.h. nach der Haussitzung wurde ich verst&#228;ndigt,<lb/>
dass im Hauptausschuss auch die Verordnung &#252;ber die Bewilligungspflicht<lb/>
von Roheisen und Warmbreitband bei der Einfuhr verhandelt wird. Ich<lb/>
war sehr &#252;berrascht, dass mich niemand verst&#228;ndigte, angeblich wurde<lb/>
das B&#252;ro um 8 Uhr fr&#252;h davon in Kenntnis gesetzt. Nat&#252;rlich musste<lb/>
ich dann zu dieser Hauptausschuss-Sitzung gehen, dort herrscht aber die<lb/>
strenge Sitte, dass der Minister nur zu seinem Tagesordnungspunkt<lb/>
zugelassen wird. Ehe ich noch den Saal betreten konnte, hatte schon<lb/>
der Hauptausschuss einstimmig die Verordnung beschlossen. Ich prote<lb break="no"/><pb n="42-0300" facs="42_1978-03-15_0300.jpg"/>stierte spasshalber gegen die Vorgangsweise und erkl&#228;rte, dies<lb/>
sei eine Diskriminierung des Ministers. Zuerst wird man hinbe<lb break="no"/>stellt und dann ohne seine Anwesenheit sogar beschlossen. Dieses<lb/>
Problem der Einfuhrscheine wird uns organisatorisch noch viel<lb/>
aufzul&#246;sen geben. Bei Textilien sind derzeit 30.000 bis 40.000<lb/>
Antr&#228;ge pro Monat, bei Stahl immerhin auch 1.200 durch die funktionellen<lb/>
Organe in den Bundesl&#228;ndern abzuwickeln. Die starke Antragszahl ist<lb/>
darauf zur&#252;ckzuf&#252;hren, dass wir &#252;ber 4.000 S Einfuhr jeden Antrag<lb/>
vorgelegt bekommen m&#252;ssen. Wir sind allein schon aus administrativer<lb/>
Notwendigkeit zu einer liberalen Politik Gott sei Dank verurteilt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wieso wurde ich von dieser Sitzung nicht ver<lb break="no"/>st&#228;ndigt?</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0293_03" facs="42_1978-03-15_0293-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.3.1978</head>
         </div>
         <pb n="42_0293_04" facs="42_1978-03-15_0293-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
