<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800212">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 12. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-02-12">Dienstag, 12. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0175" facs="53_1980-02-12_0175.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 12. Februar 1980<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97983">Stanek</name>, Waagner-Biro, informiert mich von dem Begleitbesuch<lb/>
mit <name type="person" ref="#per__97668">Kreisky</name>. In Indien h&#228;tte er lieber gesehen, da&#223; <name type="person" ref="#per__110169">Nu&#223;baumer</name><lb/>
nicht einen Kredit von S 127 Mio. 10 Jahre r&#252;ckzahlungsfrei auf<lb/>
20 Jahre mit 2 % Verzinsung gibt, sondern lieber Zinsenzusch&#252;sse<lb/>
zu Exportgesch&#228;ften, die dort m&#246;glich w&#228;ren. In Indien ist ein<lb/>
neuer Handelsminister, der erst ganz kurz im Amt ist. Neben<lb/>
seiner Firma hat die SGP und vor allem V&#214;EST-Alpine gr&#246;&#223;ere<lb/>
M&#246;glichkeiten. Er m&#246;chte, da&#223; unbedingt eine Unternehmerdelegation<lb/>
unter meiner F&#252;hrung nach Indien f&#228;hrt. Ich habe ihm sofort zu<lb break="no"/>gesagt, wenn ein solcher Bedarf und Wunsch vorliegt, da&#223; ich da<lb break="no"/>zu bereit bin. Einladung habe ich schon seit etlichen Jahren von<lb/>
verschiedensten Indien-Ministern, die alle in &#214;sterreich waren.<lb/>
Im Irak hat Waagner-Biro einen S 500 Mio. Auftrag, davon S 140<lb/>
Mio. f&#252;r die eigene Firma, den Rest k&#246;nnte Indien, Hindustan<lb/>
Construction, bekommen, es gelang nicht, diese Firma bis jetzt an<lb/>
Drittm&#228;rkten einzubinden.<lb/>
</p>
            <p xml:space="preserve">Waagner-Biro ist aber an Taiwan besonders interessiert, dort gibt<lb/>
es einen zweiten Kessel f&#252;r eine Raffinerie f&#252;r S 90 Mio., fast<lb/>
ausschlie&#223;lich Werkstattarbeit. Mit Petrol Company steht der Ab<lb break="no"/>schlu&#223; knapp bevor. Waagner-Biro wird deshalb von der chinesi<lb break="no"/>schen Delegation den Manager von dieser Firma, der mitkommt, kosten<lb break="no"/>m&#228;&#223;ig &#252;bernehmen. Damit fehlen nur noch Firmen, die die restlichen<lb/>
zwei Manager bezahlen. Die drei Sektionschefs und den Minister<lb/>
nimmt die Handelskammer. Ich bin fest davon &#252;berzeugt, da&#223; V&#214;EST-<lb/>
Alpine oder andere gro&#223;e Firmen dies ohne weiters machen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort Entsprechendes bei der Um<lb break="no"/>frage ?? feststellen.<lb/>
</p>
            <p xml:space="preserve">In &#196;gypten hat Waagner-Biro eine Leca-Anlage in Heluan in der<lb/>
Endmontage und wird sie demn&#228;chst er&#246;ffnen. Eine zweite ist jetzt<lb/>
endverhandelt und seit 8 Monaten h&#246;rt Waagner-Biro nichts mehr.<lb/>
Eine dritte m&#246;chte <name type="person" ref="#per__122017">Osman of Osman</name>, der gro&#223;e Manager von Arabic<lb/>
Construction, bestellen. <name type="person" ref="#per__97983">Stanek</name> war sehr verwundert und erfreut,<lb/>
als ich ihn sofort eingeladen habe, bei meiner Delegation nach<lb/>
&#196;gypten mitzufahren. &#220;berhaupt werde ich immer wieder gefragt,<lb/>
<pb n="53-0176" facs="53_1980-02-12_0176.jpg"/>z.B. bei der Bundesfraktion des &#214;GB von <name type="person" ref="#per__112114">Freyschlag</name>, dem Vize<lb break="no"/>pr&#228;sidenten der Arbeiterkammer in Linz, ob z.B. auch jemand von<lb/>
Chemie Linz mitfahren k&#246;nnte, da diese gro&#223;es Interesse an Pro<lb break="no"/>duktverkauf haben. Ich glaube, da&#223; es viel zu wenig bekannt ist,<lb/>
da&#223; ich daran brennendst interessiert bin, nicht nur mit einer<lb/>
Beamtendelegation, sondern, was viel wichtiger ist, mit entspre<lb break="no"/>chenden Firmenvertretern solche Reisen zu machen. Nur die k&#246;nnen<lb/>
n&#228;mlich entsprechende Abschl&#252;sse t&#228;tigen und dabei kann ich ihnen<lb/>
ein klein wenig helfen. Die ewigen Beamtendelegationen, wo nichts<lb/>
herauskommt als Protokolle, meistens sinnlos, gehen mir ehrlich<lb/>
gesagt sowieso schon auf die Nerven. Wenn eine solche Reise &#252;ber<lb break="no"/>haupt einen Wert haben soll, dann m&#252;&#223;ten stets die Firmenvertre<lb break="no"/>ter mitfahren, denen ich entweder eine Verbindung er&#246;ffnen kann<lb/>
oder vielleicht sogar zu einem oder anderem Abschlu&#223; verhelfen<lb/>
kann. Der Versuch von <name type="person" ref="#per__108746">Haffner</name> mit Banken eine &#228;hnliche Konstruk<lb break="no"/>tion zu beginnen, hat dazu gef&#252;hrt, da&#223; dort, wie er mir selbst<lb/>
sagt, gewisse Mittelmanager Sightseeing-Tours mitmachen wollen.<lb/>
Damit ist weder dem &#246;sterreichischen Export noch mir geholfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte versuche zu kl&#228;ren, welche Firmen<lb/>
an Mitreisen interessiert sind.<lb/>
</p>
            <p xml:space="preserve">Der Ministerrat ging schnell &#252;ber die B&#252;hne. Nachher hatte ich<lb/>
Gelegenheit, mit Minister <name type="person" ref="#per__97442">Firnberg</name> &#252;ber eine m&#246;gliche Berufung<lb/>
von Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> an die Wirtschaftsuniversit&#228;t zu sprechen.<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name> hat jetzt eine Gastvorlesung in Graz und w&#228;re, wie mir<lb/>
<name type="person" ref="#per__97543">Heindl</name> versicherte, bei entsprechender Unterst&#252;tzung sehr interes<lb break="no"/>siert die Wissenschaftslaufbahn miteinzuschlagen. Nachdem sowohl<lb/>
<name type="person" ref="#per__109808">Albrecht</name> als ich <name type="person" ref="#per__97442">Firnberg</name> die Situation genau geschildert hatten,<lb/>
stimmte sie zu meiner freudigen, aber auch gro&#223;en &#220;berraschung zu,<lb/>
da&#223; ich <name type="person" ref="#per__97493">Gr&#246;ger</name> ohne weiters erkl&#228;ren k&#246;nnte, da&#223; nicht nur ich,<lb/>
sondern insbesondere sie als zust&#228;ndige Ministerin, die <name type="person" ref="#per__97493">Gr&#246;ger</name><lb/>
&#252;brigens kennt, bereit ist, ihn in jeder Beziehung zu unterst&#252;tzen.<lb/>
Nat&#252;rlich liegt die Entscheidung nicht allein bei ihr, sondern<lb/>
haupts&#228;chlich bei den Universit&#228;ten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Wirst du mit Sektionschef <name type="person" ref="#per__98053">Wanke</name> sprechen?<lb/>
</p>
            <p xml:space="preserve">Der rum&#228;nische Au&#223;enminister <name type="person" ref="#per__122019">Andrei</name> kam f&#252;r mich &#252;berraschend<lb/>
auch das Handelsministerium besuchen. Ich begl&#252;ckw&#252;nschte ihn<lb/>
zu dem Abschlu&#223; Rum&#228;niens mit der Europ&#228;ischen Gemeinschaft.<lb/>
</p>
            <pb n="53-0177" facs="53_1980-02-12_0177.jpg"/>
            <p xml:space="preserve">Immerhin ist es der erste COMECON-Staat, der diese Sonderregelung<lb/>
bekommen hat, die allerdings, so bin ich &#252;berzeugt, nicht allzu<lb/>
gro&#223;e wirtschaftspolitische Bedeutung hat. Unser Handel mit Ru<lb break="no"/>m&#228;nien hat sich im letzten Jahr wesentlich vergr&#246;&#223;ert, der Ex<lb break="no"/>port ist auf 2,9 Mrd S gestiegen, der Import mit 1,1 Mrd. S<lb/>
gleichgeblieben. Dieses Ungleichgewicht kann Rum&#228;nien nat&#252;rlich<lb/>
auf die Dauer nicht ertragen. Wir haben aber Rum&#228;nien den<lb/>
&#246;sterreichischen Markt au&#223;er Agrarprodukte voll freigegeben,<lb/>
selbst die Agrarprodukte werden aber in gro&#223;en Mengen eingef&#252;hrt,<lb/>
warum die &#246;sterreichischen Bauern immer wieder mich heftigst und<lb/>
den Landwirtschaftsminister attackieren. Bei Textil und Papier<lb/>
ist es gelungen in Gegenseitigkeitsvertr&#228;gen befriedigende<lb/>
L&#246;sungen zu erzielen. <name type="person" ref="#per__122019">Andrei</name> verwies darauf, da&#223; jetzt andere<lb/>
L&#228;nder, wo sie mehr hinexportieren k&#246;nnen, verlangen, da&#223; auch<lb/>
aus diesen L&#228;ndern Rum&#228;nien importiert, denn sie wollen nicht die<lb/>
&#220;bersch&#252;sse, die Rum&#228;nien dort erzielt, auf dritte L&#228;nder, z.B.<lb/>
&#214;sterreich, &#252;bertragen wissen. Diese Politik liegt auch in der<lb/>
seinerzeitigen <choice><choice><sic>Zielvergaben</sic><corr>Zielvorgabe?</corr></choice></choice> Pr&#228;s. <name type="person" ref="#per__118307">Ceausescus</name>, die er mit <name type="person" ref="#per__97668">Kreisky</name><lb/>
und <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> besprochen hat. Er m&#246;chte insbesondere, da&#223;<lb/>
sich der Au&#223;enhandel wesentlich in der Struktur verbessert und<lb/>
da&#223; vor allem die Kooperation, wo recht viel geredet wird, auch<lb/>
in Zukunft zu konkreten Abschl&#252;ssen kommt. Er hat dann etliche<lb/>
Projekte erw&#228;hnt, die ich dann noch erg&#228;nzen konnte, wo Rum&#228;nien<lb/>
auf Drittm&#228;rkten hofft, mit &#246;sterreichischen Firmen zu einem<lb/>
Abschlu&#223; zu kommen. Der Handelsrat <name type="person" ref="#per__117611">Ceausescu</name>, ein Bruder des<lb/>
Staatspr&#228;sidenten, hat dann, f&#252;r mich &#252;berraschend, sich zum ersten<lb/>
Mal zu gr&#246;&#223;eren Erkl&#228;rungen zu Wort gemeldet. Bei den gemischten<lb/>
Kommissionen ist er immer verh&#228;ltnism&#228;&#223;ig sehr ruhig. Er meinte,<lb/>
die V&#214;EST-Alpine war jetzt in Bukarest, &#214;sterreich bekommt als<lb/>
erstes resp. die &#246;sterreichischen Firmen bekommen zuerst die<lb/>
Information &#252;ber den neuen 5-Jahresplan. Hier sind gro&#223;e Inves<lb break="no"/>titionen n&#246;tig, wie der Minister mir in Bukarest selbst verspro<lb break="no"/>chen, wird jetzt eine Liste aufgrund des neuen 5-Jahresplanes<lb/>
den &#246;sterreichischen Firmen &#252;bergeben werden, womit dieses Ver<lb break="no"/>sprechen eingel&#246;st und gleichzeitig die Pr&#228;ferenz &#214;sterreich als<lb/>
erstes westeurop&#228;isches Land dokumentiert ist. Was den Rum&#228;nen<lb/>
fehlt, ist Geld. Ich wies dann darauf hin, da&#223; das wirkliche Pro<lb break="no"/>blem bei Drittl&#228;ndern, aber noch viel mehr bei den gesamten Koope<lb break="no"/>rationsvertr&#228;gen immer die Kreditgew&#228;hrung ist. Hier geben die<lb/>
Staatshandelsl&#228;nder meistens aus politischen Gr&#252;nden, aber auch<lb/>
<pb n="53-0178" facs="53_1980-02-12_0178.jpg"/>einige westeurop&#228;ische und &#252;bereurop&#228;ische Staaten, Kreditkon<lb break="no"/>ditionen, mit denen &#214;sterreich nicht mitkommt. Zuletzt sprachen<lb/>
wir noch &#252;ber die Kompensationsgesch&#228;fte, die die Rum&#228;nen jetzt<lb/>
immer mehr verlangen, in Wirklichkeit k&#246;nnen sie ihre Waren welt<lb break="no"/>marktm&#228;&#223;ig schwer verkaufen und drehen sie damit den &#246;sterreichi<lb break="no"/>schen Exporteuren als Gegenlieferung an. &#220;berrascht war ich, da&#223;<lb/>
<name type="person" ref="#per__122019">Andrei</name> dann von mir die Energiesituation genau geschildert be<lb break="no"/>kommen wollte, was f&#252;r mich eine Leichtigkeit war. Ob es ihn<lb/>
tats&#228;chlich so interessierte, oder ob er nur Zeit gewinnen wollte,<lb/>
bin ich mir nicht ganz klar.<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__122020">Giuli</name> von der italienischen-&#246;sterreichischen Handelskammer<lb/>
hat mir mitgeteilt, da&#223; in Linz jetzt eine Zweigstelle errichtet<lb/>
werden soll und mich gebeten, da&#223; ich sie er&#246;ffne. Ich habe ihm<lb/>
sofort zugesagt. Die n&#228;chste Tavola rotonda wollen die Italiener<lb/>
Vicenza, er meinte, Rom w&#228;re g&#252;nstiger. Ich habe ihm sofort ge<lb break="no"/>sagt, man soll stets die Vorschl&#228;ge des Gastlandes ungesehen ak<lb break="no"/>zeptieren. Gleichzeitig teilte mir <name type="person" ref="#per__122020">Giuli</name> mit, da&#223; ihr italienischer<lb/>
Pr&#228;sident der italienischen-&#246;sterreichischen Handelskammer,<lb/>
<name type="person" ref="#per__122021">Manioni</name>, angeblich durch den <name type="person" ref="#per__122022">Sindona</name>-Skandal, dessen Sohn hat<lb/>
seine Tochter geheiratet, wir w&#252;rden in &#214;sterreich sagen, stark<lb/>
angeschlagen ist. Er wird deshalb den Vizepr&#228;sidenten, ehemaligen<lb/>
italienischen Botschafter in &#214;sterreich, <name type="person" ref="#per__122023">Aillaud</name>, treffen. In Ita<lb break="no"/>lien gehen die Uhren auf alle F&#228;lle anders, denn auch der<lb/>
Handelsminister <name type="person" ref="#per__122024">Stammati</name>, den ich in Villach bei der Tavola rotonda<lb/>
getroffen habe und der durch die arabischen &#214;lbestechungsgelder<lb/>
schwer belastet war, ist noch immer im Amt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__122020">Giuli</name> ist gleichzeitig auch der Repr&#228;sentant von San Marino. Er<lb/>
m&#246;chte deshalb sehr gerne Kontakt mit &#246;sterreichischen Stellen,<lb/>
bevor er offiziell der Konsul dieses Landes, was er hofft, wird.<lb/>
Ich habe mit Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> diesbez&#252;gliche Vereinbarung ge<lb break="no"/>troffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__122020">Giuli</name> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Der Kurier, <name type="person" ref="#per__122025">Piller</name>, ist mit seinem Mitarbeiter <name type="person" ref="#per__122026">Grabner</name> und insbes.<lb/>
Mag. <name type="person" ref="#per__122027">P&#246;tsch</name> erschienen, um eine neue Kurier-Idee zu lancieren.<lb/>
Sie m&#246;chten "Ein Herz f&#252;r Kinder" &#252;ber ihre Aktion hinaus jetzt einen<lb/>
&#246;sterreichischen Spielkoffer in Form von 10&#8211;15 Spielen, Beilage<lb/>
<pb n="53-0179" facs="53_1980-02-12_0179.jpg"/>auf Karton im Kurier gedruckt, rausbringen. Sie erwarten, da&#223;<lb/>
die &#214;sterreichische Fremdenverkehrswerbung mitmacht. Ich habe<lb/>
sofort zugesagt, da&#223; ich mit Dr. <name type="person" ref="#per__111736">Zolles</name> &#252;ber diese, wie ich<lb/>
glaube, gute Idee reden werde. Als der Kurier n&#228;mlich die Winter<lb break="no"/>karten als Beilage brachte, hat die &#214;sterreichische Fremdenver<lb break="no"/>kehrswerbung zu sp&#228;t geschaltet und wir mu&#223;ten dann f&#252;r den Nach<lb break="no"/>druck S 600.000,&#8211;&#8211; bezahlen. W&#228;ren wir zeitgerecht eingestiegen,<lb/>
h&#228;tte das nicht einmal die H&#228;lfte gekostet. Ein solches Spiel<lb/>
kostet ca. S 250.000,&#8211;&#8211;, in Summe wird die ganze Aktion 10 Mio<lb/>
kosten. Der Kurier hofft, da&#223; er diese Spiele und die ganze Aktion<lb/>
auch noch mit der Bildzeitung in Deutschland machen k&#246;nnte. In<lb/>
so einem Fall w&#228;re nat&#252;rlich die &#214;sterreichische Fremdenverkehrs<lb break="no"/>werbung besonders daran interessiert. Bei dieser Gelegenheit er<lb break="no"/>fuhr ich, da&#223; die Aktion "Ein Herz f&#252;r Kinder" von der Bildzeitung<lb/>
in Deutschland erfunden wurde und der Kurier sie &#252;bernommen hat.<lb/>
Scheinbar kooperiert der Kurier sehr stark jetzt mit der Bild<lb break="no"/>zeitung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte<add>[f&#252;r?]</add> n&#228;chstes Gespr&#228;ch mit <name type="person" ref="#per__111736">Zolles</name> mich<lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktion hat zuerst <name type="person" ref="#per__97668">Kreisky</name> &#252;ber seine Reise<lb/>
erz&#228;hlt. Seine au&#223;enpolitische Konzeption und Erkl&#228;rung f&#252;r<lb/>
Afghanistan und die Einleitung des kalten Krieges besteht darin,<lb/>
da&#223; Japan und USA sich jetzt China n&#228;hern, zu einem Nahverh&#228;ltnis<lb/>
kommen und sich daher die Sowjetunion eingekreist f&#252;hlt, wie in<lb/>
der Zwischenkriegszeit von Westeuropa. Die raschen Wendungen in den<lb/>
USA wird die &#246;sterreichische Politik und Regierung nicht mitmachen.<lb/>
Als sie z.B. die Bankkonten sperrten, wurde auch Gro&#223;britannien<lb/>
gefragt, das sofort zustimmte und &#214;sterreich auch. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
es abgelehnt. Ebenso wird es bei dem Boykott f&#252;r Olympia in<lb/>
Moskau sein. Daher hat auch die Sozialistische Internationale<lb/>
sich in diesem Punkt nicht entschieden. Die gro&#223;e Frage, wie es<lb/>
Europa geht, <name type="person" ref="#per__114106">Schmidt</name> hat vorher mit Frankreich gesprochen und<lb/>
dann zu einer Au&#223;enministerkonferenz auch die Amerikaner aufge<lb break="no"/>fordert und eingeladen. Jetzt hat <name type="person" ref="#per__114486">Giscard d'Estaing</name> wieder abge<lb break="no"/>sagt. In der Wirtschaftsentwicklung, insbes. Au&#223;enhandel, m&#252;&#223;ten<lb/>
neue Wege gegangen werden. Die Handelskammer hat keine konzeptive<lb/>
Au&#223;enhandelspolitik und hat daher auch in Saudi-Arabien alle M&#246;g<lb break="no"/>lichkeiten nicht gen&#252;tzt. Er glaubt, das Wichtigste w&#228;re, da&#223;<lb/>
<pb n="53-0180" facs="53_1980-02-12_0180.jpg"/>sich 5&#8211;10 &#246;sterreichische Firmen zusammen tun, um die Techno<lb break="no"/>logie, die Kapitaldeckung usw. zu verschaffen, damit in den<lb/>
L&#228;ndern, die er besucht hat, neue Exportm&#246;glichkeiten entstehen<lb/>
k&#246;nnten. Die Schwierigkeit in diesen L&#228;ndern ist aber, da&#223; wie<lb/>
z.B. die Saudis die Verantwortung zur Durchf&#252;hrung aller Pro<lb break="no"/>jekte von der &#246;sterreichischen Regierung verlangen. Die Belgier<lb/>
haben dies bei einem Garnisonsspitalsauftrag getan und h&#228;ngen<lb/>
jetzt drinnen, denn die Firmen konnten nicht zeitgerecht und vor<lb/>
allem auftragsgem&#228;&#223; liefern. Da&#223; dies der Grund ist, d&#252;rfte <name type="person" ref="#per__97668">Kreisky</name><lb/>
auch erkennen, wieso er dann der Handelskammer allein die Schuld<lb/>
gibt, ist mir nicht ganz erkl&#228;rlich.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> berichtete dann &#252;ber seine &#214;BB-, Post- und sonstigen<lb/>
Transportsorgen. Erstmals teilte er Detailziffern mit, Stra&#223;en<lb break="no"/>verkehrsbeitrag hat 79 1,6 Mrd. S gebracht, S 971 Mio. vom Inland,<lb/>
S 612 Mio. durch die Ausl&#228;nder. Verg&#252;tet wurden nur insgesamt<lb/>
S 122 Mio. Die Post hat mit S 800 Mio. 1979 positiv abgeschlossen,<lb/>
f&#252;r 1980 ist sogar ein &#220;berschu&#223; von S 1,5 Mrd geplant. Das<lb/>
Defizit der Bundesbahn ist nur S 7 Mrd. durch die Kameralistik,<lb/>
das echte Defizit ist S 3,8 Mrd., wenn man dagegen den Stra&#223;en<lb break="no"/>erhaltungszuschu&#223; mit S 12,2 Mrd. setzt, so ist die Bahn gleich<lb/>
defizit&#228;r oder vielleicht sogar noch weniger als die Stra&#223;e.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit Aufsichtsratsstellvertreter Stadtrat <name type="person" ref="#per__97786">Nittel</name>,<lb/>
<name type="person" ref="#per__97453">Fremuth</name>, dem Zentralbetriebsratsobmann <name type="person" ref="#per__112931">K&#246;ck</name> und <name type="person" ref="#per__97543">Heindl</name> &#252;ber die<lb/>
weitere Vorgangsweise bei der Donau wurde insofern verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig kurz und einstimmig, als wir uns einigten, wegen der Be<lb break="no"/>stellung von <name type="person" ref="#per__115082">Wiesinger</name> diesen von der &#214;VP gew&#252;nschten Tages<lb break="no"/>ordnungspunkt von der Mittwoch-Aufsichtsratssitzung abzusetzen,<lb/>
da zwischen <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__111325">Mock</name> eine Aussprache stattfindet. <name type="person" ref="#per__97668">Kreisky</name><lb/>
wird mich zuziehen, ich konnte ihnen berichten, da&#223; <name type="person" ref="#per__97668">Kreisky</name> auf<lb break="no"/>grund des vorliegenden Materials, insbesondere die Aufsichtsrats<lb break="no"/>protokolle aus 1966, heute auch entschlossen ist, <name type="person" ref="#per__115082">Wiesinger</name> als<lb/>
unpolitischen Fachmann f&#252;r den jetzt in Pension gehenden &#214;VP-<lb/>
Direktor <name type="person" ref="#per__114988">Hermann</name> zu berufen. <name type="person" ref="#per__97453">Fremuth</name> m&#246;chte noch viel sch&#228;rfer<lb/>
in der Elektrizit&#228;tswirtschaft vorgehen und hofft, da&#223; <name type="person" ref="#per__97668">Kreisky</name><lb/>
wenigstens bei dieser Haltung bleibt.<lb/>
</p>
            <p xml:space="preserve">In der Bezirksvorstandssitzung auf der Landstra&#223;e fa&#223;ten wir<lb/>
den wichtigsten Beschlu&#223;, da&#223; bei der Handelskammerwahl in der<lb/>
Kommission auf der Landstra&#223;e aktive Betriebsr&#228;te Beisitzer sind.<lb/>
</p>
            <pb n="53-0181" facs="53_1980-02-12_0181.jpg"/>
            <p xml:space="preserve">Die &#214;VP wird alles daran setzen, um hier einen gro&#223;en Triumph<lb/>
zu erreichen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0174_01" facs="53_1980-02-12_0174-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.2.1980</head>
         </div>
         <pb n="53_0174_02" facs="53_1980-02-12_0174-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="53_0181_01" facs="53_1980-02-12_0181-01.jpg"/>
         <pb n="53_0181_02" facs="53_1980-02-12_0181-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 30. Ministerratssitzung, 12.2.1980</head>
            <gap reason="sampling"/>
            <pb n="53_0181_03" facs="53_1980-02-12_0181-03.jpg"/>
         </div>
         <pb n="53_0181_04" facs="53_1980-02-12_0181-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="53_0181_05" facs="53_1980-02-12_0181-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Berichtigung TOP 18</head>
         </div>
      </back>
   </text>
</TEI>
