<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800508">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  8. Mai 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-05-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-05-08">Donnerstag, 8. Mai 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0574" facs="54_1980-05-08_0574.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 8. Mai 1980<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Fa. Austroplan stellte<lb/>
sich wieder einmal mehr heraus, wie wenig das Handelsministe<lb break="no"/>rium wei&#223;. Die Unterlagen, die ich zur Rede bekommen habe,<lb/>
waren einmal mehr unzul&#228;nglich. Zum Gl&#252;ck hat vorher der<lb/>
Pr&#228;sident des Aufsichtsrates, Vizepr&#228;sident der Handelskammer<lb/>
<rs type="person" ref="#per__97938">Seidl</rs>, selbst &#252;ber die Firma einiges gesagt. Gegr&#252;ndet wurde<lb/>
Austroplan vor 20 Jahren durch das Finanzministerium und die<lb/>
Bundeshandelskammer, in weiterer Folge hat dann 50 % des Anteils<lb/>
die L&#228;nderbank erworben. Da diese Planungsgesellschaft und auch<lb/>
Ingenieurb&#252;ro st&#228;ndig mit Defizit arbeiten, hat nun die V&#214;EST-<lb/>
Alpine die Anteile der L&#228;nderbank erworben, obwohl sie nat&#252;r<lb break="no"/>lich nicht offiziell in Erscheinung treten d&#252;rfen. Interessant<lb/>
war nur und ich schlo&#223; daraus, gesagt hat es mir ja vorerst<lb/>
niemand, da&#223; V&#214;EST-Alpine st&#228;rker daran beteiligt sein mu&#223;,<lb/>
weil sowohl GD <rs type="person" ref="#per__97315">Apfalter</rs> als auch GD-Stv. <rs type="person" ref="#per__125304">Gr&#252;n</rs> an dieser Feier<lb/>
teilnahmen. Defacto tr&#228;gt jetzt die V&#214;EST-Alpine das Defizit<lb/>
der Austroplan mit 140 Besch&#228;ftigten. Begonnen wurde mit 3.<lb/>
Streng vertraulich teilte man mir mit, da&#223; immerhin 80 Mio S<lb/>
bis jetzt aufgebracht werden mu&#223;ten. In den anderen L&#228;ndern<lb/>
ist es &#252;blich, da&#223; der Staat betr&#228;chtliche Mittel in diese<lb/>
Planungsgesellschaften gibt. Gleichzeitig werden auch dann<lb/>
noch entsprechende Kreditkonditionen unter dem Deckmantel der<lb/>
Entwicklungshilfe gew&#228;hrt. Kredite mit 25 Jahre Laufdauer,<lb/>
3 % Verzinsung sind zwar extreme Kreditkonditionen, aber wesent<lb break="no"/>lich g&#252;nstiger als die von &#214;sterreich gegebenen findet man<lb/>
in fast allen L&#228;ndern. Austroplan kann daher kraft ihrer T&#252;ch<lb break="no"/>tigkeit und durch die Unterst&#252;tzung von V&#214;EST-Alpine existie<lb break="no"/>ren.<lb/>
</p>
            <p xml:space="preserve">GD. <rs type="person" ref="#per__97315">Apfalter</rs> teilte mir mit, da&#223; der Vorstandsdirektor <rs type="person" ref="#per__123770">Gasser</rs><lb/>
zur sowjetisch-&#246;sterreichischen Gemischten Kommission von ihm<lb/>
delegiert wird. Er selbst kann leider nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort nominieren.<lb/>
</p>
            <pb n="54-0575" facs="54_1980-05-08_0575.jpg"/>
            <p xml:space="preserve">Der Leiter der Geologischen Bundesanstalt m&#246;chte mit Austro<lb break="no"/>plan eine Vereinbarung, um gegebenenfalls Geologen von seinem<lb/>
Institut abstellen zu k&#246;nnen. Das Wissenschaftsministerium,<lb/>
angeblich die B&#252;rokratie, wehrt sich dagegen. Ich haben den<lb/>
beiden vorgeschlagen, sie sollen mir die W&#252;nsche schriftlich<lb/>
mitteilen, damit ich aufgrund dieser Unterlage ganz offiziell<lb/>
an das Wissenschaftsministerium herantreten kann.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, da&#223; Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs> bei seiner Fest<lb break="no"/>rede besonders auf die Mitwirkung der Austroplan beim Allge<lb break="no"/>meinen Krankenhaus hingewiesen hat. 50 Besch&#228;ftigte sind jetzt<lb/>
von der AKB beauftragt, in der Arbeitsgemeinschaft mit Austro<lb break="no"/>plan, Allplan, Machat M&#246;bius<add>[?]</add>, entsprechendes Consulting und<lb/>
<choice><choice><sic>teil</sic><corr>?</corr></choice></choice> Constructing dort zu machen. Nat&#252;rlich n&#252;tzte ich die<lb/>
Gelegenheit, um auch darauf zu verweisen, dass es dringendst<lb/>
notwendig ist, wenn man die Firmen weiter arbeiten lassen will,<lb/>
die jetzt entstandene Polemik so schnell als m&#246;glich durch<lb/>
organisatorische &#196;nderung zu beenden. Der De-facto-Schaden, der<lb/>
durch die Verz&#246;gerung der Auftragsvergabe usw. jetzt erfolgt,<lb/>
ist meiner Meinung nach unerme&#223;lich.<lb/>
</p>
            <p xml:space="preserve">Die Firma Schachinger, eine Fleischwarenfabrik im zweiten<lb/>
Bezirk, hat allein im ersten Halbjahr 7 Mill. S Defizit.<lb/>
Durch Rationalisierung soll jetzt eine Ersparnis von<lb/>
17 Mio S eintreten. Die Firma ist bei der Genossenschaftl.<lb/>
Zentralbank mit 32 Mio S in<add>[der]</add> Kreide, die Zinsbelastung ist<lb/>
10,5 % und daher sehr hoch. Eine Rationalisierung resp.<lb/>
Sicherung des Betriebes ist meiner Meinung nach nur m&#246;glich,<lb/>
wenn es zu einer Paketl&#246;sung kommen kann. Der Betrieb<lb/>
im 2. Bezirk in der Rotensterngasse sollte von dort aus<lb/>
Umweltschutzgr&#252;nden l&#228;ngst heraus und nach St. Marx, wo<lb/>
ja ein Fleischzentrum von der Gemeinde Wien geschaffen werden<lb/>
soll. Voraussetzung daf&#252;r ist, dass die Gemeinde diese beiden<lb/>
H&#228;user, die einen Sch&#228;tzwert von 47 Mia S haben, tats&#228;chlich<lb/>
kauft. Weiters m&#252;sste die Gemeinde dann in St. Marx den Grund<lb/>
wom&#246;glich billig verpachtet zur Verf&#252;gung stellen. Nur so<lb/>
k&#246;nnen die 187 Besch&#228;ftigten oder zumindestens ein Teil<lb/>
von diesen in St. Marx dann weiter besch&#228;ftigt werden.<lb/>
</p>
            <pb n="54-0576" facs="54_1980-05-08_0576.jpg"/>
            <p xml:space="preserve">Die Idee des Firmeninhabers, er m&#246;ge einen Kredit auf<lb/>
zwei bis 3 Jahre von 10 Mill. S zinsenfrei bekommen, ist<lb/>
vollkommen illusorisch.<lb/>
</p>
            <p xml:space="preserve">In Rannersdorf hat die Firma eine Blutverwertungsproduktion.<lb/>
Dort sind 21 Besch&#228;ftigte, auch hier w&#252;nscht die Schwechater<lb/>
Gemeinde, dass der Betrieb abgesiedelt wird und w&#252;rde daf&#252;r<lb/>
4 Mill. S bezahlen. Da Blutmehl 6.000 t pro Jahr importiert<lb/>
werden muss, ist man an der Erhaltung dieser Produktion<lb/>
interessiert. Auch hier m&#252;sste die Gemeinde Wien entsprechend<lb/>
einspringen, damit im Fleischzentrum ein neuer Betrieb<lb/>
geruchs- und sonst umweltschutzbestimmungsm&#228;ssig genehmigt<lb/>
entsteht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Investorenabteilung soll sich mit<lb/>
der Firma Schachinger und mit der Lebensmittelarbeitergewerk<lb break="no"/>schaft, ZS <rs type="person" ref="#per__97357">Bl&#252;mel</rs>, ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Merino ist jetzt unmittelbar vor dem Konkurs. Bundes<lb break="no"/>rat <rs type="person" ref="#per__125359">Windsteig</rs> ist mit dem Direktor <rs type="person" ref="#per__125360">Jung</rs> und mit der Firma<lb/>
Albion M&#252;ller gekommen, letztere m&#246;chte Merino gegebenenfalls<lb/>
kaufen. <rs type="person" ref="#per__125361">M&#252;ller</rs> behauptet, Merino wird sehr bald die<lb/>
letzte Gerberei &#214;sterreichs sein. Nur dort gibt es genug Wasser<lb/>
und auch die Abwasserfrage ist nur dort kein Problem. 320 Be<lb break="no"/>sch&#228;ftigte sind aber zuviel und k&#246;nnen auch in Hinkunft nicht<lb/>
besch&#228;ftigt werden. Die Firma hat unter dem belgischen Be<lb break="no"/>sitzer begonnen, PKW-Sitze-Auflagen zu erzeugen. 70 % der<lb/>
Produktion waren dort gebunden und haben die Firma nat&#252;rlich<lb/>
an den Rand es Ruins gebracht. Dir. <rs type="person" ref="#per__125360">Jung</rs> meint nun, dass<lb/>
eine auf 80 Besch&#228;ftigte gegr&#252;ndete Pelz-Velours-Produktion,<lb/>
wie dies urspr&#252;nglich auch von Merino vorher erzeugt wurde,<lb/>
mir 2 Mill. Fuss einen Umsatz von 80&#8211;100 Mio bringen<lb/>
k&#246;nnte. Die Firma M&#252;ller hat jetzt mit einem K&#228;rntner Betrieb<lb/>
Breschan mit 60 Besch&#228;ftigten eine Kooperation. Bei Merino<lb/>
w&#252;rden sie 200.000 Fuss abnehmen. <rs type="person" ref="#per__125361">M&#252;ller</rs> w&#252;rde aus der Konkurs<lb break="no"/>masse, die ca. 30 Mill. S wert ist, den Betrieb kaufen.<lb/>
Voraussetzung ist, dass ihm die Zentralsparkasse entsprechende<lb/>
Kredite gew&#228;hrt und unterst&#252;tzt. Sollte dies nicht der Fall sein,<lb/>
so w&#252;rde die Konkursmasse sicherlich an einen Jugoslawen oder<lb/>
Deutschen gehen. Beide L&#228;nder h&#228;tten Interesse. In habe die<lb/>
Delegation an die Zentralsparkasse verwiesen.<lb/>
</p>
            <pb n="54-0577" facs="54_1980-05-08_0577.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Investorenwerbung soll sich mit<lb/>
<rs type="person" ref="#per__125360">Jung</rs> in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97453">Fremuth</rs> fr&#228;gt an, ob er bei BBC, Brown Boveri Comp., Vizepr&#228;<lb break="no"/>sident des Aufsichtsrates werden soll. Man hat es ihm angeboten<lb/>
und ich stimme dem zu, denn die Verbund wird mit BBC starke<lb/>
Gesch&#228;ftsverbindungen haben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__123336">Saar-Demichel</rs> hat <rs type="person" ref="#per__97453">Fremuth</rs> vorgeschlagen, sich in einem Kaffeehaus<lb/>
mit ihm zu treffen. <rs type="person" ref="#per__97453">Fremuth</rs> hat nach den letzten &#196;usserungen<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> Bedenken. Ich schlage ihm deshalb vor, <rs type="person" ref="#per__123336">Saar-Demichel</rs><lb/>
soll zu ihm in die Verbundgesellschaft kommen. Ich bin ein erkl&#228;rter<lb/>
Gegner von jedwedem Treffen in Kaffeeh&#228;usern und sonstigen nicht<lb/>
offiziellen Stellen. Wenn jemand von mir etwas will, dann in<lb/>
meinem B&#252;ro, wenn jemand mir etwas Spezifisches sagen will und<lb/>
nicht kommen kann, dann bitte bei ihm in seinem B&#252;ro.<lb/>
</p>
            <p xml:space="preserve">Im Parlament stand eine kleine Novelle des Medizinstudiums zur<lb/>
Beschlussfassung und daraus entwickelte sich, wie ich erwartet<lb/>
habe, eine stundenlange Diskussion, allerdings nicht durch<lb/>
diese Novelle, sondern insbesondere vom FP&#214;-Abgeordneten <rs type="person" ref="#per__122968">Ofner</rs><lb/>
umfunktionierte einer Rauschgift-Diskussion.<lb/>
</p>
            <p xml:space="preserve">&#196;hnlich erging es auch Staatssekr. <rs type="person" ref="#per__109808">Albrecht</rs> und mir. Ich war fest<lb/>
davon &#252;berzeugt, dass die Medizindiskussion l&#228;nger als die<lb/>
erwartete halbe Stunde dauern w&#252;rde. <rs type="person" ref="#per__109808">Albrecht</rs> war scheinbar anderer<lb/>
Meinung und bef&#252;rchtete, dass sie allein auf der Regierungsbank sitzen<lb/>
muss. Nach stundenlanger Medizindiskussion wurde dann auch<lb/>
in unserer Diskussion eine landwirtschaftliche Integrations<lb break="no"/>debatte an ein Formalgesetz &#252;ber &#196;nderung der Nomenklatur des<lb/>
Zollgesetzes angeh&#228;ngt. Dies ist das gute Recht der Opposition,<lb/>
die Vorbereitungen konnten nat&#252;rlich nicht so sein, wie insbesondere<lb/>
der Hauptsprecher <rs type="person" ref="#per__97686">Lanner</rs> dann mir ankreidete. Ich hatte die urspr&#252;ng<lb break="no"/>lichen Vereinbarungen nat&#252;rlich alle nicht parat, konnte sie dann<lb/>
aber im letzten Moment, teils von unserem Haus und dann teils auch<lb/>
vom Klub beschaffen. <rs type="person" ref="#per__97686">Lanner</rs> kam es darauf an, jetzt festzuhalten,<lb/>
dass die Landwirtschaft weitere Forderungen an die Regierung stel<lb break="no"/>len wird, wenn die Griechenland-Betrittsverhandlungen zur EG<lb/>
und der damit notwendige Vertrag mit &#214;sterreich nicht so ausfallen,<lb/>
<pb n="54-0578" facs="54_1980-05-08_0578.jpg"/>wie es sich die Landwirtschaft vorstellt. Dass er dabei gleich<lb break="no"/>zeitig auch die gewerbliche Wirtschaft einpackte, ist selbstver<lb break="no"/>st&#228;ndlich, aber gar nicht seine prim&#228;re Absicht. Die Zollabbau<lb break="no"/>verz&#246;gerungen f&#252;r Papier sind sp&#228;testens in drei Jahren auch zu<lb/>
Ende, die anderen verz&#246;gerten Zollabbaue f&#252;r sensible Produkte<lb/>
sind l&#228;ngst verkraftet. Ich bin fest davon &#252;berzeugt, dass wir<lb/>
auf diesem Gebiet sicherlich keine Ergebnisse erzielen k&#246;nnen.<lb/>
<rs type="person" ref="#per__97686">Lanner</rs>, aber auch die anderen drei &#214;VP-Sprecher haben immer wieder<lb/>
darauf verwiesen, dass ich bis jetzt nicht in Br&#252;ssel war,<lb/>
aber sehr erfreut sind, dass ich jetzt am Montag nach Br&#252;ssel fahre.<lb/>
In Wirklichkeit geht ihre Taktik dahin, dann mir vorzuwerfen, ich<lb/>
h&#228;tte in Br&#252;ssel auch nichts erreicht. <rs type="person" ref="#per__97686">Lanner</rs> wollte deshalb<lb/>
ja auch st&#228;ndig den Bundeskanzler provozierend indirekt auf<lb break="no"/>fordern, auch er sollte sich mehr nach Br&#252;ssel begeben. Direkt<lb/>
hat er sogar gemeint, wenn sich <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;r die PLO interessiert,<lb/>
dann muss er sich auch f&#252;r die Bauern interessieren. Selbstver<lb break="no"/>st&#228;ndlich bin ich auf die ganzen Vorw&#252;rfe der Landwirtschaft<lb/>
eingegangen, <rs type="person" ref="#per__109808">Albrecht</rs> war r&#252;hrend an meiner Seite und hat ver<lb break="no"/>zweifelt versucht, alle Unterlagen noch schnell herbeizuschaffen,<lb/>
was ihr dann auch tats&#228;chlich noch gelungen ist. In einem Punkt<lb/>
stimme ich mit ihr nur nicht &#252;berein, dass sie meinte, es h&#228;tte<lb/>
tats&#228;chlich die SP&#214; einige Redner stellen m&#252;ssen. Da aber niemand<lb/>
auf diese Art der Diskussion vorbereitet war, war ich eigentlich<lb/>
sehr froh, dass ich allein dann antworten konnte. Ich f&#252;hlte mich<lb/>
keinesfalls, wie <rs type="person" ref="#per__97686">Lanner</rs> dann immer wiederholte, im Regen stehen<lb/>
gelassen, sondern ganz im Gegenteil umso st&#228;rker, da ich doch<lb/>
mit dem Detailwissen entsprechend antworten konnte. Der gr&#246;sste<lb/>
Vorwurf war, dass in dem seinerzeitigen Abkommen 1972 bei der<lb/>
Assoziierung mit der EG zwischen den Klubs auch ein Punkt vereinbart<lb/>
wurde,<add>[dass]</add> die Exportsubvention, im EG-Jargon Erstattung genannt, geregelt<lb/>
werden soll. Die Formulierung in diesem Punkt ist nicht ganz ein<lb break="no"/>deutig, denn im Erg&#228;nzungssatz heisst es, es sollen alle System<lb/>
gepr&#252;ft werden. Da <rs type="person" ref="#per__97686">Lanner</rs> selbst zugeben musste, dass andere<lb/>
Punkte sehr wohl positiv erledigt wurden, blieb ihm nur dieser<lb/>
Aufh&#228;nger. Dort steht drinnen, es soll ein Abkommen geschlossen<lb/>
werden, vor allem aber sind die Systeme zu pr&#252;fen. Gepr&#252;ft, behaupte<lb/>
ich, wurde es, Abg. <rs type="person" ref="#per__117103">Zittmayr</rs> machte dann den verheerenden Zwischen<lb break="no"/>ruf, man h&#228;tte eben einen solchen Vertrag gar nicht unterschreiben<lb/>
d&#252;rfen, wo nur drinnensteht, dass gepr&#252;ft wird. Dies war aber<lb/>
eindeutig der Fehler der &#214;VP, wie ich dann ihn sofort festnagelte.<lb/>
</p>
            <pb n="54-0579" facs="54_1980-05-08_0579.jpg"/>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97743">Minkowitsch</rs> als Bauernbundpr&#228;sident hat gestern einen<lb/>
Brief an Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> gerichtet und abschriftlich mir<lb/>
zugesandt. Selbstverst&#228;ndlich konnte ich den noch nicht haben,<lb/>
weshalb er mir fairerweise einen Durchschlag w&#228;hrend der Debatte<lb/>
zur Verf&#252;gung stellte. Darin verlangt <rs type="person" ref="#per__97743">Minkowitsch</rs> von <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
dass jetzt &#252;ber weitere W&#252;nsche der Agrarier im Zuge der Wirtschafts<lb break="no"/>paketverhandlungen geredet wird. Dagegen habe ich gar nichts<lb/>
einzuwenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Analyse im Inland erzeugte Agrar<lb break="no"/>produkte auch f&#252;r das Jahr 1970 machen lassen.<lb/>
</p>
            <p xml:space="preserve">In der Lebensmittelarbeitergewerkschaft besch&#228;ftigten wir uns<lb/>
insbesondere mit dem Betriebswahlzwischenfall im Heimwerker-<lb/>
Zentrum V&#246;sendorf. 14 Arbeiter, die von dort bei uns organisiert<lb/>
sind, haben mit dem Betriebsratsobmann <rs type="person" ref="#per__110999">Serini</rs> und seinem gesamten<lb/>
Betriebsrat schwere Differenzen, leider kam es dabei zu einer<lb/>
Schl&#228;gerei. <rs type="person" ref="#per__110999">Serini</rs> war in der Vorstandssitzung nicht anwesend,<lb/>
sonst h&#228;tte er bemerkt, wie die Stimmung hier eindeutig gegen ihn<lb/>
ist. Da sich aber der Arbeiterbetriebsrat vom Heimwerkerzentrum<lb/>
bis jetzt auch nicht an die Gewerkschaft, sondern ausschlie&#223;lich an<lb/>
die Presse gewendet hat, der ganze Kampf wird ja vonseiten der An<lb break="no"/>gestelltengewerkschaft prim&#228;r gef&#252;hrt, haben einige Vorstandskolle<lb break="no"/>gen mit Recht bei Kontakten mit den 14 Arbeitern dort diesen erkl&#228;rt,<lb/>
sie sollten jetzt endlich uns sagen, was sie w&#252;nschen. Erfreulicher<lb/>
war, da&#223; etliche Gruppen Lohnabschl&#252;sse t&#228;tigen konnten, wo end<lb break="no"/>g&#252;ltig jetzt die Frauenkategorien gefallen sind. Nur schrittweise<lb/>
ist es m&#246;glich, die wunschgem&#228;&#223;e Angleichung der Frauen an die<lb/>
M&#228;nnerl&#246;hne zu erreichen. Auch hier gebe ich mich keiner Illusion<lb/>
hin, da&#223; in Wirklichkeit zwar die Kategorien in den Kollektivver<lb break="no"/>tr&#228;gen verschwinden k&#246;nnen, da&#223; es dann aber noch immer davon ab<lb break="no"/>h&#228;ngt, wie die Frauen defacto in den Betrieben eingestuft und damit<lb/>
bezahlt werden.<lb/>
</p>
            <p xml:space="preserve">Der erste Abend der Deutschen Handelskammer in &#214;sterreich war ein<lb/>
voller gesellschaftlicher Erfolg. Im Mathiaskeller wurde nicht nur<lb/>
lang gegessen und dann sicherlich noch l&#228;nger getrunken, sondern<lb/>
es herrschte auch eine Bombenstimmung. Der Pr&#228;sident der Handels<lb break="no"/>kammer, <rs type="person" ref="#per__97553">Hinteregger</rs>, an dessen Tisch ich dann sa&#223;, hat mit dem<lb/>
Pr&#228;sidenten des Deutschen Handwerkes, <rs type="person" ref="#per__125379">Schnitter</rs>, vereinbart, ich<lb/>
sollte zur n&#228;chsten Gro&#223;veranstaltung dieser Organisation nach<lb/>
<pb n="54-0580" facs="54_1980-05-08_0580.jpg"/>Deutschland kommen. Im Prinzip habe ich dem zugesagt. Vor<lb/>
Jahren war ich einmal mit <rs type="person" ref="#per__97457">Friderichs</rs> bei der gro&#223;en Handwerksmes<lb break="no"/>se in M&#252;nchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Details auch wegen der L&#252;beck-<lb/>
Reise mit <rs type="person" ref="#per__97553">Hinteregger</rs> und <rs type="person" ref="#per__97382">Conrad</rs> vereinbaren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0573_01" facs="54_1980-05-08_0573-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.5.1980</head>
         </div>
         <pb n="54_0573_02" facs="54_1980-05-08_0573-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
