<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750215">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 15. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-15">Samstag, 15. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0194" facs="24_1975-02-15_0194.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 15. Feber 1975<lb/>
</p>
            <p xml:space="preserve">Ich hatte Freitag Gelegenheit, mit <name type="person" ref="#per__98066">Weisz</name>, Klubobmann, &#252;ber die<lb/>
n&#228;chste parlamentarische Arbeit und insbes. auch &#252;ber die Zu<lb break="no"/>sammensetzung des zuk&#252;nftigen Parlaments zu sprechen. Bei dieser<lb/>
Gelegenheit teilte mir <name type="person" ref="#per__98066">Weisz</name> mit, da&#223; es gro&#223;e Schwierigkeiten<lb/>
insbes. &#252;ber die Listen geben wird. Mit <name type="person" ref="#per__97543">Heindl</name> besprach ich des<lb break="no"/>halb die Situation f&#252;r die Landstra&#223;e. Ich hatte im letzten Vor<lb break="no"/>stand als <name type="person" ref="#per__97543">Heindl</name> Gott sei Dank bei einer anderen Sitzung war, die<lb/>
M&#246;glichkeit w&#228;hrend seiner Abwesenheit, bei uns auf der Landstra&#223;e<lb/>
die Situation eindeutig zu kl&#228;ren. Einstimmig wurde, allerdings<lb/>
nicht abgestimmt sondern nur durch &#252;bereinstimmende Diskussion<lb/>
festgestellt, da&#223; wir an unserer Vereinbarung unter allen Umst&#228;nden<lb/>
festhalten wollen. Seinerzeit haben wir auf der Landstra&#223;e auf<lb/>
das Stadtratsmandat, welches <name type="person" ref="#per__97582">Jacobi</name> hatte, verzichtet, weil eben<lb/>
die Wiener Organisation uns daf&#252;r zusicherte, da&#223; <name type="person" ref="#per__97543">Heindl</name> in den<lb/>
Nationalrat kommt. Wenn es jetzt Schwierigkeiten mit der Besetzung<lb/>
der Listen gibt, besteht die gro&#223;e Gefahr, da&#223; man erkl&#228;rt, die<lb/>
Landstra&#223;e k&#246;nne nicht zwei Nationalratsmandate erhalten. In<lb/>
diesem Fall habe ich schon seit eh und je erkl&#228;rt, bin ich bereit,<lb/>
und war dies auch vor vier Jahren, mein Mandat sofort zur Ver<lb break="no"/>f&#252;gung zu stellen. Die Hauptschwierigkeit bez&#252;glich der Besetzung<lb/>
ergibt sich haupts&#228;chlich deshalb, weil nicht wie angenommen einige<lb/>
Mandate in Wien frei werden sondern es jetzt mehrere gibt, die<lb/>
eine Verl&#228;ngerung d.h. eine Ausnahmegenehmigung anstreben. Aus<lb/>
Altersgr&#252;nden m&#252;&#223;ten <name type="person" ref="#per__98066">Weisz</name>, <name type="person" ref="#per__115155">Skritek</name>, <name type="person" ref="#per__97442">Firnberg</name> und <name type="person" ref="#per__97384">Czernetz</name> aus<lb break="no"/>scheiden, f&#252;r letztere zwei soll jetzt <name type="person" ref="#per__97442">Firnberg</name> als Frau und Ob<lb break="no"/>m&#228;nnin der Sozialistischen Frauen, <name type="person" ref="#per__97384">Czernetz</name>, weil er angeblich<lb/>
Pr&#228;sident des Europarates wird, Ausnahmegenehmigungen erteilt<lb/>
werden, <name type="person" ref="#per__116366">Kostelecky</name> h&#228;tte auch ausscheiden wollen, wird nun aber<lb/>
von seinem Bezirk, Simmering, gezwungen, da&#223; er weiterhin im Na<lb break="no"/>tionalrat um f&#252;r <name type="person" ref="#per__114540"><sic>Hackl</sic></name> das Nationalratsmandat w&#228;hrend der Legisla<lb break="no"/>turperiode zu sichern. <name type="person" ref="#per__114540"><sic>Hackl</sic></name> als Jugendvertreter und gleichzeitig<lb/>
auch kommender Bezirksobmann von Simmering. Sowohl <name type="person" ref="#per__97543">Heindl</name> als<lb/>
ich gehen in all diesen Fragen konform und haben es deshalb<lb/>
leicht, weil Gott sei Dank weder er noch ich auf ein Mandat un<lb break="no"/>bedingt angewiesen sind.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__133082">Auracher</name> sprach neuerdings mit mir &#252;ber die Kartellsituation<lb/>
der Zuckerindustrie. <name type="person" ref="#per__133082">Auracher</name> hat jetzt einen Aufl&#246;sungsantrag<lb/>
<pb n="24-0195" facs="24_1975-02-15_0195.jpg"/>ausgearbeitet, den er mit den anderen Arbeitskammervertretern<lb/>
im Detail noch besprechen wird. <name type="person" ref="#per__133082">Auracher</name> war sehr verwundert,<lb/>
von mir zu erfahren, da&#223; die Arbeiterkammer jetzt nicht mehr<lb/>
sein Vorgehen 100 %-ig deckt. Er glaubt, es handelt sich hier<lb/>
nur um ein Mi&#223;verst&#228;ndnis. Ich ersuchte ihm deshalb sofort<lb/>
mit <name type="person" ref="#per__98112">Z&#246;llner</name> diese Differenzen zu bereinigen. Richtig ist, was<lb/>
er mir auch zugeben mu&#223;te, da&#223; seine Stellung als Gesch&#228;ftsf&#252;hrer<lb/>
des Parit&#228;tischen Ausschusses eine eigenartige ist. Niemand kann<lb/>
ihn abberufen und er ist es, da das Gesetz nicht befristet ist,<lb/>
tats&#228;chlich lebensl&#228;nglich. <name type="person" ref="#per__133082">Auracher</name> meinte nur, dies h&#228;tte man<lb/>
seinerzeit gemacht im Fall <name type="person" ref="#per__112563"><sic>Leitner</sic></name> von der Handelskammer, dem<lb/>
zweiten Gesch&#228;ftsf&#252;hrer, eine diesbez&#252;gliche sichere Stellung<lb/>
zu geben, damit er unabh&#228;ngig davon, der Unternehmerseite objektiver<lb/>
arbeiten k&#246;nne. Ich verga&#223;, da&#223; dieser Gesetzentwurf 1972&#8211;73,<lb/>
d.h. die Novelle zum Kartellgesetz monatelang verhandelt wurde<lb/>
und da&#223; <name type="person" ref="#per__97372">Broda</name> immer wieder erkl&#228;rte, dies geschehe im Einvernehmen<lb/>
mit der Arbeiterkammer, wie weit damals die Arbeiterkammer <name type="person" ref="#per__133082">Auracher</name><lb/>
allein wirtschaften oder fuhrwerken lie&#223;, kann ich heute nicht mehr<lb/>
pr&#252;fen. Jetzt auf alle F&#228;lle hat er sich eine derartig gigantische<lb/>
Stellung geschaffen, er mu&#223;te mir gegen&#252;ber zugeben, da&#223; theoretisch<lb/>
er jederzeit mit den vier anderen Handelskammerleuten gegen die<lb/>
Arbeiterkammer, die dann nur mehr drei Vertreter hat, entscheiden<lb/>
k&#246;nnte. Nat&#252;rlich ist das theoretisch auch mit <name type="person" ref="#per__112563">Farnleitner</name> m&#246;glich,<lb/>
der mit den vier Arbeiterkammervertretern gegen die drei Handels<lb break="no"/>kammervertreter stimmt. Dies erscheint mir aber alles als ein<lb/>
rein theoretisches Spiel, denn in der Praxis, bin ich &#252;berzeugt,<lb/>
wird <name type="person" ref="#per__112563">Farnleitner</name> niemals mit unseren Leuten stimmen, sowie ich<lb/>
auch hoffe, da&#223; <name type="person" ref="#per__133082">Auracher</name> dies nicht mit Handelskammerleuten tut.<lb/>
Dadurch ist theoretisch die Parit&#228;t gesichert obwohl der ganze<lb/>
Konstruktionsentwurf sehr auf die Gesellschafter, Interessens<lb break="no"/>vertretung wenig R&#252;cksicht nimmt und sich haupts&#228;chlich auf die<lb/>
Gesch&#228;ftsf&#252;hrer deren Unabh&#228;ngigkeit st&#252;tzt.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
