<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711027">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 27. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-10-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-27">Mittwoch, 27. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1255" facs="08_1971-10-27_1255.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 27. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__98012">Thaler</name>, Dr. <name type="person" ref="#per__123314">Lorenz</name> und Dr. <name type="person" ref="#per__137912">Gall</name> vom Patentamt wollten eine Vorbe<lb break="no"/>sprechung wegen des Besuches von Dr. <name type="person" ref="#per__137669">Bogsch</name> von der BIRPI zwecks Errich<lb break="no"/>tung des Dokumentationszentrums. Ich war sehr erstaunt, dass bereits zu<lb/>
einem so fr&#252;hen Zeitpunkt &#8211; der Besuch wird erst n&#228;chste Woche statt<lb break="no"/>finden &#8211; ein diesbez&#252;gliches Gespr&#228;ch gew&#252;nscht wird. Dr. <name type="person" ref="#per__123314">Lorenz</name> selbst<lb/>
hatte am Vortag mir erkl&#228;rt, er m&#252;sse &#252;ber diese Besprechung noch mit mir<lb/>
unter vier Augen sprechen, da er wahrscheinlich nicht &#8211; wenn Pr&#228;s. <name type="person" ref="#per__98012">Thaler</name><lb/>
dabei ist - so frei reden kann. Bei der Besprechung aber hat <name type="person" ref="#per__98012">Thaler</name><lb/>
ihm sofort das Wort gegeben und er h&#228;tte alle die Ausf&#252;hrungen, die er<lb/>
mir am Vortag gemacht hat, ebenfalls bei der Sitzung sagen k&#246;nnen. In<lb/>
Wirklichkeit geht es aber um ganz etwas anderes. <name type="person" ref="#per__123314">Lorenz</name> hat einen Frage<lb break="no"/>bogen zu beantworten, den die BIRPI an alle drei interessierten Stellen,<lb/>
die die Dokumentation errichten wollen, n&#228;mlich an <choice><choice><sic>Turwend</sic><corr>Derwent</corr></choice></choice> in England,<lb/>
an das internationale Patentamt in Den Haag und an &#214;sterreich gerichtet<lb/>
hat. In diesem Fragebogen wird &#214;sterreich gefragt, ob es bereit ist, f&#252;r<lb/>
alle Staaten die ihr Material nicht computergerecht aufgearbeitet haben,<lb/>
diese Arbeit zu &#252;bernehmen. Wir haben eine solche Regelung nicht vorge<lb break="no"/>sehen gehabt. Es war &#8211; wie uns <name type="person" ref="#per__123314">Lorenz</name> seinerzeit berichtete, urspr&#252;ng<lb break="no"/>lich die Absicht, dass alle Staaten ihre Patente auf Lochkarten ablochen<lb/>
und dann diese Lochkarten dem Dokumentationszentrum zur Verf&#252;gung stel<lb break="no"/>len. Jetzt stellt sich heraus, dass dies wahrscheinlich nicht geschehen<lb/>
wird. Dadurch wird die Dokumentationsstelle alle Patente lochkartenm&#228;ssig<lb/>
aufzuarbeiten haben. Die urspr&#252;nglich gesch&#228;tzte Ausgabe von 20<lb/>
Millionen Schilling in drei Jahren, die auch in meinem Ministerratsvor<lb break="no"/>trag drinnen stehen, w&#252;rden um 3 Mill. S pro Jahr &#252;berschritten werden.<lb/>
Der Fragebogen w&#252;rde, wenn er beantwortet wird, dass wir die Chance haben<lb/>
die Dokumentation zu kriegen &#252;ber den Gesamtrahmen des Ministerratsvortrages<lb/>
hinausgehen. Statt mir das alles klipp und klar zu erkl&#228;ren, hat mich<lb/>
<name type="person" ref="#per__123314">Lorenz</name> am Abend eine ganze Weile vor etlichen Wochen aufgehalten, hat<lb/>
mich in einer Sitzung unter vier Augen &#252;ber alles M&#246;gliche informiert,<lb/>
und hat letztlich auch bei der entscheidenden heutigen Sitzung gar nichts<lb/>
anderes gemacht als herumgeredet, bis dieser harte Kern dann endlich<lb/>
von mir herausgel&#246;st wurde. <name type="person" ref="#per__98053">Wanke</name> erkannte sofort, dass wir hier eine<lb/>
wesentliche &#220;berschreitung unserer Kompetenz vornehmen. Da wir aber an<lb/>
der Dokumentation sehr interessiert sind, haben wir dann beschlossen,<lb/>
dass <name type="person" ref="#per__123314">Lorenz</name> versuchen wird, im Finanzministerium zwar keine Zustimmung<lb/>
diese diese positive Beantwortung im Fragebogen zu finden, dass aber doch<lb/>
das Finanzministerium informiert wird. Sollte der Finanzreferent grosse<lb/>
<pb n="08-1256" facs="08_1971-10-27_1256.jpg"/>Schwierigkeiten machen, dann sollte er &#8211; <name type="person" ref="#per__123314">Lorenz</name> &#8211; mit ihm verein<lb break="no"/>baren, dass die beiden Minister dieses Problem doch noch einmal<lb/>
besprechen sollten. Allerdings nachdem der Fragebogen bereits abge<lb break="no"/>schickt ist. <choice><choice><sic>Als</sic><corr>?</corr></choice></choice> dieses ganze Problem, die Errichtung eines Doku<lb break="no"/>mentationszentrums in Wien, hat <name type="person" ref="#per__97311">Androsch</name> im Prinzip <choice><choice><sic>mit</sic><corr>mir?</corr></choice></choice> bereits er<lb break="no"/>kl&#228;rt, dass er schon der Meinung ist, wir sollten alle Vorver<lb break="no"/>handlungen f&#252;hren, um dieses Dokumentationszentrum nach Wien zu<lb/>
bringen und &#252;ber die Details, resp. &#252;ber die finanziellen Belastungen<lb/>
w&#252;rden wir uns dann schon irgendwie finden. <name type="person" ref="#per__123314">Lorenz</name> behauptet, dass<lb/>
es damals deshalb keine endg&#252;ltige und klare Entscheidung im Finanz<lb break="no"/>ministerium gegeben hat, da man nicht genau weiss, ob dieses inter<lb break="no"/>nationale Dokumentationszentrum f&#252;r &#214;sterreich als internationale<lb/>
Organisation gilt oder als nationale Organisation, die eben auch<lb/>
anderen Patent&#228;mter zur Verf&#252;gung steht. In dieser Unterscheidung<lb/>
liegt n&#228;mlich ein wesentlicher Punkt, bei welcher Abteilung im<lb/>
Finanzministerium dieses Problem dann behandelt wird. Ich glaube<lb/>
und nehme nicht an, dass mich Dr. <name type="person" ref="#per__123314">Lorenz</name> reinlegen wollte. Ich glaube<lb/>
eher, dass er noch immer als ein umst&#228;ndlicher b&#252;rokratischer an<lb/>
die hierarchische Gliederung sich haltender Ministerialbeamter ist,<lb/>
der eben um ein Problem herumredet, bevor er auf den Kern der Sache<lb/>
zu sprechen kommt. Andererseits aber ist er doch einer der wenigen<lb/>
initiativen Beamten, die sich auch &#8211; wie das schon einmal in Genf der<lb/>
Fall war &#8211; Entscheidungen trauen auszusprechen, ohne dies aktm&#228;ssig<lb/>
genehmigt zu haben. Selbstverst&#228;ndlich muss man eine solche Gesinnung<lb/>
und Haltung unterst&#252;tzen, obwohl es mir nat&#252;rlich schwerf&#228;llt und<lb/>
<name type="person" ref="#per__98053">Wanke</name> glaube ich ganz recht hat, wenn er meint, damit &#252;bertreten wir<lb/>
unsere Kompetenz wesentlich.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleiterbesprechung hat <name type="person" ref="#per__97915">Schipper</name> die Anfrage vom Finanz<lb break="no"/>ministerium zur Sprache gebracht, welche und ob wir Ans&#228;tze &#252;ber Um<lb break="no"/>weltschutz in unserem Budget haben. Da wir keine einzeln ausgewiesene<lb/>
Post daf&#252;r im Budget besitzen, wollte er eine Leermeldung dem Finanz<lb break="no"/>ministerium mitteilen. Ich selbst glaube, dass dies nicht sehr g&#252;nstig<lb/>
ist und schlug ihm deshalb vor, wir sollten uns doch &#252;berlegen, nachdem<lb/>
wir sicher in anderen Positionen Gelder f&#252;r Umweltschutz haben, einen<lb/>
diesbez&#252;glich erg&#228;nzenden Brief zu schreiben. <name type="person" ref="#per__97722">Marhold</name> kam nachher am<lb/>
Abend und wollte von mir die genaue Ziffer wissen. Sicher ist, dass<lb/>
z.B. bei der Budgetbesprechung Min.Rat <name type="person" ref="#per__125823">Hanisch</name> vorgeschlagen hat,<lb/>
wir sollten 30.000.&#8211; S z.B. ins Budget aufnehmen, um Vortr&#228;ge &#252;ber<lb/>
<pb n="08-1257" facs="08_1971-10-27_1257.jpg"/>Umweltschutz finanzieren zu k&#246;nnen. Ausserdem wollte <name type="person" ref="#per__125823">Hanisch</name> f&#252;r<lb/>
einen gr&#246;sseren Betrag Ergebnisse &#252;ber die Kunststoffevernichtung<lb/>
in M&#252;llverbrennungsanlagen und sonstige Umweltschutz-Erfindungen<lb/>
die in Deutschland von einem Institut angestellt wurden, erwerben.<lb/>
Ich glaube, dass n&#228;mlich das Finanzministerium und insbesondere der<lb/>
Finanzminister mit Recht sehr ver&#228;rgert w&#228;re, wenn ein Ministerium<lb/>
&#252;berhaupt nicht zu erkennen gibt, dass es in seinem Budget Ans&#228;tze<lb/>
auch dann wenn sie in anderen Posten sind, hat, die sich mit Umwelt<lb break="no"/>schutzfragen besch&#228;ftigen. Ich einigte mich dann mit <name type="person" ref="#per__97722">Marhold</name>, dass wir<lb/>
in diesem Brief erg&#228;nzend schreiben und darauf hinweisen, dass wir<lb/>
ca. 50.000.&#8211; S in dieser Gr&#246;ssenordnung bereitgehalten h&#228;tten, die<lb/>
bis 100.000 S ausgedehnt h&#228;tten werden k&#246;nnen. Nach der Sektionsleiter<lb break="no"/>sitzung kam Min.Rat <name type="person" ref="#per__134300">Metzner</name> zu mir und meinte, dass der CV sich<lb/>
sehr freut, dass <name type="person" ref="#per__98100">Wohlgemuth</name> von uns nicht als Titularsektionschef,<lb/>
wenn er in Pension geht, eingegeben wird. Nach den jetzigen Richt<lb break="no"/>linien, erkl&#228;rte ich <name type="person" ref="#per__134300">Metzner</name>, h&#228;tte <name type="person" ref="#per__98100">Wohlgemuth</name> kaum eine Chance<lb/>
vom BKA diesen Titel zu erhalten. Andererseits wieder weiss ich,<lb/>
dass <name type="person" ref="#per__98100">Wohlgemuth</name>, der einen Bruder hat, der im Unterrichtsministerium<lb/>
Sektionschef war, famili&#228;r als diskriminiert gelten w&#252;rde, wenn<lb/>
er nicht zumindestens auch diesen Titel erreichen w&#252;rde. Ich habe<lb/>
deshalb dem Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> vorgeschlagen, er soll auf alle F&#228;lle<lb/>
einen solchen Antrag stellen. <name type="person" ref="#per__97543">Heindl</name> wird dann im BKA sehen, ob<lb/>
eine M&#246;glichkeit der positiven Erledigung gegeben ist. <name type="person" ref="#per__97543">Heindl</name> meint<lb/>
eher nein. Wenn auch das Ergebnis dann negativ ist, so haben wir uns<lb/>
doch unseren guten Willen gezeigt, diese Auszeichnung f&#252;r <name type="person" ref="#per__98100">Wohlgemuth</name><lb/>
zu erreichen. Sicher ist weiter, dass in den letzten<add>[Jahren?]</add> <name type="person" ref="#per__98100">Wohlgemuth</name><lb/>
auf Verleihung von Orden verzichtet hat, nur damit er die Zeit er<lb break="no"/>f&#252;llt, die er von der letzten Verleihung bis zur Pensionierung<lb/>
braucht, um &#252;berhaupt den Titel Sektionschef zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Im Bauzentrum verlieh ich die Staatspreise f&#252;r gute Form, die das<lb/>
Institut f&#252;r Formgebung mit dem Bauzentrum gemeinsam ausstellt und<lb/>
ausgew&#228;hlt hat. <name type="person" ref="#per__98100">Wohlgemuth</name> und insbesondere Frau Dr. <name type="person" ref="#per__108321">Rameder</name>, die die<lb/>
aktive Seite in dieser Abteilung f&#252;r diese Probleme ist, haben mich<lb/>
&#252;ber die einzelnen ausgestellten Projekte und wie dies Auswahl zu<lb break="no"/>standekommt informiert. Durch diese Inside-Informationen konnte<lb/>
ich dann eine launige und doch jeden ansprechende Verleihung vor<lb break="no"/>nehmen. Vor mir hat Dr. <name type="person" ref="#per__137921">Flach</name> ein sehr interessantes Referat halten<lb/>
wollen &#252;ber die Bedeutung der Industrial Design. Ich sage deshalb<lb/>
<pb n="08-1258" facs="08_1971-10-27_1258.jpg"/>er wollte es halten, denn er hat es handschriftlich mit etlichen<lb/>
Seiten aufgesetzt und hat aber dann doch &#252;ber die Probleme frei<lb/>
gesprochen. Dadurch hat er sich eigentlich ein bisschen zu sehr<lb/>
in Details und Nebengebiete verloren. Sein Anliegen gipfelte darin,<lb/>
dass wir in dieser Frage in &#214;sterreich viel zu kleinkariert vor<lb break="no"/>gehen. Er meinte insbesondere, dass wir von der &#246;ffentlichen Hand<lb/>
viel zu wenig Geld daf&#252;r aufwenden, um die Gute Form zu unterst&#252;tzen.<lb/>
Da ich bei meinem Vortrag nicht ausschliesslich nur Schm&#228;h rennen<lb/>
lassen konnte, sind mir in der letzten Minute dann einige Ideen<lb/>
eingefallen. Ich wies erstens darauf hin, dass die gute Form nicht<lb/>
nur die Konsumg&#252;ter sondern in weiterer Folge auch die technischen<lb/>
Artikel immer mehr umspannen und umfassen wird. Der mit dem ersten<lb/>
Preis ausgezeichnete Transformator, der <choice><choice><sic>stockstock</sic><corr>?</corr></choice></choice> ist und im<lb/>
Bauzentrum in 6 Stunden aufgestellt wurde, ist der beste Beweis<lb/>
daf&#252;r. Nat&#252;rlich h&#228;tten vielleicht manche Landschaftssch&#252;tzer vor<lb break="no"/>geschlagen, man sollte diesen Transformator mit einem Giebeldach und<lb/>
Schindeln und ich weiss nicht was noch alles ausstatten. Dies<lb/>
h&#228;tte zwar einigen Gewerbebetrieben eine gute Besch&#228;ftigung gebracht<lb/>
aber sicherlich weniger in die Landschaft gepasst und vollkommen<lb/>
sinnwidrig die gute Form nur zerst&#246;rt. Andererseits wieder wurde im<lb/>
anschliessenden Gespr&#228;ch auf die Tatsache hingewiesen, dass z.B. heute<lb/>
in jedem Dorf und ich selbst kann es immer wieder feststellen, die<lb/>
Genossenschaften ihre Silos errichten, die wirklich die Landschaft<lb/>
zerst&#246;ren, weil sie als riesige Bauten neben der Kirche im Dorf<lb/>
die St&#228;rke der Genossenschaften scheinbar auch demonstrieren<lb/>
sollen. Ich wies zweitens darauf hin, dass die &#246;sterreichische<lb/>
Unternehmerschaft und die &#246;sterreichischen freischaffenden K&#252;nstler<lb/>
in viel st&#228;rkerem Masse als in anderen Staaten auf die gute Form<lb/>
Wert legen m&#252;ssen, damit sie &#8211; wenn sie entsprechende schlechte<lb/>
&#246;konomische Verh&#228;ltnisse schon vorfinden, wie zu kleine Serien,<lb/>
zu teure Produktionskosten &#8211; wenigstens durch die Form dieses<lb/>
Handicap teilweise ausgleichen. Im Auto hatte ich dann am Nachmittag<lb/>
mit <name type="person" ref="#per__98053">Wanke</name> und <name type="person" ref="#per__97646">Koppe</name> &#252;ber dieses Problem eine interessante Dis<lb break="no"/>kussion. <name type="person" ref="#per__98053">Wanke</name> wies im Konkreten darauf hin, dass die Firma Braun<lb/>
durch ihre gute Form fast zugrundegegangen ist und dass<lb/>
andererseits in England Millionenbetr&#228;ge f&#252;r die gute Form aufge<lb break="no"/>wendet werden, wie <name type="person" ref="#per__97646">Koppe</name> sagte, und trotzdem die englische Industrie<lb/>
nur sehr wenig auf dem Weltmarkt re&#252;ssiert. Die russische oder<lb/>
Osthandelswirtschaft dagegen hat die gute Form &#252;berhaupt noch<lb/>
nicht entdeckt sondern arbeitet mit nachgebauten Produkten, die<lb/>
<pb n="08-1259" facs="08_1971-10-27_1259.jpg"/>formm&#228;ssig auch um 20 Jahre dann meistens zu sp&#228;t kommen, wie z.B.<lb/>
Moskwitsch-Autos. H&#228;tten wir diese Diskussion vor der Verleihung des<lb/>
Staatspreises gef&#252;hrt und h&#228;tte ich mir einzelne Punkte auf<lb break="no"/>notiert, dann w&#228;re eine sehr gute Einleitung oder ein sehr gutes Ende<lb/>
neben der Verleihung, die wie mir <name type="person" ref="#per__108321">Rameder</name> sagte, einmalig gewesen ist<lb/>
auch noch inhaltlich aussagekr&#228;ftiger gewesen. <name type="person" ref="#per__108321">Rameder</name> und auch<lb/>
<name type="person" ref="#per__98100">Wohlgemuth</name> waren von dem Schm&#228;h, den ich bei all diesen Verleihungen<lb/>
f&#252;hre und wo ich ja wirklich jeden einzelnen anspreche, beeindruckt<lb/>
und wissen nun, welche Inside-Informationen ich zus&#228;tzlich brauche.<lb/>
Was ich aber dann erg&#228;nzend noch dringender brauchte, w&#228;re, wirkliche<lb/>
&#220;berlegungen, sachliche &#220;berlegungen zu dem Thema, die halt dann<lb/>
das Image unseres Hauses wesentlich verbessern w&#252;rden. Ob die Branchen<lb break="no"/>referate mir so etwas liefern k&#246;nnten, weiss ich nicht. Von den ein<lb break="no"/>zelnen Abteilungen habe ich es bis jetzt noch nie bekommen.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__98053">Wanke</name> und <name type="person" ref="#per__97646">Koppe</name> diskutierte ich auch das Problem, dass ein<lb/>
Minister nicht Vormittag eine inhaltlich gute Rede &#252;ber die Gute<lb/>
Form halten kann und Nachmittag dann im Kautsky-Kreis &#252;ber zuk&#252;nftige<lb/>
Wirtschaftspolitik seines Ressorts, ja dar&#252;ber hinaus, wie <name type="person" ref="#per__97838">Teddy<lb/>
Prager</name> meinte, dass ich der Wirtschaftsminister bin, &#252;ber die ge<lb break="no"/>samte &#246;sterreichische Wirtschaft in der Regierung. Die Leute erwarten<lb/>
hier viel zu viel von einem, dass ich zumindestens unm&#246;glich l&#246;sen<lb/>
kann. <name type="person" ref="#per__97646">Koppe</name> meinte, dass dies &#252;berhaupt niemand kann, und deshalb wer<lb break="no"/>den ja die Reden alle heruntergelesen, die irgendjemand halt vorher<lb/>
aufsetzt. Ich selbst lehne dieses System deshalb ab, weil ich mich<lb/>
dann nicht einmal mehr geistig mit dem Problem besch&#228;ftige, was<lb/>
ich vorzutragen habe. Dann meint <name type="person" ref="#per__97646">Koppe</name> allerdings richtig, m&#252;sste<lb/>
man die Auswahl sehr beschr&#228;nken, weil eben ein Mensch ausserstande<lb/>
ist, so vielseitig sich auch nur problematisch mit den einzelnen Gegen<lb break="no"/>st&#228;nden zu besch&#228;ftigen. Ich glaube, dass man hier eine Mittell&#246;sung<lb/>
finden m&#252;sste. Man m&#252;sste zuerst doch versuchen, sei es aus dem<lb/>
Haus heraus, sei es durch Auftr&#228;ge, die wir an einzelne Leute vergeben,<lb/>
Erkenntnisse, die bahnbrechend sind oder die zumindestens zu einem<lb/>
Problem einen neuen Gesichtspunkt bringen und die alten Gesichtspunkte<lb/>
schlagwortartig zusammenfassen, Auftr&#228;ge zu erteilen. Aus diesem<lb/>
Material k&#246;nnte dann mir ein Vortrag und zwar ein m&#252;ndlicher Vortrag<lb/>
gehalten werden, wo ich mir dann selbst Stichworte aufschreibe und<lb/>
dann k&#246;nnte ich glaube ich auch &#252;ber dieses Problem entsprechende<lb/>
Diskussion resp. Vortr&#228;ge halten.<lb/>
</p>
            <pb n="08-1260" facs="08_1971-10-27_1260.jpg"/>
            <p xml:space="preserve">Im Kautsky-Kreis hielt ich nach eineinhalb Jahren Regierungst&#228;tigkeit<lb/>
wieder einen Vortrag. Als ich das erste Mal dort sprach, hatte ich nur<lb/>
sehr negativ und sehr skeptisch schocktherapeutisch darauf hingewiesen,<lb/>
dass wir uns keiner Illusion hingehen sollten, dass jetzt, wo eine<lb/>
sozialistische Regierung existiert, wirklich das Wirtschaftsprogramm<lb/>
verwirklichen k&#246;nnten. Damals hatte ich, ohne dass ich die genaueren<lb/>
Umst&#228;nde der B&#252;rokratie und die Schwierigkeit der F&#252;hrung eines Mini<lb break="no"/>steriums auch nur ann&#228;hernd gekannt habe, schon geahnt, welche Widerst&#228;nde<lb/>
wir von den verschiedensten Stellen auch von den eigenen Genossen in der<lb/>
Regierung erwarten w&#252;rden. Jetzt konnte ich nach eineinhalbj&#228;hriger Er<lb break="no"/>fahrung &#8211; wie sich <name type="person" ref="#per__115683">Matzner</name> ausdr&#252;ckte &#8211; zwar auch noch nicht die Ver<lb break="no"/>sicherung geben, dass jetzt sofort dieses Wirtschaftsprogramm verwirklicht<lb/>
wird, aber er hat einen Lichtblick darin gesehen, dass wir jetzt wenigstens<lb/>
Ans&#228;tze machen. Er sieht in der Hauptaufgabe unseres Wirtschaftsprogrammes<lb/>
und unserer Wirtschaftspolitik die Rationalisierung der Gemischten &#246;sterr.<lb/>
Wirtschaft durchzuf&#252;hren und hier meinte er h&#228;tte wir doch einigermassen<lb/>
Teilerfolge zu verzeichnen. <name type="person" ref="#per__115683">Matzner</name> ist ansonsten ein sehr kritischer<lb/>
Mensch und ich war daher sehr erstaunt, dass er doch einen so positiven Ge<lb break="no"/>sichtspunkt in unserer Regierungst&#228;tigkeit gesehen hat und sieht.<lb/>
H&#228;rter war die Kritik von <name type="person" ref="#per__97841">Prager</name>, der insbesondere darauf hinwies, dass<lb/>
d e r sozialistische Wirtschaftsminister <name type="person" ref="#per__97985">Staribacher</name> doch viel zu wenig<lb/>
f&#252;r die Koordination der Wirtschaftspolitik tut. Ich wies nat&#252;rlich sofort<lb/>
die Bezeichnung, dass ich d e r soz. Wirtschaftsminister bin, zur&#252;ck,<lb/>
denn ich hatte in meinem Vortrag schon klar und deutlich zu erkennen<lb/>
gegeben, dass auf Grund der Kompetenzlage in Wirklichkeit der Finanzmini<lb break="no"/>ster den gr&#246;ssten Einfluss auf die &#246;sterreichische Wirtschaftspolitik<lb/>
nehmen kann. Auf Grund der Kompetenzverteilung an die niemand mehr<lb/>
ernstlich denkt, sie zu &#228;ndern, wird dies auch in Hinkunft so bleiben.<lb/>
Die &#220;berlegungen, die seinerzeit zu einem Wirtschaftsministerium h&#228;tten<lb/>
f&#252;hren sollen, waren wie &#252;bereinstimmend festgestellt wurden, ja doch<lb/>
mehr politischer Natur, d.h. man hat der &#214;VP nicht alle Wirtschaftsmini<lb break="no"/>sterien &#252;berlassen wollen, deshalb sollte ein Wirtschaftsministerium<lb/>
geschaffen werden, das dann im Gegensatz zum in der &#214;VP befind<lb break="no"/>lichen Finanzministerium Wirtschaftsagenden bekommt und damit als gleich<lb break="no"/>wertiges oder zumindestens ann&#228;hernd gleichwertiges SP&#214;-Ministerium gegen<lb/>
den &#214;VP-Finanzminister auftreten k&#246;nnte. Da nun aber eine monochrome<lb/>
Regierung existiert und jetzt einmal auch auf 4 Jahre weiter existieren<lb/>
wird, so meinte <name type="person" ref="#per__115683">Matzner</name>, br&#228;uchte man sich jetzt nicht mehr den Kopf<lb/>
&#252;ber ein Wirtschaftsministerium so zu zerbrechen. Ich glaube, dass hier<lb/>
<pb n="08-1261" facs="08_1971-10-27_1261.jpg"/>doch auch mitwirkt, dass <name type="person" ref="#per__115683">Matzner</name> derzeit beim Finanzministerium als<lb/>
Experte t&#228;tig ist. Was mich in der Diskussion am meisten gewundert<lb/>
hat, war, dass <name type="person" ref="#per__97498">Gr&#252;nwald</name>, der in der &#214;IAG ja die Schwierigkeiten,<lb/>
die sich jetzt f&#252;r eine Wirtschaftspolitik ergeben genau kennenlernt,<lb/>
noch immer auf dem-Standpunkt steht, zumindestens innerlich, dass wir<lb/>
viel zu langsam mit unseren Ideen durchdringen. Er meinte, wir liessen<lb/>
alles viel zu lange reifen und bedienen und heute nicht nur der Sprach<lb break="no"/>regelung der B&#252;rokratie sondern haben auch schon den langsamen, den be<lb break="no"/>d&#228;chtigen Schritt, den die B&#252;rokraten entwickeln, n&#228;mlich wenn schon<lb/>
&#252;berhaupt etwas zu tun, dann nur auf lange Sicht und nur &#228;usserst z&#228;h<lb/>
Reformen durchzuf&#252;hren. Ich glaube, dass es bei vielen Mitgliedern<lb/>
unseres Kautsky-Kreises ein innerliches Bed&#252;rfnis ist, wenigstens<lb/>
in solchen Diskussionen ihr Unbehagen, das sie haben, zum Ausdruck<lb/>
zu bringen. Ich bin &#252;berzeugt davon, dass alle von ihnen, oder zumindestens<lb/>
der gr&#246;sste Teil, genau die Schwierigkeiten kennen, die sich uns ent<lb break="no"/>gegenstellen, dass sie auch wissen, dass wir mit diesen Schwierig<lb break="no"/>keiten auf lange Sicht gesehen, nur durch entsprechende &#196;nderungen<lb/>
der B&#252;rokratie fertig werden k&#246;nnen, dass sie aber diese Schwierigkeiten<lb/>
innerlich nicht zur Kenntnis nehmen wollen, und deshalb zumindestens<lb/>
durch Kritik bei solchen Vortr&#228;gen ihre innere &#220;berzeugung, dass<lb/>
mehr geschehen m&#252;sste, befriedigen. Den Weg dazu k&#246;nnen sie uns<lb/>
auch nicht zeigen Um aber unseren Genossen die M&#246;glichkeit zu geben,<lb/>
werden wir in Hinkunft unsere wirtschaftspolitische Konferenz mit<lb/>
einem Jour fixe festlegen und mit einem ganz festen Tagesordnungs<lb break="no"/>punkt ausstatten. Das n&#228;chste Mal wird eben &#252;ber die Kartellge<lb break="no"/>setzgebung und &#252;ber die Kartellpolitik gesprochen werden und <name type="person" ref="#per__133082">Auracher</name><lb/>
wird einen diesbez&#252;glichen Einleitungsvortrag halten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich habe dies <name type="person" ref="#per__98034">Veselsky</name> vorher mitgeteilt, der &#8211;<lb/>
wie konnte es auch anders sein &#8211; in seiner jetzigen Verfassung mit<lb/>
allem einverstanden ist und bittet Dich aber nun, veranlasse alle<lb/>
technischen Vorbereitungen. Fixiere also den Zeitpunkt genau, schik<lb break="no"/>ke schriftliche Einladungen aus und wir sollten gleichzeitig auch<lb/>
diesen Tag dann im Monat einmal als als wirtschaftspolitische Kom<lb break="no"/>mission endg&#252;ltig fixieren.<lb/>
</p>
            <p xml:space="preserve">Ich hatte dann abends noch Gelegenheit mit <name type="person" ref="#per__97570">Hrdlitschka</name> zu sprechen.<lb/>
Der Pr&#228;sident der Arbeiterkammer ist mir gegen&#252;ber zumindestens<lb/>
keinesfalls ver&#228;rgert. Er selbst meint nur, dass <name type="person" ref="#per__97346">Benya</name> sich sehr<lb/>
aufgeregt hat, weil die Beiratsmitglieder bei einer Tagung besprochen<lb/>
<pb n="08-1262" facs="08_1971-10-27_1262.jpg"/>und beschlossen haben, doch wirtschaftspolitische &#220;berlegungen<lb/>
anstellen, ohne dass die Pr&#228;sidenten einen diesbez&#252;glichen Auftrag<lb/>
im Konkreten geben. <name type="person" ref="#per__97346">Benya</name> sieht darin scheinbar eine grosse Gefahr<lb/>
dass ihm der Beirat aus der Hand gleitet und ist &#252;ber diese Entschei<lb break="no"/>dung sehr ver&#228;rgert. <name type="person" ref="#per__97570">Hrdlitschka</name> d&#252;rfte aber von dieser Absicht vorher<lb/>
gewusst haben und vielleicht auch gutgeheissen haben. Ich glaube,<lb/>
dass es aber zielf&#252;hrend sein m&#252;sste, wenn wir mehr Kontakt untereinander<lb/>
halten. Da er in der Wirtschaftspolitischen Kommission ja ist, wird<lb/>
es sehr gut sein, wenn wir mit den konkreten Tagesordnungspunkten<lb/>
immer versuchen, ihn oder auch <name type="person" ref="#per__97346">Benya</name> oder vielleicht auch den einen<lb/>
oder anderen Minister, der daf&#252;r Zeit hat, zu gewinnen. Ich kann mir<lb/>
z.B. sehr gut vorstellen, dass zu dieser Kartellsitzung nat&#252;rlich<lb/>
auch <name type="person" ref="#per__97372">Broda</name> eingeladen wird und vielleicht auch kommt oder zumindestens<lb/>
einen Genossen seines Ministeriums schickt. Das schlechteste w&#228;re<lb/>
und <name type="person" ref="#per__97570">Hrdlitschka</name> stimmte mir zu, wenn wir nur vor den Wahlen wieder<lb/>
unsere Experten oder unsere Interessenvertretungen mehr an die<lb/>
Regierung heranbringen. Ich glaube, dann m&#252;sste der Eindruck entstehen,<lb/>
dass sie nur Handlanger einer Regierung sind, die sie halt braucht.<lb/>
Ich glaube, dass es viel notwendiger ist, wirklich den Genossen das<lb/>
Gef&#252;hl zu geben, dass ihr Gehirnschmalz, ihre Ideen, ihre Vorstellungen<lb/>
w&#228;hrend der ganzen Zeit wissen wollen und sogar mit ihnen dar&#252;ber disku<lb break="no"/>tieren wollen. Wie weit wir sie dann verwirklichen wollen, ist eine<lb/>
zweite Sache. Ich bin aber &#252;berzeugt, wenn wir diesen Intellektuellen<lb/>
aber vor allem auch den Interessensvertretungen das Gef&#252;hl geben, dass<lb/>
wir sie nicht nur brauchen, sondern auch tats&#228;chlich ihre Ideen versuchen<lb/>
zumindestens zu verwirklichen, dass wir dann ein besseres Klima herstellen<lb/>
k&#246;nne, als wir es derzeit haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98053">Wanke</name> hat sich wegen dieses Vortrages im Kautsky-Kreis sehr viel Arbeit<lb/>
gemacht. Er hat, um diesem Kreis auch einen Theoretiker <name type="person" ref="#per__97985">Staribacher</name><lb/>
vorf&#252;hren zu k&#246;nnen, sich bem&#252;ht, theoretische &#220;berlegungen in einem<lb/>
Papier festzuhalten. Darin war auch ein sehr guter Vergleich &#252;ber<lb/>
die B&#252;rokratie. Er meinte dort, dass man aus einem Ackergaul keinen Lipiz<lb break="no"/>zaner machen kann. Dieser treffende Vergleich gilt aber auch f&#252;r<lb/>
meine theoretischen Kenntnisse, auch hier kann er aus einem Ackergaul<lb/>
keinen Lipizzaner machen und ich habe deshalb zwar nat&#252;rlich diesen<lb/>
Anregungen folgend auch einige theoretische &#220;berlegungen angebracht,<lb/>
aber Ackergaul bleibt Ackergaul.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1254_06" facs="08_1971-10-27_1254-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.10.1971</head>
         </div>
      </back>
   </text>
</TEI>
