<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751002">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  2. Oktober 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-10-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-10-02">Donnerstag, 2. Oktober 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-1085" facs="27_1975-10-02_1085.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 2. Oktober 1975<lb/>
</p>
            <p xml:space="preserve">Ich begr&#252;sste den neuen konstituierten Ausschuss f&#252;r Konsumenten<lb break="no"/>erziehung unter Pr&#228;sident <rs type="person" ref="#per__97923">Schnell</rs>. Dieser Ausschuss wird lang<lb break="no"/>fristig arbeiten nach dem Programm was er sich gegeben hat und<lb/>
nach den Schwierigkeiten die zu erwarten sind. <rs type="person" ref="#per__97923">Schnell</rs> behauptet,<lb/>
dass seine Leistungsniveausteigerung vom abstrakten Bereich, wie<lb/>
z.B. Fremdsprachen, Mathematik und Physik zu verzeichnen ist.<lb/>
Ich dagegen glaube, dass es g&#252;nstig w&#228;re, wenn man diesen abstrakten<lb/>
Bereich durch praktische Unterrichtsgegenst&#228;nde erg&#228;nzen, wenn<lb/>
nicht sogar teilweise abl&#246;sen sollte. In Mathematik kann man, wie ich<lb/>
z.B. ausf&#252;hrte viel leichter das Interesse der Sch&#252;ler daf&#252;r gewinnen,<lb/>
wenn man anstelle einer abstrakten Zahlenreihe das Beispiel eines<lb/>
Kreditkaufes darlegt und dabei die Zinsenrechnungen erkl&#228;rt. Am<lb/>
interessantesten war aber die Selbstkritik des Elternvereinsvertreter.<lb/>
Er meinte dass sie auch h&#228;tten vor l&#228;ngerer Zeit schon daraufkommen<lb/>
sollen, der Konsumentenerziehung einen gr&#246;sseren Augenmerk zuzuwenden.<lb/>
Die Hauptschwierigkeit wird aber sein, die Lehrer bereits in ihrer<lb/>
Ausbildung auf die Konsumentenerziehung nicht nur hinzuweisen, sondern<lb/>
sie entsprechend zu schulen. &#220;bereinstimmend wurde festgehalten, dass<lb/>
das B&#252;ro die Koordination durchf&#252;hren muss. Der einzige Koordinator<lb/>
wird in diesem Fall, wenn <rs type="person" ref="#per__140301">Sager</rs> uns, was wahrscheinlich ist, verl&#228;sst,<lb/>
Dr. <rs type="person" ref="#per__98040">Wais</rs> sein. Der Konsumentenpolitik m&#252;ssen wir n&#228;mlich auf alle<lb/>
F&#228;lle ein viel st&#228;rkeres Augenmerk zuwenden als wir dies bis jetzt<lb/>
getan haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Stell Dich bitte bereits jetzt auf diese neue<lb/>
und, wie ich glaube, &#228;usserst wichtige T&#228;tigkeit ein und lasse Dir<lb/>
von <rs type="person" ref="#per__140301">Sager</rs> alles genau erkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Beim Round-Table-Gespr&#228;ch f&#252;r Botschafter <rs type="person" ref="#per__141599">Wunderbaldinger</rs>, der nach<lb/>
Bukarest geht, waren wesentlich weniger und nicht die erste Garnitur<lb/>
Informatoren anwesend. Wahrscheinlich hat man angenommen, dass ich<lb/>
nicht dazukommen werde. Bei <rs type="person" ref="#per__97377">Bukowski</rs> waren wesentlich mehr Vertreter<lb/>
und h&#246;here Beamte, weil sie angenommen, dass der Kabinettschef<lb/>
sicherlich auch den Minister mobilisieren wird. Ich beabsichtige deshalb<lb/>
auch in Hinkunft zu mindestens kurzfristig bei diesen Besprechungen<lb/>
aufzukreuzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte wenn m&#246;glich diese Termine freihalten.<lb/>
</p>
            <pb n="27-1086" facs="27_1975-10-02_1086.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97493">Gr&#246;ger</rs> und <rs type="person" ref="#per__108746">Haffner</rs> kommen, um wegen der Papierf&#246;rderung jetzt end<lb break="no"/>lich die Abschlussbesprechungen zu f&#252;hren. Sie haben mit der Papier<lb break="no"/>industrie und der Arbeiterkammer, aber insbesondere mit der &#214;PA<lb/>
ausgemacht, dass jetzt ein "Bis-Brief" an P&#246;ls und Brigl geschickt<lb/>
werden. Wenn bis 31. Oktober die beiden Firmen nicht genau die<lb/>
Angaben liefern, welche zur Pr&#252;fung des Projektes notwendig<lb/>
sind, scheiden sie aus den heurigen und n&#228;chstj&#228;hrigen Zuschlagser<lb break="no"/>teilungen auf alle F&#228;lle aus. Ich bin mit dieser Vorgangsweise ein<lb break="no"/>verstanden, weil irgendwann einmal muss Schluss sein. Andererseits<lb/>
aber mache ich die Beiden darauf aufmerksam, dass ich &#252;berzeugt bin,<lb/>
dass P&#246;ls fr&#252;her oder sp&#228;ter mit einem entsprechenden Projekt kommen<lb/>
wird. Brigl, nehme ich an, wird tats&#228;chlich mit Leykam verschmolzen<lb/>
werden. Da <rs type="person" ref="#per__97722">Marhold</rs> erkl&#228;rt hat er k&#246;nne aus der anderen Wirtschafts<lb break="no"/>f&#246;rderung entsprechende Mittel bereitstellen um alle Projekte aus<lb break="no"/>finanzieren zu k&#246;nnen, verweise ich darauf, dass sie mit <rs type="person" ref="#per__97722">Marhold</rs> die<lb/>
entsprechenden Besprechungen f&#252;hren m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Bitte die Chemiearbeiter und Angestelltengewerk<lb break="no"/>schaft ebenfalls verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__126256">Luczensky</rs> informiert mich &#252;ber die Schwierigkeiten beim Verkehrsb&#252;ro<lb/>
und der Abstimmung mit den anderen Reiseb&#252;ros. <rs type="person" ref="#per__126256">Luczensky</rs> ist Vor<lb break="no"/>sitzender des Aufsichtsrates und hat so auch halt seine Sorgen. Wir<lb/>
m&#252;ssten &#252;ber die Ideen und Aktionen der Reiseb&#252;ros viel besser infor<lb break="no"/>miert sein als dies derzeit der Fall ist. Hier k&#246;nnte vielleicht<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> doch, wenn schon nicht mit mir, so mit den Kabinettsverant<lb break="no"/>wortlichen uns mehr von dieser Branche erz&#228;hlen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> hat sich &#252;brigens bei mir gemeldet, um mir unter vier Augen zu<lb/>
sagen, dass er sich f&#252;r die 5 Jahre Zusammenarbeit herzlichst bedanken<lb/>
will. Ich erkl&#228;rte ihm gleich rundwegs, dass sei sehr lieb, aber ich<lb/>
bezweifle gar nicht, dass ich noch weitere Jahre mit ihm zusammenarbeiten<lb/>
werde. <rs type="person" ref="#per__111367">W&#252;rzl</rs> war sehr &#252;berrascht, denn er meint, auch 1970 h&#228;tte die<lb/>
&#214;VP einen solchen Optimismus gehabt und dann entsprechend entt&#228;uscht<lb/>
worden. <rs type="person" ref="#per__111367">W&#252;rzl</rs> teilte mir auch mit, dass er nach R&#252;cksprache mit <rs type="person" ref="#per__113626">Ortmann</rs><lb/>
festgestellt hat, dass vielleicht durch ein dummes Reden von <rs type="person" ref="#per__113626">Ortmann</rs><lb/>
ein falscher Eindruck entstanden sein k&#246;nnte. Er aber legt f&#252;r <rs type="person" ref="#per__113626">Ortmann</rs><lb/>
die Hand ins Feuer und ist &#252;berzeugt, dass keinerlei Durchstechereien<lb/>
erfolgt sind.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit <rs type="person" ref="#per__112977">Neuhold</rs> und <rs type="person" ref="#per__107936">Elsinger</rs> ergaben, dass im Extremfall<lb/>
<pb n="27-1087" facs="27_1975-10-02_1087.jpg"/>nach Aufhebung der Rabatte auf dem Benzin-und Heiz&#246;lpreis keinerlei<lb/>
Preiskorrekturen sonst notwendig sind. Ich glaube nicht an diese.<lb/>
M&#246;glichkeit da ich &#252;berzeugt bin, dass nach den Wahlen nicht nur<lb/>
konzentrische Angriffe von der &#214;lindustrie auf Erh&#246;hung, sondern<lb/>
sicherlich auch W&#252;nsche wegen der Mineral&#246;lsteuer kommen werden.<lb/>
Wenn es das n&#228;chste Mal irgendwann wieder zu einer Erh&#246;hung des<lb/>
Roh&#246;lpreises kommt werde ich nur darauf dringen, dass ich diese Unter<lb break="no"/>lagen nicht 3 Tage sp&#228;ter, sondern am selben Tag noch erhalte. F&#252;r<lb/>
die Rabattaufhebung werde ich, wie ich <rs type="person" ref="#per__107936">Elsinger</rs> und insbesondere<lb/>
<rs type="person" ref="#per__112977">Neuhold</rs> sagte, n&#228;chste Woche entsprechende Verhandlungen beginnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte einen Termin mit der &#214;lindustrie ver<lb break="no"/>einbaren.<lb/>
</p>
            <p xml:space="preserve">Die Textilarbeitergewerkschaft, Bundesrat <rs type="person" ref="#per__115611">Steinle</rs> und Zentralsekret&#228;r<lb/>
<rs type="person" ref="#per__116109">Ettl</rs>, kommen mit Komm.Rat <rs type="person" ref="#per__141056">Schreiber</rs> und dem Malier <rs type="person" ref="#per__141061">Diallo</rs>. Dieser<lb/>
versicherte mir, dass er die 70 Millionen Schilling in den n&#228;chsten<lb/>
Tagen fl&#252;ssig machen wird und daher die Gesellschaft gegr&#252;ndet werden<lb/>
kann und er Merino &#252;bernehmen wird. <rs type="person" ref="#per__141056">Schreiber</rs> hatte mit der steiri<lb break="no"/>schen Landesregierung insbesondere mit seinem Parteifreund Landesrat<lb/>
<rs type="person" ref="#per__117875">Peltzmann</rs><lb/>
die gr&#246;ssten Schwierigkeiten. <rs type="person" ref="#per__141056">Schreiber</rs> erwartet, dass nachdem er<lb/>
18 Millionen Schilling f&#252;r die Hypotheken und 7 Millionen cash be<lb break="no"/>zahlt hat, von der steirischen Landesregierung 9,180.000.&#8211; Schilling<lb/>
B&#252;rgschaft gestrichen bekommt und auch von der Kommunalkredit und<lb/>
ERP 6,970.000 Schilling. Es verbleibt dann noch immer ein ERP-Kredit<lb/>
von 3,6 Millionen mit 5 % verzinst und f&#252;r die Gemeinde Feldbach<lb/>
1,2 Millionen mit 8 % verzinst. Von der Arbeitsmarktf&#246;rderung erwartet<lb/>
er ebenfalls eine Unterst&#252;tzung. Er wird eine Ges.m.b.H. und Co. KG<lb/>
wo er Gesch&#228;ftsf&#252;hrer ist schaffen und hat <rs type="person" ref="#per__141061">Diallo</rs>, der ihm 30 % ange<lb break="no"/>boten hat, jetzt erkl&#228;rt mit 15 % Gesch&#228;ftsbeteiligung einverstanden<lb/>
zu sein. <rs type="person" ref="#per__141061">Diallo</rs> wird in Schwarzafrika die entsprechenden H&#228;ute kaufen<lb/>
und sich auch f&#252;r den Export sehr interessieren, weil er gute Ver<lb break="no"/>bindungen Hat. Die Familie hatte in Nigeria eine Lederfabrik die<lb/>
aber beschlagnahmt wurde. Er f&#252;rchtet dass so etwas auch in &#214;sterreich<lb/>
passieren k&#246;nnte und ich habe ihn nat&#252;rlich sofort beruhigt. Hier<lb/>
besteht wahrlich keine Gefahr, dass wir die Lederfabriken verstaatlichen.<lb/>
Die Firma wird 300.000 St&#252;ck H&#228;ute pro Monat verarbeiten. Auch Ziegen<lb break="no"/>leder soll ganz gross neu erschlossen werden und die Produktion dann<lb/>
auch noch auf Futterleder ausgedehnt. Da wir in &#214;sterreich keine<lb/>
<pb n="27-1088" facs="27_1975-10-02_1088.jpg"/>Futterlederfabrik haben, glaubt <rs type="person" ref="#per__141056">Schreiber</rs>, dass er hier nicht nur<lb/>
eine L&#252;cke f&#252;llt, sondern auch die &#246;sterreichischen Schuhfabriken<lb/>
entsprechend beliefern kann. Die Schuhfabrik Robi, wo <rs type="person" ref="#per__141056">Schreiber</rs><lb/>
und Landtagsabgeordneter <rs type="person" ref="#per__97406">Ebert</rs> beteiligt sind, soll jetzt gut gehen<lb/>
und 20.000 Stk. bereits in Lohn an eine andere Schuhfabrik vergeben<lb/>
haben. <rs type="person" ref="#per__115611">Steinle</rs> sagte auch <rs type="person" ref="#per__141056">Schreiber</rs>, er wird in Hinkunft in die<lb/>
Schuhfabrik Weick, wo er mit 8 Millionen Schilling auch beteiligt ist,<lb/>
noch mehr Geld reinstecken m&#252;ssen, damit diese in der Steiermark<lb/>
befindliche Fabrik besser arbeiten kann und wird.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__115611">Steinle</rs> und <rs type="person" ref="#per__116109">Ettl</rs> und MR <rs type="person" ref="#per__114963">Dinzl</rs> besprach ich dann die Textilkon<lb break="no"/>zentration. Die Gewerkschaft der Textilarbeiter schaltet sich hier wirk<lb break="no"/>lich ganz gross ein und hat glaube auch ganz gute Erfolge. Wie weit<lb/>
dies allerdings bei den Mitgliedern Anerkennung findet, weiss ich<lb/>
nicht. Viele Projekte gehen n&#228;mlich daneben, viele Projekte bringen<lb/>
letzten Endes doch Arbeitskraftfreisetzungen, die Mitbestimmung bringt<lb/>
eben nicht nur W&#252;rden, sondern auch sehr grosse B&#252;rden mit sich.<lb/>
</p>
            <p xml:space="preserve">Bei der Verabschiedung des Riverboat-Shuffle vom 3. und 2. Bezirk kam<lb/>
letzten Endes dann doch auch B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs>. Das Boot war aus<lb break="no"/>verkauft und viele wollten dort noch zus&#228;tzliche Karten. <rs type="person" ref="#per__97488">Gratz</rs> ver<lb break="no"/>abschiedete nur das Schiff, da er wegen der Demonstration grosse<lb/>
Sorgen hatte. Wir hatte erfahren, dass die Kommunisten bereits bei<lb/>
Abmarsch entsprechende Steine an die Teilnehmer verteilt haben.<lb/>
Wieso in dieser Demonstration auch die Kommunisten dabei waren, ist<lb/>
mir nicht ganz klar. Scheinbar haben unsere Leute, die dies organisiert<lb/>
haben und aufgerufen haben nicht beachtet als sie ein &#252;ber den Par<lb break="no"/>teien befindliches Aktionskomitee mit der katholischen und evange<lb break="no"/>lischen Jugend usw. bildeten.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__97616">Karski</rs> hatte mich w&#228;hrend des Tages verst&#228;ndigt, dass<lb/>
heute abends doch die Vertragsunterzeichnung f&#252;r 250 Millionen Dollar<lb/>
Stahl und 350 Millionen Dollar Kohle mit der V&#214;EST-Alpine und den<lb/>
Vereinigten Edelstahlwerken durchgef&#252;hrt wird, weil alle offenen<lb/>
Probleme gel&#246;st werden konnten. <rs type="person" ref="#per__97616">Karski</rs> meinte dies sei doch notwen<lb break="no"/>dig jetzt entsprechend herauszustreichen und vor allem dass auch<lb/>
das Ministerium anwesend ist. Ich setzte mich mit der V&#214;EST, <rs type="person" ref="#per__126225">Rohner</rs>,<lb/>
in Verbindung, der meinte <rs type="person" ref="#per__97616">Karskis</rs> w&#252;rde das Ganze immer stark &#252;ber<lb break="no"/>treiben und seiner Meinung nach, solle dies doch still und leiser<lb/>
geschehen. In diesem Fall bef&#252;rchte ich wird die Volksstimme allein<lb/>
<pb n="27-1089" facs="27_1975-10-02_1089.jpg"/>die grosse Meldung bringen, weshalb ich ihm erkl&#228;rte, er solle<lb/>
doch mit <rs type="person" ref="#per__97644">Koller</rs> reden, ob ich nicht doch anwesend sein sollte.<lb/>
<rs type="person" ref="#per__97644">Koller</rs> war nicht nur damit einverstanden, sondern ersuchte mich dann<lb/>
auch tats&#228;chlich abends dabei zu sein und dort eine Dankesadresse<lb/>
an Botschafter <rs type="person" ref="#per__97616">Karski</rs> wegen seines Einsatzes zu richten. Tats&#228;chlich<lb/>
ist der jetzt abgeschlossene Vertrag zwischen V&#214;EST-Alpine und<lb/>
Vereinigten Edelstahlwerken gr&#246;sser als der POLMOT-Vertrag. <rs type="person" ref="#per__97616">Karski</rs><lb/>
beziffert ihn f&#252;r beide Teile mit 12 Milliarden Schillingen zum Unter<lb break="no"/>schied zum POLMOT der h&#246;chstens 10 Milliarden ausmachen wird. Richtig<lb/>
ist, dass die Edelstahlproduktion durch diese 5 Jahre 500 Millionen,<lb/>
die zweiten 500 Millionen gehen an die V&#214;EST f&#252;r Stahllieferungen<lb/>
&#252;ber eine Monatsproduktion ausmacht. In der jetzigen Edelstahl<lb break="no"/>situation wirklich trotz der schlechten Preise und der g&#252;nstigen<lb/>
Kreditbedingungen f&#252;r Polen auch noch f&#252;r &#246;sterreichische Edelstahl<lb break="no"/>werke ein entscheidendes Gesch&#228;ft. Den Brief an den Aussenhandelsminister<lb/>
<rs type="person" ref="#per__122944">Olszewski</rs> habe ich den Botschafter &#252;bergeben, womit auch unsere<lb/>
Dachvereinbarung erledigt ist.<lb/>
</p>
            <p xml:space="preserve">Beim tschechischen Philharmonischen Konzert, wo ich meine Frau ab<lb break="no"/>holte, traf ich dann den Botschafter <rs type="person" ref="#per__135642">Leitner</rs>. Ich verwechselte ihn<lb/>
in ersten Moment mit S.Chef <rs type="person" ref="#per__97684">Langer-Hansel</rs> und habe ihn sofort gefragt,<lb/>
was ihn veranlasst einen Aufruf zu unterschreiben, dass &#214;sterreich<lb/>
nicht marxistisch wird, wie in der Presse von irgend einem Komitee<lb/>
gedruckt war. <rs type="person" ref="#per__135642">Leitner</rs> meinte mit Recht, er h&#228;tte nichts unterschrieben<lb/>
er sei zwar gegen ein marxistisches &#214;sterreich, aber dann fiel<lb/>
mir auf, dass ich ihn mit <rs type="person" ref="#per__97684">Langer-Hansel</rs> verwechselte. Ich entschuldigte<lb/>
mich entsprechend und hoffe, dass er mir nicht b&#246;se dar&#252;ber ist.<lb/>
&#220;ber die Unterschrift f&#252;r <rs type="person" ref="#per__97684">Langer-Hansel</rs> f&#252;r einen solchen Aufruf<lb/>
habe ich mich n&#228;mlich wirklich ge&#228;rgert. <rs type="person" ref="#per__135642">Leitner</rs> best&#228;tigte mir,<lb/>
dass ich an und f&#252;r sich sehr tolerant bin und selbstverst&#228;ndlich<lb/>
anerkenne, dass jedermann seine Meinung &#228;ussern kann und soll, auch<lb/>
dann wenn er mit irgend etwas nicht zufrieden ist. Mir war die ganze<lb/>
Sache nat&#252;rlich sehr peinlich. Manchmal habe ich wirklich das Gef&#252;hl<lb/>
dass ich schon &#252;berarbeitet bin, weil mir solche Verwechslungen<lb/>
passieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_1084_01" facs="27_1975-10-02_1084-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.10.1975</head>
         </div>
      </back>
   </text>
</TEI>
