<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720110">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 10. J&#228;nner 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band09_1972-01-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-01-10">Montag, 10. Januar 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="09-0001" facs="09_1972-01-10_0001.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 10. J&#228;nner 1972<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe hat <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> gefragt, ob ich schon vom Rundfunk<lb/>
vom Herrn <name type="person" ref="#per__139551">Rotschek</name> verst&#228;ndigt wurde, dass eine Preisdiskussion mit<lb/>
<name type="person" ref="#per__97563">Hofstetter</name>, <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__111325">Mock</name>, <name type="person" ref="#per__97807">Peter</name> und mir im Radio stattfinden sollte.<lb/>
<name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> haben grosse Angst, dass hie einer solchen<lb/>
Diskussion nur die alten Probleme, ohne dass ein konkreter Vorschlag<lb/>
jetzt gemacht werden k&#246;nnte, in der &#214;ffentlichkeit aufgezeigt werden.<lb/>
Sie werden sich deshalb gegen eine solche Diskussionssendung aus<lb break="no"/>sprechen. <name type="person" ref="#per__97769">Mussil</name> wird diesbez&#252;glich auch <name type="person" ref="#per__97563">Hofstetter</name> verst&#228;ndigen. Ich<lb/>
glaube auch, dass in der jetzigen Phase eine solche Diskussion verfr&#252;ht<lb/>
w&#228;re, umso mehr als ich hoffe, dass es im Laufe des Jahres gelingen<lb/>
wird, mit der Bundeshandelskammer zu einem vern&#252;nftigen Arrangement zu<lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> urgierte neuerdings die Goodwill-Reise von <name type="person" ref="#per__97867">Reiterer</name> in die<lb/>
Hauptst&#228;dte der EWG-Staaten. Da ich mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> zwischendurch von<lb/>
draussen telefonieren konnte und <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> vor allem aber nur f&#252;r eine<lb/>
Reise von <name type="person" ref="#per__137933">Marquet</name> und <name type="person" ref="#per__97867">Reiterer</name> w&#228;re, hatte ich <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> mit<lb break="no"/>geteilt, dass ich mich mit dem Aussenminister diesbez&#252;glich ins Einver<lb break="no"/>nehmen setzen w&#252;rde. <name type="person" ref="#per__97769">Mussil</name> war sehr erstaunt und meinte, dass doch die<lb/>
ausschliessliche Kompetenz f&#252;r diese Entscheidung bei mir liegt und<lb/>
er versteht nicht, warum ich deshalb mit dem Aussenminister das Einver<lb break="no"/>nehmen herstelle. Ich erkl&#228;rte neuerdings, dass zwischen mir und <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> ein so gutes Einvernehmen besteht, dass ich alle Fragen betref<lb break="no"/>fend Integration mit ihm bespreche. Meine Absicht, mit dieser Delegation<lb/>
auch Kammervertreter insbesondere von der HK und LWK mitzuschicken, da<lb/>
mit sie auch gebunden w&#228;ren hat <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> deshalb abgelehnt, weil er<lb/>
meint, dann w&#252;rde diese Delegation niemals zu Top-M&#228;nnern in den einzelnen<lb/>
Hauptst&#228;dten kommen. Normal kommt n&#228;mlich &#252;berhaupt nur eine Einzelperson<lb/>
zu Interventionen und wenn schon zwei kommen, sei das das Maximum. Eine<lb/>
Delegation aus mindestens 5 Personen, die gleichzeitig auch noch aus Kammer<lb break="no"/>vertretern besteht, die im Ausland niemand kennt, w&#252;rde nur die Delega<lb break="no"/>tion abwerten. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> verspricht sich von dieser Intervention an<lb/>
und f&#252;r sich nicht viel, meint aber, wenn wir eine so grosse Delega<lb break="no"/>tion schicken, ist sie sowieso vollkommen sinnlos.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> verwies darauf, dass bereits unter der Koalitionsregierung <name type="person" ref="#per__97818">Pitter<lb break="no"/>mann</name> versucht hat. Dr. <name type="person" ref="#per__97340">Beelitz</name> von der &#214;IAG zu den Handelsvertrags<lb break="no"/><pb n="09-0002" facs="09_1972-01-10_0002.jpg"/>verhandlungen zu schicken. Dies wurde von der &#214;VP-Handelskammer immer<lb/>
wieder abgelehnt und letzten Endes auch von <name type="person" ref="#per__97818">Pittermann</name> akzeptiert.<lb/>
Jetzt will <name type="person" ref="#per__97340">Beelitz</name> bei den EWG-Verhandlungen dabei sein. Die HK steht<lb/>
auf dem Standpunkt, dass wenn die verstaatlichte Industrie jemanden<lb/>
schickt, dann w&#252;rde nat&#252;rlich auch die private Industrie eine entsprechen<lb break="no"/>de Vertretung verlangen, dies m&#252;sste deshalb auf alle F&#228;lle verhindert<lb/>
werden. Ich glaube, dass sie f&#252;rchten, wenn <name type="person" ref="#per__97340">Beelitz</name> f&#252;r die verstaat<lb break="no"/>lichte Industrie f&#228;hrt, dann die Industriellenvereinigung als die Ver<lb break="no"/>tretung der Privatindustrie an diesen Delegationen teilnehmen m&#246;chte.<lb/>
Ich sicherte ihnen nur zu, dass ich dieses Problem mir genau &#252;berlegen<lb/>
werde und vor allem jetzt die Akte studieren m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich glaube, dass sie in dieser Beziehung recht haben<lb/>
und es w&#228;re eine gute Gelegenheit, wenn <name type="person" ref="#per__97340">Beelitz</name> wirklich nach Br&#252;ssel fah<lb break="no"/>ren will, ihn jetzt in die Delegation nach Br&#252;ssel zu delegieren. Hier<lb/>
w&#252;rde die BHK glaube ich nicht nur nichts dagegen haben, sondern sehr froh<lb/>
sein, wenn sie bei dieser Gelegenheit das Problem auf solche Art und Weise<lb/>
aus der Welt geschaffen h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">Ich fragte <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name>, wie sie sich die weitere Vorgangsweise<lb/>
mit der Landwirtschaft vorstellen, die bekanntlicherweise jetzt immer<lb/>
st&#228;rker oppositionelle Stellung einnimmt, obwohl sie bei allen Bespre<lb break="no"/>chungen dabei ist und selbst noch in keinem einzigen Fall einen anderen<lb/>
Vorschlag &#252;ber unsere Vorgangsweise gemacht hat als letzten Endes ein<lb break="no"/>stimmig beschlossen wurde, <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rte, dass ihm vollkommen klar<lb/>
sei, dass die Landwirtschaft aus dem Vertrag aufgeschlossen werden wird,<lb/>
<name type="person" ref="#per__97893">Sallinger</name> sagte, dass innerhalb der Landwirtschaft grosse Spannungen be<lb break="no"/>stehen, was mir allerdings ja bekannt ist. Bis jetzt war Gen.Sekr.<lb/>
<name type="person" ref="#per__97368">Brandst&#228;tter</name> der radikale Mann und <name type="person" ref="#per__97743">Minkowitsch</name> vom Bauernbund hat<lb/>
auch immer erkl&#228;rt, man m&#252;sste die Regierung hart attackieren und<lb/>
nicht mit ihr zusammenarbeiten, jetzt hat sich auch Dr. <name type="person" ref="#per__97686">Lanner</name> vom<lb/>
Bauernbund als Generalsekret&#228;r auf diese Linie begeben. Nur Dr. <name type="person" ref="#per__97691">Lehner</name><lb/>
der Pr&#228;sident der Landwirtschaftskammer O&#214; und Vorsitzender der Pr&#228;si<lb break="no"/>dentenkonferenz ist kooperationsbereit. <name type="person" ref="#per__97769">Mussil</name> meinte, dass <name type="person" ref="#per__98055">Weihs</name><lb/>
allerdings jetzt immer wieder die Landwirtschaft provoziert. Begonnen<lb/>
hat dies mit den Kontrollorganen, die er &#252;ber die Subventionen ein<lb break="no"/>setzen will &#8211; eine Idee, die &#252;brigens glaube ich <name type="person" ref="#per__97668">Kreisky</name> aufgebracht<lb/>
hat und ihm &#252;ber den allgemeinen Bauernverband aufgezwungen hat &#8211; und<lb/>
jetzt vor allem aber mit dem Hinweis, dass man pr&#252;fen wird m&#252;ssen,<lb/>
<pb n="09-0003" facs="09_1972-01-10_0003.jpg"/>ob nicht eine Verbundlichung der Landwirtschaft &#252;berhaupt notwendig sei.<lb/>
Das gebe den radikalen Landespolitikern, wie z.B. LR <name type="person" ref="#per__113056">Bierbaum</name> von N&#214;<lb/>
einen entsprechenden Auftrieb gegen das Landwirtschaftsministerium und<lb/>
damit der Soz. Partei Stellung zu beziehen. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> gaben<lb/>
zu, dass <name type="person" ref="#per__98055">Weihs</name> doch als kooperationsbereiter Minister gelten muss<lb/>
sie haben auch mit ihm das beste Einvernehmen. Ich erkl&#228;rte, dass die<lb/>
Landwirtschaft, wenn sie weiter so fortf&#228;hrt, zwar zu meinen Nutzen<lb/>
arbeite, aber auch lange Sicht das Klima zwischen Landwirtschaft und<lb/>
Ministerium nur verschlechtert werden k&#246;nnte. Mein Nutzen als Handels<lb break="no"/>minister liegt darin, dass dadurch die Kooperation zwischen der Han<lb break="no"/>delskammer und dem Handelsministerium in der &#214;ffentlichkeit glaube ich<lb/>
besonders herausgestrichen wird, ohne dass ich etwas dazu beitragen<lb/>
muss und andererseits auch die SP&#214; nat&#252;rlich mit dem Kampf gegen die<lb/>
Landwirtschaftskammern ganz besonders in Anspruch genommen wird. Ich<lb/>
verwies in einem Nebensatz darauf, dass die Regierung bei diesem Kampf<lb/>
gegen die Landwirtschaft allerdings auch eine schlechtere Position<lb/>
hat, weil alle &#196;nderungen, die Gesetzesartikeln betreffen, als Verfa<lb break="no"/>sungsbestimmung ja mit 2/3-Mehrheit nur gefasst werden k&#246;nnten. Bei einem<lb/>
Kampf, wenn die Handelskammer gegebenenfalls gegen die Regierung anlegen<lb/>
wollte, ich nehme nicht an, dass sie so etwas beabsichtigt, w&#252;rde ich<lb/>
es viel leichter haben, denn bei mir sei nur die absolute Mehrheit not<lb break="no"/>wendig. Ich glaube, dass die Handelskammer dies noch nicht so im Einzel<lb break="no"/>nen bedacht hat und sie waren daher innerlich sehr schockiert &#252;ber diese<lb/>
Bemerkung, die ich fallen liess. Ich hatte dies absichtlich gemacht,<lb/>
um umso mehr die kooperative Haltung meinerseits hervorzuheben. <name type="person" ref="#per__97893">Sallinger</name><lb/>
meinte dann allerdings, wenn es zu einem solchen Krieg k&#228;me, w&#252;rde das<lb/>
f&#252;r beide Teile nur sehr schlecht sein, denn beide Teile &#8211; sowohl die<lb/>
Wirtschaft als auch die Regierung &#8211; w&#252;rden dabei den K&#252;rzeren ziehen.<lb/>
Wir kamen dann auch noch auf die Vorschl&#228;ge der Landwirtschaft betreffend<lb/>
einer Wirtschaftsordnung zu sprechen und ich wies darauf hin, dass dies<lb/>
ein soz. Konzept ist, wo alle Wirtschaftsagenden in einem Ministerium<lb/>
&#8211; Landwirtschaft, Gewerbe, Industrie, Fremdenverkehr usw. &#8211; zusammen<lb break="no"/>gefasst werden w&#252;rden. Trotzdem k&#246;nnte ich dem Vorschlag der Landwirt<lb break="no"/>schaft jetzt noch nicht n&#228;hertreten, aber ich erwarte, dass die &#214;VP<lb/>
eine klare und deutliche Stellungnahme einnimmt. Nebenbei bemerkt<lb/>
h&#228;tte ich auch hier gar nicht die M&#246;glichkeit, dies durchsetzen zu<lb/>
k&#246;nnen, weil es sich her ausnahmsweise um eine Verfassungsbestimmung<lb/>
handeln w&#252;rde, von der ich kaum annehme, dass die Handelskammer im Parla<lb break="no"/>ment und damit die &#214;VP zustimmen w&#252;rde.<lb/>
</p>
            <pb n="09-0004" facs="09_1972-01-10_0004.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> urgierte wieder den Kommerzialratstitel f&#252;r <name type="person" ref="#per__139553">Gobl</name> und <name type="person" ref="#per__97893">Sallinger</name> er<lb break="no"/>suchte, dem Taxiunternehmer <name type="person" ref="#per__139554">Komarek</name> die Konzession zu geben. Ich erkl&#228;rte,<lb/>
dass ich letzteren Fall genau &#252;berpr&#252;fen werde, werde mich aber immerhin<lb/>
sehr liberal in diesem Fall gegeben habe und weiterhin geben werde. Aller<lb break="no"/>dings war es bisher in meinen Amtsvorg&#228;ngern so, dass solche Konzessions<lb break="no"/>ansuchen meistens als eine huldvolle Erledigung des Ministers hingestellt<lb/>
wurde, w&#228;hrenddem ich versuche, die Beamten anzuhalten, nach objektiven Krite<lb break="no"/>rien liberalst vorzugehen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">Heindl</name>: Bitte die beiden F&#228;lle urgieren und so schnell wie<lb/>
m&#246;glich einer positiven Erledigung zuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Fortsetzung der konjunkturpolitischen Gespr&#228;che zeigte, dass sich in<lb/>
den letzten Wochen eine weitere positive Wendung ergeben hat. Die BHK<lb/>
teilte mit, Dr. <name type="person" ref="#per__133969">Festa</name><add>[evtl. Falschidentifikation]</add> berichtete, dass insbesondere die Exportgesinnung und<lb/>
die Investitionsneigung der Unternehmungen gef&#246;rdert werden m&#252;sste. Durch<lb/>
die L&#246;sung der W&#228;hrungskrise wird der Export in Hinkunft hier auch wieder<lb/>
st&#228;rker in Erscheinung treten, die Investitionsneigung ist noch verh&#228;lt<lb break="no"/>nism&#228;ssig gut, weil noch grosse Investitionsprojekte vollendet werden.<lb/>
Es gilt nun zu erreichen, dass neue Projekte f&#252;r Investitionen der Mittel-<lb/>
und Grossbetriebe in Angriff genommen werden. Die Unternehmungen beurteilen<lb/>
die Lage deshalb so optimistisch, weil sie die an und f&#252;r sich schon sehr<lb/>
hohen Investitionen in absoluten Betr&#228;gen auch im n&#228;chsten Jahr und heuer<lb/>
fortsetzen wollen. F&#252;r den Wirtschaftsforscher kommt es aber darauf an,<lb/>
dass perzentuelle Steigerungen zu verzeichnen <choice><choice><sic>sich</sic><corr>sind?</corr></choice></choice> und deshalb ist die Lage<lb/>
nicht so optimistisch als sie die Unternehmer jetzt darstellen. Ich <choice><choice><sic>versuchte</sic><corr>ersuchte?</corr></choice></choice><lb/>
die BHK uns konkrete F&#228;lle von Firmen, die entweder zur Kurzarbeit &#252;bergehen<lb/>
oder vielleicht gar sperren m&#252;ssen, zeitgerecht mitzuteilen. Es w&#228;re<lb/>
sicherlich m&#246;glich gewesen, f&#252;r die Firma Voith Anschlussauftr&#228;ge in den<lb/>
Oststaaten durch Intervention zu erreichen Leider hat niemand uns davon Mit<lb break="no"/>teilung gemacht. <name type="person" ref="#per__126405">Klose</name> erkl&#228;rte mit Recht, dass die Hauptschwierigkeit darin<lb/>
besteht, dass sich die Firmen, wenn es nicht dann schon sehr schlimm um sie<lb/>
steht, h&#252;ten, ihre schlechte Situation der Interessensvertretung oder gar<lb/>
einem Ministerium mitzuteilen, weil sie dann eine weitere Sch&#228;digung<lb/>
ihres Rufes als miese Firma erwarten m&#252;ssen. Um diesen Argument entgegenzu<lb break="no"/>treten m&#252;sste man in konkreteren F&#228;llen Firmen beweisen, dass bei uns<lb/>
zumindestens im Ministerium ihre Situation als strengst vertraulich be<lb break="no"/>handelt wird und sie damit rechnen k&#246;nnen, in der &#214;ffentlichkeit nicht als<lb/>
Pleite-Firma dargestellt zu werden.<lb/>
</p>
            <pb n="09-0005" facs="09_1972-01-10_0005.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich glaube, dass man ein System finden m&#252;sste, um<lb/>
die Firmen von unseren Absichten zu verst&#228;ndigen und ihnen die Garantie<lb/>
zu geben, dass sie nicht durch einen Rufmord dann weiter gesch&#228;digt wer<lb break="no"/>den. In der BHK<add>[?]</add> kann ich mir sehr gut vorstellen, dass sie eine solche<lb/>
Bef&#252;rchtung haben, da ja doch ihre Konkurrenz als Funktion&#228;re sitzen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Epple-Buxbaum will nun ausser der Landmaschinenproduktion<lb/>
f&#252;r die Strom&#252;bertragung eine Gittermastfertigung aufziehen. Zu diesem<lb/>
Zweck hat sie nun ein Grundst&#252;ck, das ihr geh&#246;rt, als Lagerplatz verwendet.<lb/>
Die Anrainer haben zuerst erkl&#228;rt, sie seien damit einverstanden, haben<lb/>
aber nun gegen den Bescheid in zweiter Instanz Berufung eingelegt. Min.<lb/>
Rat <name type="person" ref="#per__139558">Huber</name>, der im Ministerium bei uns jetzt die Berufung behandelt, hat<lb/>
erkl&#228;rt, er wird alles daran setzen, um so schnell wie m&#246;glich durch<lb/>
einen Lokalaugenschein und durch eine formell richtige Abwicklung<lb/>
des Berufungsverfahrens den Fall zu erledigen. Ich habe ihm<lb/>
sofort erkl&#228;rt, es wird wahrscheinlich zu zus&#228;tzlichen Auflagen kommen,<lb/>
denn die Anrainer beschweren sich teilweise mit Recht, dass derzeit nur<lb/>
die Kr&#228;ne der Firma sehr vorsichtig manipulieren und sehr leise wie m&#246;g<lb break="no"/>lich die entsprechenden Transporte vornehmen. Wenn der Bescheid ausge<lb break="no"/>stellt sein wird, werden sie normal arbeiten und das wird ein H&#246;llenl&#228;rm<lb/>
f&#252;r die Umgebung festzustellen sein. Der Vorstandsdirektor war &#252;ber die<lb/>
schnelle Vorsprachem&#246;glichkeit und die Zusicherung, dass wir so<lb/>
bald wie m&#246;glich das Verfahren abwickeln wollen, sehr erfreut. Ich habe<lb/>
ihn allerdings nicht im Zweifel gelassen, dass wir unter Einhaltung der<lb/>
gesetzlichen Verpflichtungen ein einwandfreies Verfahren abwickeln m&#252;ssen,<lb/>
da ansonsten der Verwaltungsgerichtshof eine etwaige Berufung oder Anru<lb break="no"/>fung von seiten der Anrainer aus formellen Gr&#252;nden schon Rechnung tragen<lb/>
w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Die soz. Arbeitnehmerfraktion im Wirtschaftsbeirat hat die Preis- und<lb/>
Lohnstudie neuerdings durchbesprochen. Ich glaube, dass diese Studie<lb/>
f&#252;r uns &#228;usserst g&#252;nstig ist und kann verstehen, dass <name type="person" ref="#per__97769">Mussil</name> mit<lb/>
seinen Leuten jetzt dar&#252;ber eine harte Diskussion f&#252;hren wird. Angeb<lb break="no"/>lich hat er erkl&#228;rt, dass eine solche L&#246;sung wie sie seine eigenen Fachleu<lb break="no"/>te vorgeschlagen haben nicht in Frage kommt. Sowohl <name type="person" ref="#per__126405">Klose</name> als auch <name type="person" ref="#per__113056">Bier<lb break="no"/>baum</name>, der Sekret&#228;r des Wirtschaftsbeirates, d.h. vor allem auch <name type="person" ref="#per__133969">Festa</name><lb/>
und sein engster Vertrauter Dr. <name type="person" ref="#per__137215">Hecke</name>, f&#252;rchten, dass <name type="person" ref="#per__97769">Mussil</name> und die BHK<lb/>
ihren Ausf&#252;hrungen nicht nur nicht folgen wird, sondern sie noch weitest<lb break="no"/>gehend desavouieren wird. Sollte dies zutreffen, dann glaube ich, soll<lb break="no"/><pb n="09-0006" facs="09_1972-01-10_0006.jpg"/>te ich auf alle F&#228;lle den Entwurf des Papieres als Grundlage f&#252;r weitere<lb/>
Verhandlungen innerhalb meines Ministeriums verwenden. Ich k&#246;nnte dann<lb/>
immer noch erkl&#228;ren, dass dieses Papier auf eine Studie auf eine Gruppe<lb/>
von Fachleuten zur&#252;ckgeht, ohne zu sagen, wer es gewesen ist, es dann<lb/>
entsprechend ministeriell adaptieren und w&#252;rde so zumindestens die Fachleute<lb/>
der Handelskammer und der Industriellenvereinigung neutralisieren. Denn ich<lb/>
kann mir nicht vorstellen, dass diese dann es leicht haben w&#252;rden, gegen<lb/>
eine so vern&#252;nftige Regelung resp. Unterlage mit Sachargumenten argumen<lb break="no"/>tieren. Besser w&#228;re es nat&#252;rlich, wenn es gel&#228;nge, wenn der Wirtschafts<lb break="no"/>beirat tats&#228;chlich eine solche Studie verabschieden w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Die Hitiag wird ihren Betrieb in Neufeld, wo bis jetzt Jutes&#228;cke erzeugt<lb/>
wurden und in den letzten Monaten hunderte Besch&#228;ftigte schon abgebaut<lb/>
wurden, auch jetzt mit 300 Besch&#228;ftigten schliessen, wenn nicht eine<lb/>
andere Produktion hinverlegt werden kann. Neufeld hat 1971 17 Mill. S<lb/>
Defizit gehabt und nur durch die gute andere Arbeitsst&#228;tte Billerbeck in<lb/>
Neu-P&#246;chlarn wurden 3 Mill. S positiv erwirtschaftet. Seit 1966 hat die<lb/>
CA 80 Mill. S in Neufeld hingebuttert und keine positiven Erfolge ver<lb break="no"/>zeichnen k&#246;nnen. Das monatliche Defizit betr&#228;gt derzeit 1,5 Mill. S.<lb/>
Gen.Direktor-Stv. <name type="person" ref="#per__137307">Holzer</name> von der CA, den ich zu der Aussprache, die wir<lb/>
fraktionell zuerst mit dem Textilgew.-Sekret&#228;r <name type="person" ref="#per__139560">Bauer</name> und dem Betriebsrat<lb/>
d. Angestellten und der Arbeiter gef&#252;hrt haben, hat zugesagt, dass sich die<lb/>
CA bem&#252;ht, einen anderen Betrieb hinzubringen. Ich ersuchte dann Min.Rat<lb/>
<name type="person" ref="#per__114963">Dinzl</name> mit unserer Investorengruppe ebenfalls zu versuchen, ob nicht ein<lb/>
Betrieb nach Neufeld verlegt werden k&#246;nnte. Bei der Regierungssitzung<lb/>
habe ich <name type="person" ref="#per__113083">Sinowatz</name> &#252;ber diese Aussprache informiert. Er ersuchte mich, wir<lb/>
sollten auch mit <name type="person" ref="#per__97668">Kreisky</name> sofort dar&#252;ber reden, weil die Betriebsr&#228;te<lb/>
m&#246;chten auch zu <name type="person" ref="#per__97668">Kreisky</name> kommen. <name type="person" ref="#per__97668">Kreisky</name> war mit dieser Vorgangsweise sehr<lb/>
einverstanden, dass wir uns bem&#252;hen, einen anderen Betrieb nach Neufeld zu<lb/>
bringen. Der Hinweis, dass die CA noch einige Monate, wenn sich eine<lb/>
Chance einer anderen Betriebsgr&#252;ndung ergibt, die Belegschaft zu halten,<lb/>
hat <name type="person" ref="#per__113083">Sinowatz</name> sehr befriedigt. Das Hauptproblem liegt glaube ich darin,<lb/>
dass verh&#228;ltnism&#228;ssig hohe L&#246;hne bezahlt werden. Derzeit betr&#228;gt der<lb/>
durchschnittliche Lohn 21.&#8211; S, es w&#252;rden ca. 60 % Frauen besch&#228;ftigt<lb/>
und eine Textilfirma, die breit w&#228;re, dorthin zu gehen, war nur bereit<lb/>
13.&#8211; S Lohn zu bezahlen. Triumph hat im Akkord einen Durchschnittsver<lb break="no"/>dienst von 18.&#8211; S. Der Betriebsrat erkl&#228;rte mir, die Belegschaft w&#228;re<lb/>
sicherlich bereit, eine gewisse Lohnreduzierung in Kauf zu nehmen. Es<lb/>
Ein Konzern betrieb der Hitiag <choice><choice><sic>AUTEXKO</sic><corr>AUTEXA</corr></choice></choice> will mit Teppichgarn-Produktion<lb/>
<pb n="09-0007" facs="09_1972-01-10_0007.jpg"/>gegebenenfalls nach Neufeld gehen. Der Betriebsrat der Angestellten ins<lb break="no"/>besondere hat bei <name type="person" ref="#per__137307">Holzer</name> interveniert, dass man unter allen Umst&#228;nden dann<lb/>
eine L&#246;sung der Werkwohnungen und sonstigen Sozialeinrichtungen mit ihm<lb/>
und der Belegschaft besprechen m&#252;sste und positiv l&#246;sen sollte. <name type="person" ref="#per__137307">Holzer</name><lb/>
hat mich ersucht, wenn es so weit ist, m&#246;chte ich mit <name type="person" ref="#per__122965">Treichl</name> sprechen,<lb/>
damit hier eine tats&#228;chlich einvernehmliche L&#246;sung zwischen der CA und den<lb/>
Belegschaftsmitgliedern erzielt werden kann. Ich habe sofort meine Zustimmung<lb/>
dazu erkl&#228;rt und ich stehe auf dem Standpunkt und bin &#252;berzeugt, dass es<lb/>
in diesen Kleinigkeiten dann zwischen der CA und den Belegschaftsver<lb break="no"/>tretern und den Mitgliedern der Firma keine Schwierigkeiten geben wird.<lb/>
Vorerst ist es aber viel wichtiger, ob es mir <del>nicht</del> gelingt, einen Ersatz<lb break="no"/>betrieb hinunterzubringen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung informierte ich <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> &#252;ber die<lb/>
Aussprache mit dem russischen Botschafter betreffend des Wunsches <name type="person" ref="#per__137070">Karmasins</name><lb/>
hier eine Sonderregelung f&#252;r ein eventuelles EWG-Arrangement der SU zu<lb/>
erreichen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> erkl&#228;rte, dass der jetzige Botschafter nur auf<lb/>
einem Altersposten sitzt und <name type="person" ref="#per__137070">Karmasin</name>, der politisch st&#228;rker verankerte<lb/>
in Wirklichkeit einen gr&#246;sseren Einfluss hat als der Botschafter. <name type="person" ref="#per__137070">Karma<lb break="no"/>sin</name> wird allerdings jetzt bald in die SU zur&#252;ckkehren. Da nicht ich bei der<lb/>
Aussprache hart attackiert hatte, sondern ganz im Gegenteil der Botschafter<lb/>
den Vortrag <name type="person" ref="#per__137070">Karmasins</name> unterbrochen hat und auf die ewige Freundschaft<lb/>
zwischen der SU und &#214;sterreich verweisen, wird <name type="person" ref="#per__137070">Karmasin</name>, so hoffe ich, nicht<lb/>
dann in der SU seine Idee weiter verfolgen und uns die Schuld geben, dass<lb/>
sie nicht weiter er&#246;rtert werden konnte.<lb/>
</p>
            <p xml:space="preserve">In der Vorbesprechung und dann auch im Ministerrat wurde mein Antrag &#252;ber<lb/>
die Transitregelung mit Spanien von mir zur&#252;ckgezogen. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
aber auch <name type="person" ref="#per__97668">Kreisky</name> haben mit Recht dagegen Stellung genommen, dass<lb/>
diese Vereinbarung nur in spanischer Sprache abgefasst ist und dies wider<lb break="no"/>spricht dem &#246;sterreichischen Prinzip. Im Aussenamt hat scheinbar nur die<lb/>
Sektion III dem zugestimmt und die V&#246;lkerrechtssektion hat sich jetzt auf<lb/>
alle F&#228;lle gegen eine solche Regelung ausgesprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte kl&#228;re im Hause, wieso wir einen solchen Fehler<lb/>
gemacht haben und wieso ich diesen Akt eigentlich unterschrieben habe, ohne<lb/>
auf diese spezifische Frage hingewiesen zu werden.<lb/>
</p>
            <pb n="09-0008" facs="09_1972-01-10_0008.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97461">Fr&#252;hbauer</name> berichtete, dass die Verhandlungen mit der Postgewerkschaft<lb/>
&#252;ber die Einf&#252;hrung der F&#252;nftagewoche auf grossen Widerstand stossen.<lb/>
Der &#214;AAB versucht unter allen Umst&#228;nden jetzt gegen die Regelung der<lb/>
Eil- und Telegrammzustellung wie der Zeitungsverteilung am Samstag<lb/>
Stellung zu nehmen. Die von <name type="person" ref="#per__97461">Fr&#252;hbauer</name> errechneten 380 Bereitschaftspost&#228;mter<lb/>
sollen nach einer genauen Pr&#252;fung auf ca. 320 reduziert werden. Weiter<lb/>
k&#246;nnte er aber deshalb nicht heruntergehen, weil die <choice><choice><sic>Gen.Postdion</sic><corr>Generalpostdirektion</corr></choice></choice> erkl&#228;rt<lb/>
hat, diese m&#252;ssten unbedingt am Samstag ge&#246;ffnet haben. Die Gewerkschaft<lb/>
will sich nun neuerdings an <name type="person" ref="#per__97668">Kreisky</name> wenden. <name type="person" ref="#per__97668">Kreisky</name> hat allerdings mit<lb/>
Recht erkannt, dass es unm&#246;glich w&#228;re, wenn jetzt er noch als Vermittler<lb/>
auftritt, da wir ja bereits beschlossen haben, dass wir als gesamte Re<lb break="no"/>gierung <name type="person" ref="#per__97461">Fr&#252;hbauer</name> unterst&#252;tzen werden. Wir werden deshalb und er wird ganz<lb/>
besonders neuerdings erkl&#228;ren, dass <name type="person" ref="#per__97461">Fr&#252;hbauer</name> die volle Unterst&#252;tzung der<lb/>
Bundesregierung hat und nur mit ihm verhandelt werden kann und mit ihm<lb/>
auch abgeschlossen werden muss. Das Schlechteste w&#228;re n&#228;mlich jetzt in<lb/>
dieser Phase gewesen, wenn <name type="person" ref="#per__97461">Fr&#252;hbauer</name> als der starke Mann zuerst erkl&#228;rt<lb/>
h&#228;tte, das kommt nicht in Frage und dann <name type="person" ref="#per__97668">Kreisky</name> als Bundeskanzler vermit<lb break="no"/>telnd und nachgehend vor allem hier weiteren Forderungen der Gewerkschaft<lb/>
entsprochen h&#228;tte. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> muss nun versuchen, dieses Problem aus der<lb/>
Welt zu schaffen, ohne dass es zu einer Auseinandersetzung kommt. Sollte<lb/>
es aber zu einem Streik oder zu Demonstrationen kommen, dann meint<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, w&#252;rde der &#214;ffentlichkeit dokumentiert werden, dass die Regierung<lb/>
nicht bereit ist, gegen&#252;ber dem &#214;AAB, christliche Gewerkschafter bei der<lb/>
Post zu kapitulieren. Ich will mich als Aussenstehender in diese Ange<lb break="no"/>legenheit nat&#252;rlich nicht einmischen, sehr gl&#252;cklich bin ich allerdings<lb/>
&#252;ber eine solche Entwicklung nicht. Die &#214;ffentlichkeit wird zwar die Re<lb break="no"/>gierung mit ihrer Entscheidung unterst&#252;tzen, innerhalb der Gewerkschaft<lb/>
aber bin ich &#252;berzeugt davon, wird &#8211; wenn es zu Kampfmassnahmen kommt &#8211;<lb/>
nicht eine so einhellige Meinung gegen den &#214;AAB gerichtet sein, sondern<lb/>
man wird aus dieser Tatsache, dass das erste Mal gegen die Regierung<lb/>
gestreikt wird, nicht nur von der &#214;VP politisches Kapital gewerkschaftlich<lb/>
erzielen, sondern es wird auch innerhalb unserer eigenen Organisation im<lb/>
&#214;GB dar&#252;ber eine sehr schlechte Stimmung entstehen. Ich weiss allerdings<lb/>
jetzt auch keinen anderen Ausweg mehr, als ganz deutlich zu erkl&#228;ren,<lb/>
dass bis hierher und nicht weiter die Regierung bereits den Gewerkschafts<lb break="no"/>forderungen entgegengekommen ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="09_0000_01" facs="09_1972-01-10_0000-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.1.1972</head>
         </div>
         <pb n="09_0000_02" facs="09_1972-01-10_0000-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="09_0008_01" facs="09_1972-01-10_0008-01.jpg"/>
         <pb n="09_0008_02" facs="09_1972-01-10_0008-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 9. Ministerratssitzung, 10.1.1972</head>
            <gap reason="sampling"/>
            <pb n="09_0008_03" facs="09_1972-01-10_0008-03.jpg"/>
         </div>
         <pb n="09_0008_04" facs="09_1972-01-10_0008-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 9. Ministerratssitzung, 10.1.1972</head>
         </div>
      </back>
   </text>
</TEI>
