<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750404">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  4. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-04">Freitag, 4. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0402" facs="25_1975-04-04_0402.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, den 4. April 1975<lb/>
</p>
            <p xml:space="preserve">Die Firma IMMUNO gibt dem ARB&#214; immer wieder Blutkonserven weshalb<lb/>
mich Generalsekret&#228;r <rs type="person" ref="#per__97411">Effenberger</rs> ersuchte ich sollte ich sollte<lb/>
der Fabrik unbedingt einen Besuch abstatten. F&#252;r mich war es auch<lb/>
deshalb interessant weil ein Versuch des Gesundheitsministeriums<lb/>
gestartet wurde uns als Gewerbebeh&#246;rde die Blutverarbeitung zu<lb/>
entziehen. Die &#196;rzte haben gro&#223;es Interesse daran, da&#223; dies nicht<lb/>
gewerberechtlich, sondern nur vom Gesundheitsministerium geregelt<lb/>
wird. Derzeit sind auch Verhandlungen &#252;ber ein Arzneimittelgesetz<lb/>
und ein Plasmapheresegesetz, weshalb es gilt die gewerberechtlichen<lb/>
wovon 250 Millionen exportiert werden. H&#246;chst z.B. nach 1945 er<lb break="no"/>kl&#228;rt hat, es will nichts mehr mit menschlichen Blut zu tun haben,<lb/>
um mit den Alliierten nicht in Konflikt zu kommen, hat sie einen<lb/>
gewissen Vorsprung, den sie unter allen Umst&#228;nden wahren will und<lb/>
auch wahren wird. Die Firma expandiert gigantisch. Derzeit hat sie<lb/>
600 Besch&#228;ftigte, wovon 30 Akademiker in der Forschung und Kontrolle<lb/>
insbesondere t&#228;tig sind. Nach Deutschland gehen 50 % des Exportes<lb/>
nach Italien 25. Der Rohstoffanteil, d.h. das Blut macht 45 % aus.<lb/>
Der Spender bekommt 250.- Schilling. Verteuernd wirkt auch noch die<lb/>
lange Produktionszeit, n&#228;mlich 5&#8211;6 Monate, wobei haupts&#228;chlich die<lb/>
Kontrolluntersuchungen irrsinnig lange dauern. Wenn man nat&#252;r<lb break="no"/>lich sieht wie diese Firma aus dem Nichts fast einen derartig<lb/>
gigantischen Aufbau geleistet hat, so kommt man als &#196;rztevertretung<lb/>
zu der &#220;berzeugung, dieses Gesch&#228;ft k&#246;nnte man auch machen. Blut<lb/>
ist ein wichtiger aber scheinbar sehr teurer Saft. Jetzt kann ich<lb/>
auch erst ermessen, was die freiwillige Blutspendung dem Roten<lb/>
Kreuz f&#252;r eine Einnahmequelle gibt, wenn es wahrscheinlich auch<lb/>
die Blutkonserven teuer verkauft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs> (<choice><choice><sic>Remp</sic><corr>?</corr></choice></choice>): Bitte solche Kostenbenefitrechnungen.<lb/>
</p>
            <p xml:space="preserve">Um der Diskussion zwischen der Sektion III und V wer eigentlich<lb/>
f&#252;r die Lagerf&#246;rderung zust&#228;ndig ist auszuweichen und weil wir<lb/>
ein Versorgungssicherungsgesetz jetzt sowieso diskutieren, stimme<lb/>
ich dem Vorschlag von <rs type="person" ref="#per__97584">Jagoda</rs> und <rs type="person" ref="#per__97469">Gehart</rs> zu, da&#223; wir die Lager<lb break="no"/>f&#246;rderungsaktion f&#252;r die angeblich im Budget 24 Millionen Schil<lb break="no"/>ling zur Verf&#252;gung st&#252;nden, zur&#252;ckstellen. Diese Idee wurde seiner<lb break="no"/>zeit ja nur geboren um wenn es zu keiner Bevorratung kommt, das<lb/>
Bevorratungsgesetz war damals auch schon sehr umstritten, da&#223; wir<lb/>
als haupts&#228;chlich optische Ma&#223;nahme ein Lagerst&#228;ttenf&#246;rderungsge<lb break="no"/>setz bef&#252;rwortet h&#228;tten. Da&#223; wir es jetzt zur&#252;ckstellen k&#246;nnen,<lb/>
<pb n="25-0403" facs="25_1975-04-04_0403.jpg"/>bin ich eigentlich auch sehr froh, denn ob es wirklich sinnvoll<lb/>
gewesen w&#228;re nur die Industrie die &#214;l verwendet, nicht aber die<lb/>
d&#246;lproduzierende verarbeitende oder den Handel zu f&#246;rdern, bin<lb/>
ich nicht ganz sicher.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtet, da&#223; Apollo, ein Hotel welches dem Gewerkschafts<lb break="no"/>bund geh&#246;rt angesucht hat um entsprechende Unterst&#252;tzung f&#252;r die<lb/>
Renovierung. 4 Millionen wollen sie aus der Hausaktion lt. <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
maximal 1 Million m&#246;glich, vom Gewerbestrukturverbesserungsgesetz<lb/>
wollen sie 5 Millionen, m&#252;&#223;te auch auf die H&#228;lfte reduziert werden<lb/>
und zus&#228;tzlich haben sie noch die Kombination so gut ausgebaut,<lb/>
da&#223; sie auch noch aus der Komfortzimmeraktion Mittel bekommen<lb/>
k&#246;nnten. Ich ersuche und erkl&#228;re <rs type="person" ref="#per__111367">W&#252;rzl</rs> ausdr&#252;cklich, da&#223; keine<lb/>
wie immer geartete Protektion walten soll, sondern wie alle anderen<lb/>
Ansucher auch den Gewerkschaftsbund behandeln sollte.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__140475">Trezek</rs>, Ankerdatenverarbeitung, und<add>[der]</add> Direktor vom neu gebauten<lb/>
Grazer Werk wollen, da&#223; wir sie unterst&#252;tzen. Die Besch&#228;ftigung<lb/>
wurde von 850 auf 420 reduziert, im neuen Werk Graz 140 Millionen<lb/>
investiert, die Gemeinde Graz hat nur 2 Millionen dazugeschossen,<lb/>
dazu wurden noch weitere 60 Millionen in Laufzeit 1970 investiert,<lb/>
soda&#223; die Firma sch&#228;tzt, da&#223; jetzt ein Zeitwert nachdem die Fabrik<lb/>
erst ein paar Jahre existiert und auf der gr&#252;nen Wiese ganz modern<lb/>
errichtet wurde, von 160 Millionen Schilling hat. Die Firma w&#252;rde<lb/>
dringend eine Kooperation mit anderen Firmen brauchen, da die<lb/>
mechanischen Kassen sehr stark im Umsatz zur&#252;ckgegangen sind.<lb/>
<rs type="person" ref="#per__97493">Gr&#246;ger</rs> denkt an die amerikanische Firma Potter, die sich vom<lb/>
Wiener Raum expandieren m&#246;chte oder an eine Vorarlberger Firma sowie<lb/>
an das Bundesheer, weil es derzeit ungeheuer viel Schnallen im<lb break="no"/>portiert, die gegebenenfalls in diesem Werk erzeugt werden k&#246;nnten.<lb/>
Die Firma d&#252;rfte den Markt untersch&#228;tzt haben und die Entwicklung<lb/>
zu der elektronischen Kasse vers&#228;umt haben. &#196;hnlich war es auch<lb/>
bei den &#246;sterreichischen Aufzugsfirmen, die die Elektronik ver<lb break="no"/>nachl&#228;&#223;igten und dann von ausl&#228;ndischen Firmen aufgekauft wurden.<lb/>
Anker ist aber eine Zweitniederlassung von einer gro&#223;en deutschen<lb/>
Firma, wo man auch in der letzten Zeit mehr als 3.000 Besch&#228;ftigte<lb/>
von 10.000 gek&#252;ndigt hat. Nach Polen hat die Firma bis jetzt<lb/>
3.000 Kassen exportiert, jetzt wird in den Comecon-Raum von Lizenz<lb break="no"/>erzeugung CSSR Produktion 7.500, Ungarn 3.000, ein Teil davon nach<lb/>
Polen exportiert. Trotzdem glaubt die Firma ein polnisches Gesch&#228;ft<lb/>
<pb n="25-0404" facs="25_1975-04-04_0404.jpg"/>von 5.000 Kassen machen zu k&#246;nnen. Ich verspreche mich auch f&#252;r<lb/>
dieses Polengesch&#228;ft besonders einzusetzen. Angeblich hat der<lb/>
Finanzminister bei seinem Besuch mit <rs type="person" ref="#per__97668">Kreisky</rs> bei <rs type="person" ref="#per__97591">Jaroszewicz</rs><lb/>
dieses Gesch&#228;ft entriert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs> und <rs type="person" ref="#per__113038">REIM</rs>: <rs type="person" ref="#per__97426">F&#228;lbl</rs> soll bitte recherchieren, wie<lb/>
man dieser Firma beim Export helfen kann.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__132520">Petermichl</rs> und Dr. <rs type="person" ref="#per__140476">Kloss</rs>, sein Sekret&#228;r, der jetzt allerdings<lb/>
Syndikus vom Handel wird, er l&#246;st <rs type="person" ref="#per__134294">Zajicek</rs> krankheitshalber ab,<lb/>
und der neue Sekret&#228;r <rs type="person" ref="#per__140477">Szodl</rs>, kamen wegen der &#196;nderung des Keller<lb break="no"/>buches f&#252;r den Weinhandel. Jetzt mu&#223; die Sorte und der Jahrgang<lb/>
vermerkt werden um F&#228;lschungen zu verhindern, doch ist dies b&#252;ro<lb break="no"/>kratisch so umst&#228;ndlich, da&#223; selbst die Landwirtschaftskammer jetzt<lb/>
einsieht, da&#223; es unzweckm&#228;&#223;ig war, diese Bestimmung aufzunehmen.<lb/>
Die Handelskammer war schon seit eh und je dagegen. Auch die Arbeiter<lb break="no"/>kammer soll jetzt bereit sein einer &#196;nderung zuzustimmen. Sekret&#228;r<lb/>
<rs type="person" ref="#per__126872">Macho</rs> von der Lebensmittelarbeitergewerkschaft, der Vertreter im<lb/>
Weinwirtschaftsfond, soll eine diesbez&#252;gliche Erkl&#228;rung abgegeben<lb/>
haben. Ich versprach mich mit der Arbeiterkammer ins Einvernehmen<lb/>
zu setzen und dann mit <rs type="person" ref="#per__98055">Weihs</rs> zu reden. Die Weinsituation ist der<lb break="no"/>zeit nicht sehr g&#252;nstig. Am 30. November 1974 waren 3,032.000 hl<lb/>
bei einer Ernte von 1,6 Millionen vorhanden. Als Kontingent sind<lb/>
440.000 Importweine plus 20.000 aus Accordino vorgesehen. 200.000<lb/>
sollten exportiert werden, haupts&#228;chlich nach Deutschland, obwohl<lb/>
<rs type="person" ref="#per__132520">Petermichl</rs> meint, diese Ziffer wird man heuer nicht erreichen.<lb/>
Da der inl&#228;ndische Verbrauch 2,8 Millionen hl ist, w&#252;rde maximal<lb/>
dann ein Lager von 460.000 hl zur Verf&#252;gung stehen. Das normale<lb/>
Lager Manipulationslager allein betr&#228;gt 1,2 Millionen hl. Auf<lb/>
Grund der jahrelangen Aufzeichnungen kann das stimmen. Die Rechnung<lb/>
die <rs type="person" ref="#per__132520">Petermichl</rs> aber gemacht hat, 70.000 Weinbauern, jeder 10 hl<lb/>
sind schon 700.000, das stimmt glaube ich auch wirklich nicht.<lb/>
Auf alle F&#228;lle bin ich aber daf&#252;r, da&#223; mehr Wein importiert wird.<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> und <rs type="person" ref="#per__97851">Pultar</rs> sollen erkl&#228;rt haben, da&#223; von den 440.000 to<lb/>
Kontingent, 50 % aus der EG kommen m&#252;sse, so lautet n&#228;mlich der<lb/>
Vertrag mit der Gemeinschaft. In Hinkunft sollen aber sogar das<lb/>
ganze zus&#228;tzliche Kontingent was <rs type="person" ref="#per__98055">Weihs</rs> bereit ist zu geben, aus<lb/>
der EG importiert werden. Scheinbar hofft <rs type="person" ref="#per__97851">Pultar</rs>, von dem diese<lb/>
Idee stammt, da&#223; er dadurch eine Geneigtheit der europ&#228;ischen<lb/>
Gemeinschaft f&#252;r Rinderexporte &#214;sterreichs erreichen kann. Tat<lb break="no"/>s&#228;chlich aber sind von den 220.000 Kontingent von der EG nur<lb/>
<pb n="25-0405" facs="25_1975-04-04_0405.jpg"/>78.000, dagegen von den Drittl&#228;ndern von den 220.000 wenigstens<lb/>
160.000 hl ausgesch&#246;pft. Die gr&#246;&#223;ten M&#246;glichkeiten ergeben sich<lb/>
bei Spanien, wo trotz des Transportes von 1.20 Schilling und des<lb/>
Zolls von 3.60 Schillinge, der spanische Rotwein insbesondere noch<lb/>
immer preiswert ist. Der Idee von <rs type="person" ref="#per__97851">Pultar</rs>, alle Importweine aus<lb/>
der EG zu beziehen, stehen die Bestrebungen der Landwirtschafts<lb break="no"/>kammer und insbesondere des Bauernbundes gegen&#252;ber, der &#252;berhaupt<lb/>
nichts mehr aus den europ&#228;ischen Gemeinschaften beziehen m&#246;chte,<lb/>
um einen Druck auf die Br&#252;sseler-Administration auszu&#252;ben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Wieso gibt es eine so verkehrte<lb/>
Auffassung innerhalb der Agrarier, <rs type="person" ref="#per__97851">Pultar</rs>, Bauernbund und was sagen<lb/>
unsere Br&#252;sseler.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs>, Verbund, <rs type="person" ref="#per__109811">Burian</rs>, st&#228;ndiger Referent und Aufsichtsrats<lb break="no"/>mitglied bei den Illwerken, berichten mir &#252;ber die Aussprache mit<lb/>
Landesrat <rs type="person" ref="#per__116913">Mandl</rs> und jetzt inbesonders fraktionell <rs type="person" ref="#per__109811">Burian</rs> mit <rs type="person" ref="#per__113016">Peter</rs>.<lb/>
Es soll ein Syndikatsvertrag zwischen dem Land und Ministerium ge<lb break="no"/>schlossen werden damit der Anspruch des Landes auf Grund des sei<lb break="no"/>nerzeitigen Landesvertrages und vor allem ein gemeinsames Vor<lb break="no"/>gehen gegen die deutschen Abnehmer erreicht werden kann. Der Syndi<lb break="no"/>katsvertrag m&#252;&#223;te vom Ministerium ausgearbeitet werden unter Mit<lb break="no"/>hilfe der Verbundgesellschaft, ein diesbez&#252;glicher Rohentwurf<lb/>
wird durchbesprochen, wobei ich pers&#246;nlich die Finessen nicht<lb/>
pr&#252;fen kann. Mir f&#228;llt nur auf, da&#223; sich das Land bei den Strom<lb break="no"/>preisen eine besonders g&#252;nstige Position sichern will, die &#252;ber<lb break="no"/>haupt nicht m&#246;glich ist, da sie dem jetzigen Vertrag stikte ent<lb break="no"/>gegensteht. Diese Idee sei auch gar nicht mit <rs type="person" ref="#per__116913">Mandl</rs> besprochen wor<lb break="no"/>den, sondern sei jetzt erst von <rs type="person" ref="#per__113016">Peter</rs> geboren werden, wie <rs type="person" ref="#per__109811">Burian</rs><lb/>
erkl&#228;rt. Die Frage die sich ergibt ist, ob ein so kompliziertes Ver<lb break="no"/>tragswerk bis zum 15. Mai fertig sein kann, der letzte Tag wo es<lb/>
im Parlament eingebracht werden kann, da eine gesetzliche Rege<lb break="no"/>lung notwendig ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Wenn die Termine nicht eingehalten werden,<lb/>
dann pr&#252;fe bitte, ob man nicht eventuell auch die Finanzprokuratur<lb/>
einschalten sollte.<lb/>
</p>
            <p xml:space="preserve">Die &#214;DK, aber auch die GKB erscheinen nicht nur mit dem gesamten<lb/>
Vorstand, sondern auch noch mit entsprechenden Fachexperten. Da<lb/>
sieht man verst&#228;ndlicher Weise wenn es ums Geld geht, schalten sich<lb/>
doch verh&#228;ltnism&#228;&#223;ig viel Leute ein. Die GKB hat einen Riesen<lb break="no"/><pb n="25-0406" facs="25_1975-04-04_0406.jpg"/>verlust in Fohnsdorf und ist daher nicht bereit den Rabatt den<lb/>
es bei K&#246;flach, 5.5 % gegeben hat, auch in Fohnsdorf zu gew&#228;hren.<lb/>
Sie meint sogar sie h&#228;tte bei der Parit&#228;tischen Kommission den<lb/>
einzig richtigen Preis, der nur 50 % ihrer Kosten deckt eingebracht<lb/>
und h&#228;tte dort noch 3.8 % Abstrich hinnehmen m&#252;ssen. Deshalb m&#252;sse<lb/>
sie jetzt den Preis 119.75 Schilling f&#252;r 10^6 unbedingt verlangen.<lb/>
F&#252;r mich war es klar, da&#223; dieser Erl&#246;s tats&#228;chlich herauskommen<lb/>
mu&#223;. Ich habe bereits zu Ostern den Herren der &#214;DK dies klar<lb/>
und deutlich auseinandergesetzt. Das Gegenargument war nur, da&#223; sie<lb/>
wegen der jugoslawischen Kohlenimporte mit dem Preis pr&#228;judiziert<lb/>
werden. Es wurde deshalb lang und breit &#252;ber verschiedene M&#246;g<lb break="no"/>lichkeiten diskutiert, wie &#252;ber die Verrechnung Voitsberg sei<lb/>
es durch andere Kohle, sei es durch Reduzierung des dortigen<lb/>
Rabattes, der Erl&#246;s der GKB gegeben werden kann, ohne da&#223; es die<lb/>
jugoslawischen Kohlenimportpreisverhandlungen pr&#228;judiziert. Eine<lb/>
endg&#252;ltige L&#246;sung wurde nicht gefunden, da Dir. <rs type="person" ref="#per__97674">Kugler</rs> der daf&#252;r<lb/>
verantwortlich ist, erst mit seinem Finanzbuchhalter und den Rech<lb break="no"/>nungspr&#252;fern sprechen will.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__112054">Buchner</rs> versichert mir auf meine besondere Anfrage, da&#223; sie<lb/>
nicht beabsichtigen den D&#252;ngerpreis im heurigen Jahr zu erh&#246;hen.<lb/>
Im Gegenteil sie mu&#223;ten feststellen, da&#223; die letzte D&#252;ngerpreis<lb break="no"/>erh&#246;hung bereits dazu gef&#252;hrt hat, da&#223; geringere Mengen abgesetzt<lb/>
werden als sie angenommen haben. Deshalb haben sie auch bereits die<lb/>
letzte Kali-Preiserh&#246;hung vom Weltmarkt her geschluckt. Ich kann<lb/>
deshalb bei den Verhandlungen mit der Landwirtschaft die dezidierte<lb/>
Erkl&#228;rung abgeben, da&#223; eine weitere Kostenverteuerung auf diesem<lb/>
Sektor nicht zu erwarten ist. Die Intervention wegen <rs type="person" ref="#per__140452">Narbeshuber</rs>,<lb/>
ein Funktion&#228;r von der Schwechater Gemeinde, der auch gleichzeitig<lb/>
bei der Petro-Chemie in Schwechat besch&#228;ftigt ist, ergibt die<lb/>
dezidierte Erkl&#228;rung vor <rs type="person" ref="#per__112054">Buchner</rs>, da&#223; er der Nachfolger von<lb/>
Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__140453">Bruck</rs> sein wird und nicht, wie <rs type="person" ref="#per__140453">Bruck</rs> will, <rs type="person" ref="#per__140481">Leitner</rs>,<lb/>
der nur ein Verwaltungsjurist und ehemaliger Sekret&#228;r von <rs type="person" ref="#per__112054">Buchner</rs><lb/>
war. <rs type="person" ref="#per__112054">Buchner</rs> meint dort m&#252;&#223;te ein Diplomingenieur, ein Chemiker<lb/>
also t&#228;tig werden, weil ansonsten die &#214;MV ein &#220;bergewicht erlangen<lb/>
w&#252;rde. <rs type="person" ref="#per__140453">Bruck</rs> wird in 2&#8211;3 Jahren in Pension gehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__98016">Tonn</rs>, Schwechater B&#252;rgermeister,<lb/>
verbinden.<lb/>
</p>
            <pb n="25-0407" facs="25_1975-04-04_0407.jpg"/>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97865">Reisinger</rs> regte an, da&#223; die Direktoren der Landesgesell<lb break="no"/>schaften und der Verbund fraktionell &#252;ber die Verschiebung des<lb/>
Kernkraftwerkes Stein reden sollen. Er f&#252;rchtete eine harte Attacke<lb/>
von seiten der &#214;VP gegen diese von mir angek&#252;ndigte Verschiebung.<lb/>
Ich erkl&#228;rte sofort, da&#223; es sich hier nicht um ein Politikum ge<lb break="no"/>handelt hat und schon gar nicht um eine Verschiebung wegen der<lb/>
kommenden Wahlen, sondern weil ich &#252;berzeugt bin, da&#223; erstens<lb/>
die inl&#228;ndischen Energiequellen in dem Fall Voitsberg III auch<lb/>
K&#246;flacher Kohlenrevier und auch die Importe Polen und UdSSR einge<lb break="no"/>baut werden m&#252;ssen und deshalb sich dadurch schon automatisch eine<lb/>
geringf&#252;gige Verschiebung ergibt. Au&#223;erdem hat dann <rs type="person" ref="#per__112014">Erbacher</rs> dar<lb break="no"/>gelegt, da&#223; sie im Verbundvorstand, als es ihm gelungen ist von<lb/>
der politischen Ebene auf die sachliche zur&#252;ckzukommen, einstimmig<lb/>
anerkannt wurde, da&#223; eine solche Verschiebung schon allein aus<lb/>
dem R&#252;ckgang des Verbrauches statt 7.3 % nur 4.3 % im vergangenen<lb/>
Jahr sich ergeben mu&#223;. Im Laufe der Diskussion kam ich aber dann<lb/>
darauf wie recht ich hatte, aus rein sachlichen Gr&#252;nden diese<lb/>
Verschiebung zu verlangen. Die Uranbeschaffung ist heute fraglicher<lb/>
denn je. Das s&#252;dafrikanische Uran hat die dortige Gesellschaft<lb/>
Rio Tinto, aber auch die franz&#246;sische daran beteiligte Gesellschaft<lb/>
ganz einfach erkl&#228;rt, k&#246;nne zu den jetzigen vereinbarten Preisen<lb/>
nicht einmal f&#252;r das Kernkraftwerk Tullnerfeld geliefert werden.<lb/>
Sie verlangen obwohl ein Vertrag mit Gleitklausel mit 6 Dollar<lb/>
abgeschlossen wurde, jetzt entweder eine Erh&#246;hung des Preises auch<lb/>
f&#252;r die schon gelieferte Menge, oder sie liefern ganz einfach weder<lb/>
f&#252;r das erste noch f&#252;r das zweite Kernkraftwerk die notwendigen<lb/>
Uranmengen. <rs type="person" ref="#per__97333">Bandhauer</rs> hat sich furchtbar aufgeregt und meinte man<lb/>
k&#246;nne doch nicht erkl&#228;ren, da&#223; Vertr&#228;ge nur ein Fetzen Papier sind.<lb/>
In Wirklichkeit f&#252;hlen die uranproduzierenden Staaten wie sehr<lb/>
sie heute auf den l&#228;ngeren Ast sitzen und erpressen die Abnehmer<lb/>
mit allen m&#246;glichen Ausreden und jeden erdenkbaren Mittel. Die<lb/>
Endablagerung ist noch immer nicht endg&#252;ltig erkl&#228;rt, und vor<lb/>
allem nicht &#246;konomisch durchgerechnet. Ich habe alle Direktoren<lb/>
nicht im unklaren gelassen, da&#223; ich nicht bereit bin, so wie dies<lb/>
scheinbar <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> gemacht hat, ohne auch nur im entferntesten zu<lb/>
wissen wie hier vorgegangen wird beim ersten Kernkraftwerk, jetzt<lb/>
beim zweiten Kernkraftwerk dieselbe Vorgangsweise zu akzeptieren.<lb/>
Ich erkl&#228;rte, da&#223; ich mir vollkommen klar bin, da&#223; die Arbeiten am<lb/>
zweiten Kernkraftwerk weitergehen sollen, weil auf alle F&#228;lle zur<lb/>
Stromversorgung fr&#252;her oder sp&#228;ter dieses zweite Kernkraftwerk<lb/>
gebaut werden mu&#223;. Die interessante Seite der Diskussion kam erst<lb/>
<pb n="25-0408" facs="25_1975-04-04_0408.jpg"/>nachdem wir stundenlang palavert hatten, da&#223; n&#228;mlich die<lb/>
Landesgesellschaften f&#252;rchten, wenn jetzt die Verbundgesellschaft<lb/>
durch andere Strombez&#252;ge abgesichert, von dem Ausbau des zweiten<lb/>
Kernkraftwerkes Abstand nimmt, oder auch nur das 1.300-MW-Werk<lb/>
auf 1.000 MW reduziert, sich dadurch f&#252;r die Landesgesellschaften<lb/>
eine Kostenverteuerung ergibt. Dies wollen sie unter gar keinen<lb/>
Umst&#228;nden hinnehmen. Ich habe ihnen deshalb auch sofort vorge<lb break="no"/>schlagen, dann m&#252;&#223;ten sie sich eben mit der Verbundgesellschaft<lb/>
wieder zusammensetzen um ein neues Ausbaukonzept der Elektrizi<lb break="no"/>t&#228;tswerke zu erstellen. Sowie f&#252;r mich der Energieplan nicht<lb/>
sakrosankt ist und j&#228;hrlich revidiert werden soll und mu&#223;, so<lb/>
mu&#223; man eben auch das 1972 erstellte Ausbauprogramm entsprechend<lb/>
modifizieren, ab&#228;ndern um es wirklich optimal zu gestalten. Wenn die<lb/>
&#214;VP dar&#252;ber einen Krieg haben will, dann sollen sie die Ausein<lb break="no"/>andersetzung haben. Ich f&#252;rchte weder in der &#214;ffentlichkeit<lb/>
noch in der Sachfrage eine wirkliche Diskussion &#252;ber diese Pro<lb break="no"/>bleme. Wir werden gemeinsam und hier meine ich die Elektrizit&#228;ts<lb break="no"/>wirtschaft als Ganzes, gro&#223;e Schwierigkeiten haben gegen die<lb/>
Kernkraftwerkgegner und gegen die &#246;ffentliche Meinung die richtige<lb/>
und wahrscheinlich auch nur einzige Konzeption zu vertreten. So<lb/>
wie ich es abgelehnt habe <rs type="person" ref="#per__111410">K&#246;nig</rs> gegen&#252;ber die Reorganisation von<lb/>
Enns-Donau als ein Politikum zu bezeichnen, so lehne ich es auch<lb/>
jetzt ab wenn man glaubt von seitens der &#214;VP daraus politisches<lb/>
Kapital schlagen zu k&#246;nnen. Ich werde auf alle F&#228;lle Sachfragen<lb/>
versuchen sachlich zu l&#246;sen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0401_01" facs="25_1975-04-04_0401-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.4.1975</head>
         </div>
      </back>
   </text>
</TEI>
