<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810922">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 22. September 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-09-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-09-22">Dienstag, 22. September 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1164" facs="61_1981-09-22_1164.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 22. September 1981<lb/>
</p>
            <p xml:space="preserve">Der Importeur <rs type="person" ref="#per__58381">Fritz Mauthner</rs> k&#246;nnte gr&#246;&#223;ere Exporte in die SU,<lb/>
Getreide, aber vor allem auch Zucker, durchf&#252;hren, die Hauptschwierig<lb break="no"/>keit liegt aber beim Transportengpa&#223;. <rs type="person" ref="#per__58381">Mauthner</rs> ersuchte deshalb, ich<lb/>
sollte bei den sowjet. Stellen intervenieren, dazu war ich prinzipiell<lb/>
bereit. <rs type="person" ref="#per__58381">Mauthner</rs> wird sich f&#252;r konkrete F&#228;lle, wenn die Transporte<lb/>
irgendwo h&#228;ngen, insbesondere wenn die Waggons, was &#246;fter vorkommt,<lb/>
nicht zur Verf&#252;gung gestellt werden, respektive gegebenenfalls sogar<lb/>
nicht aufzufinden sind, sich an das Handelsministerium wenden.<lb/>
&#220;berrascht war ich, von <rs type="person" ref="#per__58381">Mauthner</rs> zu erfahren, da&#223; auch der Donauweg<lb/>
durch die Verstopfung der H&#228;fen als Transportersatz f&#252;r die Bahn nicht<lb/>
herangezogen werden kann. Ich kann mir beim besten Willen nicht vor<lb break="no"/>stellen, wenn die notwendigen Schiffe vorhanden w&#228;ren, da&#223; keine<lb/>
M&#246;glichkeit best&#252;nde, Transporte &#252;ber die Donau in Schwarze-Meer-<lb/>
H&#228;fen durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte beim Verkehrsminister respek. DDSG die<lb/>
entsprechenden Informationen einholen.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratsbesprechung habe ich sowohl Minister <rs type="person" ref="#per__97879">R&#246;sch</rs> als<lb/>
auch Minister <rs type="person" ref="#per__110923">Lanc</rs> gefragt, warum es einen Erla&#223; gibt, wonach t&#246;dlich<lb/>
Verungl&#252;ckte in den Bergen von Hubschraubern, die zuerst zu ihrer<lb/>
Bergung eingesetzt werden, dann aber, wenn sie bereits tot sind, nicht<lb/>
mehr abtransportiert werden d&#252;rfen. Beide kennen einen solchen Erla&#223;<lb/>
nicht. Sie werden sich dieses Problems annehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte den Bezirkshauptmann von Schwaz um genaue<lb/>
Auskunft verlangen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Wunsches der Industriesektion, eine bessere Koordination<lb/>
mit dem Verteidigungsministerium wegen der Kompensationsgesch&#228;fte zu<lb/>
erreichen, habe ich <rs type="person" ref="#per__97879">R&#246;sch</rs> die Information, die ich bekommen habe, zur<lb/>
Stellungnahme &#252;bergeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> u. <rs type="person" ref="#per__113022">FABRIZII</rs>: Bitte mit dem Adjutanten des<lb/>
Ministers dar&#252;ber Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Unterrichtsminister <rs type="person" ref="#per__113083">Sinowatz</rs> habe ich das Ersuchen des ASK&#214; &#252;ber<lb break="no"/>mittelt,<add>[da&#223;]</add> Tischtennism&#246;glichkeiten in den Schulen f&#252;r die freien<lb/>
Sportorganisationen einger&#228;umt werden sollten. <rs type="person" ref="#per__113083">Sinowatz</rs> wird dieses<lb/>
<pb n="61-1165" facs="61_1981-09-22_1165.jpg"/>Problem im Unterrichtsministerium besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Beim Ministerb&#252;ro <rs type="person" ref="#per__113083">Sinowatz</rs> nach einiger Zeit<lb/>
wegen der Antwort nachfragen und ASK&#214; Fohnsdorf, Tischtennissektion,<lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete in der Vorbesprechung, da&#223; der <choice><choice><sic>Besichter</sic><corr>Besitzer?</corr></choice></choice> <rs type="person" ref="#per__126281">Max Grundig</rs><lb/>
wegen F&#252;rstenfeld und Fohnsdorf bei ihm war und die M&#246;glichkeit besteht,<lb/>
da&#223; er auch in beide Betriebe, oder zumindestens in einen, eine gr&#246;&#223;ere<lb/>
Produktion hinverlegt. Auch eine italienische Firma, die mit <choice><choice><sic>Posch</sic><corr>Bosch?</corr></choice></choice> liiert<lb/>
ist, interessiert sich f&#252;r F&#252;rstenfeld, w&#252;rde aber nur 300 Besch&#228;ftigte<lb/>
brauchen.<lb/>
</p>
            <p xml:space="preserve">Die V&#246;est-Alpine hat jetzt mit dem amerikanischen Elektrokonzern EMI<lb/>
ein gro&#223;es Werk abgeschlossen. Emi-Chef war bei <rs type="person" ref="#per__97668">Kreisky</rs>. Diese produzie<lb break="no"/>ren jetzt in Kalifornien, gehen nach den Philippinen assemblieren, dann<lb/>
wird das Produkt wieder nach Kalifornien zur&#252;cktransportiert und dann<lb/>
erst in Europa angeliefert und verkauft. Die V&#246;est-Alpine braucht aller<lb break="no"/>dings den besten Platz f&#252;r diese neue Fabrik und kann nur in der Hoch<lb break="no"/>schul-Umgebung von Graz, entweder in St. Peter oder erstmals in Gleis<lb break="no"/>dorf, ansiedeln. Die Investition wird 1/3 aus &#246;ffentlicher Hand gef&#246;r<lb break="no"/>dert, 2/3 davon wird der Bund &#252;bernehmen, 1/3 das Land. Das Assembling<lb/>
wird also jetzt statt auf den Philippinen doch in der Steiermark vielleicht<lb/>
erfolgen k&#246;nnen. Es werden bis zu 1.500 Besch&#228;ftigte unterkommen, wovon<lb/>
500 hochqualifizierte Facharbeiter, Werksingenieure und Hochschulinge<lb break="no"/>nieure sein werden. Siemens kann diese Produkte nach Meinung <rs type="person" ref="#per__97668">Kreiskys</rs><lb/>
nicht erzeugen, es wird daher auch keine Konkurrenz der Siemens-Produkte<lb/>
entstehen. Siemens ist hier viel zu wenig vorw&#228;rtsstrebend, <rs type="person" ref="#per__97668">Kreisky</rs> hat<lb/>
zugegeben, es gibt einen gewissen Druck f&#252;r eine solche Produktion durch<lb/>
Siemens von K&#228;rnten. F&#252;r dieses neue Amerikanisch-V&#246;est-Kooperationswerk<lb/>
d&#252;rften, nach au&#223;en hin, aber nur optisch, 15 % zur Verf&#252;gung gestellt wer<lb break="no"/>den, damit nicht wieder, so wie bei General Motors in Wien, die anderen<lb/>
Firmen ebenfalls eine 30 %-ige Subvention verlangen. De facto werden aber<lb/>
30 % gegeben, weil der Rest der V&#246;est-Alpine zur Verf&#252;gung gestellt<lb/>
wird, die diese Subvention dann eben in dieses gemeinsame Werk einbrin<lb break="no"/>gen. &#196;hnlich, meinte <rs type="person" ref="#per__97668">Kreisky</rs>, sei es ja auch bei BMW und Steyr-Daimler-<lb/>
Puch geschehen. Auch dort wird durch den Joint-Venture-Vertrag jetzt<lb/>
eine zus&#228;tzliche Subvention erfolgen. Mit diesen 3 gro&#223;en Werken ist<lb/>
jetzt f&#252;r die 80er-Jahre eine ganz gro&#223;e Investitionswelle angelaufen.<lb/>
General Motors mit einer starken Streuung in Wien, BMW-SDP in Ober&#246;ster<lb break="no"/>reich, und nun V&#246;est-Alpine-Emi in Graz.<lb/>
</p>
            <pb n="61-1166" facs="61_1981-09-22_1166.jpg"/>
            <p xml:space="preserve">Unmittelbar darauf hat <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt, P&#246;ls sei jetzt endg&#252;ltig tot,<lb/>
<rs type="person" ref="#per__110922">Vranitzky</rs> hat ihm mitgeteilt, die Finanzierung sei nicht m&#246;glich. Dar&#252;ber<lb/>
war <rs type="person" ref="#per__97668">Kreisky</rs> furchtbar ver&#228;rgert und erkl&#228;rte, die Banken seien illoyal<lb/>
bis da hinaus, und das k&#246;nne man sich nicht gefallen lassen. Ich schaltete<lb/>
mich sofort ein und gab meiner Verwunderung Ausdruck, denn der Syndikats<lb break="no"/>vertrag, den die Banken auch kennen, wurde jetzt endg&#252;ltig vereinbart<lb/>
und abgeschlossen. Der Wasserwirtschaftsfonds hat die entsprechenden Be<lb break="no"/>schl&#252;sse gefa&#223;t, und auch im Handelsministerium wurde die Papierf&#246;rde<lb break="no"/>rung akzeptiert, und das Finanzministerium wird die notwendigen Mittel<lb/>
zur Verf&#252;gung stellen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, dies k&#246;nne alles stimmen, doch<lb/>
<rs type="person" ref="#per__110922">Vranitzky</rs> als Bank hat ihm erkl&#228;rt, die Finanzierung sei fraglich, und das<lb/>
Projekt k&#228;me nicht zustande. Ausgel&#246;st wurde diese Anfrage von ihm bei<lb/>
<rs type="person" ref="#per__110922">Vranitzky</rs>, weil der zust&#228;ndige SP&#214;-Nationalrat bei <rs type="person" ref="#per__97668">Kreisky</rs> wegen des<lb/>
Spatenstiches und Grundsteinlegung angefragt hat. &#220;berhaupt meinte er<lb/>
zum Schlu&#223;, h&#228;tte man z.B. in der Fraktion beschlossen, da&#223; der einzig<lb/>
loyale Generaldirektor der Z, <rs type="person" ref="#per__98028">Vak</rs>, in den Kapitalmarkt vorgeschlagen wird,<lb/>
und die Banken haben dann in der Sitzung abgelehnt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> zeigte sich &#252;ber die Erkl&#228;rung <rs type="person" ref="#per__97668">Kreisky</rs> genauso verwundert wie<lb/>
ich. Bei dieser Gelegenheit teilte er gleich mit, da&#223; jetzt eine 2 Mrd.<lb/>
11 %-ige Anleihe von ihm gegen wird. Die Banken hatten 11 1/2 verlangt.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> fragte, wieso &#252;berall jetzt von Bundesschatzscheinvergabe die<lb/>
Rede ist. <rs type="person" ref="#per__97891">Salcher</rs> teilte auch zu meiner &#220;berraschung mit, da&#223; die Kronen<lb/>
Zeitung dies aufgebracht hat, der Univ.-Prof. und gleichzeitig National<lb break="no"/>rat <rs type="person" ref="#per__114139">Nowotny</rs> hat irgendwo dies erkl&#228;rt, ohne mit ihm auch nur ein Wort<lb/>
zu sprechen. Da die AZ auch diese Behauptung &#252;bernommen hat, meinte<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, dieser m&#252;&#223;te wenigstens mehr mit dem Finanzminister kooperieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> bemerkte dann, der israelische Botschafter spiele ein Doppel<lb break="no"/>spiel, wie <rs type="person" ref="#per__123372">Hussein</rs>, der seinerzeitige PLO-Vertreter. Auf der einen Seite<lb/>
ersucht er mich, bei ihm zu intervenieren, damit er eine Aussprache bei<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> erreicht, erkl&#228;rt sogar, er h&#228;tte schlaflose N&#228;chte, andererseits<lb/>
h&#228;tte er jetzt in Innsbruck eine Rede gehalten, die <rs type="person" ref="#per__97668">Kreisky</rs> als unan<lb break="no"/>st&#228;ndig bezeichnete. <rs type="person" ref="#per__108328">Pahr</rs> meinte, er h&#228;tte dies bereits dem Botschafter<lb/>
mitgeteilt. <rs type="person" ref="#per__97668">Kreisky</rs> sagte, in der Schweiz werden respektlose Botschafter<lb/>
weggeschickt. So etwas sollte man sich auch &#252;berlegen, wenn sich die<lb/>
Verh&#228;ltnisse mit Israel, insbesondere aber mit der Botschaft, nicht ver<lb break="no"/>bessern. Ich habe dem Au&#223;enminister meine Tagebuchaufzeichnung &#252;ber die<lb/>
Intervention des israelischen Botschafters gegeben. Da ich bereits bei<lb/>
der 60-Jahr-Feier im Burgenland den israelischen Botschafter fl&#252;chtig ge<lb break="no"/>troffen habe und ihm von <rs type="person" ref="#per__97668">Kreiskys</rs> Entschlu&#223;, er wird ihn anrufen, Mittei<lb break="no"/>lung gemacht habe, sehe ich meine Mission als beendet an. Die gew&#252;nschte<lb/>
<pb n="61-1167" facs="61_1981-09-22_1167.jpg"/>Vermittlung habe ich versucht. Ob es gelingt oder nicht, ist schlie&#223;lich<lb/>
und endlich nicht mein Kaffee.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet auch &#252;ber das Arbeitsgespr&#228;ch, das er jetzt mit Bundes<lb break="no"/>kanzler <rs type="person" ref="#per__114106">Schmidt</rs> haben wird. Damit soll insbesondere die Canc&#250;n-Konferenz<lb/>
vorbereitet werden, die auf eine Initiative des SPD-Vorsitzenden <rs type="person" ref="#per__114110">Brandt</rs><lb/>
zur&#252;ckgeht. Ein Treffen von Ministerpr&#228;sidentin <rs type="person" ref="#per__120641">Gandhi</rs>, Pr&#228;s. <rs type="person" ref="#per__126232">Reagan</rs>,<lb/>
Min.Pr&#228;s. <rs type="person" ref="#per__123749">Thatcher</rs> und den Entwicklungsl&#228;ndern h&#228;lt <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;r zweck<lb break="no"/>m&#228;&#223;ig. Voraussetzung allerdings ist, da&#223; die USA jetzt gr&#252;nes Licht gibt<lb/>
f&#252;r ein global round.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fragte dann auch, wie es in der IAEA wegen der israelischen Attacke<lb/>
auf den irakischen Atomreaktor weitergeht. <rs type="person" ref="#per__108328">Pahr</rs> berichtet, da&#223; zwischen<lb/>
USA und Irak dar&#252;ber heftig diskutiert wird, er hofft, da&#223; es gelingt,<lb/>
eine Kompromi&#223;resolution durchzubringen, danach w&#252;rde die technische<lb/>
Hilfe eingestellt werden. In einer Resolution Israel verurteilt, aber<lb/>
nicht, wie die arabischen Staaten w&#252;nschen, Israel suspendiert wird. Da<lb break="no"/>durch w&#252;rde die Universalit&#228;t der IAEA leiden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet dann auch noch &#252;ber den momentanen Abbruch der Ver<lb break="no"/>handlungen mit Oppositionsf&#252;hrer <rs type="person" ref="#per__111325">Mock</rs> &#252;ber die Wirtschaftsgespr&#228;che.<lb/>
<rs type="person" ref="#per__111325">Mock</rs> h&#228;tte ihn angerufen und erkl&#228;rt, warum es zu dieser Haltung gekom<lb break="no"/>men ist. <rs type="person" ref="#per__97668">Kreisky</rs> habe ihn rundweg gefragt, was er sich denn vorgestellt<lb/>
hat, wenn die &#214;VP wirklich einen Kompromi&#223;vorschlag in der Parlaments<lb break="no"/>debatte erwartet h&#228;tte, dann m&#252;&#223;te sie vorher mit den Klubs Kontakt auf<lb break="no"/>nehmen, um eine ev. gemeinsame Resolution zu erreichen. <rs type="person" ref="#per__97668">Kreisky</rs> sagte,<lb/>
es haben die VP-Bezirkssekret&#228;re, die <rs type="person" ref="#per__134045">Drimmel</rs> einmal als Versammlung der<lb/>
Hitlerjugend bezeichnete, diesen scharfen Ton gew&#252;nscht, da sie mit den<lb/>
Nationalratssitzungsergebnissen nicht zufrieden sind. <rs type="person" ref="#per__97668">Kreisky</rs> hat jetzt<lb/>
bei den Eisenbahnern und Chemiearbeitern gesprochen und dort &#252;berall<lb/>
erkl&#228;rt, die Volkspartei mu&#223; einen Kurswechsel vornehmen, und nicht die<lb/>
Regierung von ihrer erfolgreichen Politik abr&#252;cken.<lb/>
</p>
            <p xml:space="preserve">Auch Parteiobmann <rs type="person" ref="#per__122970">Steger</rs> spielt eine fast l&#228;cherliche und vor allem ge<lb break="no"/>f&#228;hrliche Rolle. Sein Wirtschaftsberater <rs type="person" ref="#per__115193">Georg Mautner Markhof</rs> spricht<lb/>
jetzt ganz offen von einer kleinen Koalition. Dies erkl&#228;rt sich nur<lb/>
aus dem Buhlen der FP&#214; um die Industriellenvereinigung. Der jetzige<lb/>
Pr&#228;sident <rs type="person" ref="#per__114051">Beurle</rs> ist gerade auch nicht der erfolgreichste, da er in<lb/>
Linz jetzt eine Brauerei schlie&#223;en mu&#223;, den Sitz der Brau AG und eigent<lb break="no"/>lich die Bierproduktion von Ober&#246;sterreich nach Nieder&#246;sterreich, Wiesel<lb break="no"/>burg, in <rs type="person" ref="#per__97668">Kreiskys</rs> Wahlkreis, verlegt. Die Industrie macht jetzt f&#252;r <rs type="person" ref="#per__126988">Krainer</rs><lb/>
<pb n="61-1168" facs="61_1981-09-22_1168.jpg"/>einen Aufruf in der Steiermark, wo von den Wirtschaftskapit&#228;nen bis zu<lb/>
Graf <rs type="person" ref="#per__134047">Schwarzenberg</rs> alle f&#252;r <rs type="person" ref="#per__126988">Krainer</rs> eintreten. Hier m&#252;sse man die Be<lb break="no"/>v&#246;lkerung besonders im Hinblick auf den steirischen Wahlkampf besser auf<lb break="no"/>kl&#228;ren. In der Steiermark mobilisiert <rs type="person" ref="#per__124045">Gross</rs> alles, hat aber gegen die<lb/>
&#220;bermacht der Medien, insbesondere der Kleinen Zeitung und der steirischen<lb/>
Kronenzeitung, zu k&#228;mpfen. Die Frage ist nur, ob die SP&#214;-W&#228;hler mobili<lb break="no"/>siert werden k&#246;nnen. Dies ist in der Oststeiermark gelungen, dort sind<lb/>
wir nach Meinung <rs type="person" ref="#per__97668">Kreiskys</rs> im Vormarsch, die Frage ist nur, was wird die<lb/>
Obersteiermark machen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erinnert dann auch, da&#223; <rs type="person" ref="#per__126988">Krainer</rs> den Botschafter <rs type="person" ref="#per__134049">Hoess</rs>,<add>[der]</add> als Steier<lb break="no"/>markvertreter mit 64.000 S mehr als ein Sektionschef bekommt, in Wien<lb/>
installiert hat. Die Ministerien haben keinen Grund, ihn zu kontaktieren,<lb/>
denn f&#252;r sie ist die Landesregierung zust&#228;ndig. <choice><choice><sic>Der</sic><corr>Zum</corr></choice></choice> Hinweis, da&#223; auch<lb/>
NR <rs type="person" ref="#per__97476">Gmoser</rs> als Attach&#233; eingesetzt wurde, wird klargestellt, da&#223; <rs type="person" ref="#per__97476">Gmoser</rs><lb/>
eindeutig erkl&#228;rt hat, kein Geld zu nehmen.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> berichtet, da&#223; am Donnerstag um 18 Uhr in der Par<lb break="no"/>lamentssitzung noch eine Klubobmannaussprache stattgefunden hat, wo <rs type="person" ref="#per__111325">Mock</rs><lb/>
&#252;berhaupt keine Erw&#228;hnung &#252;ber den Abbruch der Wirtschaftsgespr&#228;che<lb/>
gemacht hat. Die Weiterentwicklung d&#252;rfte also nur durch radikale Elemente<lb/>
in der &#214;VP ausgel&#246;st worden sein.<lb/>
</p>
            <p xml:space="preserve">Der Polenkredit wurde am 26. November 81 einstimmig vom Nationalrat ge<lb break="no"/>nehmigt. Ebenso die Novelle im Juni 82. Jetzt will <choice><choice><sic>sie</sic><corr>sich</corr></choice></choice> die &#214;VP scheinbar<lb/>
von allem distanzieren. Der Nationalrat wird am Dienstag, den 6. und Mitt<lb break="no"/>woch eigentlich eine Wirtschaftsdebatte abf&#252;hren, denn es stehen nur<lb/>
der Integrationsbericht und ein weiterer Bericht auf der Tagesordnung.<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> ersuchte mich daher vorher schon, ich sollte alles unternehmen,<lb/>
um Dienstag wenigstens im Nationalrat anwesend zu sein, und erst sp&#228;t<lb/>
abends dann nach Stra&#223;burg zur EFTA-Berichterstattung im Europarat<lb/>
fahren. Da ich Frau Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> nicht antun will, da&#223; sie<lb/>
auf der Regierungsbank den Integrationsbericht verteidigen mu&#223;, habe<lb/>
ich <rs type="person" ref="#per__97444">Fischer</rs> dies auch zugesagt. Die n&#228;chsten beiden Haussitzungen am<lb/>
14. und 15. werden durch die Budgetrede und durch das Budget&#252;berschrei<lb break="no"/>tungsgesetz wieder eine Wirtschaftsdebatte ausl&#246;sen, die letzte Sitzung<lb/>
dann im Oktober wird die Budgetdebatte sein, wo ebenfalls wieder &#252;ber<lb/>
Wirtschaft geredet wird. Der ganze Oktober wird eigentlich durch Wirt<lb break="no"/>schaftsdiskussionen im Nationalrat bestritten werden, weil andere Vor<lb break="no"/>lagen nicht fertig werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fragte an, wer die Delegation nach Irak jetzt f&#252;hrt, und hat<lb/>
<pb n="61-1169" facs="61_1981-09-22_1169.jpg"/>wieder darauf, mit Unterst&#252;tzung von <rs type="person" ref="#per__108328">Pahr</rs>, dr&#228;ngen wollen, da&#223; wom&#246;glich<lb/>
ich dort hinfahre. Ich habe aber sofort schon das letztemal dezidiert er<lb break="no"/>kl&#228;rt, da&#223; Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> f&#228;hrt, die sich &#252;brigens sofort<lb/>
zu Wort meldete und meinte, sie h&#228;tte mit den irakischen Frauen entspre<lb break="no"/>chenden Kontakt aufgenommen, da <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt, in den Irak kann man<lb/>
jetzt schon eine Frau schicken. <rs type="person" ref="#per__108328">Pahr</rs> hat <rs type="person" ref="#per__97668">Kreisky</rs> vorgeschlagen, den<lb/>
stellvertretenden Ministerpr&#228;sidenten des Irak, <rs type="person" ref="#per__134053">Aziz</rs>, einzuladen, der<lb/>
die gro&#223;en Gesch&#228;fte alle zu genehmigen hat. <rs type="person" ref="#per__97668">Kreisky</rs> ist damit einver<lb break="no"/>standen, da <rs type="person" ref="#per__134055">Ben Salah</rs> ihm auch mitteilte, da&#223; <rs type="person" ref="#per__134053">Asiv</rs> der starke Mann im<lb/>
Irak ist. <rs type="person" ref="#per__108328">Pahr</rs> w&#252;nscht au&#223;erdem, da&#223; der neue Pr&#228;sident der Europ&#228;ischen<lb/>
Gemeinschaft, <rs type="person" ref="#per__134057">Gaston Thorn</rs>, von <rs type="person" ref="#per__97668">Kreisky</rs> eingeladen wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111408">Eypeltauer</rs> bedauerte, da&#223; die Mietrechtsverhandlungen gescheitert sind,<lb/>
weil sie dadurch eine Auswirkung auf ihr Stadterneuerungskonzept von der<lb/>
&#214;VP bef&#252;rchtet. <rs type="person" ref="#per__97372">Broda</rs> berichtete, da&#223; es zwei Punkte gab, &#252;ber die<lb/>
man keine Einigung erzielen konnte. F&#252;r Standardwohnungen wird selbst<lb break="no"/>verst&#228;ndlich eine Mietzinsobergrenze festgelegt, f&#252;r A und B aber wollte<lb/>
die &#214;VP einer solchen unter gar keinen Umst&#228;nden zustimmen. Ebenso gibt<lb/>
es eine Differenz &#252;ber Ertragskomponenten f&#252;r den Hausbesitzer. Die &#214;VP<lb/>
will den Zinseingang, die SP&#214; ist maximal bereit, die aufgewendeten Kosten<lb/>
der Investitionen zu ber&#252;cksichtigen. <rs type="person" ref="#per__110923">Lanc</rs> schl&#228;gt vor, ob man nicht<lb/>
doch bei A- und B-Typen die Obergrenze so gestalten k&#246;nnte, da&#223; die<lb/>
L&#228;nder einen gewissen perzentuellen Spielraum haben. Dadurch w&#252;rde den<lb/>
L&#228;ndern die Verantwortung f&#252;r diese Obergrenze, endg&#252;ltige Festsetzung,<lb/>
&#252;bertragen. Dieser Vorschlag wurde nicht weiter diskutiert.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> dann <rs type="person" ref="#per__110169">Nu&#223;baumer</rs> als Staatssekret&#228;r das gro&#223;e<lb/>
silberne Ehrenzeichen am Bande &#252;berreicht. <rs type="person" ref="#per__108328">Pahr</rs> hat mitgeteilt, da&#223;<lb/>
das B&#252;ro arabischer Staaten jetzt in Wien errichtet wird, dies wird ge<lb break="no"/>nauso wie die anderen Aktivit&#228;ten von der <rs type="person" ref="#per__131770">Abu-Nidal</rs>-Gruppe entschieden<lb/>
abgelehnt.<lb/>
</p>
            <p xml:space="preserve">Im Grundkurs der LUGA hatte ich Gelegenheit, &#252;ber die Wirtschaftssitua<lb break="no"/>tion kurz zu sprechen und dann sehr ausf&#252;hrlich, viel l&#228;nger als vorge<lb break="no"/>sehen war, zu diskutieren. Die Kolleginnen von der Exporth&#252;hner Ges.m.b.H.<lb/>
&amp; Co. KG, Sitz der Firma in Wien, Betrieb aber im Waldviertel, ersuchten<lb/>
mich, unbedingt mit ihrem Chef Kontakt aufzunehmen, damit er mir erkl&#228;<lb break="no"/>ren kann, wieviele H&#252;hner tats&#228;chlich gebraucht werden. Derzeit bezie<lb break="no"/>hen sie nur 1 1/2 Mio. St&#252;ck im Jahr, brauchen w&#252;rden sie aber f&#252;r eine<lb/>
volle Besch&#228;ftigung 2 1/2 Mio. Sie m&#246;chten daher, da&#223; der H&#252;hnerlebend<lb break="no"/>export verboten wird. Ein solches Exportverbot kann ich beim besten<lb/>
<pb n="61-1170" facs="61_1981-09-22_1170.jpg"/>Willen nicht aussprechen, da Voraussetzung f&#252;r eine Exportbeschr&#228;nkung<lb/>
die Versorgungsschwierigkeit im Inland ist. Eine solche ist aber beim<lb/>
besten Willen nicht gegeben. Au&#223;erdem w&#252;rden dann auch ihre Exporte der<lb/>
geteilten H&#252;hner unm&#246;glich sein. Neu f&#252;r mich war, da&#223; sie einen arabi<lb break="no"/>schen Schl&#228;chter besch&#228;ftigen, damit sie in Hinkunft vielleicht gr&#246;&#223;ere<lb/>
Lieferungen in die arabischen L&#228;nder durchf&#252;hren k&#246;nnen. Derzeit geht<lb/>
der meiste Suppenh&#252;hnerexport nach Rum&#228;nien.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wenn <rs type="person" ref="#per__134059">Mostafa</rs> anruft und n&#228;chste Woche Termin<lb/>
zustande kommt, bitte die beiden Kolleginnen auch dazu holen.<lb/>
</p>
            <p xml:space="preserve">Ein Kursteilnehmer <rs type="person" ref="#per__134060">Schmidt Anton</rs>, 57 89 622, oder bei der Fa. 33 66 39,<lb/>
braucht eine Wohnung, resp. seine Frau soll einen Schulwartposten am<lb/>
1. J&#228;nner 82 bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit Bez.Sekret&#228;r <rs type="person" ref="#per__134061">Jank</rs>, Mariahilf, verbinden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Behauptung, in P&#246;ls w&#252;rden die Banken nichts finanzieren,<lb/>
habe ich sofort mit GD <rs type="person" ref="#per__97315">Apfalter</rs> Kontakt aufgenommen. Dieser teilte mir<lb/>
mit, da&#223; ihm <rs type="person" ref="#per__115578">Bonelli</rs><add>[ev. auch Bonelli, A, Anm.]</add>, der italienische Exponent in P&#246;ls, als auch die<lb/>
Deutschen, BMA, mitgeteilt haben, da&#223; sie sich jetzt &#252;ber die Zellstoff<lb break="no"/>anteillieferung geeinigt haben, und damit der Syndikatsvertrag endg&#252;ltig<lb/>
fixiert ist. Von den Finanzierungsschwierigkeiten durch die Banken hat<lb/>
<rs type="person" ref="#per__97315">Apfalter</rs> nichts gewu&#223;t und sofort mit <rs type="person" ref="#per__134008">Wagner</rs> von der L&#228;nderbank gespro<lb break="no"/>chen. Dieser teilte mir mit, da&#223; es zwar technische Schwierigkeiten<lb/>
noch gibt, aber da&#223; er &#252;berzeugt ist, da&#223; die Banken die Finanzierung<lb/>
&#252;bernehmen. Infrage kommen daf&#252;r nur die L&#228;nderbank als Hausbank, die<lb/>
Zentralsparkasse, die Postsparkasse und die Investitionskreditbank. Diese<lb/>
m&#252;ssen 900 Mio. S aufbringen, die vom Handelsministerium zinsgest&#252;tzt<lb/>
werden. Die 900 Mio., die der Wasserwirtschaftsfonds aufbringt, sind nur<lb/>
noch offen, ob ein Bankaval gegeben werden mu&#223;, dies w&#228;re im Grundbuch<lb/>
einzutragen, oder ob es nicht doch gen&#252;gt, und der Wasserwirtschaftsfonds<lb/>
sich mit einem Darlehen zufrieden gibt. Ein weiterer offener Punkt ist<lb/>
noch die FGG, dort wird besprochen, ob mit 85 oder vielleicht doch 100<lb/>
% Ausfallhaftung gerechnet werden kann. Absage f&#252;r dieses Projekt gibt<lb/>
es nur jetzt von der Genossenschaftlichen Zentralbank und von der Ersten<lb/>
&#214;sterreichischen Sparkasse, sowie von der CA. Letztere hat sich niemals<lb/>
an dem Problem interessiert gezeigt, die Genossenschaftliche Zentralbank<lb/>
und die Erste hatten zuerst gewisse Interessen gezeigt, haben sich aber<lb/>
<pb n="61-1171" facs="61_1981-09-22_1171.jpg"/>jetzt zur&#252;ckgezogen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte wegen Wasserwirtschaftsfonds und FGG In<lb break="no"/>formationen einholen.<lb/>
</p>
            <p xml:space="preserve">Bei einer Vertrauenspersonenkonferenz der SP&#214; auf der Landstra&#223;e habe<lb/>
ich einleitend kurz &#252;ber die politische Situation, insbesondere im Hin<lb break="no"/>blick auf die &#214;VP, referiert und dann <rs type="person" ref="#per__97543">Heindl</rs> sofort ersucht, er m&#246;ge die<lb/>
weiteren Informationen, d.h. eigentlich das Referat halten. <rs type="person" ref="#per__97543">Heindl</rs> war<lb/>
dazu Gott sei Dank bereit, so da&#223; ich mit Genehmigung der Vertrauensper<lb break="no"/>sonen zur Argumente-Sendung schnell fahren konnte. Vorher allerdings<lb/>
wollten sie unbedingt von mir eine musikalische Einleitung h&#246;ren. Es<lb/>
ist unwahrscheinlich, wieviele Leute diese Tritsch-Tratsch-Sendung ge<lb break="no"/>sehen habe. Zum Gl&#252;ck habe ich immer meine Mundharmonika bei mir, so da&#223;<lb/>
ich alle diese W&#252;nsche erf&#252;llen kann.<lb/>
</p>
            <p xml:space="preserve">Vor der Live-Sendung Argumente hat mich der &#214;AMTC-Vertreter <rs type="person" ref="#per__131314">Soche</rs> ange<lb break="no"/>sprochen, ob ich &#252;berhaupt noch mit ihm rede, nachdem er jetzt, wie er<lb/>
glaubt, erfolgreich eine Individualbeschwerde gegen die Handelsministe<lb break="no"/>riumsverordnung beim Obersten Gerichtshof eingebracht hat. Angeblich hat<lb/>
dieser Gerichtshof innerhalb von 3 Tagen vom Handelsministerium sofort<lb/>
Stellungnahme verlangt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wieso habe ich davon gar nichts erfahren? Um<lb/>
was geht es hier?<lb/>
</p>
            <p xml:space="preserve">Die Live-Sendung selbst war ein richtiggehender Massenauftrieb. Ich habe<lb/>
hetzhalber gesagt, man sollte mit diesen mindestens 2 Dutzend Beteilig<lb break="no"/>ten feierlich ins Studio einmarschieren. Die Diskussion entwickelte sich<lb/>
dann, wie ich es erwartet habe. Konzentrische Angriffe aller auf die<lb/>
&#214;lindustrie. GD <rs type="person" ref="#per__97337">Bauer</rs> als Sprecher, aber auch der Mobil-Direktor, der ge<lb break="no"/>kommen war, konnten sich nur sehr schwer verteidigen. Der BP-GD <rs type="person" ref="#per__97556">Hirnigel</rs><lb/>
hatte &#252;berhaupt abgelehnt, zu kommen. Nat&#252;rlich versuchten der &#214;AMTC, be<lb break="no"/>sonders aber auch die Sprecher der Oppositionsparteien, sich dort zu pro<lb break="no"/>filieren und der Regierung wegen der Steuerpolitik die Verantwortung<lb/>
<choice><choice><sic>auf</sic><corr>f&#252;r</corr></choice></choice> die hohen Benzinpreise zu unterschieben. Zum Gl&#252;ck konnte ich dort<lb/>
nachweisen, da&#223; im Verh&#228;ltnis zu anderen Staaten in &#214;sterreich von den<lb/>
&#214;lgesellschaften und den Oppositionsparteien in die Steuerbelastung auch<lb/>
die Pflichtlagergeb&#252;hr als auch die Sonderabgabe eingerechnet werden.<lb/>
Niemand anderer hat sich scheinbar die Kalkulationen angeschaut, denn<lb/>
sonst h&#228;tten sie mir sofort gesagt, da&#223; dies nur ein kleiner Teil der<lb/>
<pb n="61-1171" facs="61_1981-09-22_1171-01-D.jpg"/>Steuerbelastung ist, die die &#214;lgesellschaften jetzt behaupten. Mir er<lb break="no"/>schien vor allem wichtig, darauf hinzuweisen, da&#223; jetzt die Preisaus<lb break="no"/>zeichnung &#228;hnlich wie in der BRD durch Verordnung vom Handelsministerium<lb/>
festgesetzt wird. Der Deutsche Autovertreter hatte dies n&#228;mlich als Vor<lb break="no"/>aussetzung f&#252;r einen fairen Wettbewerb verlangt. Der Intendant <rs type="person" ref="#per__115016">Wolf in der<lb/>
Maur</rs> hat mir anschlie&#223;end nach der Sendung gesagt, in Hinkunft wird man<lb/>
nicht mehr so gro&#223;e Diskussionsgruppen bilden, er m&#246;chte gerne, da&#223; die<lb break="no"/>ses Thema noch &#246;fters diskutiert wird, wo man mehr hinterfragt, wie<lb/>
dieser neudeutsche Begriff jetzt hei&#223;t und weniger gegenseitig die Schuld<lb/>
zuschiebt. Auch mit einer solchen Vorgangsweise bin ich einverstanden.<lb/>
Ich bin sehr gespannt, wie weit er bei diversen Sendungen diese Idee<lb/>
tats&#228;chlich zul&#228;&#223;t und entsprechende Sendezeit zur Verf&#252;gung stellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte achte auf diese Entwicklung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1163_01" facs="61_1981-09-22_1163-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.9.1981</head>
         </div>
         <pb n="61_1171_02" facs="61_1981-09-22_1171-02.jpg"/>
         <pb n="61_1171_03" facs="61_1981-09-22_1171-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 101. Ministerratssitzung, 22.9.1981</head>
         </div>
         <pb n="61_1171_04" facs="61_1981-09-22_1171-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="61_1171_05" facs="61_1981-09-22_1171-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO Ministerratssitzung, 22.9.1981</head>
         </div>
      </back>
   </text>
</TEI>
