<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770328">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 28. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-28">Montag, 28. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-03-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0355" facs="35_1977-03-28_0355.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 28. M&#228;rz 1977<lb/>
</p>
            <p xml:space="preserve">Das Flugzeug mit dem neuen bulg. Aussenhandelsminister <name type="person" ref="#per__113028">Christow</name><lb/>
kam 25 Minuten fr&#252;her an als vorgesehen. Dadurch konnte ich<lb/>
ihn gerade im Flughafengeb&#228;ude begr&#252;ssen. Mit ihm kam auch der<lb/>
bulg. Unterrichtsminister, der allerdings nur von Beamten des<lb/>
Unterrichtsministeriums abgeholt wurde. Dort klappte allerdings<lb/>
das Protokoll besser, denn f&#252;r ihn waren wenigsten Juice und<lb/>
Kaffee, ja sogar Br&#246;tchen vorbereitet. Unser Protokoll hatte<lb/>
wieder total versagt, was noch viel blamabler ist, weil man na<lb break="no"/>t&#252;rlich jetzt mit der Unterrichtsverwaltung vergleichen konnte.<lb/>
MR <name type="person" ref="#per__97801">Ottahal</name> behauptete dann, angeblich h&#228;tten die &#246;sterr.-bulg.<lb/>
Vertreter, bevor die Ankunft des Ministers erfolgte, schon alles<lb/>
konsumiert. In Wirklichkeit ist dies eine glatte Ausrede, denn<lb/>
als ich ihn darauf aufmerksam machte, dass sie jetzt so schnell<lb/>
als m&#246;glich Juice und Kaffee organisieren sollte, meinte er am<lb/>
Freitag h&#228;tte er sowieso alles am Flughafen bestellt. <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
getraute sich nicht einzumischen, obwohl ich ihm dezidiert er<lb break="no"/>kl&#228;rt habe, in Zukunft muss er sich auch um diese Sachen k&#252;mmern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN <name type="person" ref="#per__108746">HAFFNER</name>: Unabh&#228;ngig von der Kompetenz muss jeder kon<lb break="no"/>trollieren, ob es einigermassen stimmt.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat <name type="person" ref="#per__111737">Marsch</name> &#252;ber den Verbraucherpreis<lb break="no"/>index referiert. Zum Gl&#252;ck ist zur selben Zeit von der Zentralspar<lb break="no"/>kasse die Monatspublikation Summa erschienen, die sich ebenfalls<lb/>
mit den Indexfragen besch&#228;ftigt. Dadurch entsteht der Eindruck, dass<lb/>
wir f&#252;r unsere Journalistenrunde ein richtiges Service in jeder Be<lb break="no"/>ziehung geben. <name type="person" ref="#per__111737">Marsch</name> ist tats&#228;chlich vielseitig verwendbar und<lb/>
ich kann mir sehr gut vorstellen, wie er unter MR <name type="person" ref="#per__112051">Singer</name> im Innen<lb break="no"/>ministerium gelitten hat, bevor er endlich seine richtige Verwendung<lb/>
bei uns im Handelsministerium fand. Bei der Bezirkskonferenz in Meid<lb break="no"/>ling kam ein Genosse zu mir, der jetzt 3 Wochen bei ihm arbeitet<lb/>
und hat sich ebenfalls sehr lobend &#252;ber die T&#228;tigkeit in seiner Ab<lb break="no"/>teilung ge&#228;ussert.<lb/>
</p>
            <pb n="35-0356" facs="35_1977-03-28_0356.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> berichtete &#252;ber die Fremdenverkehrsergebnisse die im Feber<lb/>
wieder eine 8-%ige &#220;bernachtungssteigerung gebracht haben. 3 %<lb/>
Inland, 10 % Ausl&#228;nder plus. Die Prognose f&#252;r die Monate November<lb/>
bis Feber lautete 2.4 % mehr und hat jetzt 3.3 % &#220;bernachtungen<lb/>
tats&#228;chlich gebracht. Ebenso berichtete er &#252;ber die zweite<lb/>
Gemischte Fremdenverkehrskommission mit Jugoslawien. In Hinkunft<lb/>
soll mit dem Verkehrsministerium gemeinsam gesprochen werden,<lb/>
dass &#252;ber Fernsehen, ganz besonders aber &#252;ber Rundfunk, die Ver<lb break="no"/>kehrslage in Jugoslawien und &#214;sterreich gemeinsam durchgegeben<lb/>
werden soll. Dies m&#252;sste man auf einer Regionalkonferenz be<lb break="no"/>schliessen, resp. verhandeln. Ein f&#252;r die Reiseb&#252;ros interessantes<lb/>
Projekt soll eine Kombination zwischen Meer und Gebirge, sei es<lb/>
in Jugoslawien oder in &#214;sterreich gestartet werden. Als Zusatz<lb/>
Attraktivit&#228;t sollte man auch von den jugoslawischen Ferienorten<lb/>
Charterfl&#252;ge nach Wien zur Besichtigung anbieten. Von diesen beiden<lb/>
Projekten halte ich eigentlich nicht sehr viel, weil ich kaum annehme,<lb/>
dass tats&#228;chlich eine gr&#246;ssere Anzahl von G&#228;sten sich f&#252;r das doch<lb/>
verh&#228;ltnism&#228;ssig teure Unternehmen interessieren werden. Jugoslawien<lb/>
ersuchte auch um Unterst&#252;tzung f&#252;r den Schweizer Plan im Rahmen<lb/>
der EFTA, einer jugoslawischen Region im Aufbau ihrer Fremdenver<lb break="no"/>kehrseinrichtungen zu helfen. Die Schweiz hat dies seinerzeit beim<lb/>
Besuch von <name type="person" ref="#per__125287">Sommaruga</name> in Jugoslawien den Zentralstellen als<lb/>
Schweizer Idee vorgeschlagen. <name type="person" ref="#per__111367">W&#252;rzl</name> bezeichnete die Verhandlungen<lb/>
als &#228;usserst freundschaftlich. Auch ich konnte nur best&#228;tigen, dass<lb/>
soweit ich Kontakt mit der Delegation hatte und soweit mir insbe<lb break="no"/>sondere der Gesch&#228;ftstr&#228;ger mitgeteilt hat, die jugoslawischen<lb/>
Zentralstellen, ganz besonders aber der Wirtschaftsminister <name type="person" ref="#per__114527">Ludviger</name><lb/>
solche Beziehungen in Zukunft w&#252;nschen. Die Ortstafel Aff&#228;re und<lb/>
Slowenenproblem d&#252;rfte jetzt nicht mehr die grosse Rolle spielen,<lb/>
wie im vergangenen Jahr. <name type="person" ref="#per__114085">Grumbeck</name> berichtete &#252;ber die Beklei<lb break="no"/>dungsindustriesituation im Zusammenhang mit der Damenmodewoche-<lb/>
Er&#246;ffnung und ich dann selbstverst&#228;ndlich &#252;ber das Gespr&#228;ch mit<lb/>
<name type="person" ref="#per__97375">Brugger</name> und <name type="person" ref="#per__97457">Friderichs</name>. Insbesondere wollten die Redakteure konkretere<lb/>
Angaben &#252;ber die Lieferm&#246;glichkeit &#214;sterreichs zur Autoindustrie<lb/>
nach Deutschland resp. Frankreich. Ich war in meiner Aussage<lb/>
&#228;usserst vorsichtig, weil wir je tats&#228;chlich noch gar nicht wissen,<lb/>
was tats&#228;chlich bei den Besuchen der Einkaufsdelegation herauskommen<lb/>
wird. Ich glaube n&#228;mlich, dass in Hinkunft Ank&#252;ndigung, wie wir dies<lb/>
den ersten Jahren unserer Regierungst&#228;tigkeit ohne weiters machen<lb/>
konnten, nicht mehr gen&#252;gen. Damals war es &#252;blich, dass man irgendeine<lb/>
<pb n="35-0357" facs="35_1977-03-28_0357.jpg"/>Idee angek&#252;ndigt hat und die Zeitungen haben sie sofort ent<lb break="no"/>sprechend gross herausgestrichen und gebracht. Jetzt sind die<lb/>
b&#252;rgerlichen Zeitungen kritischer geworden und verlangen wahr<lb break="no"/>scheinlich auf Einfluss von <name type="person" ref="#per__111712">Bergmann</name> genauere Tatsachen, die sie<lb/>
dann entsprechend kontrollieren und kommentieren <name type="person" ref="#per__111712">Bergmann</name> hat<lb/>
insbesondere den Kurier jetzt auf die Linie gebracht, kritisch die<lb/>
Vorschl&#228;ge zu pr&#252;fen und sehr konkrete Aussagen zu verlangen. Da<lb break="no"/>durch kommt man allzu leicht in Kollision mit einzelnen Stellen<lb/>
und hat es dann gar nicht leicht, die doch zu &#252;berpr&#252;fenden Mass<lb break="no"/>nahmen nicht nur zu erkl&#228;ren, sondern auch dann durchzuf&#252;hren.<lb/>
Die Zeiten sind vor&#252;ber, wo <name type="person" ref="#per__97668">Kreisky</name> oder ein Minister die Idee<lb/>
in die Welt setzte und kritiklos &#252;ber diese berichtet wurde.<lb/>
Zum Gl&#252;ck war ich in der Vergangenheit mit Ank&#252;ndigungen schon<lb/>
sehr vorsichtig und bin ausser mit den 1000 Schilling Autokaution<lb/>
f&#252;r die Wrackbeseitigung eigentlich noch niemals durch eine Ank&#252;ndi<lb break="no"/>gung in eine Grube gestolpert. In Hinkunft werde ich aber noch vor<lb break="no"/>sichtiger sein, ohne nat&#252;rlich die Publicity-Sucht der Zeitungen<lb/>
und der Neuigkeiten zu vernachl&#228;ssigen. Da ja in meinem Presse<lb break="no"/>fr&#252;hst&#252;cksystem der zust&#228;ndige Referent zu Worte kommt und nicht ich<lb/>
alles berichte und ank&#252;ndige, ist dies auch eine wesentlich bessere<lb/>
Ausgangsposition als bei anderen Pressegespr&#228;chen resp. Pressekonfe<lb break="no"/>renzen. Andere Ministerien schaffen sich durch die Tatsache, dass<lb/>
sie viel Geld zur Verf&#252;gung haben und damit Projekte und Subjekte<lb/>
f&#246;rdern k&#246;nnen, eine entsprechende Publicity, die sie wie man all<lb break="no"/>gemein behauptet, viel zu wenig den Zeitungen und Massenmedien ver<lb break="no"/>kaufen k&#246;nnen. Da ich diese M&#246;glichkeit nicht habe, musste &#252;ber die<lb/>
Pressefr&#252;hst&#252;cks, wie wir sie abwickeln, eine Art st&#228;ndiger Rechen<lb break="no"/>schaftsbericht geliefert werden. Es erscheint aber dringend not<lb break="no"/>wendig, dass alle Sektionen kontinuierlich das Pressefr&#252;hst&#252;ck mit<lb/>
Informationen und Berichten versorgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte auf die n&#228;chste fraktionelle Sektions<lb break="no"/>leitersitzung dieses Thema setzen.<lb/>
</p>
            <p xml:space="preserve">Der philippinische Industrieminister <name type="person" ref="#per__146006">Paterno</name> wurde von der V&#214;EST<lb/>
&#252;ber mich eingeladen, weil die V&#214;EST hofft auf den Philippinen einige<lb/>
Grossprojekte zu bekommen. Insbesondere gilt dies f&#252;r den Stahlwerks<lb break="no"/>bauausbau. Bei einem Mittagessen habe ich dann Vorstandsmitglied<lb/>
<name type="person" ref="#per__97729">Matthes</name> von<add>[der]</add> V&#214;EST darauf aufmerksam gemacht, dass <name type="person" ref="#per__97457">Friderichs</name> grosse<lb/>
Energieprojekte, insbesondere aber auch sicherlich auf anderen Ge<lb break="no"/><pb n="35-0358" facs="35_1977-03-28_0358.jpg"/>bieten eine enge Zusammenarbeit zwischen deutschen und<lb/>
&#246;sterreichischen Firmen w&#252;nscht. Ich informierte ihm insbe<lb break="no"/>sondere &#252;ber die Idee eines gemeinsamen Kernkraftwerkes in<lb/>
Portugal und das Kohlenkraftwerk in Jugoslawien in der autonomen<lb/>
Region <choice><choice><sic>Kosonow</sic><corr>Kosovo?</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">Nachmittags traf ich zuf&#228;llig Verbundvorstands-Direktor <name type="person" ref="#per__97333">Bandhauer</name><lb/>
den ich ebenfalls informierte, der aber bereits wie er sagte, den<lb/>
alten Hut Kohlenkraftwerk <choice><choice><sic>Kosonow</sic><corr>Kosovo?</corr></choice></choice> genau kannte. Wieso ich dann<lb/>
erst &#252;ber <name type="person" ref="#per__97457">Friderichs</name> von dieser Idee erfuhr, ist mir nicht ganz<lb/>
erkl&#228;rlich und sehr unangenehm. Wenn tats&#228;chlich ein solches Kraft<lb break="no"/>werksprojekt schon lange existiert und man &#214;sterreich dazu braucht,<lb/>
weil der Strom letzten Endes &#252;ber &#214;sterreich geleitet werden muss,<lb/>
dann h&#228;tte man mich l&#228;ngst schon informieren sollen. Ich w&#228;re im<lb/>
Rahmen der Politik, die &#252;brigens auch <name type="person" ref="#per__97457">Friderichs</name> betreibt, n&#228;mlich<lb/>
die Jugoslawen in jeder Beziehung zu unterst&#252;tzen, schon fr&#252;her<lb/>
auf dieses Projekt zur&#252;ckgekommen. Die Jugoslawen m&#246;chten sich von<lb/>
der Energieabh&#228;ngigkeit von der Sowjetunion durch Eigenproduktion<lb/>
teilweise l&#246;sen, haben daf&#252;r aber sicherlich nicht das notwendige<lb/>
Kapital und vielleicht auch nicht das Knowhow. Die westlichen<lb/>
Staaten, insbesondere aber &#214;sterreich m&#252;ssen deshalb ein Interesse<lb/>
haben Jugoslawien in dieser Beziehung zu unterst&#252;tzen. Dies predige<lb/>
ich im Rahmen der EFTA bereits seit 7 Jahren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte sorge vor, dass in Hinkunft solche Projekte<lb/>
auch uns zeitgerecht mitgeteilt werden.<lb/>
</p>
            <p xml:space="preserve">Die bulg.-&#246;sterr. Gemischte Kommission, die ich dann mit <name type="person" ref="#per__113028">Christow</name> ge<lb break="no"/>meinsam f&#252;hrte, brachte keinerlei neue Erkenntnisse. Um das Handels<lb break="no"/>bilanzdefizit der Bulgaren zu verbessern, haben sie ihre Exporte<lb/>
im Vorjahr um 13 % steigern k&#246;nnen, d.h. wir haben wesentlich mehr<lb/>
importiert 1976 als 1975. Gleichzeitig wurden unsere Exporte nach<lb/>
Bulgarien um 18 % eingeschr&#228;nkt. W&#228;hrend die Bulgaren jederzeit ihre<lb/>
Waren verkaufen k&#246;nnen und dies auch, wie die Ziffern ergaben tun,<lb/>
wird der &#246;sterreichische Export, resp. wurde er im vergangenen Jahr<lb/>
systematisch verk&#252;rzt. Noch immer macht aber das Handelsbilanzdefizit<lb/>
fast so viel aus, als wir von Bulgarien importieren. Mit Ausnahme<lb/>
von Elektromotoren, wo wir im Jahre 1975 bei der Vidierung fest<lb break="no"/>stellten, dass sie hier starken Dumping betrieben haben und deshalb<lb/>
sehr restriktiv vorgegangen sind, im Jahre 1976 wurden bereits wieder<lb/>
<pb n="35-0359" facs="35_1977-03-28_0359.jpg"/>f&#252;r 5 Mio. Schilling Ansuchen vidiert, allerdings f&#252;r 3 Mio.<lb/>
Billigstimporte abgelehnt, k&#246;nnen die Bulgarien alles andere<lb/>
ausser landwirtschaftliche Produkte, jederzeit frei nach &#214;sterreich<lb/>
exportieren. Sogar &#252;ber die Gurken-Exporte konnten wir uns letzten<lb/>
Endes einigen. Dies war wahrscheinlich der Grund, dass <name type="person" ref="#per__113028">Christow</name><lb/>
dies &#252;berhaupt nicht zur Sprache brachte. Was nur neuerdings von<lb/>
ihm verlangt wurde, war, die Behandlung ihrer Forderungen &#252;ber Zoll<lb break="no"/>senkungen. Hier konnte ich doch darauf hinweisen, dass wir 27 Mio<lb/>
Schilling Warenwert &#167; 6, dort allerdings nur f&#252;r 3 Mio. Schilling,<lb/>
dann pr&#228;ferenzzollerm&#228;ssigte Waren f&#252;r den Rest hereingef&#252;hrt werden<lb/>
konnten. Die Zollersparnis lag, ohne dass ich diese Ziffern sagte,<lb/>
allerdings nur bei 2 Mio. Schilling. Das Finanzministerium hat f&#252;r<lb/>
diese Frage 2 Herren in die Kommission delegiert ohne dass sich diese<lb/>
allerdings zu Wort meldeten. Das Aussenministerium hatte mir eine<lb/>
Note geschickt, wo sie ersuchten, wegen des inhaftierten Monteurs<lb/>
der Firma Plasser &amp; Theurer zu intervenieren. Dieser hat durch<lb/>
Transistorschmuggel und -verkauf und ein Devisenvergehen den Bulgaren<lb/>
die M&#246;glichkeit gegeben ihn zu verhaften. Angeblich will man ihn<lb/>
jetzt auch entsprechende Vorw&#252;rfe von Bestechungen von bulgarischen<lb/>
Beamten machen. Da es mir nicht zweckm&#228;ssig erschien dieses Problem<lb/>
bei der Gemischten Kommission zur Sprache zu bringen, habe ich<lb/>
<name type="person" ref="#per__113028">Christow</name> schon bei der Fahrt vom Flughafen um Intervention gebeten,<lb/>
damit man diesen Monteur gegen Kaution, die die Firma erstellen<lb/>
w&#252;rde, aus der Haft entl&#228;sst. <name type="person" ref="#per__113028">Christow</name> meinte seit der Lockheed-<lb/>
Aff&#228;re seien alle Staaten &#252;berall sehr vorsichtig und es werden daher<lb/>
solche Vergehen genau gepr&#252;ft. Er selbst kenne den Fall nicht, doch<lb/>
werde er sich, sofort wenn er zur&#252;ckkommt, entsprechend informieren.<lb/>
Ich habe ihm deshalb einen handgeschriebenen Vermerk &#252;bergeben.<lb/>
Ebenso erw&#228;hnten wir in der Gemischten Kommission nicht die Details,<lb/>
wo die Bulgaren in Zahlungsverzug sind. Ich habe sie nur allgemein<lb/>
angedeutet und dann ersucht, die Referenten, auf unserer<lb/>
Seite <name type="person" ref="#per__97426">F&#228;lbl</name>, die das Protokoll ausarbeiten, sollten &#252;ber die Details<lb/>
sprechen. Dies war ein Wunsch der bulgarischen Seite die scheinbar<lb/>
die erste Gemischte Kommission, die der neue Handelsminister <name type="person" ref="#per__113028">Christow</name><lb/>
mitmachte, nicht mit S&#252;nden der Vergangenheit belasten wollten. Der<lb/>
bulgarische Botschafter <name type="person" ref="#per__140661">Ganowski</name> hat dann auch bei einer Erkl&#228;rung,<lb/>
die er zum Schluss abgab und den neuen Vorsitzenden der bulgarischen<lb/>
Seite Gl&#252;ck w&#252;nschte, zum ersten Mal den bisherigen Aussenhandels<lb break="no"/>minister Nedew erw&#228;hnt. Er meinte aber auch nur so nebenbei, man sollte<lb/>
<pb n="35-0360" facs="35_1977-03-28_0360.jpg"/>so wie die Vorg&#228;nger von <name type="person" ref="#per__113028">Christow</name>, <name type="person" ref="#per__97770">Nedew</name> und auch andere die Politik<lb/>
der freundschaftlichen Zusammenarbeit fortsetzen. Wichtig f&#252;r uns<lb/>
war nur, dass ich in der Kommission best&#228;tigen liess, die Kontakt<lb break="no"/>personen, die wir bei der letzten Kommission beschlossen haben,<lb/>
von unserer Seite MR <name type="person" ref="#per__131763">Pschorn</name><add>[evtl. Falschidentifikation, Anm.]</add> in Wien, in Sofia der Handelsdelegierte<lb/>
<name type="person" ref="#per__113839">Schmidt</name>, wieder erw&#228;hnt und im Protokoll verankert wurden. <name type="person" ref="#per__113839">Schmidt</name><lb/>
hat sich n&#228;mlich bei mir beschwert, dass er keine M&#246;glichkeit hat<lb/>
mit den bulgarischen Stellen in Kontakt zu kommen. Die Beh&#246;rden<lb/>
sagen ihm, sie seien nur f&#252;r den Aussenhandel zust&#228;ndig und Einzel<lb break="no"/>gesch&#228;ftsinterventionen nehmen sie nicht zur Kenntnis. Dies liegt<lb/>
aber sicherlich nicht nur allein an der bulgarischen Seite, denn<lb/>
der Vorg&#228;nger von <name type="person" ref="#per__113839">Schmidt</name>, war durch seine jahrelange T&#228;tigkeit<lb/>
und insbesondere seine guten bulgarischen Sprachkenntnisse sehr wohl<lb/>
in der Lage auch f&#252;r Einzelgesch&#228;fte auch erfolgreich zu intervenieren<lb/>
Die Auswechslung unseres Handelsdelegierten in Sofia war meiner<lb/>
Meinung nach nicht zuletzt ein politischer Wunsch, weil <name type="person" ref="#per__113607">Syrovatka</name><lb/>
zwar sicherlich kein Sozialist war, aber doch f&#252;r den<add>[mit]</add> <name type="person" ref="#per__112031">Maurer</name><add>[evtl. Falschidentifikation, Anm.]</add>?<lb/>
weitschichtig verwandten <name type="person" ref="#per__113839">Schmidt</name> Platz machen musste.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Vielleicht kannst Du inoffiziell erfahren,<lb/>
wie die Firmen die T&#228;tigkeit <name type="person" ref="#per__113839">Schmidt</name> im Vergleich zu <name type="person" ref="#per__113607">Syrovatka</name> be<lb break="no"/>urteilen. Ich will ihm n&#228;mlich nicht unrecht tun.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113839">Schmidt</name> ersuchte auch um Intervention, damit eine jetzt 57-j&#228;hrige<lb/>
bulgarische Arbeitskraft in der Aussenhandelsstelle weiterhin be<lb break="no"/>sch&#228;ftigt werden kann. Die Bulgaren wollen sie pensionieren und durch<lb/>
eine andere Kraft ersetzen. Selbstverst&#228;ndlich habe ich diesen Wunsch<lb/>
vorgetragen, obwohl ich nicht sehr &#252;berzeugt bin, dass er von grossem<lb/>
Erfolg sein wird.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung kam <name type="person" ref="#per__97668">Kreisky</name> auf die Kennzeichnung de<lb/>
Dienstwagen zur&#252;ck und verlangte, dass die Minister darauf achten,<lb/>
dass diese Kennzeichnung erfolgt. Er hat allerdings ebenfalls mitge<lb break="no"/>teilt, dass er weiss, dass die Chauffeure sich gegen diese Kenn<lb break="no"/>zeichnung wehren, weil sie dadurch doch mehr oder minder angest&#228;nkert<lb/>
werden k&#246;nnen, wenn ihr Fahrzeug so deutlich als Dienstfahrzeug ge<lb break="no"/>kennzeichnet ist. <name type="person" ref="#per__97668">Kreisky</name> wird die Kennzeichnung auch von den Landes<lb break="no"/>hauptleuten f&#252;r den zweiten Wagen, den sie ja vom Bund bekommen, ver<lb break="no"/>langen. &#220;berhaupt m&#246;chte er, dass die Landeshauptleute auf diesen<lb/>
Wagen verzichten, weil kein Minister einen zweiten Wagen hat. Wenn<lb/>
<pb n="35-0361" facs="35_1977-03-28_0361.jpg"/>dies nicht freiwillig erfolgt, was nicht anzunehmen ist, m&#246;chte<lb/>
er sogar eine Novelle des Bez&#252;gegesetzes, wo dieser zweite Wagen<lb/>
den Landeshauptleuten zugesichert wird, im Parlament einbringen.<lb/>
</p>
            <p xml:space="preserve">Aus der CSSR kommen jetzt Ansuchen &#252;ber &#246;sterreichische Aufenthalts<lb break="no"/>genehmigungen z.B. von <name type="person" ref="#per__133347">Mlynar</name>, den Dissidenten. ...<name type="person" ref="#per__146007">ottinger</name> soll<lb/>
jetzt einen Stipendienfonds auftreiben, damit &#214;sterreich nicht die<lb/>
finanzielle Last der Auswanderer allein zu tragen hat. Interessant<lb/>
war, dass auch Anfragen bei <name type="person" ref="#per__97668">Kreisky</name> eingetroffen sind, wie die<lb/>
tschechischen Emigranten dann in &#214;sterreich untergebracht werden,<lb/>
resp. mit Arbeit rechnen k&#246;nnen. Hier meinte <name type="person" ref="#per__97668">Kreisky</name> mit Recht<lb/>
werden wir keine Auskunft geben um nicht falsche Hoffnungen zu<lb/>
erwecken. Wer unter dem Zwang steht, auswandern zu m&#252;ssen, der kann<lb/>
nicht vorher sozusagen sich informieren, welche M&#246;glichkeiten ihn<lb/>
erwarten.<lb/>
</p>
            <p xml:space="preserve">Im Zusammenhang mit einem angek&#252;ndigten Demonstrationszug wegen<lb/>
des Lehrerstopps entspannte sich auch eine Dienstpostendiskussion.<lb/>
Bei den Pflichtschullehrern, die 3/4 aller Lehrer ausmachen und die<lb/>
Landesbeamte sind, die nur vom Bund bezahlt werden, gibt es keinerlei<lb/>
Besetzungsschwierigkeiten. Nur bei den Bundeslehrern, also f&#252;r die<lb/>
h&#246;herbildenden weiteren Schulen, kann es in den n&#228;chsten 2 Jahren<lb/>
kritisch werden. Dann nehmen die H&#246;rer der p&#228;dagogischen Lehr<lb break="no"/>anstalten resp. Universit&#228;ten sch&#246;n langsam wieder ab. Bei der<lb/>
Dienstpostendiskussion war dann sofort die Frage wer aller zus&#228;tz<lb break="no"/>liche Dienstposten trotz der allgemeinen K&#252;rzung verlangen sollte<lb/>
und d&#252;rfte. <name type="person" ref="#per__97668">Kreisky</name> meint, niemand verliert die Fristen resp. sein<lb/>
Recht auf Einzelantr&#228;ge, wenn er nicht jetzt gleichzeitig mit der<lb/>
Polizei und glaube ich der Post, die dringend gemacht werden m&#252;ssen,<lb/>
nicht auch seine Dienstpostenforderungen stellt. Da ich keine nach<lb break="no"/>geordneten Dienststellen habe, ausser die Bergbeh&#246;rden &#8211; und die<lb/>
brauchen keine Leute zus&#228;tzlich &#8211; habe ich dieses Dienstposten<lb break="no"/>dilemma, resp. den Streit um zus&#228;tzliche Dienstposten Gott sei Dank<lb/>
nicht.<lb/>
</p>
            <p xml:space="preserve">Das Komitee zur Rettung des Ronachers, wo mein Freund <name type="person" ref="#per__114511">Fritz Muliar</name><lb/>
auch drinnen ist, wird kaum erfolgreich sein k&#246;nnen. Die Investitionen<lb/>
machen 70&#8211;100 Mio. Schilling aus. Hier w&#252;rde Wien eventuell noch<lb/>
1/3 draufzahlen, wenn der Bund 2/3 &#252;bernimmt. Das Hauptproblem ist<lb/>
aber, dass das Variete dann nur mit Defizit betrieben werden kann<lb/>
und niemand diese Subventionen &#252;bernehmen will. Im Keller soll das<lb/>
<pb n="35-0362" facs="35_1977-03-28_0362.jpg"/>Spielkasino errichtet werden, doch w&#252;rde das nur 1 Mio.<lb/>
Schilling Einnahmen bringen.<lb/>
</p>
            <p xml:space="preserve">Dem Besuch <name type="person" ref="#per__113381">Hassans</name> <choice><choice><sic>legt</sic><corr>misst</corr></choice></choice> <name type="person" ref="#per__97668">Kreisky</name> gr&#246;ssten Wert bei, denn er meinte,<lb/>
das seinerzeitige Geldzentrum bei Beirut verlagere sich nun<lb/>
sch&#246;n langsam nach Libanon, Amman. Diese Meinung teile ich zwar<lb/>
nicht, denn wenn einmal eine l&#228;ngere Friedenspause in Beirut<lb/>
m&#246;glich sein wird, dann wird dort sehr wohl sehr bald wieder<lb/>
das wirtschaftliche Geschehen bl&#252;hen, es sei denn, die Regierung<lb/>
macht irgendwelche Wirtschaftsexperimente und vernichtet auch den<lb/>
guten Ruf dieser Stadt vor dem B&#252;rgerkrieg, den es auf Wirtschafts<lb break="no"/>gebiet hatte. Jordanien wird aber immer ein armes Land bleiben,<lb/>
auch dann wenn &#214;lstaaten es ein wenig finanzieren, um gegen Israel<lb/>
&#252;berhaupt diesen Staat lebensf&#228;hig zu erhalten. F&#252;r mich kann es<lb/>
aber nur recht sein, wenn <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__113381">Hassan</name> besser betreut als sicher<lb break="no"/>lich ich dies getan h&#228;tte, wenn er mein Gast gewesen w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Betriebsr&#228;te und Unternehmervertreter der Hirtenberger Patronen<lb break="no"/>fabrik waren bei <name type="person" ref="#per__97668">Kreisky</name> und beschwerten sich, dass die Firma<lb/>
Assmann vom Bundesheer viel st&#228;rker zu Lieferungen herangezogen<lb/>
wurde. <name type="person" ref="#per__108224">L&#252;tgendorf</name> erkl&#228;rte, dass sie 1976 noch 7 Mio. Schuss h&#228;tten<lb/>
produzieren k&#246;nnen, dann aber durch einen Exportauftrag ersuchten,<lb/>
diese f&#252;r 1977 liefern zu k&#246;nnen. Mit den im 5-Jahresvertrag vorge<lb break="no"/>sehenen 10 Mio Schuss w&#252;rden in Summe also 17 Mio an das Bundesheer<lb/>
verkauft werden k&#246;nnen, welchen einen Zweischichtenbetrieb im<lb/>
ersten Halbjahr garantieren. Was dann allerdings im zweiten Halbjahr<lb/>
geschieht, konnte <name type="person" ref="#per__108224">L&#252;tgendorf</name> auch nicht erkl&#228;ren. Von 809 Be<lb break="no"/>sch&#228;ftigten sind 174 Gastarbeiter. Haupts&#228;chlich Frauen. Hirtenberg<lb/>
hat jetzt mit Platzpatronen begonnen, die in Messingausf&#252;hrung<lb/>
besser sind, als <name type="person" ref="#per__113833">Assmann</name>, der seinerzeit und jetzt nur Plastikpatronen<lb/>
erzeugt. Aus diesem Grund hat Assmann jetzt auch mit der Produktion<lb/>
von Scharfschussmunition begonnen. Richtig ist, und <name type="person" ref="#per__108224">L&#252;tgendorf</name><lb/>
erw&#228;hnte dies, dass ich mich seinerzeit bem&#252;ht habe, eine Abgren<lb break="no"/>zung zwischen den beiden Fabriken und eine Absprache &#252;ber ihr<lb/>
Produktionsprogramm vergeblich zu erreichen. <name type="person" ref="#per__97668">Kreisky</name> fragte, wie<lb/>
es da mit den Exportauftr&#228;gen steht und <name type="person" ref="#per__97879">R&#246;sch</name> und <name type="person" ref="#per__108328">Pahr</name> berichteten,<lb/>
dass sie nur Direktlieferungen nach Chile, S&#252;damerika, Abu Dhabi und<lb/>
&#196;gypten abgelehnt haben. Die Schweiz und Schweden liefern zwar auch<lb/>
in diese L&#228;nder, allerdings &#252;ber Drittl&#228;nder. Jetzt hat man f&#252;r<lb/>
eine Lieferung nach S&#252;dafrika endlich einen italienischen Abnehmer<lb/>
gefunden, der eine Endfertigungsklausel beibringen kann. Damit wird<lb/>
<pb n="35-0363" facs="35_1977-03-28_0363.jpg"/>&#214;sterreich in Hinkunft dasselbe machen, das die Schweiz und<lb/>
Schweden jahrzehntelang schon im Interesse ihrer Produktions<lb break="no"/>betriebe praktizieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet auch von seinem Fohnsdorf-Besuch, wo er<lb/>
von Aichfeld-Murboden begeistert ist und eine grossartige<lb/>
Leistung nennt. Seine Aussprache mit einem vollgef&#252;llten Saal<lb/>
in Fohnsdorf mit Bergarbeitern war insofern erfolgreich, als<lb/>
er ihnen klarmachen konnte, dass diese Region in Hinkunft eine<lb/>
Lebenschance hat, w&#228;hrend der Bergbetrieb doch fr&#252;her oder sp&#228;ter<lb/>
auf alle F&#228;lle zu Ende gegangen w&#228;re. Ein Kommunist hat in der<lb/>
Versammlung nur grossen Beifall gefunden, als er meinte, die guten<lb/>
Investitionen, wie z.B. die Autofabrik die jetzt kommen soll, wird<lb/>
nach Wien genommen, die schlechteren Investitionen bleiben den<lb/>
L&#228;ndern. Dies stimmt f&#252;r Aichfeld-Murboden sicherlich nicht, denn<lb/>
Bauknecht, 500 geplant, jetzt 1.500 Besch&#228;ftigte, davon 700 Frauen<lb/>
Siemens, das Umschulungszentrum und jetzt auch Eumig sind wahrlich<lb/>
keine schlechten Investitionsbetriebe. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte Aichfeld-<lb/>
Murboden als das Planungsmodell der sozialdemokratischen Regierung<lb/>
propagandistisch gross herausstreichen und wird deshalb einen Film<lb/>
dar&#252;ber machen m&#252;ssen. Er hofft dass das Skript, <name type="person" ref="#per__120667">Reimann</name> von der<lb/>
Kronenzeitung schreiben wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> berichtete &#252;ber die Wirtschaftskonferenz in Linz, an dem 500<lb/>
Teilnehmer, 1/3 Nichtparteimitglieder sich beteiligt haben. 420<lb/>
davon haben sich f&#252;r Arbeitskreisarbeiten zur Verf&#252;gung gestellt.<lb/>
Dies ist eine ungew&#246;hnlich hohe Zahl und ein erfreuliches Echo.<lb/>
Meine Sorge ist nur, dass man &#228;hnlich wie bei der &#246;konomischen<lb/>
Konferenz einen grossen Auftakt gesetzt hat und dann, wie das sch&#246;ne<lb/>
neue deutsche Wort follow-up heisst, dann nach einiger Zeit wieder<lb/>
gar nichts geschehen wird. Von den &#246;konomischen Konferenzen, insbe<lb break="no"/>sondere der letzten auf dem Kahlenberg, haben tats&#228;chlich nur 3<lb/>
Arbeitsgruppen in unserem Ministerium, Preise, Energie und Frem<lb break="no"/>denverkehr positiv weitergearbeitet. Alle anderen sind meistens<lb/>
&#252;berhaupt nicht einmal zusammengetreten. <name type="person" ref="#per__97668">Kreisky</name> meinte, dass jetzt<lb/>
nach der Bauernkonferenz diese Wirtschaftskonferenz sehr erfolgreich<lb/>
war und dass jetzt daher die &#214;VP kaum Chancen hat mit ihren Propaganda<lb break="no"/>massnahmen anzukommen.<lb/>
</p>
            <pb n="35-0364" facs="35_1977-03-28_0364.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> berichtete &#252;ber die Diskussion mit den Beamten &#252;ber<lb/>
das Beamtenrecht. <name type="person" ref="#per__97668">Kreisky</name> hat den Beamten zugesichert, dass ihr<lb/>
Berufsbeamtentum unbestritten ist. Bei der Vorbesprechung meinte er,<lb/>
heute nach den Pensionisten fehlt es jetzt gerade noch, dass wir es mit<lb/>
den Beamten auch zu tun bekommen. Diese &#196;usserung d&#252;rfte sich auf<lb/>
die Aussage von <name type="person" ref="#per__111741">Sekanina</name> bezogen haben. F&#252;r mich war das wieder einmal<lb/>
mehr ein Beweis, wie vorsichtig man <choice><choice><sic>in</sic><corr>mit</corr></choice></choice> &#196;usserungen als Politiker<lb/>
sein muss. Auf der einen Seite allerdings erwartet man, dass immer<lb/>
wieder neue Ideen kommen, auf der anderen Seite wird dann &#8211; und das<lb/>
ist eben das siebente verflixte Jahr, w&#252;rde ich fast sagen &#8211; jede<lb/>
&#196;usserung sofort entsprechend kritisch von den Betroffenen aufgenommen<lb/>
Das, was <name type="person" ref="#per__97668">Kreisky</name> in der Vergangenheit so virtuos spielte, kann schein<lb break="no"/>bar nicht nur er allein, sondern wird auch f&#252;r ihn in Zukunft<lb/>
schwieriger werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Bezirkskonferenz in Meidling traf ich &#252;berraschend auch<lb/>
<name type="person" ref="#per__97346">Benya</name>, der sich als Meidlinger Mandatar versteht und scheinbar dort<lb/>
immer Bezirkskonferenzen auch besucht. Nach meinem Referat gab es<lb/>
eine lange Diskussion, nat&#252;rlich auch von den jungen Leuten &#252;ber<lb/>
die Atomkraftwerkproblematik, die ich ja in meinen Referaten stets<lb/>
immer erkl&#228;re. In diesen Veranstaltungen bekommen die Atomgegner<lb/>
die Bedenken &#228;ussern, f&#252;r die ich volles Verst&#228;ndnis habe, verh&#228;lt<lb break="no"/>nism&#228;ssig sehr wenig Applaus. Hier in diesen Parteiorganisationen<lb/>
zeigt sich, dass die autorit&#228;tsbewussten Funktion&#228;re sozusagen,<lb/>
dass was von oben kommt, im Grunde genommen noch immer akzeptieren.<lb/>
Wirklich kritisch werden sie nur &#8211; und dies konnte ich auch in der<lb/>
Diskussion feststellen, wenn es um &#196;usserungen, wie z.B. Pensionsrecht<lb/>
geht.<lb/>
</p>
            <p xml:space="preserve">Durch die lange Diskussion kam ich wesentlich versp&#228;tet zu dem<lb/>
inoffiziellen Abendessen in der Alten Schmiede. Die Bulgaren waren<lb/>
von dem Lokal begeistert, ich selbst auch -und kann nur feststellen,<lb/>
dass das Essen dort wesentlich besser ist, als in einem Nobelhotel.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0354_01" facs="35_1977-03-28_0354-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.3.1977</head>
         </div>
         <pb n="35_0354_02" facs="35_1977-03-28_0354-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
