<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811126">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 26. November 1981 bis Sonntag, der 29. November 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-11-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-11-26" to="1981-11-29">Donnerstag, 26. November 1981 bis Sonntag, 29. November 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1377" facs="62_1981-11-26_1981-11-29_1377.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 26., bis Sonntag, 29. November 1981<lb/>
</p>
            <p xml:space="preserve">Bevor ich zur EFTA-Tagung nach Genf abflog, hatten wir noch eine Be<lb break="no"/>sprechung wegen der Parteienverhandlung &#252;ber das Energiesicherungsge<lb break="no"/>setz mit der &#214;VP. Sowohl NR <name type="person" ref="#per__97543">Heindl</name> als auch NR <name type="person" ref="#per__114075">Schmidt</name>, &#214;GB, stimmten<lb/>
mit mir &#252;berein, da&#223; wir der &#214;VP bei Beginn der Verhandlung keinerlei<lb/>
Zugest&#228;ndnisse zu machen hatten, sondern zuerst festzustellen, welche<lb/>
&#214;VP-Zugest&#228;ndnisse zum Energiesicherungsgesetz zu erwarten sind. Wir<lb/>
waren uns vollkommen klar, da&#223; die &#214;VP sicherlich das Fernw&#228;rmegesetz<lb/>
und vielleicht noch einige unbedeutende Verbesserungen des Energielen<lb break="no"/>kungsgesetzes und des Erd&#246;lbevorratungs- und Meldegesetzes zugestehen<lb/>
w&#252;rde. Die wichtige offene Frage aber, die Substitution der Energie<lb/>
und vor allem die Bestimmung &#252;ber das Energiesparen in der GewO sowie<lb/>
die Schaffung des Energiebeauftragten nur sehr schwer, ich w&#252;rde sagen<lb/>
fast sicherlich nicht von dem &#214;VP-Verhandlungsteam akzeptiert wird.<lb/>
Wir einigten uns daher auch mit SC <name type="person" ref="#per__97584">Jagoda</name> und in weiterer Folge mit<lb/>
Dr. <name type="person" ref="#per__110944">Zluwa</name>, da&#223; wir keinerlei Formulierungen der &#214;VP &#252;berreichen. <name type="person" ref="#per__110944">Zluwa</name><lb/>
hat zwar, wie er dann im Gespr&#228;ch mitteilt, die notwendigen Formulie<lb break="no"/>rungen, m&#246;chte sie aber &#252;berhaupt niemanden geben, damit nicht diese<lb/>
bereits als Angebot der Sozialisten fr&#252;hzeitig bekannt werden. <name type="person" ref="#per__110944">Zluwa</name><lb/>
ist ein sehr flei&#223;iger, gewissenhafter, manchmal auch sehr eigenwilliger<lb/>
Verhandlungsteilnehmer.<lb/>
</p>
            <p xml:space="preserve">Festgelegt wurde von mir, da&#223; die Verhandlungen im Parlament auf<lb/>
Parteienebene stattfinden, soda&#223; ich eigentlich als Minister nur ein<lb/>
Teil des Verhandlungskomitees bin. Verhandlungsleiter ist der Energie<lb break="no"/>sprecher der SP&#214;, Dr. <name type="person" ref="#per__97543">Heindl</name>, der sich auch sofort mit NR Dr. <name type="person" ref="#per__111410">K&#246;nig</name> ins<lb/>
Einvernehmen setzte, um mit ihm die offenen Punkte abzukl&#228;ren. Ich hatte<lb/>
noch ein Telefongespr&#228;ch mit Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> und festgelegt, da&#223;<lb/>
<name type="person" ref="#per__112978">Kehrer</name> Dr. <name type="person" ref="#per__97872">Rief</name>, den Experten der Bundeshandelskammer in Energiefragen,<lb/>
und wir Dr. <name type="person" ref="#per__112965">Maurer</name> von der AK zu den Verhandlungen mitnehmen. Selbst<lb break="no"/>verst&#228;ndlich war <name type="person" ref="#per__112978">Kehrer</name> damit einverstanden, da&#223; <name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__110944">Zluwa</name> als<lb/>
Beamte, also nicht Teil des Verhandlungskomitees bei den Gespr&#228;chen<lb/>
anwesend sind, da sie ja letzten Endes, welche Ergebnisse immer auch<lb/>
herauskommen, dann die entsprechenden Formulierungen machen m&#252;ssen.<lb/>
Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> hat sich mir gegen&#252;ber schon wesentlich weniger opti<lb break="no"/>mistisch bez&#252;glich einer Einigung gezeigt als Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>, der ihm<lb/>
ja sein Mandat abgetreten hat. Auch Dr. <name type="person" ref="#per__97543">Heindl</name> mu&#223;te feststellen, da&#223;<lb/>
<name type="person" ref="#per__111410">K&#246;nig</name> zwar die entsprechenden offenen Punkte <name type="person" ref="#per__97543">Heindl</name> best&#228;tigte, aber<lb/>
gleich mit ihm dar&#252;ber in ein Gespr&#228;ch einsteigen wollte, um ihm zu er<lb break="no"/><pb n="62-1378" facs="62_1981-11-26_1981-11-29_1378.jpg"/>kl&#228;ren, da&#223; diese Forderungen kaum erf&#252;llt werden k&#246;nnten. Die Verhand<lb break="no"/>lungen werden also sehr schwierig sein und sollen eigentlich nur unser<lb/>
Verhandlungsbereitschaft dokumentieren. Dies hat scheinbar auch Dr.<lb/>
<name type="person" ref="#per__114075">Schmidt</name> der &#214;VP irgendwann einmal angedeutet, er war daher mit der<lb/>
Vorgangsweise sehr einverstanden, wir haben nur zu zeigen, da&#223; wir<lb/>
verhandlungsbereit sind und da&#223; wir eben jetzt eine entsprechende Re<lb break="no"/>gelung im Energiesicherungsgesetz bekommen oder eben dann in der Gewer<lb break="no"/>beordnungsnovelle einfachgesetzlich die mit den L&#228;ndern vereinbarten<lb/>
Punkte zeitgerecht beschlie&#223;en m&#252;ssen. Der UA des HA wurde f&#252;r 4. De<lb break="no"/>zember und der Handelsausschu&#223; selbst f&#252;r 11. Dezember durch die Pr&#228;si<lb break="no"/>dialsitzung festgelegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte diese Termine freihalten.<lb/>
</p>
            <p xml:space="preserve">In der EFTA-Ministerratssitzung ist der Vorsitz diesmal auf &#214;sterreich<lb/>
entfallen, diesmal war es aber wesentlich leichter, da &#220;bersetzung von<lb/>
Deutsch ins Englische erfolgte und ich daher nicht in Englisch rumstottern<lb/>
mu&#223;te, wie ich dies vor etlichen Jahren, als ich schon einmal den<lb/>
Vorsitz hatte, gar nicht anders ausweichen konnte. Damals h&#228;tten wir<lb/>
den Dolmetscher bezahlen m&#252;ssen, diesmal hat es die EFTA &#252;bernommen.<lb/>
Unerkl&#228;rlicherweise wurde n&#228;mlich bis jetzt immer, da Englisch und Fran<lb break="no"/>z&#246;sisch die, wenn ich so sagen darf, die Amtssprachen dieser Organisation<lb/>
sind, wurde auch fr&#252;her immer von Franz&#246;sisch ins Englisch und in Fran<lb break="no"/>z&#246;sisch &#252;bersetzt. Interessant ist, da&#223; in dieser Organisation eigent<lb break="no"/>lich au&#223;er vielleicht einem Schweizer Delegierten weder Englisch noch<lb/>
Franz&#246;sisch die Muttersprache der Teilnehmerl&#228;nder ist und trotzdem<lb/>
wurde immer in diesen beiden Sprachen gearbeitet. Jetzt hat man sich<lb/>
endlich durchgerungen, alles nur mehr in Englisch zu machen und, da ja<lb/>
alle nordischen Staaten Deutsch k&#246;nnen, wird vielleicht sch&#246;n lang<lb break="no"/>sam zumindestens inoffiziell Deutsch st&#228;rker verwendet werden.<lb/>
</p>
            <p xml:space="preserve">Ich hatte drei neue Minister aus Portugal, Schweden und Norwegen zu<lb/>
begr&#252;&#223;en. Der Portugiese ist als Bankdirektor und Leiter des Industrie<lb break="no"/>fonds der EFTA in Lissabon mit der Organisation seit l&#228;ngerem verbun<lb break="no"/>den, der Schwede war EFTA-Parlamentarier, nur der Norweger hatte mit<lb/>
der EFTA bis jetzt nichts zu tun. In meiner Ansprache beim EFTA-Diner<lb/>
habe ich darauf verwiesen, da&#223; ja dies nur infolge seiner gl&#252;cklichen<lb/>
Jugend erkl&#228;rlich ist.<lb/>
</p>
            <p xml:space="preserve">Die EFTA-Tagung war eine wirklich formelle Sitzung, wie ich sie seit<lb/>
11 Jahren st&#228;ndig erlebe. Die Tagesordnung wird eben Punkt f&#252;r Punkt<add>[durchgearbeitet.]</add><lb/>
<pb n="62-1379" facs="62_1981-11-26_1981-11-29_1379.jpg"/>Da ich ja die Absicht habe und noch immer den Plan verfolge, gegebenen<lb break="no"/>falls, wenn im n&#228;chsten Turnus &#214;sterreich den Generalsekret&#228;r in der<lb/>
EFTA stellen kann, unseren MR <name type="person" ref="#per__115656">Steiger</name> daf&#252;r zu gewinnen, so habe ich,<lb/>
obwohl ich also deutsch h&#228;tte sprechen k&#246;nnen, <name type="person" ref="#per__115656">Steiger</name> ersucht, die<lb/>
&#214;sterreicherkl&#228;rungen zu den einzelnen Punkten abzugeben. Da er die<lb/>
Unterlagen f&#252;r mich aber nur in Stichworten vorbereitet hatte, wenn<lb/>
wir Englisch sprechen, dann lese ich sie stotternd immer nur herunter,<lb/>
hat auch er diesmal vollkommen frei gesprochen, er war ein wenig aufge<lb break="no"/>regt, aber hat es ganz hervorragend gemacht.<lb/>
</p>
            <p xml:space="preserve">Der einzig interessante und, fast w&#252;rde ich auch sagen, kritische Punkt<lb/>
war der Bericht &#252;ber die Verhandlungen mit Jugoslawien. Im schriftli<lb break="no"/>chen Bericht des Generalsekretariats wurde &#252;ber die letzte Gemischte<lb/>
Kommission EFTA mit Jugoslawien berichtet. Vor der Sitzung hatte man<lb/>
mich aufmerksam gemacht, da&#223; die Norweger angeblich einen eigenen<lb/>
Punkt oder zumindestens einen Unterpunkt f&#252;r Jugoslawien in der Tages<lb break="no"/>ordnung w&#252;nschen. In diesem Fall erwartete man, da&#223; die Schweizer und<lb/>
die Schweden dagegen remonstrieren w&#252;rden. Ich habe daher den jungen<lb/>
neuen norwegischen Minister vor Eingang der Sitzung ersucht, er m&#246;ge<lb/>
davon Abstand nehmen, was auch sofort geschehen ist. Ich glaube auch<lb/>
nicht, da&#223; tats&#228;chlich in der Sitzung dann wegen der Tagesordnung es<lb/>
zu dieser Konfrontation gekommen w&#228;re, da es meistens nur die high<lb/>
officials, also die h&#246;chsten Beamten, die in Genf den Sitz haben und<lb/>
sich st&#228;ndig treffen und &#252;ber alles reden, weil es nichts zu reden<lb/>
gibt, sich immer dann gleich ausreden oder, besser gesagt, zusammenreden,<lb/>
was nicht alles passieren kann, wenn dies oder jenes passiert. Auch<lb/>
die Schweden und die Schweizer haben dann in der Sitzung sich voll<lb break="no"/>kommen normal verhalten.<lb/>
</p>
            <p xml:space="preserve">Alle Delegationsmitglieder, die das Wort ergriffen, und vorher hatte man<lb/>
schon aus den Delegationen erfahren, da&#223; eine Geneigtheit besteht,<lb/>
mit Jugoslawien in konkretere Verhandlungen einzutreten. Ich n&#252;tzte die<lb/>
Gelegenheit als Vorsitzender dann in der Zusammenfassung &#252;ber diese<lb/>
gemeinsame Auffassung zu sagen, da&#223; wir jetzt bereit w&#228;ren, mit Jugo<lb break="no"/>slawien sehr konkrete Gespr&#228;che zu f&#252;hren. Die Jugoslawen sollten jetzt<lb/>
nur pr&#228;zisieren, was sie alles w&#252;nschen. Dies f&#252;hrte dann nat&#252;rlich<lb/>
nach meiner Zusammenfassung dieses Punktes, weil zuf&#228;lligerweise dann<lb/>
die Kaffeepause gehalten wurde, zu einer sofortigen Kontaktnahme der<lb/>
Delegationen untereinander und insbesondere der Minister. Zuerst kam<lb/>
der finnische Minister mit seinem Delegationschef zu mir, um mir zu<lb/>
sagen, er erwartet schon, da&#223; jetzt die Jugoslawen kommen, um W&#252;nsche<lb/>
<pb n="62-1380" facs="62_1981-11-26_1981-11-29_1380.jpg"/>zu &#228;u&#223;ern und man m&#252;&#223;te hier &#228;u&#223;erst vorsichtig vorgehen. Diese Hal<lb break="no"/>tung der Finnen &#252;berraschte mich sehr. Anschlie&#223;end daran kamen dann<lb/>
die Schweizer, Schweden und die Isl&#228;nder gemeinsam und intervenierten<lb/>
in genau der selben Richtung. Nicht, da&#223; sie verlangten, da&#223; meine Zu<lb break="no"/>sammenfassung res&#252;miert wird, erwarteten sie aber doch insbesondere<lb/>
dann bei der Pressekonferenz<add>[,] da&#223; ich</add> entsprechende vorsichtige Formulierungen<lb/>
gebrauche.<lb/>
</p>
            <p xml:space="preserve">Auf der Pressekonferenz wurde ich dann tats&#228;chlich &#252;ber diesen Punkt<lb/>
besonders gefragt, weil er auch der Presse als der einzig interessante<lb/>
erschien. Ich erkl&#228;rte, da&#223; von dem einen Extrem, Beitritt zur EFTA,<lb/>
<choice><choice><sic>das</sic><corr>der? was?</corr></choice></choice> ja &#252;berhaupt nicht infrage kommt, da ja eben auch die jugoslawische<lb/>
Seite<add>[dies]</add> derzeit nicht w&#252;nscht, bis zum anderen Extrem, eine Vereinbarung<lb/>
der Anerkennung der pharmazeutischen Zertifikate<add>[, die]</add> jetzt bereits mit<lb/>
Jugoslawien, auch anderen Oststaaten besteht, gibt es eine ganze Band<lb break="no"/>breite von M&#246;glichkeiten. Die Jugoslawen werden jetzt einmal ihre<lb/>
konkreten W&#252;nsche pr&#228;zisieren und dann werden<add>[sich]</add> die EFTA-Staaten unter<lb break="no"/>einander konsultieren, die high officials die Vorgangsweise festlegen<lb/>
und die Verhandlungen beginnen.<lb/>
</p>
            <p xml:space="preserve">Zweimal wurde eigentlich von mir in der EFTA ein positiver Beitrag<lb/>
geleistet. Das erste Mal war es, als wir den portugiesischen Industrie<lb break="no"/>fonds geschaffen haben, damals hat ja die sozialdemokratische Regie<lb break="no"/>rung Schwedens rumgenudelt und hat wegen der H&#246;he des Fonds gr&#246;&#223;te<lb/>
Bedenken gehabt. Ich erinnere mich noch, wie Ministerpr&#228;sident <name type="person" ref="#per__114142">Palme</name><lb/>
noch w&#228;hrend der Sitzung <name type="person" ref="#per__97668">Kreisky</name> angerufen hat und dieser bei mir r&#252;ck<lb break="no"/>fragte, was denn eigentlich in Genf los ist. Ich hatte mich damals nach<lb/>
einer R&#252;cksprache mit dem Schweizer Bundesrat <name type="person" ref="#per__97375">Brugger</name>, der ebenfalls<lb/>
nur wesentlich weniger akzeptieren wollte, dann doch auf 100 Mio. $<lb/>
Fondsh&#246;he <choice><choice><sic>geeinigt. Eben</sic><corr>geeinigt, der eben</corr></choice></choice> letzten Endes dann alle EFTA-Staaten zustimmten.<lb/>
Das zweitemal k&#246;nnte es jetzt bei dem Durchbruch f&#252;r konkretere jugo<lb break="no"/>slawische Verhandlungen mit der EFTA sein. Da dies f&#252;r die anderen<lb/>
Staatshandelsl&#228;nder als entsprechendes Pr&#228;judiz gelten w&#252;rde, kann und<lb/>
m&#252;&#223;te dies auch im Sinne der Entspannung von den EFTA-Staaten gew&#252;nscht<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Ein ganz kleiner Fortschritt wurde auch in den Inner-EFTA-Beziehungen<lb/>
durch Abschlu&#223; des bilateralen Pr&#228;ferenzabkommens isl&#228;ndischer Fischpro<lb break="no"/>dukte durch die Schweiz erzielt.<add>[Die]</add> Schweiz gew&#228;hrt, wie mir Bundesrat<lb/>
<name type="person" ref="#per__111708">Honegger</name> sagte, da es f&#252;r sie ganz uninteressant ist, den Isl&#228;ndern<lb/>
eine Zollpr&#228;ferenz f&#252;r Fischprodukte. MR <name type="person" ref="#per__115656">Steiger</name> hat zwar Bedenken, da&#223;<lb/>
diese eigentlich gar nicht unter den EFTA-Vertrag fallen, da aber die<lb/>
<pb n="62-1381" facs="62_1981-11-26_1981-11-29_1381.jpg"/>Schweiz und Island dies unter EFTA-Vertrag geschlossen haben, kommt<lb/>
diese Pr&#228;ferenz der Schweiz auch den anderen EFTA-Staaten zugute.<lb/>
Theoretisch k&#246;nnten also jetzt Norwegen und auch Portugal entsprechende<lb/>
Fischprodukte pr&#228;ferenziell in die Schweiz liefern. Die Isl&#228;nder<lb/>
warten nat&#252;rlich, da&#223; auch die anderen EFTA-Staaten, insbesondere aber<lb/>
&#214;sterreich einer &#228;hnlichen Regelung verhandeln. MR <name type="person" ref="#per__115656">Steiger</name> wird dies<lb/>
pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte la&#223; Dich auf dem Laufenden halten.<lb/>
</p>
            <p xml:space="preserve">Au&#223;erhalb der Sitzung habe ich mit BR <name type="person" ref="#per__97375">Brugger</name> &#252;ber weitere Weinimporte<lb/>
verhandelt. Das Landwirtschaftsministerium ersuchte mich n&#228;mlich, ich<lb/>
sollte unbedingt auf eine Globalimportl&#246;sung f&#252;r das n&#228;chste Jahr<lb/>
dr&#228;ngen. <name type="person" ref="#per__111708">Honegger</name> erkl&#228;rte, dies sei sowieso ihre Absicht. Mit J&#228;nner<lb/>
des Jahres werden 55 Mio. l Wein im Globalkontingent freigegeben, 30<lb/>
Mio. rot, f&#252;r uns weniger interessant, und 25 Mio. l Wei&#223;wein. Davon kann<lb/>
&#214;sterreich den gr&#246;&#223;ten Teil durch Veltlinerlieferung bekommen. Dieser<lb/>
Wein ist in der Schweiz jetzt sehr gefragt. <name type="person" ref="#per__111708">Honegger</name> erwartet, da&#223; die<lb/>
Preise der &#246;sterreichischen Weine nicht allzu sehr steigen. Mit diesem<lb/>
55-Mio.-l-Kontingent m&#246;chte ja die Schweiz nicht nur die verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig schlechte Ernte, sondern vor allem aber auch die ungeheuren Preis<lb break="no"/>steigerungen auf dem Weinsektor bek&#228;mpfen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Landwirtschaftsministerium verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__114112">Seyffertitz</name> aus Br&#252;ssel teilte mir mit, da&#223; die Kommission<lb/>
wahrscheinlich jetzt zwar &#252;ber die Stra&#223;enfinanzierungsforderung<lb/>
&#214;sterreichs reden wird, aber keinerlei konkretes Verhandlungsmandat<lb/>
bekommt. Er war sehr &#252;berrascht von mir zu erfahren, da&#223; in der letzten<lb/>
Ministerratsvorbesprechung der Bautenminister von den urspr&#252;nglichen<lb/>
9 Mrd. S Forderungen jetzt auf 7 Mrd. S zur&#252;ckgegangen ist. In meinen<lb/>
Augen ist dies allerdings weder ein taktischer Zug, noch hat er irgend<lb/>
welchen Einflu&#223;, denn die EG wird weder 9 noch 7, sie wird meiner<lb/>
Meinung nach &#252;berhaupt keinen finanziellen Betrag zur Pyhrnautobahn<lb/>
leisten.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung des Forumhotels in Budapest, zu der ich eingeladen wurde,<lb/>
gab mir die Gelegenheit mit den Ministern <name type="person" ref="#per__119828">Veres</name> und <name type="person" ref="#per__110926">Saghy</name> sehr konkre<lb break="no"/>te Gespr&#228;che zu f&#252;hren. Au&#223;enhandelsminister <name type="person" ref="#per__119828">Veres</name> interessierte sich<lb/>
besonders f&#252;r die Aussprache bei der EFTA &#252;ber die jugoslawischen Ver<lb break="no"/>handlungen. Die Ungarn haben kein besonderes Interesse daran, jetzt und<lb/>
<pb n="62-1382" facs="62_1981-11-26_1981-11-29_1382.jpg"/>zu den Bedingungen, die vielleicht die EFTA diktieren wollte, in Ge<lb break="no"/>spr&#228;che einzutreten. <name type="person" ref="#per__119828">Veres</name> hat mir dies dezidiert gesagt und auch Vize<lb break="no"/>ministerpr&#228;sident <name type="person" ref="#per__134126">Marjai</name>, den ich bei der Er&#246;ffnung getroffen habe,<lb/>
best&#228;tigt, da&#223; die Ungarn abwarten wollen, was von Seiten der EFTA an<lb/>
konkreten Angeboten Jugoslawien gemacht wird. Erst dann, wenn ich das<lb/>
Gef&#252;hl h&#228;tte, da&#223; die anderen EFTA-Staaten ebenfalls bereit w&#228;ren, mit<lb/>
Ungarn in &#228;hnliche Verhandlungen einzutreten, sollte ich dies die<lb/>
ungarische Seite wissen lassen. Die Ungarn m&#246;chten sich unter gar<lb/>
keinen Umst&#228;nden eine Blamage holen, da&#223; sie n&#228;mlich von sich aus die<lb/>
EFTA zu Verhandlungen ersuchen, dann jahrelang auf die lange Bank ver<lb break="no"/>schoben werden. Auch f&#252;r die Ungarn kommt nat&#252;rlich ein Beitritt &#252;ber<lb break="no"/>haupt nicht infrage. Die entsprechenden franz&#246;sischen Presseagentur<lb break="no"/>meldungen sind falsch. Ich habe den Ungarn dezidiert die Situation in<lb/>
der EFTA erkl&#228;rt, sie kennen den Widerstand der Schweizer und nordi<lb break="no"/>schen Staaten sehr genau. &#220;berrascht waren sie nur, da&#223; auch Finnland<lb/>
gr&#246;&#223;ere Bedenken bei den Jugoslawienverhandlungen gezeigt hat. Wir<lb/>
verblieben so, da&#223; ich &#252;ber die M&#246;glichkeiten mit den Ungarn stets<lb/>
Kontakt halten werde und da&#223; ich selbstverst&#228;ndlich entsprechende Infor<lb break="no"/>mationen der ungarischen Seite gebe, wenn und wie die Verhandlungen<lb/>
fortschreiten.<lb/>
</p>
            <p xml:space="preserve">Die ungarische Seite, insbesondere <name type="person" ref="#per__119828">Veres</name>, aber auch dann Vizeministerpr&#228;<lb break="no"/>sident <name type="person" ref="#per__134126">Marjai</name> wollten diese EFTA-Gespr&#228;che nicht mit ihrem Wunsch einer<lb/>
kleinen Grenzverkehrregelung vermischt sehen. Sie stehen aufgrund des<lb/>
<name type="person" ref="#per__97668">Kreisky</name>-Besuches bei Ministerpr&#228;sident <name type="person" ref="#per__110938">Lazar</name> auf dem Standpunkt, da&#223; ich<lb/>
von <name type="person" ref="#per__97668">Kreisky</name> erm&#228;chtigt wurde und ersucht wurde, so schnell als m&#246;g<lb break="no"/>lich eine entsprechende, Ungarn befriedigende L&#246;sung zu finden. Da auch<lb/>
LH <name type="person" ref="#per__114583">Kery</name> bei dieser Aussprache sich sehr positiv ge&#228;u&#223;ert hat, die Un<lb break="no"/>garn auch wissen, da&#223; der Landeskammerpr&#228;sident, Nationalrat und Wirt<lb break="no"/>schaftssprecher der &#214;VP, <name type="person" ref="#per__97487">Graf</name>, daf&#252;r ist, sehen sie &#252;berhaupt keinen Wi<lb break="no"/>derstand oder Schwierigkeit mehr in &#214;sterreich. Ich mu&#223;te sie darauf<lb/>
aufmerksam machen, da&#223; zwar Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> bei dem <name type="person" ref="#per__97668">Kreisky</name>-Besuch da<lb break="no"/>bei war, aber er nur deshalb geschwiegen hat, weil dies angeblich in der<lb/>
Delegation vorher vereinbart wurde. Sprecher war <name type="person" ref="#per__97668">Kreisky</name>, und <name type="person" ref="#per__112978">Kehrer</name> war<lb/>
daher sehr &#252;berrascht, da&#223; LH <name type="person" ref="#per__114583">Kery</name> das Wort ergriff und sich so positiv<lb/>
zu diesem Punkt &#228;u&#223;erte. Der Widerstand der Handelskammer ist keines<lb break="no"/>falls geringer als bisher. Da bei diesem Er&#246;ffnungszeremoniell und vor<lb break="no"/>her schon bei der Aussprache mit <name type="person" ref="#per__119828">Veres</name>, <name type="person" ref="#per__110926">Saghy</name> ich auch Gen.Sekr.Stv.<lb/>
<name type="person" ref="#per__116699">Walkolbinger</name> dazugeben habe, ist die Handelskammer &#252;ber <name type="person" ref="#per__116699">Walkolbinger</name>,<lb/>
vor allem aber &#252;ber ihren Handelsdelegierten Dr. <name type="person" ref="#per__134277">Wagner</name> bestens infor<lb break="no"/>miert. <name type="person" ref="#per__116699">Walkolbinger</name> kennt die Materie nicht und hat sich daher dahinge<lb break="no"/><pb n="62-1383" facs="62_1981-11-26_1981-11-29_1383.jpg"/>hend ge&#228;u&#223;ert, da&#223; der kleine Grenzverkehr ja jetzt schon existiert<lb/>
und sich sehr positiv auswirkt. Er meinte allerdings den Personenver<lb break="no"/>kehr, nichts ahnend, da&#223; diese positive &#196;u&#223;erung von den Ungarn sofort<lb/>
auch auf den von ihnen beabsichtigten Warenverkehr bezogen werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich habe ich dann die ganzen bilateralen Gespr&#228;che abge<lb break="no"/>wickelt und insbesondere die Firmen, die bei mir interveniert haben<lb/>
und mir Unterlagen zur Verf&#252;gung gestellt hatte, besonders erw&#228;hnt.<lb/>
Die Unterlagen habe ich dann der ungarischen Seite &#252;bergeben. Insbe<lb break="no"/>sondere erw&#228;hnte ich aber dann noch immer den in Ungarn festgehaltenen<lb/>
Firmenvertreter <name type="person" ref="#per__134280">Adler</name>, der in ein Devisenvergehen verwickelt ist. Unser<lb/>
Botschafter glaubt, da&#223; die Ungarn ihn deshalb in Budapest zur&#252;ckhal<lb break="no"/>ten, weil sie ihn gegebenenfalls zur Konfrontation mit ungarischen Be<lb break="no"/>schuldigten brauchen. Er selbst kann sich ja frei bewegen, kann aber,<lb/>
da ihm der Pa&#223; abgenommen wurde, nicht heraus. <name type="person" ref="#per__134280">Adler</name> ersuchte mich, ich<lb/>
sollte zumindestens erreichen, da&#223; der Proze&#223; so schnell als m&#246;glich<lb/>
abgewickelt wird. Dieses Verlangen habe ich an <name type="person" ref="#per__110926">Saghy</name> und <name type="person" ref="#per__119828">Veres</name> heran<lb break="no"/>getragen.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des Hotels waren fast nur &#214;sterreicher anwesend. Die<lb/>
ungarische Seite hat gar nicht &#252;bersetzt, weil sie meinte, es verstehen<lb/>
sowieso alle, zumindestens die dort anwesend waren, Deutsch. &#220;berrascht<lb/>
war ich, da&#223; der gesamte CA-Vorstand mit 2 Flugzeugen nach Budapest<lb/>
geflogen ist, um an dieser Veranstaltung teilzunehmen. Am Abend hat dann,<lb/>
wie ich aus der Ank&#252;ndigung entnehmen konnte, GD <name type="person" ref="#per__97311">Androsch</name> noch ein<lb/>
Abendessen auch gegeben, bevor sie Mitternachts zur&#252;ckgeflogen sind.<lb/>
</p>
            <p xml:space="preserve">Bereits bei den ersten offiziellen Gespr&#228;chen und dann auch bei der<lb/>
Er&#246;ffnung hat es die Behauptung gegeben, da&#223; ich durch den 300-Mio.-$-<lb/>
Kredit f&#252;r Fremdenverkehrseinrichtungen an Ungarn Vater dieses Hotels<lb/>
sei. Dies geht vielleicht auch darauf zur&#252;ck, weil ich bei der Grund<lb break="no"/>steinlegung anwesend war. Da der positive Erfolg viele V&#228;ter hat, habe<lb/>
ich bei meiner Rede zum Gaudium aller erkl&#228;rt, ich f&#252;hle mich nicht als<lb/>
Vater, wohl aber habe ich die Abtreibung verhindert. In Ungarn werden<lb/>
derzeit 8 Hotels von &#214;sterreichern errichtet resp. wurden zugeschlagen.<lb/>
Wir besuchten auch das von der Vorarlberger Firma <name type="person" ref="#per__125852">Hinteregger</name> errichte<lb break="no"/>te, welches im April fertig sein soll. Der Manager dieser Gruppe, Dr.<lb/>
<name type="person" ref="#per__125851">Jurkowitsch</name><add>[evtl. Falschidentifikation]</add>, interessiert sich derzeit auch f&#252;r einen Auftrag f&#252;r die<lb/>
Gaspipeline. Strengst vertraulich hat er mir mitgeteilt, da&#223; nach<lb/>
seiner Information jetzt die Ungarn von den 40 Mrd. m&#179; 26 Mrd. m&#179; be<lb break="no"/>kommen sollen, die CSSR, die bereits 2 Gaspipelines nach Baumgarten<lb/>
&#214;sterreich hat, soll nur 14 Mrd. bekommen, daf&#252;r soll die schon fast<lb/>
<pb n="62-1384" facs="62_1981-11-26_1981-11-29_1384.jpg"/>fertiggestellte Iran-Gaspipelinelinie, also die dritte aus der SU voll<lb break="no"/>endet werden. Die Ungarn rechnen sehr fest, da&#223; sie diesmal zum Zug<lb/>
kommen. Die letzte Entscheidung, habe ich allen erkl&#228;rt, liegt letzten<lb/>
Endes bei der SU, Hauptschwierigkeit ist noch, da&#223; von der ungarisch-<lb/>
&#246;sterreichischen &#220;bergangsstelle eine 60 km Leitung dann nach Norden<lb/>
nach Baumgarten gelegt werden mu&#223;, weil die &#214;MV verlangt, da&#223; sie in<lb/>
ihr Netz dort &#252;bernimmt. F&#252;r diese 60-km-Leitung soll die &#214;MV zuerst<lb/>
ihre Zustimmung gegeben haben und jetzt daf&#252;r 1,7 Mrd. S Baukosten ver<lb break="no"/>anschlagt haben. Nach Hochrechnungen der letzten WAK-Kostenrechnung<lb/>
<choice><choice><sic>gibt</sic><corr>ergibt?</corr></choice></choice> dies aber 700 Mio S. Ich habe mich bereit erkl&#228;rt, ohne da&#223; ich<lb/>
irgendwelche Namen nenne, mit der &#214;MV &#252;ber dieses Problem zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte erkundige Dich, wie die &#214;MV die Lei<lb break="no"/>tungsverhandlungen mit der SU, CSSR und Ungarn sieht.<lb/>
</p>
            <p xml:space="preserve">Dies von Vorarlberg errichtete Hotel entspricht dem &#246;sterreichischen<lb/>
Novotel-Typ. Die in &#214;sterreich zu bauenden Novotel-Hotels wollen jetzt<lb/>
einen entsprechenden ERP-Kredit. Angeblich hat die Hoteltreuhand, <name type="person" ref="#per__115176">Grenz</name>,<lb/>
die Gutachten bereits positiv abgeschlossen, MR <name type="person" ref="#per__111367">W&#252;rzl</name> hat sich dagegen<lb/>
ausgesprochen. F&#252;r Linz werden 25 Mio. verlangt, f&#252;r St. P&#246;lten und Steyr<lb/>
40 Mio. und f&#252;r Innsbruck 20 Mio. Insgesamt hat die Firma bereits 250<lb/>
Mio. S investiert, hat derzeit 100 Besch&#228;ftigte und wird in K&#252;rze 500<lb/>
haben. Sie sind &#252;ber die Ablehnung der ERP-Fremdenverkehrsansuchen<lb/>
sehr entt&#228;uscht. Ich habe ihnen nur versprochen, mir sofort die Akte<lb/>
vorlegen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie steht der Fall und warum kriegen die nicht<lb/>
die ERP-Ersatzaktion.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1376_01" facs="62_1981-11-26_1981-11-29_1376-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm 26./27.11.1981</head>
         </div>
         <pb n="62_1376_02" facs="62_1981-11-26_1981-11-29_1376-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 26./27.11. R&#252;ckseite)</head>
         </div>
         <pb n="62_1376_03" facs="62_1981-11-26_1981-11-29_1376-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28./29.11.1981</head>
         </div>
      </back>
   </text>
</TEI>
