<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830416">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 16. April 1983 bis Sonntag, der 17. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-04-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1983-04-16" to="1983-04-17">Samstag, 16. April 1983 bis Sonntag, 17. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0483" facs="69_1983-04-16_1983-04-17_0483.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 16., und Sonntag, 17. April 1983<lb/>
</p>
            <p xml:space="preserve">Der von der Salzburger Organisation f&#252;r Samstag vorgesehene Wahleinsatz<lb/>
war nach Meinung der mich begleitenden Salzburger ein gestre&#223;tes Programm.<lb/>
In Wirklichkeit war es aber f&#252;r mich &#252;berhaupt nicht arbeitsm&#228;&#223;ig stark<lb/>
belastend, sondern nur witterungsbedingt f&#252;r mich sehr ung&#252;nstig. Begonnen<lb/>
hat es in der &#246;ffentlichen Kundgebung am Halleiner gro&#223;en Platz, durch<lb/>
das Schlechtwetter sind nur die verl&#228;&#223;lichsten Genossen erschienen, Pas<lb break="no"/>santen kaum stehen geblieben, trotzdem habe ich, da wir ja bis zur n&#228;chsten<lb/>
Veranstaltung viel Zeit hatten, wesentlich l&#228;nger gesprochen, als man von<lb/>
mir erwartet hat. Ich sehe n&#228;mlich nicht ein, da&#223; wenn ich schon da<lb/>
raus fahre, ich keinesfalls nur 15 Minuten rede, da zahlt sich der ganze<lb/>
Aufwand wirklich nicht aus. Au&#223;erdem sind doch etliche Passanten vor&#252;ber<lb break="no"/>gegangen, die wenn sie auch nicht stehenblieben, so wenigstens einige Wort<lb break="no"/>fetzen aufgeschnappt haben. Da f&#252;r die n&#228;chste Veranstaltung in Kuchl, die<lb/>
&#252;brigens noch schlechter besucht war, sehr viel Zeit blieb, habe ich spontan<lb/>
die Halleiner Papierfabrik besucht. Der GD und BRO hatten mich gef&#252;hrt,<lb/>
interessant f&#252;r mich war insbesondere, da&#223; die vierte Papiermaschine, die<lb/>
bis jetzt gro&#223;e Schwierigkeiten bereitet hat, in der letzten Woche klaglos<lb/>
funktionierte, die Produktion d&#252;rfte jetzt normal laufen. Der wirkliche<lb/>
Grund meines Besuches war aber die Zellulosefabrik noch einmal jetzt<lb/>
aufgrund der teilweisen Umbauten mir anzusehen; um eine befriedigende<lb/>
L&#246;sung allerdings zu erreichen, m&#252;&#223;ten noch 700 Mio. S investiert werden;<lb/>
die jetzt durchgef&#252;hrten Ma&#223;nahmen sind unzul&#228;nglich und auch viel zu<lb/>
geringe Investitionen. Die Halleiner allerdings sagen, da&#223; sie eben<lb/>
jetzt versuchen m&#252;ssen die Papierproduktion so zu gestalten, da&#223; sie <choice><choice><sic>nci</sic><corr>nicht?</corr></choice></choice><lb/>
dort j&#228;hrlich hunderte Mio. S Verluste haben. Dann k&#246;nnen sie sich, wenn<lb/>
sie diesen Sektor in Ordnung gebracht haben, eher an die, wie sie selbst<lb/>
zugeben, notwendige Umstrukturierung der Zelluloseproduktion, Laugever<lb break="no"/>brennung wenden. Ob das Landwirtschaftsministerium und insbesondere<lb/>
die Salzburger Landesregierung mit der Verschmutzung der Salzach so lange<lb/>
mitspielt, erscheint mehr als fraglich.<lb/>
</p>
            <p xml:space="preserve">Mittags habe ich dann der W&#228;scherei Mirabell das Staatswappen verliehen.<lb/>
Die Firma hat zwar nicht mehr gearbeitet, &#252;ber Samstag, Sonntag im Gegen<lb break="no"/>teil jetzt der Betrieb erweitert und weiter rationalisiert. Die Aufbau<lb break="no"/>leistungen dieses gro&#223;en W&#228;schekonzerns Mewa, in Wien Fa. Habsburg und auf<lb break="no"/>gekauft Excelsior und andere, errichtet auch in Salzburg einen supermoder<lb break="no"/>nen Betrieb. Der B&#252;rgermeister von Salzburg, <rs type="person" ref="#per__123538">Reschen</rs>, der anwesend war,<lb/>
hat mir gegen&#252;ber sich auch sehr lobend ge&#228;u&#223;ert.<lb/>
</p>
            <pb n="69-0484" facs="69_1983-04-16_1983-04-17_0484.jpg"/>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__123538">Reschen</rs> besprach ich das Problem der Fernw&#228;rmeversorgung Riedersbach,<lb/>
er ist vollkommen unserer Meinung, da&#223; dieses Projekt zustande kommen<lb/>
m&#252;&#223;te, auch dann, wenn es jetzt noch scheinbar un&#252;berwindliche Schwierigkei<lb break="no"/>ten gibt. die Tr&#228;gergesellschaft mu&#223; mit dem Land, dem Bund und der Ge<lb break="no"/>meinde gefunden werden und auch eine Finanzierung m&#252;&#223;te geschaffen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Die Energiesektion soll dies entsprechend<lb/>
weiterverfolgen.<lb/>
</p>
            <p xml:space="preserve">Da dann noch immer entsprechende Zeit zur Verf&#252;gung stand, wollte ich auch<lb/>
das M&#246;belhaus Frau <rs type="person" ref="#per__126966">Frey</rs> besuchen, wie ich es ihr versprochen habe.<lb/>
</p>
            <p xml:space="preserve">Die Kundgebung in Oberalm, beabsichtigt mit einem Ankick von mir, fiel<lb/>
ins Wasser, da das Mikrophon auch noch ausgefallen ist, mu&#223;ten wir vor dem<lb/>
Gemeindeamt auf einer Durchzugsstra&#223;e zu einem H&#228;uflein von unentwegten<lb/>
sozialistischen Vertrauenspersonen sprechen. W&#228;hrend Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__97614">Karl</rs> urspr&#252;nglich nur beabsichtigt hatte, mich sozusagen zu begleiten, hab<lb/>
ich sie dann doch davon &#252;berzeugt, da&#223; es zweckm&#228;&#223;ig <add>[ist,]</add> wenn sie als Spitzenkan<lb break="no"/>didatin in Salzburg doch ein paar Worte verliert, <rs type="person" ref="#per__97614">Karl</rs> war immer sehr be<lb break="no"/>scheiden, eine im wahrsten Sinne des Wortes stille Arbeiterin.<lb/>
</p>
            <p xml:space="preserve">Die vier am sp&#228;teren Nachmittag dann durchgef&#252;hrten Veranstaltungen<lb/>
waren alle in Lokalen, obwohl sich dann das Wetter gerade gebessert hatte.<lb/>
Im Lammertal dann, Abtenau und Annaberg, hatte ich es deshalb besonders lei<add>[cht,]</add><lb/>
weil im J&#228;nner dieses Jahres die &#214;FVW dort ausl&#228;ndische Journalisten<lb/>
zur Pr&#228;sentation dieses Gebietes gebracht hatte. Damals war ich als Obmann<lb/>
dieser Organisation sehr positiv, wie man mir jetzt wieder versicherte, in<lb/>
Erscheinung getreten. Bei einer Versammlung meinte ein Funktion&#228;r von un<add>[s,]</add><lb/>
die Hoteliers und Gastwirte m&#252;&#223;ten auf den Knien danken, was sozsuagen das<lb/>
Handelsministerium f&#252;r sie getan hat. Da&#223; ich eine solche &#252;berschwengliche<lb/>
Aussage auf das entschiedenste zur&#252;ckwies, brauche ich nicht besonders zu<lb/>
erw&#228;hnen, gerade mein scheinbar so stilles und bescheidenes Wirken, was<lb/>
in Wirklichkeit nat&#252;rlich gar nicht stimmt, im Fremdenverkehr hat dem<lb/>
Handelsministerium und mir einen verh&#228;ltnism&#228;&#223;ig guten Ruf in der Branche<lb/>
gebracht.<lb/>
</p>
            <p xml:space="preserve">Sonntag Vormittag hat unser Bezirkssekret&#228;r <rs type="person" ref="#per__1138032">Hohenberger</rs> ersucht, ich sollte<lb/>
unbedingt die von ihm gestaltete sehr nette Urkunde &#252;ber den Bezirkswander<lb break="no"/>tag der Landstra&#223;e vorher unterzeichnen. &#220;berrascht war ich, da&#223; er fast<lb/>
500 Exemplare daf&#252;r hat drucken lassen. Entweder zweifelte er, da&#223; ich<lb/>
doch noch am Nachmittag mitmarschiere oder er dachte sich, sicher ist<lb/>
sicher. Auf alle F&#228;lle war dann <add>[am]</add> Nachmittag durch sch&#246;nes Wetter bedingt<lb/>
<pb n="69-0485" facs="69_1983-04-16_1983-04-17_0485.jpg"/>doch eine sehr rege Teilnahme, sch&#228;tzungsweise 60 Personen. Der Lainzer<lb/>
Tiergarten war ganz besonders gut besucht und auf alle F&#228;lle hat allein<lb/>
eine so gro&#223;e Gruppe noch zus&#228;tzliches Aufsehen erregt. F&#252;r die &#228;lteren<lb/>
Teilnehmer war der an und f&#252;r sich nicht allzu lange Marsch zur Rohrer<lb break="no"/>h&#252;tte trotzdem meiner Meinung nach zu viel.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Das n&#228;chste Mal sollten wir doch in der Bezirks<lb break="no"/>n&#228;he bleiben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0482_01" facs="69_1983-04-16_1983-04-17_0482-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.4.1983</head>
         </div>
         <pb n="69_0482_02" facs="69_1983-04-16_1983-04-17_0482-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 16.4. R&#252;ckseite)</head>
         </div>
         <pb n="69_0482_03" facs="69_1983-04-16_1983-04-17_0482-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.4.1983</head>
         </div>
      </back>
   </text>
</TEI>
