<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770804">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  4. August 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-08-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-08-04">Donnerstag, 4. August 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0928" facs="37_1977-08-04_0928.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 4. August 1977<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__112963">Gmoser</name> geht nach S&#252;damerika, weiss allerdings<lb/>
noch nicht in welchen Staat &#8211; und wollte sich &#252;ber die Wirt<lb break="no"/>schaftsbeziehungen mit diesem Kontinent informieren. Ich<lb/>
habe ihn sofort darauf aufmerksam gemacht, dass Sektionschef<lb/>
<name type="person" ref="#per__108322">Meisl</name> f&#252;r ihm eine Gespr&#228;chsrunde aller Referenten zusammen<lb break="no"/>stellt, wenn er endg&#252;ltig weiss, welches Land f&#252;r ihn in Frage kommt.<lb/>
In Wirklichkeit habe ich das Gef&#252;hl, dass er bei mir haupts&#228;chlich<lb/>
vorsprach, damit ich gegebenenfalls bei <name type="person" ref="#per__108328">Pahr</name> unterst&#252;tze. <name type="person" ref="#per__108322">Meisl</name><lb/>
kennt ihn seit langem und hat sofort mit ihm Kontakt aufgenommen.<lb/>
</p>
            <p xml:space="preserve">Redakteur <name type="person" ref="#per__142423">Horn</name> von der Presse wollte ein sommerliches Exklusiv<lb break="no"/>interview, wobei er haupts&#228;chlich scheinbar gr&#246;ssten Wert darauf legt,<lb/>
mich wegen der Zahlungsbilanzschwierigkeiten und der Osthandelsbe<lb break="no"/>ziehungen, wie man so sch&#246;n sagt, auszufragen. Sensationelles<lb/>
konnte er von mir deshalb nicht erfahren, weil ich ja objektiverweise<lb/>
zugeben muss, ohne dass ich es ihm sagte, dass wir selbst noch kein<lb/>
endg&#252;ltiges brauchbares allumfassendes Konzept haben. Beispielhaft<lb/>
konnte ich ihm nur unsere Bem&#252;hungen bei der Zulieferindustrie f&#252;r<lb/>
die ausl&#228;ndischen Autoproduzenten mehr Bez&#252;ge aus &#214;sterreich zu<lb/>
erreichen, erl&#228;utern. Das wirkliche Problem, wie ich es wirklich<lb/>
momentan sehe ist, dass es keine allumfassende einzelne Massnahme geben kann,<lb/>
sondern wahrscheinlich ein ganzes B&#252;ndel von Einzelmassnahmen<lb/>
w&#252;rde f&#252;r sich sicherlich nicht die grosse L&#246;sung, aber in Summa dann<lb/>
doch eine gewisse Erleichterung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wieweit sind die Arbeiten die <name type="person" ref="#per__98053">Wanke</name> vor l&#228;ngerer<lb/>
Zeit schon angeregt hat.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der S&#252;sswarenindustrie unter F&#252;hrung von Obmann <name type="person" ref="#per__126981">Riedl</name>,<lb/>
Gesch&#228;ftsf&#252;hrer von Manner, wollten unbedingt dass das Handels<lb break="no"/>ministerium sie tatkr&#228;ftiger in ihren Bem&#252;hungen, den heimischen<lb/>
Markt einigermassen f&#252;r sich zu sichern, unterst&#252;tzt. Einleitend<lb/>
habe ich ihnen sofort auf den Kopf vorgeworfen, dass sie doch in<lb/>
Wirklichkeit durch Jahre hindurch nichts unternommen haben, als<lb/>
wie auf die Unt&#228;tigkeit des Handelsministeriums zu verweisen. Genau<lb/>
das Gegenteil konnte ich ihnen aber nachweisen ist tats&#228;chlich ge<lb break="no"/>schehen. Soweit irgendwelche Schutzmassnahmen ergriffen wurden,<lb/>
ging es vom Handelsministerium aus. Diese Attacke war in meinen<lb/>
Augen auch deshalb notwendig, um den anwesenden Betriebsr&#228;ten der<lb/>
<pb n="37-0929" facs="37_1977-08-04_0929.jpg"/>Firmen klar und deutlich zu zeigen, dass der Fachverband, aber<lb/>
auch die Handelskammer, vielleicht sogar einzelne Unternehmer<lb/>
bei jeder Gelegenheit immer wieder auf den b&#246;sen <name type="person" ref="#per__97985">Staribacher</name><lb/>
hinweisen, der sich nicht um die Industrie k&#252;mmert, in Wirklich<lb break="no"/>keit aber dann selbst intern keine einzige vern&#252;nftige L&#246;sung<lb/>
gemeinsam erarbeiten k&#246;nnen. Die Importe haben gigantisch zuge<lb break="no"/>nommen und betragen jetzt bereits bei Schokolade 47 % und bei<lb/>
Zuckerln die H&#228;lfte des Konsums. Auch hier w&#228;re eine M&#246;glichkeit<lb/>
einen Teil der Devisen, die daf&#252;r ausgegeben werden, sich zu ersparen<lb/>
denn auch hier sind die ausl&#228;ndischen Erzeugnisse einer schw&#228;cheren<lb/>
Kontrolle unterworfen, als die inl&#228;ndische Produktion. <name type="person" ref="#per__97819">Plesch</name> konnte<lb/>
ihnen nachweisen, dass bez&#252;glich der &#246;sterreichischen Schutzmassnahmen,<lb/>
die im Gesetz vorgesehene Abgabe wesentlich schlechter gen&#252;tzt wird,<lb/>
als dies die EG innerhalb &#8211; und sogar noch viel st&#228;rker gegen&#252;ber<lb/>
Drittstaaten anwendet. Der Vertreter des Fachverbandes der Nahrungs- und<lb/>
Genussmittelindustrie war sehr &#252;berrascht, dies von <name type="person" ref="#per__97819">Plesch</name> zu h&#246;ren.<lb/>
Im Zuge der jetzt folgenden engeren Kontaktnahme zwischen <name type="person" ref="#per__97819">Plesch</name> und<lb/>
dem Fachverband wird versucht werden, das ganze Problem neu durchzu<lb break="no"/>denken und Massnahmen vorzuschlagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte lass die Sektion II entsprechende Vor<lb break="no"/>schl&#228;ge auch ausarbeiten, damit sie GATT und EFTA konform sind.<lb/>
</p>
            <p xml:space="preserve">Dipl.Kfm. <name type="person" ref="#per__149141">Ulrich Stacher</name>, den ich, wie sich dann herausstellte aus<lb/>
der Arbeiterkammerzeit kannte, soll jetzt Gesch&#228;ftsf&#252;hrer der<lb/>
Agroplan werden. <name type="person" ref="#per__149141">Stacher</name> war fr&#252;her in der Arbeiterkammer w&#228;hrend<lb/>
meiner Zeit kurz besch&#228;ftigt und hat sich dann als Entwicklungshelfer<lb/>
freiwillig gemeldet. Jetzt ist er auch &#228;lter geworden und sucht<lb/>
sozusagen einen sicheren Posten. Seine Erfahrungen in diesen L&#228;ndern<lb/>
k&#246;nnten ihm zugute kommen, Voraussetzung, dass diese Gesellschaft<lb/>
sagen wir, so wie die Austroplan funktioniert, w&#228;re dass gr&#246;ssere<lb/>
Firmen die sich mit Agrarexporten besch&#228;ftigen und vor allem aber<lb/>
gr&#246;ssere Mittel aus der Entwicklungshilfe der Gesellschaft zur<lb/>
Verf&#252;gung gestellt werden, damit sie tats&#228;chlich in den Ent<lb break="no"/>wicklungsl&#228;ndern entsprechend auftreten k&#246;nnte. Ich pers&#246;nlich<lb/>
glaube aber, dass letzten Endes nur das unbefriedigende Ergebnis<lb/>
unserer Entwicklungspolitik dort und da mal eine Musterfarm <name type="person" ref="#per__97668">Kreisky</name><lb/>
veranlasst haben zu sagen, man sollte mal eine gr&#246;ssere Aktion<lb/>
starten. Woher die Mittel kommen, ist mir allerdings momentan<lb/>
schleierhaft.<lb/>
</p>
            <pb n="37-0930" facs="37_1977-08-04_0930.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Pr&#252;fe wieweit das Landwirtschaftsministerium<lb/>
&#252;berhaupt bereit ist, hier mitzuwirken resp. ebenfalls Mittel daf&#252;r<lb/>
zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">Die V&#214;EST, der neue Generaldirektor <name type="person" ref="#per__97315">Apfalter</name>, wird die Gesch&#228;fts<lb break="no"/>f&#252;hrung wesentlich &#228;ndern. Die Vorst&#228;nde werden divisioniert.<lb/>
Jeder dieser acht bekommt jetzt einen gewissen Bereich. <name type="person" ref="#per__97315">Apfalter</name><lb/>
selbst beh&#228;lt sich den zentralen Verkauf vor. Als unmittelbarer<lb/>
bei ihm arbeitender Verkaufsdirektor wurde <name type="person" ref="#per__147682">Ostermann</name> bestimmt.<lb/>
Dieser kam sich mit seinen Mitarbeitern vorstellen und hofft auf<lb/>
eine gute Zusammenarbeit. Bis jetzt hat dies eigentlich <name type="person" ref="#per__97729">Matthes</name> gemacht,<lb/>
der ebenfalls in Pension gegangen ist und mit dem man sehr gut<lb/>
zusammenarbeiten konnte. <name type="person" ref="#per__147682">Ostermann</name> hat als Fachmann auch einen<lb/>
ganz guten Ruf, nur d&#252;rfte er einen religi&#246;sen Wahn haben, denn<lb/>
man erz&#228;hlt sich, dass er im Flugzeug und jetzt auch schon im<lb/>
B&#252;ro ununterbrochen mit Gott spricht. Wenn es ihm gelingt, die<lb/>
Gesch&#228;ftsleute nicht nur von Gott zu &#252;berzeugen, sondern auch<lb/>
gute Gesch&#228;fte f&#252;r die V&#214;EST abschliesst, wird es sicher <name type="person" ref="#per__97315">Apfalter</name><lb/>
egal sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte engeren Kontakt mit <name type="person" ref="#per__147682">Ostermann</name> halten,<lb/>
damit wir die Unterlagen f&#252;r alle grossen Gesch&#228;fte bei den<lb/>
Verhandlungen zeitgerecht bekommen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB kam selbstverst&#228;ndlich wieder die PKW-<lb/>
Steuer zur Diskussion. Meine Einstellung dazu ist sehr klar. Da sie<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und auch <name type="person" ref="#per__97346">Benya</name> mit aller Vehemenz vertreten <choice><choice><sic>w&#228;ren</sic><corr>werden?</corr></choice></choice>, bin ich<lb/>
&#252;berzeugt, wird es eine &#228;hnliche L&#246;sung geben. Selbst die Gegen<lb break="no"/>stimmen, auch die von <name type="person" ref="#per__97311">Androsch</name>, waren ja so, dass man gesagt hat,<lb/>
dass sei nur das letzte Mittel um zu Geld zu kommen und gleichzeitig<lb/>
auch Devisen zu sparen. Mir erscheint es notwendig, dass jetzt nicht<lb/>
noch mehr der Eindruck entsteht, alle sind untereinander wegen der<lb/>
diversen Probleme zerstritten, sondern dass nach unserem guten alten<lb/>
Grundsatz, ein jeder versucht den anderen, wenn schon nicht aus der<lb/>
Patsche zu helfen, ihn nicht mehr hineinzutauchen. Ich werde daher<lb/>
meine ganze Kraft einsetzen, um nachzuweisen, dass gegebenenfalls<lb/>
ein Teil zumindestens der Abgabe in den Importabgabepreis einge<lb break="no"/>baut werden kann, ohne dass es zu einer Preiserh&#246;hung im vollen<lb/>
Ausmass der 10 % kommen muss.<lb/>
</p>
            <p xml:space="preserve">Die S&#252;sswarenindustrie und Teigwarenindustrie k&#228;mpft tats&#228;chlich<lb/>
<pb n="37-0931" facs="37_1977-08-04_0931.jpg"/>mit so schwieriger Absatzsituation, dass selbst jetzt die Ver<lb break="no"/>treter der Arbeiterkammer und der &#214;GB auf den Standpunkt stehen,<lb/>
es muss jetzt etwas geschehen. Die grosse Gefahr in der Vergangen<lb break="no"/>heit war nur, dass man damals von diesen Institutionen glaubte,<lb/>
eine protektionistische Massnahme mit 100 %-igem Schutz w&#252;rde auf<lb/>
Kosten der Konsumenten gehen. Jetzt stellt sich heraus, dass die<lb/>
Importe nicht dazu beigetragen haben, dass der Verbraucherpreis we<lb break="no"/>sentlich verbilligt wurde, soweit Billigimporte hereinkommen,<lb/>
handelt es sich meistens um schlechtere Qualit&#228;ten. Die AK und der<lb/>
&#214;GB stehen jetzt auf dem Standpunkt hier m&#252;sste endlich wirklich eine<lb/>
st&#228;rkere Kontrolle zum Schutz der Konsumenten einsetzen. Dasselbe<lb/>
Verlangen hat &#252;brigens auch <name type="person" ref="#per__97668">Kreisky</name> jetzt den Bauernvertretern<lb/>
zugesagt, dass <name type="person" ref="#per__107938">Leodolter</name> l&#246;sen wird. <name type="person" ref="#per__97668">Kreisky</name> meinte sogar, man<lb/>
k&#246;nnte leicht die notwendigen Beamten die die Untersuchungsanstalt<lb/>
Dr. <name type="person" ref="#per__97808">Petuely</name> immer wieder verlangen, im Dienstpostenplan unterbringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>! Bitte kl&#228;re mit dem Gesundheitsministerium wie<lb/>
es dort weitergeht.<lb/>
</p>
            <p xml:space="preserve">Die AK und die &#214;GB-Vertreter sind der Meinung, dass die Firma Leitl<lb/>
trotz ihres grossen Verlustes in den letzten Jahren durch ent<lb break="no"/>sprechende Bilanzmanipulation einen solchen solchen konstruiert hat.<lb/>
Ich ersuche deshalb RR <name type="person" ref="#per__114161">Salomon</name>, er soll mit den Vertretern der AK<lb/>
und &#214;GB mit der Firma Leitl die Bilanzen im einzelnen durchbesprechen<lb/>
und versuchen sich ein objektives Bild zu schaffen. Ich kann mir nicht<lb/>
vorstellen, dass wenn ich jetzt wirklich den &#167; 4 des Preisgesetzes<lb/>
anwende und f&#252;r ein 1/2 Jahr die Preise nach genauer &#220;berpr&#252;fung<lb/>
bescheidm&#228;ssig festlege, ein positives Ergebnis erziele. Ich f&#252;rchte<lb/>
noch immer, dass bei so ungl&#252;cklichen Beispielen, die ich dann durch<lb break="no"/>exerziere, wir letzten Endes kapitulieren m&#252;ssen und vielleicht sogar<lb/>
dann noch den Preis, den er verlangt hat, oder einen h&#246;heren amtlich<lb/>
best&#228;tigen. Bei der Firma Habsburg wird vom &#214;GB und AK anerkannt, dass<lb/>
die Firma ihre Preise f&#252;r die individuellen Grosskunden mit Recht<lb/>
erh&#246;ht hat, denn ein Brief des Fachverbandes Dr. <name type="person" ref="#per__115012">Catharin</name> gibt der Firma<lb/>
dies als Beschluss der Parit&#228;tischen Kommission ausdr&#252;cklich kund.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97646">Koppe</name> hofft, dass er die Arbeit des Energiesparens von <name type="person" ref="#per__97668">Kreisky</name><lb/>
&#252;bertragen bekommt. Die idealste L&#246;sung w&#228;re vom Standpunkt des Vereins<lb/>
f&#252;r Konsumenteninformation, wenn die Millionen, die letzten Endes<lb/>
<name type="person" ref="#per__97668">Kreisky</name> daf&#252;r wird aufwenden m&#252;ssen, in die Institution <name type="person" ref="#per__97646">Koppes</name><lb/>
fliessen w&#252;rde. Momentan d&#252;rfte <name type="person" ref="#per__97668">Kreisky</name> aber noch immer auf dem<lb/>
<pb n="37-0932" facs="37_1977-08-04_0932.jpg"/>Standpunkt stehen, ein unabh&#228;ngiges Kuratorium unter F&#252;hrung von<lb/>
Gen.Dir. <name type="person" ref="#per__113069">Weiser</name> zu schaffen. <name type="person" ref="#per__97646">Koppe</name> verbreitet nicht zu unrecht<lb/>
dass Bonmot, dass bei der seinerzeitigen &#220;berpr&#252;fung der unzweck<lb break="no"/>m&#228;ssigen Heizungen das Konzerthaus, wo <name type="person" ref="#per__113069">Weiser</name> Generaldirektor ist,<lb/>
den schlechtesten Wirkungsgrad hatte. Die ganzen Aufwendungen f&#252;r<lb/>
den Energiesparbeirat und wahrscheinlich jetzt dann auch f&#252;r das<lb/>
Kuratorium kommen meiner Meinung nach auch bei der Bev&#246;lkerung nicht<lb/>
sehr gut an, weil die Massenmedien mehr oder minder immerw&#228;hrend<lb/>
nur darauf hinweisen, dass viel geredet wird und nichts geschieht.<lb/>
Wenn aber tats&#228;chlich etwas geschehen soll, dann m&#252;sste meiner<lb/>
Meinung nach entsprechende Gesetzesmassnahmen kommen. Solange die<lb/>
Energiesparmassnahmen in der Investition nur Geld kosten, bevor<lb/>
sie sich letzten Endes in den Betriebskosten dann amortisieren,<lb/>
solange wird zwar dar&#252;ber viel geredet werden, aber das Geld f&#252;r die<lb/>
Investitionen werden nur sehr selten freiwillig aufgebracht werden.<lb/>
Hier hilft glaube ich wirklich nur der gesetzliche Zwang.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Lass bitte von der Energiesektion einmal die<lb/>
gesetzlichen Massnahmen die notwendig w&#228;ren, auch im Zuge der<lb/>
internationalen Energieagentur zusammenstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0927_01" facs="37_1977-08-04_0927-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.8.1977</head>
         </div>
      </back>
   </text>
</TEI>
