<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730517">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 17. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-05-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-17">Donnerstag, 17. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0571" facs="16_1973-05-17_0571.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 17. Mai 1973</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__112567">Christian</rs>, BHK, <rs type="person" ref="#per__114531">Kleis</rs>, Landw. Genossenschaften, und <rs type="person" ref="#per__139862">Massauer</rs><lb/>
Landwirtschaftskammer, er&#246;rterten die Vorschl&#228;ge der &#214;VP zum ANgrenzung<lb/>
problem Genossenschaft &#8211; Handelskammer. Wie ich richtig vermutete,<lb/>
haben sie in m&#252;hevollen Verhandlungen sich auf den jetzigen Status quo<lb/>
bez&#252;glich der Verarbeitungsgenossenschaften geeinigt. d.h. sie sollen<lb/>
aus der Gewerbeordnung ausgenommen werden. Dies ist ganz besonders f&#252;r<lb/>
die Molkereigenossenschaften von BEdeutung, wo sie &#252;berw&#228;ltigenden<lb/>
Anteil haben. Dies ist auch der Grund, dass die gewerblichen Molkereien<lb/>
soweit sie &#252;berhaupt noch existieren, sie gar nicht in der Handelskammer<lb/>
w&#252;nschen, weil DR. <rs type="person" ref="#per__149312">Schneider</rs>, der Innungsobmann, f&#252;rchtet, dass sie<lb/>
majorisiert werden. Bei den Winzergenossenschaften ist das Bild anders,<lb/>
hier gibt es noch immer mehr Weinh&#228;ndler und sie haben wahrscheinlich<lb/>
auch noch den gr&#246;sseren Anteil. Trotzdem m&#246;chte der Obmann, <rs type="person" ref="#per__132520">Petermichl</rs>.<lb/>
wie man uns erz&#228;hlte, in einer Urabstimmung festgestellt, unter gar<lb/>
keinen Umst&#228;nden die Genossenschaften in der Handelskammer. Uninter<lb break="no"/>essant ist es f&#252;r die M&#252;hlen, hier' gibt es nur einige in N&#214; und eine<lb/>
einzige in Lienz und in der Steiermark ein paar, auch die S&#228;gen w&#252;rden<lb/>
ausgenommen sein sowie die Harzgenossenschaften. Noch ungenaue<lb/>
Formulierung bie den Verkaufsgenossenschaften, die ansonsten n&#228;mlich<lb/>
alle Ein- und Verkaufsgenossenschaften w&#252;rden unter die Gewerbeordnung<lb/>
fallen, m&#246;chten sie aber odch von den Verkaufsgenossenschaften die<lb/>
Obst- und Gem&#252;segenossenschaften ausgenommen haben. Hier muss eine<lb/>
bessere Formulierung gefunden werden, was die andereSeite auch ein<lb break="no"/>sieht. Wegen der Zuchtgenossenschaften sowie Wegegenossenschaften usw.<lb/>
die &#252;berhaupt nicht auf Gewinnabsicht aufgebaut sind und keine Konkur<lb break="no"/>renz bilden gegen&#252;ber den gewerblichen Betrieben. besteht keine Be<lb break="no"/>denken sie nat&#252;rlich auszunehmen. Ein gr&#246;sseres Problem ist, dass sie<lb/>
auch die Lagerhausarbeiter, soweit sie eben jetzt in die Gewerbe<lb break="no"/>ordnung fallen von der ZUgeh&#246;rigkeit zur Arbeiterkammer ausnehmen<lb/>
m&#246;chten. Hier erkl&#228;rte ich sofort, hier wird die andere SEite, d.h.<lb/>
die Arbeiterkammer, aber vor allem auch das Sozialministerium<lb/>
kaum zustimmen. Die Novellierung des Genossenschaftsgesetze, die<lb/>
seinerzeit verlangt wurde und die ich mit <rs type="person" ref="#per__97372">Broda</rs> besprochen hatte,<lb/>
wird keine Schwierigkeiten machen. Ich glaube auch, dsss es m&#246;glich<lb/>
sein wird, die steuerliche Seite zu kl&#228;ren, da der seinerzetige<lb/>
Wunsch der Konsumgenossenschaften, dass unter gar keinen Umst&#228;nden<lb/>
eine Wahlm&#246;glichkeit zwischen der Kapitalbeteiligungsm&#246;glichkeit<lb/>
der Organschaftsverh&#228;ltnis, des Schachtelprivilegs und des<lb/>
<pb n="16-0572" facs="16_1973-05-17_0572.jpg"/>gespalteten K&#246;rperschaftssteuersatzes oder die Warenr&#252;ckverg&#252;tung<lb/>
von der Landwirtschaftsseite fallengelassenwurde. Dies war wie<lb/>
<rs type="person" ref="#per__114630">Rasser</rs> seinerzeit mir mitgeteilt hat, auch ein Wunsch der Schultze-<lb/>
Deltisch-Genossenschaften. Bez&#252;glich der finanziellen Leistung der<lb/>
Genossenschaften an die Landwirtschaftskammer stellen sie sich eine<lb/>
Doppelmitgliedschaft Handelskammer und Landwirtschafts- in Hinkunft<lb/>
vor. Hier hat <rs type="person" ref="#per__97584">Jagoda</rs> gewisse BEdenken.</p><p xml:space="preserve">Bei der frktionellen Besprechung dieser W&#252;nsche und der offenen<lb/>
PUnkte im Unterausschuss zur Gewerbeordnung im Parlament hat dann<lb/>
auch <rs type="person" ref="#per__97558">Hobl</rs> f&#252;r die Genossenschaften dieses ganze Paket im Prinzip<lb/>
die Abgrenzung d.h. die Nichteinbeziehung aller Genossenschaften in d<lb/>
die Gewerbeordnung nur unter Vorbehalt zugestimmt. Er m&#246;chte dieses<lb/>
Problem, was ich verstehen kann, zuerst im Konsumverband noch be<lb break="no"/>sprechen..Da von diesem Problem der Finanzminister, Sozialminister,<lb/>
Justizminister und Landwirtschaftsminister betroffen sind, habe ich<lb/>
diesen sofort die UNterlagen mit einem Brief zukommen lassen, ebenso<lb/>
dme Bundeskanzler, wo ich auf die Einheit des &#214;VP-Vorschlages, d.h.<lb/>
auf das geschn&#252;rte Paket, wie sie es ausdr&#252;ckten, hingewiesen habe.<lb/>
ICh bin neugierig, wann und ob eine Reaktion koMmen wird. Die TAktik<lb/>
besteht von mir darin, den Unterausschuss so schnell wie m&#246;glich<lb/>
zu beenden und das ganze Problem dem Handelsausschuss hinaufzugeben.<lb/>
Bei der UA-Sitzung machte <rs type="person" ref="#per__97558">Hobl</rs> unterst&#252;tzt von <rs type="person" ref="#per__98010">Teschl</rs> eine bl&#246;de<lb/>
Bemerkung, die mit der Zeit auch f&#252;r mich unangenehm wird. Er<lb/>
meinte, dass meine AKtivit&#228;ten sowieso bald beendet sein werden<lb/>
da das Komitee <rs type="person" ref="#per__97985">Staribacher</rs> -B&#252;rgermeister, dem er und <rs type="person" ref="#per__98010">Teschl</rs> angeh&#246;ren<lb/>
bald erfolgreich sein werden. So konkrete Aussagen m&#252;ssen bei den<lb/>
Anwesenden, Senatsrat der Gemeinde Wien, der &#252;ber Gewerbeordnung<lb/>
uns ber&#228;t, auch bei <rs type="person" ref="#per__97584">Jagoda</rs> den Eindrukc erwecken, als wie wenn hier<lb/>
ein unmittelbarer WEchsel bevorstehen w&#252;rde. Da Beamte nat&#252;rlich<lb/>
prim&#228;r interessiert sind, zu erfahren, wer in Hinkunft ihr Chef ist<lb/>
oder nicht mehr ist kann ich mir vorstellen, wie diese Aussage jetzt<lb/>
wieder die Runde machen wird. Ich habe von diesem Komitee jetzt<lb/>
erstamls geh&#246;rt und war sehr verwundet, da ich nicht die ABsicht<lb/>
habe, mich mit irgendjemandem zu verb&#252;nden, habe ich mich &#228;usserst<lb/>
reserviert verhalten und sofort mit einem Schm&#228;h mich &#252;ber diese<lb/>
peinliche Situation hinweggeturnt.</p><p xml:space="preserve">Der rum&#228;nische Botschafter <rs type="person" ref="#per__139685">Aniniou</rs> und Handelsrat <rs type="person" ref="#per__117611">Ceausecu</rs> haben<lb/>
die versrprochenen Listenprojekte, wo Lieferm&#246;glichkeiten bestehen,<lb/>
und insbesondere Kooperationsm&#246;glichkeiten gebracht. Bei der Ge<lb break="no"/>legenheit hat auch der Botschafter mitgeteilt, dass man sich nur mit<lb/>
<pb n="16-0573" facs="16_1973-05-17_0573.jpg"/>der AUA &#252;ber die Charterfl&#252;ge geeinigt hat. 31 wird die<lb/>
rum&#228;nische Fluggesellschaft TAROM und 36 die AUA, das sind 54 %<lb/>
durchf&#252;hren. ALlerdings hat er vorgeschlagen, eine Gemischten Kommis<lb break="no"/>sion &#252;ber die Donautransportm&#246;glichkeiten zu bilden. Hier war ich<lb/>
sher r&#252;ckhaltend. Erinnert hat er auch an die Ausbaum&#246;glichkeiten<lb/>
des Hafens Konstanz. Ich versprach, dass ich unverz&#252;glich diese<lb/>
Liste allen Firmen und Handelskammern zur VEr&#252;fung stellen werde-<lb/>
Bei dieser Gelegenheit erfuhr ich, dass der Aussenhandelsminister<lb/>
<rs type="person" ref="#per__140304">Partan</rs> vom Flug Iran-Bukarest in Wien einen halben Tag Zwischen<lb break="no"/>station macht. Ich habe mich sofort erb&#246;tig gemacht, dass ich gerne<lb/>
mit ihm zusammenkommen w&#252;rde, wenn er dies w&#252;nscht. Ich war aUCH<lb/>
bereit, in die rum&#228;nische Botschaft zu kommen. Tats&#228;chlich hat<lb/>
es nachmittags dann geklappt und ich habe <rs type="person" ref="#per__140304">Partan</rs> erstens gedankt<lb/>
dass er so schnell gearbeitet hat, immerhin sind jetzt die Listen hier<lb/>
und es k&#246;nnten konkrete Gesch&#228;fte beginnen, habe gleicheztigi darauf<lb/>
hingewiesen, dass ich schon einmal in der Botschaft war, als es<lb/>
darum ging, der V&#214;EST den Zuschlag in Rum&#228;nien zu sichern und dass<lb/>
eine &#228;hnliche Situation jetzt ist, weil VOITH sich um ein 375 Mill.-<lb/>
Gesch&#228;fts bem&#252;ht. <rs type="person" ref="#per__140304">Partan</rs> sagte mir zu, es ist noch nicht entschieden,<lb/>
er wird sich die drei engeren Offerte jetzt Finnland.Italien-&#214;sterreich<lb/>
vorlegen lassen.</p><p xml:space="preserve">Die Konferenz der Wipo, wo der Bundespr&#228;sident und ich sprachen, gab<lb/>
mir Gelegenheit, &#252;ber die Aktivit&#228;ten des Hauses auf dem Sektor insbe<lb break="no"/>sondere Erfinderschutz, Service f&#252;r die Wirtschaft des Patentamtes,<lb/>
usw. zu sprechen Ebenso erw&#228;hnte ich nat&#252;rlich die GR&#252;ndung INPADOC<lb/>
und den Hinweis, dass wir mit den wichtigsten Staaten jetzt die Vertr&#228;<lb break="no"/>ge abgeschlossen haben. Ich habe die Vizepr&#228;sidenten <rs type="person" ref="#per__142949">Schebesta</rs> und <rs type="person" ref="#per__97688">Le<lb break="no"/>berl</rs>bei der Er&#246;ffnung, bevor ich mit <rs type="person" ref="#per__98012">Thaler</rs> sprechen konnte, gefragt<lb/>
warum eigentlich das Patentamt mit diese wichtigen Aktivit&#228;ten<lb/>
in den Punkten, die ich in der Rede erw&#228;hnen sollte, nicht aufgez&#228;hlt<lb/>
haben. Sie erkl&#228;rten, sie w&#252;ssten nichts davon, das h&#228;tte <rs type="person" ref="#per__98012">Thaler</rs><lb/>
allein gemacht. Vielleicht hat er darauf vergessen, wie ich sogar<lb/>
annehme, auf alle F&#228;lle hat mich <rs type="person" ref="#per__97543">Heindl</rs> und <rs type="person" ref="#per__97469">Gehart</rs> nachher aufmerk<lb break="no"/>sam gemacht, sodass ich ein umfangrecihes Material hatte. SIe haben<lb/>
sogar eine Presseaussendung hinausgelassen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Die Konferenz wird l&#228;ngere Zeit dauern, wir<lb/>
k&#246;nnten das Ganze einmal der Fr&#252;hst&#252;ckrunde,<lb/>
wenn die Konferenz zu ENde geht und man ERgeb<lb break="no"/>nisse sichtet mit dem Hinweis auf unsere sonstige<lb/>
Aktivit&#228;ten noch einmal pr&#228;sentieren.</p><pb n="16-0574" facs="16_1973-05-17_0574.jpg"/><p xml:space="preserve">Der Empfang der Bundesregierung am Abend spielte sich dann so ab,<lb/>
dass <rs type="person" ref="#per__97668">Kreisky</rs> mich ersuchte, ichsollte die Delegierten empfangen, da er<lb/>
keine Zeit hat. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, de rmir dabei assistierte, ich wollte eig<lb/>
eigentlich, dass er den Empfang abhielt, aber er meinte sofort, das<lb/>
sei nicht sein Gesc&#228;ft, wurde sogar in den letzten paar Minuten von<lb/>
<rs type="person" ref="#per__108224">L&#252;tgendorf</rs> abgel&#246;st. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> erz&#228;hlte mir, dass jetzt ein Heeres<lb break="no"/>minister bie ihm war, der ihn 120.000 S gekostet hat und f&#252;r die Vor<lb break="no"/>f&#252;hrung in Allentsteig 500.000 S. Interessant war weiters f&#252;r mich von<lb/>
Sektionschef <rs type="person" ref="#per__97601">Jiresch</rs> zu erfahren, dass denEmpfang auch nicht das<lb/>
Bundeskanzleramt sondern das Aussenministerium zahlt. Die Repr&#228;senta<lb break="no"/>tionsfonds von den Ministerien d&#252;rften alle schon sehr stakr angeknabber<lb/>
sein, obwohl wir erst Ma haben. Hier bin ich insoferne in einer besseren<lb/>
Lage als wir doch jetzt nicht nur Firmen sondern auf lange Sicht ge<lb break="no"/>sehen die Handelskammer den AHF-Beitrag, d.h. die Einahmen davon an<lb break="no"/>zapfen, Jetzt einmal mit den Essen die wir ihnen hin&#252;bergeben und<lb/>
in weiterer Folge werden wir uns bem&#252;hen, auch Delegationskosten zu<lb/>
verrechnen.</p><p xml:space="preserve">Im Parteivorstand berichtete <rs type="person" ref="#per__97727">Marsch</rs> &#252;ber Umbesetzung in den Aufsichts<lb break="no"/>r&#228;ten, f&#252;r die &#246;sterr.-bayr.- Gesellschaft und Jochenstein-Gesellschaft<lb/>
kommt an Stelle des <rs type="person" ref="#per__97333">Bandhauer</rs>, der im Vorstand den Verbund ist, Min-Rat<lb/>
<rs type="person" ref="#per__111001">Beierl</rs>. F&#252;r die Elin soll anstelle des verstorbenen Direktors der L&#228;nder<lb break="no"/>bank <rs type="person" ref="#per__148065">Pawricki</rs> <rs type="person" ref="#per__113125">Erndl</rs> von der L&#228;nderbank kommen. Hier hat sich Pr&#228;s.<lb/>
<rs type="person" ref="#per__137133">Schwarz</rs> gemeldet ud erkl&#228;rt, dass es unertr&#228;glich ist f&#252;r die Steirer,<lb/>
dass im Elin-Aufsichtsrat nur ein einziger Steirer, n&#228;mlich Dr. <rs type="person" ref="#per__149036">Weit<lb break="no"/>gruber</rs>, ist. <rs type="person" ref="#per__97668">Kreisky</rs> hat sich sofort eingeschaltet und erkl&#228;rt, warum in<lb/>
dem Aufsichtsrat Dr. <rs type="person" ref="#per__97468">Gatscha</rs> f&#252;r den Bund, Dr. <rs type="person" ref="#per__123164">Zimmermann</rs> f&#252;r die &#214;IAG<lb/>
<rs type="person" ref="#per__97865">Reisinger</rs>, <rs type="person" ref="#per__149243">Strupmeier</rs> &#8211; ehemaliger Vorstandsdirektor, der angeblich<lb/>
als FAchmann so wichtig ist &#8211; und von den Arbeitnehmern <rs type="person" ref="#per__98112">Z&#246;llner</rs> bleiben<lb/>
muss. Er meinte, er sei aber bereit, dass man Dr. <rs type="person" ref="#per__149036">Weitgruber</rs>, ein Mann<lb/>
an die 70, nahelegt, zr&#252;ckzutreten und meinte, ds w&#252;rde irgendeiner der<lb/>
anderen Aufsichtsr&#228;te zu besorgen haben. Hierhat <rs type="person" ref="#per__97935">Sebastian</rs> sich gelemdel<lb/>
erklrt, im Pr&#228;sidium hat er bereits &#252;ber dieses Problem eingehend ge<lb break="no"/>sprochen. <rs type="person" ref="#per__149036">Weitgruber</rs> ist ein kranker Mann, der von ihen zum gegebenen<lb/>
Zeitpunkt selbst abgel&#246;st wird. Die Steirer stehen auf dem STandpujtk,<lb/>
dass Elin zum Gr-ssteil in der Steiermark liegt, die Betriebsr&#228;te von<lb/>
ihnen einen entsprechenden Vertreter im Aufsichtsrat, d.h. einen Steirer<lb/>
zus&#228;tzlich verlangen und sie deshalb daauf bestehen m&#252;ssen. <rs type="person" ref="#per__97668">Kreisky</rs> kont<lb/>
terte, dass die Elin ein verstaatlicher Betrieb ist und wollte damit<lb/>
scheinbar zum Ausdruck bringen, dass landsmannschaftliche &#220;berlegungen<lb/>
hier nicht am Platz w&#228;ren. Die drei steirischen anwesenden Parteivor<lb break="no"/><pb n="16-0575" facs="16_1973-05-17_0575.jpg"/>standsmitglieder <rs type="person" ref="#per__97935">Sebastian</rs>, <rs type="person" ref="#per__137133">Schwarz</rs> und die Genossin <rs type="person" ref="#per__98080">Winkler</rs>, haben<lb/>
dann auch dagegen gestimmt. Interessant bei der Diskussion war nur,<lb/>
h&#228;tte <rs type="person" ref="#per__137133">Schwarz</rs> dies nicht zur Sprache gebracht und er sitzt eben nicht<lb/>
im Pr&#228;sidium, wo dieses Problem wahrscheinlich eingehend er&#246;rtert<lb/>
wurde, w&#228;re &#252;berhaupt niemandem aufgefallen, dass bei einer Diskussion<lb/>
ob eine Hausbank in einem Aufsichtsrat vertreten sein soll, was ja<lb/>
selbstverst&#228;ndlich ist, eben dann doch landmannschaftliche und lokale<lb/>
Verh&#228;ltnisse zur Sprache kommen, auch dann,wenn sie sich nicht durch<lb break="no"/>setzen k&#246;nnen. Beim Empfang f&#252;r die Wipo-Konferenz hat mir Pr&#228;sident<lb/>
<rs type="person" ref="#per__97581">Igler</rs> erz&#228;hlt, dass <rs type="person" ref="#per__97470">Geist</rs> f&#252;r die Elin jetzt einen Generaldirektor<lb/>
einen Thyssen-Mann bei Elin installieren will. <rs type="person" ref="#per__97581">Igler</rs> meint, dass der<lb/>
Mann gut ist, dass man ihn auch bringen soll, dass es aber unm&#246;g<lb break="no"/>lich ist, ihn sofort als Generaldirektor vor den anderen vorzusetzen<lb/>
Geist besteht aber drauf und er hat deshalb auch mit <rs type="person" ref="#per__97668">Kreisky</rs> schon<lb/>
gesprochen. Obwohl also im Parteivorstand &#252;ber Elin berichtet wurde,<lb/>
und es sogar eine Diskussion gab, wurde im Parteivorstand kein Wort<lb/>
&#252;ber diese Problematik gesagt. Auch nicht &#252;ber die bekannten Schild<lb break="no"/>b&#252;rgeraff&#228;ren, dass Elin Auftr&#228;ge aufgenommen hat, die jetzt &#252;ber die<lb/>
Bahn nicht mehr abtransportiert werden k&#246;nnen, auch die Strasse kann<lb/>
die Schwerlast nicht transpoertieren, sodass jetzt doch f&#252;r l&#252;ber<lb/>
100 Mill. wahrscheinlich die Eisenbahnstrecke verst&#228;rkt werden muss.<lb/>
Der Pr&#228;sident des Aufsichtsrates <rs type="person" ref="#per__97581">Igler</rs> hat sich nur totgelacht,<lb/>
in Wirklichkeit zeigt dies nur, dass er auch nicht &#252;ber die wirklichen<lb/>
Probleme informiert wird.</p><p xml:space="preserve">Bei der &#246;konomischen Konferenz haben sich 226 Teilnehmer f&#252;r die drie<lb/>
Arbeitskreise gemeldet. Da im dritten Arbeitskreis, den ich zu f&#252;hren<lb/>
habe, ca. 50 sind, muss ein viel gr&#246;sseres INteresse was selbstverst<lb/>
dlich ist,f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs> Arbeitskreisen sein. <rs type="person" ref="#per__97727">Marsch</rs><lb/>
berichtet, dass in k&#252;rzester Zeit diese Arbeitskreise aktiv werden.<lb/>
Im Mai soll die Verkehrskonferenz &#252;ber die B&#252;hne gehen , im September<lb/>
die Ergebnisse im Bundesparteirat gleichzeitig mit dem kommunalpoli<lb break="no"/>tischen Programm beschlossen werden. Im Oktober soll dann die Human<lb break="no"/>konferenz starten, wo &#252;ber das Humanprogramm <rs type="person" ref="#per__97442">Firnberg</rs>, der Kampf gegen<lb/>
die Armut &#8211; <rs type="person" ref="#per__97525">H&#228;user</rs>, und &#252;ber die S&#228;uglingssterblichkeit <rs type="person" ref="#per__107938">Leodolter</rs><lb/>
sowie &#252;ber das Altersproblem referieren soll. Der Parteitag 1974<lb/>
vom 14. bis 15. in Wien im Konzerthaus wird dann alle Programm<lb/>
zu beschliessen haben.</p><pb n="16-0576" facs="16_1973-05-17_0576.jpg"/><p xml:space="preserve">Im politischen BEricht von <rs type="person" ref="#per__97668">Kreisky</rs>, wo keinerlei neue GEishchtspunkte<lb/>
zutagetraten, wurde nur von ihm neuerdings darauf hingewiesen, dass<lb/>
die Preisentwicklung die grosse negative Seite unserer Regierungst&#228;tig<lb break="no"/>keitsergebnisses ist. Alle positiven Leistungen werden nicht anerkannt<lb/>
und als selbstverst&#228;ndlich hingenommen, wie die ERgebnisse in Graz<lb/>
und Klagenfurt f&#252;r <rs type="person" ref="#per__136789">Scherbaum</rs> und <rs type="person" ref="#per__140328">Ausserwinkler</rs> bewiesen. Andereseits<lb/>
muss die Politik die Bev&#246;lkerung zu sp&#252;ren bekommen. Hier hat er nicht<lb/>
achtgegeben, und man konnte darauf schliessen, dass die Bev&#246;lkerung die<lb/>
Preispolitik zu sp&#252;ren bekommt, indem sie darauf negativ reagiert. Er<lb/>
meinte, das aber im positiven Sinne, obwohl er gleichzeitig dann darauf hin<lb break="no"/>wies, dass eben die Bev&#246;lkerung nicht bereit ist, Leistungen anzuerkennen.<lb/>
ICh glaube, dass diese Schwarz-Weiss-Darstellung nicht stimmt. Nach wie<lb/>
vor hat er auch seine pessimistische Konjunkturauffassung pr&#228;sentiert,<lb/>
dass die Weltwirtschaftslage insbesondere durch die W&#228;hrung sehr kritisch<lb/>
sei und man mit grossenR&#220;ckschl&#228;gen rechnen m&#252;sse. Kritisch wird es<lb/>
auch jetzt f&#252;r die Gewerkschaften, sie werden bei der kommenden Lohn<lb break="no"/>runde solche ERgebnisse erzielen m&#252;ssen, damit die Mitglieder nicht sagen,<lb/>
die Gewerkschaft unterst&#252;tzt die Regierung und vernachl&#228;ssigt die Inter<lb break="no"/>essen ihrer mitglieder.</p><p xml:space="preserve"><rs type="person" ref="#per__97581">Igler</rs> hat mir beim Empfang auch mitgeteilt, dass in der Industriellenver<lb break="no"/>einigung &#252;ber die Brauereilohnforderung gesprochen wurde. <rs type="person" ref="#per__114051">Beurle</rs>, der<lb/>
Vertreter der Brau AG wollte den 18 %-Abschluss dort durchbringen, ist<lb/>
aber auf den Widerstand der anderen Gruppenvertreter gesteossen. Ins<lb break="no"/>besondere f&#252;rchtet man ein Pr&#228;judiz f&#252;r die Metallarbeiter. <rs type="person" ref="#per__97581">Igler</rs><lb/>
h&#228;tte dann erkl&#228;rt, man m&#252;sse sich etwas einfallen lassen. Ich selbst habe<lb/>
ihm sofort gesagt, dass man einen Weg finden muss, um die 18 % nicht<lb/>
als 18 % erscheinen zu lasssen. Durch entsprechende &#196;nderung der Grund<lb break="no"/>l&#246;hne z.B. indem man einen Basislohn einf&#252;hrt, den ich in der Gewerkschaft<lb/>
bereits vor etlichen Jahren propagierte und bei den Brauern als erstes<lb/>
vor Jahrne schon einf&#252;hren wollte, kann man versuchen, aus diesem Dilemma<lb/>
herauszukommen. Die Frauenl&#246;hne, die bei uns noch immer existieren, eine<lb/>
Frau w&#252;rde knapp &#252;ber 20 S bekommen k&#246;nnten dadurch verschiwnden, dass<lb/>
man die ca. 3 % noch in den Brauereien besch&#228;ftigten Frauen eben den<lb/>
M&#228;nnerl&#246;hnen entg&#252;ltig abpasst. Er meinte, er h&#228;tte selbst auch solche<lb/>
&#220;berlegungen emfpoheln, dass man anstellen sollte, und er wird sich jetzt<lb/>
mit <rs type="person" ref="#per__146913">Komaz</rs>, das d&#252;rfte ihr Lohnexperte im B&#252;ro sein, diese Ideen mitteilen.<lb/>
Ich habe <rs type="person" ref="#per__97581">Iler</rs> insbesondere darauf aufmerksam gemach,t dass ich nicht mehr<lb/>
bereit bin, so wie das letzte Mal bei den Brauern, zuerst einen Abschluss<lb/>
zu t&#228;tigen, der in der grossen Linie stimmt, n&#228;mlich 15 %, dann die<lb/>
<pb n="16-0577" facs="16_1973-05-17_0577.jpg"/>Brauereiarbeiter mit Recht in den westlichen Gebieten etnsprechende<lb/>
Zuschl&#228;ge nach einigen Monaten verlangen, diese dann mit S 2.-<lb/>
ja Stundenlohn gew&#228;hrt werden und wir dann, damit wir die ganze Un<lb break="no"/>ruhe in den Betrieben auch in den anderen Bundesl&#228;ndern einfangen,<lb/>
dann S 1.- mit der Brauindustrie gewerkschaftlich vereinbaren. Hier<lb/>
muss jetzt gleich eine L&#246;sung gefunden wrden, die mindestens ein Jahr hal<lb break="no"/>ten kann. <rs type="person" ref="#per__97581">Igler</rs> hat mir auch in diesem Punkt recht gegeben.</p><p xml:space="preserve">Die DIskussion im Parteivorstand konnte ich nicht bis zum Ende h&#246;ren,<lb/>
weil ich die Antiquit&#228;ten-Messe er&#246;ffnen musste. Diese Messe nimmt<lb/>
von Jahr zu Jahr an Besuchern und vor allem an Ausstellungsobjekten<lb/>
zu- Jetzt ist diese bereits zu klein, die Veranstalter k&#246;nnten noch<lb/>
andere Geb&#228;ude mit einbeziehen, der Messepalast w&#228;re gross genug,<lb/>
lehnen dies aber ganz kategorisch ab. Diese dirtte Messe, ich<lb/>
haben den Slogan gepr&#228;gt : Junge Messe mit alter Kunst, war und wird<lb/>
ein voller ERfolg. Noch nie habe ich so viele Leute bei einer Er&#246;ffnung<lb/>
angetroffen. Ich habe dies auch geb&#252;hrend bei meiner Ansprache ge<lb break="no"/>w&#252;rdigt. Nat&#252;rlich ist mir vollkommen klar, dass viele die Gelegenheit<lb/>
ben&#252;tzen, um gratis sich sofort umzusehen, ob sie noch irgendwelche<lb/>
GEgensta&#228;nde dort als erstes kaufen k&#246;nnen. Vom Burgschauspieler <rs type="person" ref="#per__147369">Meinrad</rs><lb/>
bis zu Direktoren und Politikern waren ziemlich viele Leute anwesend.<lb/>
Das n&#228;chste Mal weiss ich, dass ich dort ein ungeheures Publikum habe<lb/>
sicher in den seltensten F&#228;lle Sozialisten, die ich mit dem einen<lb/>
oder anderen Gag doch beeinflussen kann</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Ich glaube, dass man hier die M&#246;glichekit h&#228;tte,<lb/>
gute Parolen ohne aufdringlich zu sein, unter<lb break="no"/>zubringen</p><p xml:space="preserve">Min.Rat <rs type="person" ref="#per__115656">Steiger</rs> und Dr. <rs type="person" ref="#per__140143">Segalla</rs> haben mir den Ministerratsbeschluss wegen<lb/>
des EGKS-Gesetzes gezeigt. Hier hat der Ministerratsdienst eine Formu<lb break="no"/>lierung gefunden, die dem Verfassungsdienst entspricht. n&#228;mlich, dass<lb/>
wir uns doch mit ihm einigen m&#252;ssen, d.h. die VOrschl&#228;ge des Verfassungs<lb break="no"/>dienstes akzeptieren m&#252;ssen. Da <rs type="person" ref="#per__97668">Kreisky</rs> immer wieder zu erkennen gibt,<lb/>
dass er sich wegen Verfassungsrechtlichen Fragen nicht in den Gegen<lb break="no"/>satz zum Verfassungsdienst stellt, bleibt uns nichts anders &#252;brig, als<lb/>
Verfassungsbestimmungen aufzunehmen. Eine unangenehme Sache, wenn die<lb/>
&#214;VP daraus im Parlament entsprechende Mitsprache bei der Kommissions<lb break="no"/>besetzung verlangt. Vielleicht aber &#252;bersieht sie dies, was ich aller<lb break="no"/>dings nicht glaube. In diesem Fall m&#252;ssen wird dann wegen des Ver<lb break="no"/>fassungsdienstes Konzessionen machen, Unser BErater, der Linzer Profes<lb break="no"/>sor, der einen verfassungsrechtlichen Ausweg glaubt gefunden zu haben,<lb/>
<pb n="16-0578" facs="16_1973-05-17_0578.jpg"/>wird von <rs type="person" ref="#per__97668">Kreisky</rs> wie ein Scharlatan behandelt. <rs type="person" ref="#per__97668">Kreisky</rs> hat hier<lb/>
eine festgefassste Meinung, tr&#228;gt in diesem Fall auch wieder einmal<lb/>
dem Verfassungsdienst hundertprozentig Rechn ung. <rs type="person" ref="#per__98053">Wanke</rs> hat vollkom<lb break="no"/>men recht. dass es sich hier um eine der gr&#246;ssten Schl&#252;sselstellungen<lb/>
der B&#252;rokratie hadnelt. <rs type="person" ref="#per__97700">Loebenstein</rs> ist nun im Verwaltungsgerichtshof<lb/>
als Pr&#228;sident berufen worden, diese wichtige Schl&#252;sselstellung steht<lb/>
nun offen. doch will <rs type="person" ref="#per__97668">Kreisky</rs> nur zwischen <rs type="person" ref="#per__108328">Pahr</rs> und <rs type="person" ref="#per__113110">Adamovich</rs> entschei<lb break="no"/>den. Er m&#246;chte deshalb diese Position gar nicht momentan besetzen,<lb/>
sondern warten wie sich der Kampf der beiden weiterentwickelt. Seiner<lb/>
Meinung nach ist <rs type="person" ref="#per__108328">Pahr</rs> der liberalere. In dem Fall kann man nur<lb/>
sagen, was man halt so unter liberal versteht !</p></div>
      </body>
      <back>
         <pb n="16_0570_01" facs="16_1973-05-17_0570-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.5.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
