<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790216">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 16. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-02-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-02-16">Freitag, 16. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0213" facs="47_1979-02-16_0213.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, den 16. Februar 1979<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> und Landessekret&#228;r <rs type="person" ref="#per__109818">Edlinger</rs><lb/>
wegen Wiener Nationalratsliste ergab, da&#223; <rs type="person" ref="#per__97543">Heindl</rs> auf alle F&#228;lle wieder<lb/>
in den Nationalrat einziehen wird. Sollte die SP&#214; nicht mehr in der<lb/>
Regierung sein und daher die Regierungsmitglieder nicht ihr Mandat<lb/>
zur&#252;cklegen, so wird vom Wiener Vorstand beschlossen werden und zwar<lb/>
jetzt vor der Wahl, da&#223; die &#228;lteren, d.h. &#252;ber 65 Jahre alten Abge<lb break="no"/>ordneten <rs type="person" ref="#per__97442">Firnberg</rs>, <rs type="person" ref="#per__131467">Metzker</rs>, <rs type="person" ref="#per__97372">Broda</rs> und <rs type="person" ref="#per__97923">Schnell</rs> ihre Mandate zur&#252;ck<lb break="no"/>legen, d.h. aus dem Nationalrat ausscheiden. Dadurch ist die Gew&#228;hr<lb/>
gegeben, da&#223; <rs type="person" ref="#per__97543">Heindl</rs> auch dann wenn wir Abgeordneten-Mandate ver<lb break="no"/>lieren, auf alle F&#228;lle wieder im Nationalrat aufscheinen wird. Ich<lb/>
h&#228;tte <rs type="person" ref="#per__97488">Gratz</rs> eine so radikale L&#246;sung, die angeblich aus der<lb/>
Diskussion im Pr&#228;sidium der Wiener Partei geboren wurde, nicht zuge<lb break="no"/>traut. Ich glaube aber, so wie <rs type="person" ref="#per__97543">Heindl</rs> und <rs type="person" ref="#per__112037">Tischler</rs> ebenfalls, da&#223;<lb/>
dies eine sehr vern&#252;nftige L&#246;sung ist, wodurch theoretisch 4 Mandate<lb/>
von den jetzigen 24 verloren gehen k&#246;nnen. In diesem Fall w&#228;re aber auch schon<lb/>
die relative Mehrheit f&#252;r die Sozialisten verloren.<lb/>
</p>
            <p xml:space="preserve">Bei der Besprechung <rs type="person" ref="#per__97668">Kreisky</rs> und einigen Regierungsmitgliedern mit<lb/>
der Nieder&#246;sterreichischen Landesregierung wegen des Waldviertels<lb/>
hat <rs type="person" ref="#per__97668">Kreisky</rs> aufgrund der Erfahrungen im Aichfeld-Murboden erkl&#228;rt,<lb/>
da&#223; nicht nur die Struktur der Betriebe verbessert werden mu&#223;, sondern<lb/>
da&#223; auch Schulen, Spit&#228;ler und sonstige Infrastrukturma&#223;nahmen einge<lb break="no"/>leitet werden m&#252;&#223;ten. <rs type="person" ref="#per__112031">Maurer</rs> behauptete dann, dies sei f&#252;r Schulen<lb/>
und Spit&#228;ler nicht notwendig. In jedem Bezirk, der im Waldviertel<lb/>
als kritisch betrachtet wird, gibt es die entsprechenden Schulen<lb/>
und die Spit&#228;ler werden jetzt neu gebaut, wie in Zwettl oder Gm&#252;nd.<lb/>
<rs type="person" ref="#per__112031">Maurer</rs> verwies darauf, da&#223; Sofortma&#223;nahmen gesetzt werden m&#252;&#223;ten,<lb/>
wie z.B. f&#252;r die Firma Eisert oder f&#252;r den Waldviertler Betrieb der<lb/>
V&#246;slauer und dann eine weitreichende Konzeption &#228;hnlich der Aichfeld-<lb/>
Murboden, wobei allerdings diese Erfahrungen nur die Grundlage bilden<lb/>
k&#246;nnen, denn f&#252;r Waldviertel gibt es andere wichtigere Gesichtspunkte.<lb/>
Die Arbeitslosigkeit betr&#228;gt im Krems 4,4, in Horn 5,2, in Waidhofen<lb/>
9,2, in Gm&#252;nd 9,5 laut Mitteilung <rs type="person" ref="#per__112031">Maurer</rs>, <rs type="person" ref="#per__97703"><choice><choice><sic>Siegmund</sic><corr>Ludwig</corr></choice></choice></rs> LH-<lb/>
Stellvertreter hat dann nachher erkl&#228;rt 14 %, weil sie jetzt schon<add>[Korrekturen an dieser Stelle unklar, Anm.]</add><lb/>
und in Zwettl 11 %. Zwischen <rs type="person" ref="#per__97389">Czettel</rs> und <rs type="person" ref="#per__97703"><choice><choice><sic>Siegmund</sic><corr>Ludwig</corr></choice></choice></rs> ergab es dann einen<lb/>
heftigen Disput, weil dieser erkl&#228;rte, was die Regelung Eisert<lb/>
<pb n="47-0214" facs="47_1979-02-16_0214.jpg"/>f&#252;r die n&#228;chsten 3 Monate eine L&#246;sung zu finden und jeder kriegt<lb/>
10.000 S um bei der Arbeitsmarktf&#246;rderung den Anspruch zu erreichen,<lb/>
als unzul&#228;nglich dargestellt wurde. <rs type="person" ref="#per__97389">Czettel</rs> meinte, man sollte den<lb/>
Wahlkampf hier heraussen lassen, es handelt sich hier nicht um eine<lb/>
Wirtshaus-Diskussion. <rs type="person" ref="#per__97668">Kreisky</rs> hat dann <rs type="person" ref="#per__97703"><choice><choice><sic>Sigmund</sic><corr>Ludwig</corr></choice></choice></rs> hart attackiert, weil<lb/>
dieser erkl&#228;rte bis 1985 br&#228;uchte man im Waldviertel 12.000 neue<lb/>
Arbeitspl&#228;tze, die Tabakwerke hatten die Feuerzeuge von Bic gekauft<lb/>
und Waffen die Eisert auch erzeugen k&#246;nnte, hat das Verteidigungs<lb break="no"/>ministerium dort nicht bestellt. Man sollte eine Werkzeugfabrik<lb/>
errichten f&#252;r die &#214;MV und eine Lokomotivfabrik f&#252;r die &#214;BB oder zu<lb break="no"/>mindestens Bestandteile im Waldviertel produzieren. <rs type="person" ref="#per__97668">Kreisky</rs> er<lb break="no"/>widerte mit Recht, Schuld an dieser Entwicklung sei, eindeutig die<lb/>
Privatfirma, wie eben die Strumpffabriken und jetzt Eisert. Der Streit<lb/>
bringt aber nichts, man mu&#223; eine Konzeption entwickeln. <rs type="person" ref="#per__97755">Moser</rs> be<lb break="no"/>richtet, da&#223; der Wasserwirtschaftsfonds 550 Mio. in der n&#228;chsten<lb/>
Zeit drauflegen wird von der Bund allein 470 Mio. beisteuert. In<lb/>
Karlstein soll ein Zubau zur Schule erfolgen, der 20 Mio. S kostet.<lb/>
Gleichzeitig m&#252;&#223;te das Land jetzt endlich das Internat in Angriff<lb/>
nehmen; die Gasleitung, die jetzt gebaut wird, wird Zwettl und andere<lb/>
Orte mit Gas versorgen. Ich habe darauf verwiesen, da&#223; es richtig<lb/>
ist, da&#223; die Gasleitung jetzt gebaut wird und dann auch die einzelnen<lb/>
Orte anschlie&#223;t, da&#223; aber niemand die Garantie &#252;bernehmen kann, da&#223;<lb/>
dieses iran-sowjetische und daher sowjetische Austauschgas nach<lb/>
Westeuropa, wof&#252;r 2 Mrd. m&#179; f&#252;r &#214;sterreich bliebe auch geliefert<lb/>
wird. Vom Fremdenverkehr bin ich der Meinung, da&#223; der Vorschlag<lb/>
<rs type="person" ref="#per__97389">Czettel</rs>, eine eigene Gesellschaft zu gr&#252;nden, wobei die &#246;ffentliche<lb/>
Hand allein sondern eben gute Wirtschaftsunternehmen sich daran be<lb break="no"/>teiligen m&#252;&#223;ten.<lb/>
</p>
            <p xml:space="preserve">Nach Erfahrung von einigen &#196;rzten, k&#246;nnte das raue Klima im Wald<lb break="no"/>viertel sehr wohl eine gr&#246;&#223;ere Fremdenverkehrs-Saison als derzeit<lb/>
60 Tage, wenn es sich um eine Kur handelt erreicht werden. Ich<lb/>
selbst schlug vor, nachdem jetzt Harbach die weiteren 20 Mio. ERP-<lb/>
Kredit bekommt und damit 40 Mio. mindestens in Nieder&#246;sterreich erwartet<lb/>
dann erhalten haben, man sollte hier gewisse Aktivit&#228;ten durch In<lb break="no"/>vestorenberatung aber vor allem auch durch entsprechende Konzen<lb break="no"/>tration beim Fremdenverkehr neue Hotels usw. erweitern. <rs type="person" ref="#per__97668">Kreisky</rs> meint,<lb/>
er selbst k&#246;nne aus W&#246;rishofen die Erfahrung beisteuern, da&#223; dort<lb/>
auch nichts als wie Wasser sogar nicht von besonders hervorragender<lb/>
Qualit&#228;t die Grundlage f&#252;r den Aufschwung gewesen ist. Das Wasser<lb/>
<pb n="47-0215" facs="47_1979-02-16_0215.jpg"/>allerdings w&#228;re vollkommen nutzlos, wenn nicht gleichzeitig <rs type="person" ref="#per__150031">Kneipp</rs><lb/>
die Wasserkuren dort eingef&#252;hrt h&#228;tte. <rs type="person" ref="#per__97668">Kreisky</rs> hat f&#252;r das Wald<lb break="no"/>viertel den Architekten <rs type="person" ref="#per__115641">Gr&#252;nberger</rs>, der sogenannte B&#228;derpapst, daf&#252;r<lb/>
gewonnen, da&#223;<add>der?</add> auch f&#252;r Treffpunkt eine Art Freizeitkonzentrations<lb break="no"/>zentrum f&#252;r Horn und Gm&#252;nd entworfen hat. Die Studie die ich mir<lb/>
dort allerdings angesehen habe, war nichts anderes wie<lb/>
von einer kleineren Freizeitzentrum und dann ringartig &#252;ber diese<lb/>
Halle sich das Zentrum ausdehnen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: La&#223; Dir die Unterlagen von <rs type="person" ref="#per__97469">Gehart</rs> geben!<lb/>
</p>
            <p xml:space="preserve"><choice><choice><sic>Bundesrat</sic><corr>Landesrat</corr></choice></choice> <rs type="person" ref="#per__114522">Schneider</rs> berichtet, da&#223; er in Gm&#252;nd mit 400 Managern<lb/>
&#252;ber die M&#246;glichkeit von Investitionen verhandelt hat. Die wenigsten<lb/>
wu&#223;ten, da&#223; sie 300.000 S investieren m&#252;ssen, um vom Land 50.000 S<lb/>
als Kopfquote und vom Bund 50.000 S durch ein Arbeitsmarktf&#246;rderungs<lb break="no"/>projekt bekommen k&#246;nnen. Bei dieser Gelegenheit haben die Manager<lb/>
darauf verwiesen, da&#223; sie nicht nur die fragw&#252;rdigen Betriebe unter<lb break="no"/>st&#252;tzt sehen m&#246;chten, sondern da&#223; man die bestehende Substanz er<lb break="no"/>halten m&#252;&#223;te. Zu diesem Zweck sollte die LKW-Steuer aufgehoben werden<lb/>
die vorzeitige AFA die in der Vergangenheit wieder <choice><choice><sic>eingef&#252;hrt</sic><corr>?</corr></choice></choice> und<lb/>
auch die Exportindustrie st&#228;rker gef&#246;rdert. Bez&#252;glich Eisert ist er<lb/>
mit <rs type="person" ref="#per__134299">Litschauer</rs> einer Meinung, da&#223; die L&#228;nderbank, die jetzt 70 Mio. S<lb/>
Kredite gew&#228;hrt hat, die Gesamtsumme der Verschuldung betr&#228;gt<lb/>
150 Mio. S, noch 27 Mio. S geben wird, wenn der Bund und das Land<lb/>
die Absicherung &#252;bernimmt. Das Land w&#228;re dabei einverstanden, wenn<lb/>
es w&#252;&#223;te welches Ausma&#223; diese Kredithaftung annehmen k&#246;nnte. Au&#223;erdem<lb/>
mu&#223; vorher noch mit dem Masse-Verwalter verhandelt werden, der die<lb/>
Konkursverpflichtung gegen&#252;ber den anderen Gl&#228;ubigern abdecken mu&#223;.<lb/>
<rs type="person" ref="#per__110169">Nussbaumer</rs> berichtet, da&#223; die Gl&#228;ubiger-Versammlung stattgefunden<lb/>
hat, da&#223; eine Bestandsaufnahme jetzt in 14 Tagen zu erwarten ist,<lb/>
nachdem 30 Angestellte daran jetzt arbeiten. Der Masse-Verwalter ist<lb/>
sehr positiv eingestellt, denn er hat auch die Lehrwerkst&#228;tte mit<lb/>
den 30 Lehrlingen weiter besch&#228;ftigen lassen. Der Verlust, aus<add>[hs. korrigiert, Anm.]</add> dieser<lb/>
neuen Produktion zu<add>[hs. korrigiert, Anm.]</add> der die L&#228;nderbank 27 Mio. L&#246;hne zuschie&#223;en<lb/>
wird, k&#246;nnte maximal 10 Mio. sein, so da&#223; je die<add>[hs. korrigiert, Anm.]</add> H&#228;lfte auf den Bund<lb/>
und das Land entfallen. Entweder wird der Betrieb verpachtet, oder<lb/>
der Masse-Verwalter wird ihn fortf&#252;hren lassen. 3 Feuerzeugfabriken<lb/>
haben sich gemeldet und 5 andere, konkret ist die Firma Faber-<lb/>
<pb n="47-0216" facs="47_1979-02-16_0216.jpg"/><choice><choice><sic>Kastel</sic><corr>Castell</corr></choice></choice> und wie mir dann Min.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> mitteilte, <rs type="person" ref="#per__131976">Ullmann</rs> aus Deutsch<lb break="no"/>land, der R&#252;ckleuchten erzeugen w&#252;rde und als Zulieferer f&#252;r Volks<lb break="no"/>wagen in Betracht kommt, die bestm&#246;glichen Bewerber. <rs type="person" ref="#per__97668">Kreisky</rs> fa&#223;te<lb/>
zusammen, da&#223; jetzt sofort ein konkretes Projekt &#228;hnlich Aichfeld-<lb/>
Murboden von einer Arbeitsgruppe ausgearbeitet werden soll, wo Glas<lb/>
an der Donau, Sulfatfabrik an der Donau, General Motors eventuell auf<lb/>
der nieder&#246;sterreichischen Seite bei Enns und f&#252;r Eisert eine Auffang<lb break="no"/>gesellschaft geplant werden soll. Bez&#252;glich der Glanzstoff in<lb/>
St. P&#246;lten hat er mit dem Direktor <rs type="person" ref="#per__150032">Zempelin</rs> verhandelt, da&#223; der Be<lb break="no"/>trieb und die Kunstseiden-Produktion nicht nur allein bis September<lb/>
aufrecht erhalten werden kann, jetzt momentan ist ein richtiger Boom.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat noch angedroht, wenn die Niederl&#228;nder Glanzstoff schlie&#223;en,<lb/>
w&#252;rde eine &#246;sterreichische Firma als Auffanggesellschaft vom Staat<lb/>
entsprechend gef&#246;rdert, die den Betrieb &#252;bernehmen. Seinerzeit die<lb/>
Niederl&#228;nder als sie das deutsche Eigentum zur&#252;ckbekommen haben, haben<lb/>
ausdr&#252;cklich darauf verwiesen, da&#223; die Betriebsarbeitspl&#228;tze erhalten<lb/>
bleiben, jetzt will<add>[hs. korrigiert, Anm.]</add> man die Kunststoffproduktion in &#214;sterreich ein<lb break="no"/>stellen, um ein deutsches Werk besser auslasten zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Nach der Sitzung hat <rs type="person" ref="#per__97511">Haiden</rs> mit Landesrat <rs type="person" ref="#per__113056">Bierbaum</rs>, in dem Fall als<lb/>
Pr&#228;sident der Landwirtschaftskammer Nieder&#246;sterreichs und mir &#252;ber<lb/>
die Weineinfuhren gesprochen. <rs type="person" ref="#per__113056">Bierbaum</rs> sieht ein, da&#223; eine ent<lb break="no"/>sprechende Einfuhr im Zuge des GATT-Kontingentes genehmigt werden<lb/>
mu&#223;, weil ansonsten<add>[hs. korrigiert, Anm.]</add> die Verhandlungen mit der Bundesrepublik &#252;ber die<lb/>
Exportm&#246;glichkeiten von &#252;ber 15-gr&#228;digen Weinen wieder gef&#228;hrdet<lb/>
w&#228;ren. <rs type="person" ref="#per__113056">Bierbaum</rs> m&#246;chte aber, da&#223; erstens vor dem 25. M&#228;rz nichts mehr<lb/>
geschieht, was man ihm ohneweiters zusagen konnte und da&#223; zweitens<lb/>
aber dann doch letzten Endes <rs type="person" ref="#per__97511">Haiden</rs> die Entscheidung trifft. <rs type="person" ref="#per__97511">Haiden</rs><lb/>
selbst m&#246;chte aber und daf&#252;r habe ich volles Verst&#228;ndnis, dies nur<lb/>
mit Zustimmung der Landes- und Wirtschaftskammer Wien resp. Nieder<lb break="no"/>&#246;sterreich machen.<lb/>
</p>
            <p xml:space="preserve">Der &#214;AMTC hat die Reisejournalisten zum Franziskaner eingeladen, um<lb/>
eine Schallplatte Romantik Hotels in Deutschland, Schweiz und &#214;ster<lb break="no"/>reich vorzustellen. Der Generalsekret&#228;r dieser Organisation <rs type="person" ref="#per__150033">Jens<lb/>
Diekmann</rs> hat mir mitgeteilt es gibt 111 Romantik-Hotels in Europa<lb/>
und hat 30.000 G&#228;ste. Da die Franziskaner auch ein Romantik-Gasthof<lb/>
zumindestens ist, war es selbstverst&#228;ndlich, da&#223; dort der &#214;AMTC-<lb/>
<pb n="47-0217" facs="47_1979-02-16_0217.jpg"/>Reiseb&#252;ro-Leiter <rs type="person" ref="#per__150034">Strouhal</rs>, dem Gen.Sekret&#228;r <rs type="person" ref="#per__98032">Veith</rs> und mir die erste<lb/>
Platte &#252;berreichte.<lb/>
</p>
            <p xml:space="preserve">Der koreanische Botschafter <rs type="person" ref="#per__150035">Dzong</rs> ist ausschlie&#223;lich mit einer Inter<lb break="no"/>vention zu mir gekommen, n&#228;mlich da&#223; ich mich einsetzen soll, damit<lb/>
sie die 18 Vortriebsmaschinen, die Korea vor Monaten von der V&#214;EST<lb/>
verlangt hat, endlich geliefert bekommt. Sie haben zweimal &#252;ber die<lb/>
Angebote verhandelt, die am 30. J&#228;nner noch wegen der Preise nicht<lb/>
abgeschlossen werden konnten. Da die Koreaner in bar zahlen, haben<lb/>
sie angenommen, da&#223; bei der anderen Besprechung am 4. Februar der<lb/>
Vertrag fixiert werden k&#246;nnte. Bis jetzt aber haben sie noch immer<lb/>
keine positive Erledigung. Die V&#214;EST und das wei&#223; ich verbindlich,<lb/>
will die 18 Bohrmaschinen deshalb nicht schicken, weil die S&#252;d-<lb/>
Koreaner erwarten oder bef&#252;rchten, da&#223; damit die unter der Grenze<lb/>
gegrabenen Tunnels nur noch schneller und noch weiter nach S&#252;d-Korea<lb/>
vorangetrieben werden k&#246;nnen. Die S&#252;d-Koreaner meinen, da&#223; es sich<lb/>
hier zwar um Kohlenabbaumaschinen handelt, da&#223; diese aber in keinen<lb/>
Bergwerken eingesetzt werden. Ich habe daher dem Botschafter auch<lb/>
nichts anderes zugesagt, als er meinte, ich m&#252;&#223;te doch eine L&#246;sung<lb/>
finden k&#246;nnen, da&#223; ich nur mit dem Gen.Dir. <rs type="person" ref="#per__97315">Apfalter</rs> dar&#252;ber sprechen<lb/>
werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte bei n&#228;chster Anwesenheit <rs type="person" ref="#per__97315">Apfalter</rs><lb/>
in Wien, Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK/&#214;GB diskutierten wir selbstverst&#228;ndlich unsere<lb/>
Energie-Situation. AK, <rs type="person" ref="#per__98112">Z&#246;llner</rs>, &#214;GB, <rs type="person" ref="#per__114075">Schmidt</rs> und <rs type="person" ref="#per__113026">Tumpel</rs> sind der Meinung,<lb/>
da&#223; die Versorgung mit Benzin bis zur Wahl gesichert ist, weil<lb/>
die &#214;MV eben entsprechende gegebenenfalls zu <choice><choice><sic>teureren</sic><corr>?</corr></choice></choice> Preisen durch<lb break="no"/>f&#252;hren m&#252;&#223;te, falls die Internationalen tats&#228;chlich eine Versorgungs<lb break="no"/>l&#252;cke herbeif&#252;hren. Das einzige Problem, das sich daraus ergibt,<lb/>
w&#228;ren h&#246;here Preise, die aber ab 6. Mai erst zur Diskussion gestellt<lb/>
werden k&#246;nnen. Die freien Tankstellen k&#246;nnten gegebenenfalls in<lb/>
der n&#228;chsten Zeit ihre Kunden voll befriedigen. Der Angebots-Ausfall<lb/>
international ist verkraftbar, die Nachfragesteigerung aber, wenn<lb/>
tats&#228;chlich dann daraus ein Run auf die Tankstellen entstehen w&#252;rde<lb/>
nicht. Die &#214;MV hat im vergangenen Jahr 2,8 Mio. t f&#252;r die Multis<lb/>
verarbeitet, die Kapazit&#228;t der &#214;MV w&#252;rde, wenn sie entsprechende<lb/>
Roh&#246;lmengen bekommt ausreichen, um auch die freien Tankstellen-Be<lb break="no"/><pb n="47-0218" facs="47_1979-02-16_0218.jpg"/>d&#252;rfnisse zu befriedigen. Die Einspar-Propaganda oder Energiespar<lb break="no"/>parole hat hier nur sehr wenig geholfen. <rs type="person" ref="#per__97627">Kienzl</rs> meinte wir m&#252;&#223;ten<lb/>
schichtenspezifische Propaganda bei der Energie machen, noch steht<lb/>
das Energieproblem an erster Stelle und erst die Vollbesch&#228;ftigung<lb/>
die eben jetzt gr&#246;&#223;tenteils gew&#228;hrleistet ist und daher die Leute<lb/>
nicht beunruhigt an zweiter. Ich habe freim&#252;tig zugegeben, da&#223; die<lb/>
&#246;ffentliche Meinung derzeit gegen mich spricht, ich glaube auch, da&#223;<lb/>
mein Image dadurch sehr gelitten hat. Diese Meinung teilen die anderen<lb/>
nicht, <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> meint nur, ich m&#252;&#223;te halt aufh&#246;ren mich immer auf<lb/>
die Nicht-Kompetenz zu berufen. Dies ist eine falsche Politik und<lb/>
nur auf meine Trotzhaltung zur&#252;ckzuf&#252;hren. Politik wird niemals ge<lb break="no"/>macht, indem man sagt, ich habe eine Kompetenz oder ich habe keine,<lb/>
sondern Politik wird gemacht, indem man eben eine Aufgabe an sich<lb/>
rei&#223;t, sie erf&#252;llt, ganz unabh&#228;ngig ob man daf&#252;r berufen ist oder<lb/>
nicht. <rs type="person" ref="#per__97646">Koppe</rs> meinte, in den vergangenen Jahren h&#228;tten wir immer eine<lb/>
Politik gemacht, wenig Kompetenz daf&#252;r viel Initiative. Nach reif<lb break="no"/>licher &#220;berlegung mu&#223; ich sagen, da&#223; sie recht haben, f&#252;r mich ist<lb/>
es deshalb nur so schwer, in den Griff zu kriegen, weil ich halt<lb/>
leider feststellen mu&#223;, da&#223; die ganzen Spar-Appelle nichts bringen<lb/>
und ich davon nichts halte. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> meinte mit Recht, diese letzten<lb/>
S&#228;tze d&#252;rfe ich mir zwar denken, aber d&#252;rfte sie nie aussprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97498">Gr&#252;nwald</rs> best&#228;tigt, da&#223; eine Aluminium-Einfuhr aus Ungarn &#252;berhaupt<lb/>
nicht in Frage kommt. Derzeit bezieht Ranshofen von den Ungarn<lb/>
Tonerde, die 80.000 t, die sie produzieren k&#246;nnen, resp. die<lb/>
33.000 t, die sie aufgrund des Vertrages von <choice><choice><sic>Rinhold</sic><corr>Reynolds</corr></choice></choice> in Hamburg noch<lb/>
dazukaufen m&#252;&#223;ten, reichen auf lange Sicht aus, um ihren Bedarf<lb/>
hinl&#228;nglich zu decken.<lb/>
</p>
            <p xml:space="preserve">IBM ist bereit in &#214;sterreich nicht nur Lager und eine entsprechende<lb/>
Vertriebsorganisation sondern auch jetzt die Reparaturen und ein<lb/>
Einkaufszentrum zu errichten, au&#223;erdem sucht IBM Zulieferer f&#252;r<lb/>
Produktion nach Deutschland. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> hat mir dann noch mitgeteilt,<lb/>
da&#223; auch die M&#246;glichkeit besteht, einen gr&#246;&#223;eren Montagebetrieb in<lb/>
&#214;sterreich zu errichten. IBM hat die OECD-Richtlinien anerkannt<lb/>
und wird alle Unterlagen die das Handelsministerium braucht zur<lb/>
Verf&#252;gung stellen.<lb/>
</p>
            <pb n="47-0219" facs="47_1979-02-16_0219.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der F&#246;rderung f&#252;r die Textilindustrie besteht jetzt von<lb/>
der Handelskammer der Wunsch, diese auch auf die Bekleidungsindustrie<lb/>
auszudehnen. Der Gewerkschaftsbund bef&#252;rchtet und dies nicht ganz<lb/>
zu Unrecht, da&#223; dadurch alles wieder zersplittert wird. Es gibt<lb/>
mehrere Branchen und nicht nur die Bekleidungsindustrie allein, die<lb/>
dringend einer solchen spezifischen Struktur&#228;nderungsbehandlung<lb/>
bed&#252;rfe. Nach Papier m&#252;sse eben jetzt erst Textil in Ordnung gebracht<lb/>
werden und nicht dann noch eine halbes oder ein Dutzend von zus&#228;tz<lb break="no"/>lichen anderen Fachverb&#228;nden ebenfalls solche Forderungen stellen.<lb/>
Dies k&#246;nnte der Staat finanziell nicht verkraften.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Warten, wie das Finanzministerium entscheidet<lb/>
und welche Mittel es daf&#252;r zur Verf&#252;gung stellen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0212_01" facs="47_1979-02-16_0212-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.2.1979</head>
         </div>
         <pb n="47_0212_02" facs="47_1979-02-16_0212-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
