<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800910">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 10. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-09-10">Mittwoch, 10. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1122" facs="56_1980-09-10_1122.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 10. September 1980<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__125951">Reh</rs>, DDR-Au&#223;enhandelsministerium, und der neue Handelsrat <rs type="person" ref="#per__126945">Stahl</rs><lb/>
besprechen den Besuch <rs type="person" ref="#per__97343">Beils</rs> und fallen dann auf den letzten Entwurf<lb/>
des Zahlungs- u. Handelsabkommens. Wieder einmal ist der Streit im<lb/>
Bezug auf Helsinki-Konferenz, die noch nicht befriedigt gel&#246;st ist.<lb/>
Die DDR m&#246;chte h&#246;chstens in die Pr&#228;ambel was die Achtung der Prinzipi<lb break="no"/>en<add>[betrifft?]</add> von Helsinki aufnehmen, das Au&#223;enamt m&#246;chte zumindestens die Formu<lb break="no"/>lierung Volle Anwendung einschl&#228;giger Bestimmungen. Da wir sicherlich<lb/>
uns &#252;ber diese Frage kaum bis zum Besuch <rs type="person" ref="#per__114104">Honeckers</rs> einigen k&#246;nnten,<lb/>
schl&#228;gt SC <rs type="person" ref="#per__108322">Meisl</rs> vor, da&#223; er bereits mit GD <rs type="person" ref="#per__116960">Mayer</rs> von der DDR vor<lb/>
Wochen dar&#252;ber einig war, da&#223; man gegebenenfalls &#252;berhaupt keine Be<lb break="no"/>ziehung auf Helsinki-Konferenz in den Vertrag aufnimmt. <rs type="person" ref="#per__125951">Reh</rs> wird dies<lb/>
zuhause in Berlin berichten.<lb/>
</p>
            <p xml:space="preserve">Vor der Regierungsklausur frage ich <rs type="person" ref="#per__108328">Pahr</rs>, wie er dazu steht, und er<lb/>
best&#228;tigt mir, da&#223; die beste L&#246;sung w&#228;re, da&#223; nichts aufgenommen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte MR <rs type="person" ref="#per__114560">Tschach</rs> davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die Regierungsklausur beginnt p&#252;nktlich. <rs type="person" ref="#per__97668">Kreisky</rs> entschuldigt <rs type="person" ref="#per__97311">An<lb break="no"/>drosch</rs>, da&#223; er ein wenig sp&#228;ter kommt, die Journalisten und Fotogra<lb break="no"/>phen knipsen daher ihre Bilder, als dann <rs type="person" ref="#per__97311">Androsch</rs> eine Viertelstunde<lb/>
sp&#228;ter kommt, st&#252;rzen sich alle auf ihn und als man ihnen sagt,<lb/>
sie sollen den Raum jetzt verlassen, meint einer, f&#252;r mich deutlich<lb/>
zu h&#246;ren, das Bild es Tages ist, wenn <rs type="person" ref="#per__97311">Androsch</rs> <rs type="person" ref="#per__97668">Kreisky</rs> die Hand gibt<lb/>
oder wenn er neben <rs type="person" ref="#per__97668">Kreisky</rs> zu sitzen kommt. Die Publicity, die heute<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> hat, ist gigantisch. Ob er sie w&#252;nscht, ob sie ihm guttut,<lb/>
ist eine zweite Frage.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> beginnt, indem er sofort auf die Budgetverhandlungen eingeht<lb/>
und meint, es m&#252;&#223;ten sehr radikale Sparma&#223;nahmen ergriffen werden.<lb/>
Gro&#223;projekte m&#252;&#223;te man &#252;berpr&#252;fen, aber die restriktive Politik<lb/>
m&#252;&#223;te sich auch auf die L&#228;nder beziehen. Er selbst, das Bundeskanzler<lb break="no"/>amt also, wird auch darauf verzichten, u.a. erw&#228;hnte er Schlo&#223; Hof<lb/>
dieses verfallene Schlo&#223;, das er ja bekanntlicherweise von einem<lb/>
polnischen Restaurator, den er in Warschau kennengelernt hatte,<lb/>
<pb n="56-1123" facs="56_1980-09-10_1123.jpg"/>gern herstellen wollte. Die Wirtschaftslage ist sehr, sehr schlecht,<lb/>
er wei&#223; es aus den verstaatlichen Betrieben, V&#246;est-Alpine ist seit<lb/>
Mai wieder im Defizit, die Vereinigten Edelstahlwerke haben eine<lb/>
katastrophale Ertrags- u. Auftragslage, die Chemie hat wie inter<lb break="no"/>national auch alle anderen, insbes. die deutschen Firmen, starke<lb/>
R&#252;ckg&#228;nge. Die Situation in der Elektroindustrie ist auch nicht sehr<lb/>
gut, nur bei den &#214;l<add>[-gesellschaften?]</add>, sprich &#214;MV, gibt es ein gutes Ergebnis. Dort<lb/>
wird den Arbeitern daf&#252;r ein H&#246;chsteinkommen zugesichert und auch<lb/>
sehr hohe L&#246;hne bezahlt, wodurch es ihm unerkl&#228;rlich ist, da&#223; es<lb/>
&#252;berhaupt zu einem Proteststreik kommen kann. Bei der &#214;MV geht es<lb/>
darum, da&#223; eine eigene Abteilung f&#252;r Konstruktion und Bau existiert<lb/>
und diese wollen jetzt einen Destillationsteil selbst mit der<lb/>
V&#246;est-Alpine bauen. Der Vorstand m&#246;chte diesen Auftrag aber einer<lb/>
wesentlich billiger bietenden deutschen Firma zuschlagen, der Auf<lb break="no"/>sichtsrat soll dar&#252;ber entscheiden. Von 7&#8211;9 Uhr gibt es einen Pro<lb break="no"/>teststreik. Die &#214;MV entscheidet sich dann zu den Preisen, zu den<lb/>
sie in Deutschland die Anlage h&#228;tte bekommen k&#246;nnen, auch mit der<lb/>
V&#246;est-Alpine in Eigenregie diese Anlage zu bauen. Wie dies m&#246;glich<lb/>
sein soll, ist mir nicht ganz klar, denn die Angestellten der &#214;MV<lb/>
haben feste Geh&#228;lter. Wenn bis jetzt die Kalkulation ergeben hat,<lb/>
sie w&#252;rden mit soundso viel nicht auskommen k&#246;nnen, so kann auch ein<lb/>
solcher Beschlu&#223; des Vorstandes und des Aufsichtsrates daran nicht<lb/>
&#228;ndern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: N&#228;chste Besprechung GD <rs type="person" ref="#per__97337">Bauer</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">Der &#246;ffentl. Dienst, mit dem dann anschlie&#223;end an die Regierungs<lb break="no"/>klausur verhandelt wird, meint <rs type="person" ref="#per__97668">Kreisky</rs>, hat auch schon sehr hohe<lb/>
Durchschnittsgeh&#228;lter. Dazu kommt nun, da&#223; sie ja auch die Sicherheit<lb/>
ihrer Bez&#252;ge haben. Interessant f&#252;r mich war, da&#223; zu dieser Re<lb break="no"/>gierungsklausur auch GR <rs type="person" ref="#per__114543">P&#246;der</rs>, der Obmann der Gemeindebediensteten<lb/>
und Sprecher der soz. Verhandlungskomiteemitglieder f&#252;r den &#246;ffentl.<lb/>
Dienst, gekommen ist. Die &#246;ffentl. Bediensteten haben jetzt die selbe<lb/>
Forderung gestellt wie die Metallarbeiter, 9,5, allerdings meinen<lb/>
die Metallarbeiter, da&#223; dies ja nur f&#252;r die Kollektivvertragsl&#246;hne<lb/>
geht, die Istl&#246;hneforderung bel&#228;uft sich ja nur auf 6 1/2 %. Die<lb/>
Verhandlungen, meint <rs type="person" ref="#per__97668">Kreisky</rs>, werden sehr hart werden. In der Zukunft<lb/>
erwartet <rs type="person" ref="#per__97668">Kreisky</rs> eine l&#228;ngere Krise. Er meint, der Ausdruck Re<lb break="no"/>zession sei eine reine semantische Bezeichnung, denn was schon in<lb/>
<pb n="56-1124" facs="56_1980-09-10_1124.jpg"/>der Vergangenheit manchmal &#214;sterreich auch erreicht hat und was<lb/>
in Zukunft noch viel st&#228;rker kommen wird, ist eben eine richtige<lb/>
Krise, wie sie jetzt bezeichnet wird, Stagflation. 1974, in der Krise,<lb/>
konnte die Infrastruktur ausgebaut werden, die Telefonanschl&#252;sse<lb/>
wurden vom 1 auf 2 Mio. erh&#246;ht, die Stra&#223;en wurden gebaut, die &#214;BB<lb/>
mit Infrastruktur besser ausgestattet, die teuersten Waggons aus<lb/>
&#214;sterreich &#252;bernommen, h&#228;tte man damals die Waggons im Ausland ge<lb break="no"/>kauft, w&#228;ren sie wesentlich billiger gekommen. Auch im Wohnbau ist<lb/>
ein sch&#246;ner Erfolg zu verzeichnen gewesen, aber in Hinkunft wird<lb/>
es mit der Infrastruktur nicht mehr so leicht gehen. Z.B. ist<lb/>
der Schulbau als beendet zu betrachten, es gibt heute bereits<lb/>
Schulen, wo keine Kinder mehr drinnen sitzen. Die Zeit des Super-<lb/>
Deficit-Spendings ist zu Ende, &#228;hnlich wie in anderen Staaten, Schwe<lb break="no"/>den und Schweiz. Auch jetzt wird eine generelle Investitionsf&#246;rde<lb break="no"/>rung zu teuer kommen. Gleichzeitig mu&#223; man auch wissen, da&#223; damit<lb/>
Arbeitspl&#228;tze wegrationalisiert werden. Es gibt Krisengebiete wie<lb/>
das Waldviertel, dort ist man aber jetzt auf dem richtigen Weg.<lb/>
Die wichtigste Aufgabe sei aber, da&#223; man endlich die &#246;ffentliche<lb/>
Meinung mit Regierungsarbeit, mit einem Wort Politik wiederbesch&#228;f<lb break="no"/>tigt, denn derzeit sind die &#246;ffentliche Meinung und insbes. Massen<lb break="no"/>medien nur auf der Suche nach Skandalen. Er gibt sofort, so wie<lb/>
immer, <rs type="person" ref="#per__97311">Androsch</rs> dann das Wort.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> leitet mit der Analyse der wirtschaftlichen Lage ein, mit<lb/>
&#252;berhaupt keinen neuen Erkenntnissen, sondern nur mit sehr interes<lb break="no"/>santen Ziffern. Das Leistungsbilanzdefizit sch&#228;tzt er mit 30 Mrd. S<lb/>
heuer. Der Konsum ist wesentlich gestiegen und auch die Investition<lb/>
wurden wesentlich verbessert, von 28 Mrd. S wurden heuer 34 Mrd. S<lb/>
f&#252;r Investitionen ausgegeben. Da weniger gespart wird, mu&#223;ten die<lb/>
Kredite anders finanziert werden, insgesamt wurden auch um 27 Mrd. S<lb/>
mehr Kredite vergeben. Die OeNB ist die, die dieser h&#246;heren Konsum<lb break="no"/>ausgabe und jetzt auch den Investitionen entgegentritt <choice><choice><sic>um</sic><corr>und</corr></choice></choice> durch<lb/>
teures Geld verhindert, da&#223; nicht noch eine &#220;berkonjunktur ent<lb break="no"/>steht. Derzeit kostet Geld bei der OeNB 11 %. Von der bisherigen Me<lb break="no"/>thode, die OeNB gibt gegebenenfalls mit ihrer Geldreserve billige<lb/>
Kredite den Banken, ist jetzt endg&#252;ltig abgegangen worden. Deficit<lb/>
spending hat ein Ende, denn jede Budgetmilliarde, die ja auf diese<lb/>
Methode finanziert<add>[wird]</add>, bedeutet, da&#223; 200 Mio. S in den Folgejahren auf<lb break="no"/>gebracht werden m&#252;&#223;ten. Er schl&#228;gt daher eine vorsichtig restrik<lb break="no"/>tive Politik vor. In den Schubladen m&#252;&#223;ten aber Projekte f&#252;r ge<lb break="no"/>zielte Ma&#223;nahmen vorliegen, um strukturverbessernd zu wirken, sei es<lb/>
<pb n="56-1125" facs="56_1980-09-10_1125.jpg"/>im Branchen oder in Regionen, die gegebenenfalls bei einer Re<lb break="no"/>zession herausgezogen werden k&#246;nnten und durch B&#220;G usw. dann ent<lb break="no"/>sprechend im n&#228;chsten Jahr aktiviert werden.<lb/>
</p>
            <p xml:space="preserve">Die Budgetsituation schildert er folgenderma&#223;en. Die Beamtenbespre<lb break="no"/>chungen h&#228;tten ergeben, da&#223; 26 Mrd. S Defizit w&#228;ren. Dazu kommt aber,<lb/>
da&#223; die Besoldung der &#246;ffentlich Bediensteten noch eingebaut werden<lb/>
mu&#223;, mindestens 6 Mrd. Die Superforderung von 9 1/2 % w&#252;rde wei<lb break="no"/>tere 4 Mrd. erforderlich machen, daran will er aber erst gar nicht<lb/>
denken. Die Einnahmen werden geringer sein, die Ministerforderungen<lb/>
sind auch noch teils zu ber&#252;cksichtigen, so da&#223; auf insgesamt 38 Mrd.<lb/>
S Nettodefizit kommt, welches auf 25 Mrd. reduziert werden mu&#223;, durch<lb/>
entsprechende Reduktionen oder durch Mehrerschlie&#223;ung von Einnahmen.<lb/>
</p>
            <p xml:space="preserve">Mit dem Sozialminister hat er 2 Mrd. S. vereinbart, f&#252;r die Um<lb break="no"/>schichtung innerhalb der Pensionsversicherung, die Post und insbes.<lb/>
die Bahn sollen 2,7 Mrd. S Mehrerl&#246;s bringen, resp. Einsparungen,<lb/>
die Geb&#252;hrenerh&#246;hung 600 Mio. S, der Familienlastenausgleich, der<lb/>
jetzt bei der Postsparkasse 10 Mrd. S Guthaben liegen hat, soll an<lb break="no"/>gezapft werden f&#252;r die Sozialversicherung und 2 Mrd. S werden daf&#252;r<lb/>
im Budget eingestellt. Hier, wei&#223; <rs type="person" ref="#per__97311">Androsch</rs>, wird es eine harte Aus<lb break="no"/>einandersetzung im Parlament geben, denn in der SP&#214;-Oppositions<lb break="no"/>zeit hat auch der damalige Finanzminister den Familienlastenfonds<lb/>
angegriffen und wurde daf&#252;r ganz hart attackiert. Die &#214;VP wird<lb/>
sicherlich dasselbe jetzt machen. Pr&#228;miensparen wird von ihm ge<lb break="no"/>strichen, wodurch er sich 700 Mio. S erspart. Insgesamt wird er durch<lb/>
das jetzt zu erwartende Nettodefizit von 38 Mrd. auf 30 Mrd. redu<lb break="no"/>ziert. Er mu&#223; daher noch mindestens f&#252;r 5 Mrd. Einnahmenerh&#246;hungen<lb/>
suchen oder spezifische Ausgaben doch nicht durchf&#252;hren. Er sagt,<lb/>
er h&#228;tte keine Gelegenheit gehabt, GD <rs type="person" ref="#per__97453">Fremuth</rs> von der Verbund zu<lb/>
erreichen, aber Kapitalerh&#246;hungen wird es im n&#228;chsten Jahr nicht<lb/>
geben, wodurch 400 Mio. S erspart werden. Von dem Energiesektor<lb/>
m&#246;chte er eine Erh&#246;hung der Mehrwertsteuer nicht von 8 auf 18 %, aber<lb/>
immerhin auf 13 %, wodurch der 800 Mio S Mehreinnahmen erh&#228;lt. Im<lb/>
AKH-Verbau m&#246;chte er 200 Mio. S ersparen, Ressortforderungen werden<lb/>
um 500 Mio. gek&#252;rzt, die M&#252;nzen sollen um 500 Mio. S mehr einbringen,<lb/>
f&#252;r die Banken m&#246;chte er eine Filialsteuer einbringen, spricht<lb/>
zuerst von 100, ist eventuell bereit bis 200.000 S pro Filiale und<lb/>
Jahr zu gehen, ebenso sollten die Tankstellen mit einem &#228;hnlichen<lb/>
Betrag belastet werden. Damit m&#246;chte er die &#214;lfirmen treffen. Ins<lb break="no"/>gesamt glaubt er, w&#252;rde er damit 1 1/2 Mrd. S bei der Obergrenze von<lb/>
<pb n="56-1126" facs="56_1980-09-10_1126.jpg"/>200.000.&#8211;&#8211; S erzielen. Damit k&#246;nnte er die beabsichtigten 25 Mrd. S<lb/>
Nettodefizit erreichen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> schaltet sich dann sofort ein und meint, den Banken k&#246;nnte<lb/>
man 1,1 Mrd. S abkn&#246;pfen, nach seinen Berechnungen mit der Fondsver<lb break="no"/>schiebung ist er einverstanden, bei der Energieabgabe w&#252;rde er<lb/>
sehr zur&#252;ckhaltend sein, denn diese Mehrwertsteuererh&#246;hung kommt<lb/>
auch den L&#228;ndern zugute, die die politische Verantwortung daf&#252;r<lb/>
&#252;berhaupt nicht &#252;bernehmen. Ihm w&#228;re es lieber, den Energieverbrauch<lb/>
bei &#220;berkonsum zu belasten. <rs type="person" ref="#per__97311">Androsch</rs> antwortet sofort, da gibt es<lb/>
Abrechnungsschwierigkeiten. AKH k&#246;nnte man mehr einsparen, wobei<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> fragt, ob das umstrittene Kongre&#223;zentrum doch kommen soll<lb/>
und ob man hier nicht sparen k&#246;nnte. <rs type="person" ref="#per__97311">Androsch</rs> stellt sofort rich<lb break="no"/>tig, hier handelt es sich nur um Planungsausgaben, die man im Budget<lb/>
eingesetzt hat. <rs type="person" ref="#per__97668">Kreisky</rs> kommt dann auch auf die Verschubbahnh&#246;fe<lb/>
zu sprechen, die man verschieben sollte. <rs type="person" ref="#per__97311">Androsch</rs> meint, hier gibt<lb/>
es entsprechende Vertr&#228;ge schon und man k&#246;nnte maximal 500 Mio. S<lb/>
ersparen und bei einem &#214;BB-Defizit von 18 Mrd. S ist dies auch nicht<lb/>
die L&#246;sung. <rs type="person" ref="#per__108223">Lausecker</rs> berichtet dann sofort, da&#223; in Kledering und<lb/>
Villach, diese beiden Verschubbahnh&#246;fe werden jetzt 1 resp. 2 Jahre<lb/>
gebaut, insgesamt werden sie, wenn man den Index dazurechnet, 6 Mrd.<lb/>
S kosten. Die Nebenbahnen kosten 1 Mrd. bei einem echten Defizit,<lb/>
meint <rs type="person" ref="#per__108223">Lausecker</rs>, von 3,8 Mrd. S und nicht, wie <rs type="person" ref="#per__97311">Androsch</rs> immer von<lb/>
18 Mrd. S spricht. Eine lange Debatte ist, da&#223; die Eisenbahner das<lb/>
letzte Mal die 2j&#228;hrige Vorr&#252;ckung durchgesetzt haben, was f&#252;r 81<lb/>
5,1 % der Eisenbahner einen ungeheuren Einkommenszuwachs auf lange<lb/>
Sicht bedeutet. Damals hat man geglaubt, damit sind die Eisenbahner<lb/>
zufrieden und jetzt wollen sie 1000 Dienstposten mehr. <rs type="person" ref="#per__108223">Lausecker</rs><lb/>
berichtet sofort, nur 897 werden im Dienstpostenplan von der Ge<lb break="no"/>werkschaft beantragt, er selbst und insbes. Finanzminister meint,<lb/>
da&#223; dies ganz unm&#246;glich ist. <rs type="person" ref="#per__97668">Kreisky</rs> verweist auch darauf, da&#223; man<lb/>
geglaubt hat, mit dieser 2j&#228;hrigen Vorr&#252;ckungsgenehmigung der Eisen<lb break="no"/>bahner dann ihr Wohlwollen f&#252;r die Ausgliederung der Bahn aus dem<lb/>
Defizitbudget zu erreichen. Die Eisenbahner lehnen aber eine recht<lb break="no"/>liche und personalm&#228;&#223;ige Ausgliederung auf das Entschiedenste ab.<lb/>
Vielleicht lassen sie mit sich reden wegen der Finanzierung.<lb/>
<rs type="person" ref="#per__108223">Lausecker</rs> meint, die Eisenbahn hat noch immer 1 Mrd. Investitions<lb break="no"/>r&#252;ckstau trotz der Mrd., die sie jetzt j&#228;hrlich immer f&#252;r Investi<lb break="no"/>tionen bekommen haben.<lb/>
</p>
            <pb n="56-1127" facs="56_1980-09-10_1127.jpg"/>
            <p xml:space="preserve">Als n&#228;chster wird <rs type="person" ref="#per__111741">Sekanina</rs> &#252;ber sein Budget und seine Stra&#223;en<lb/>
sprechen. Er meint, die Stra&#223;enforderungen der L&#228;nder sind plus<lb/>
3,9 Mrd. S, die er mehr brauchen w&#252;rde. 1 km Autobahn kostet jetzt<lb/>
im Durchschnitt 100 Mio. Er glaubt, da&#223; die Autobahnpl&#228;ne korri<lb break="no"/>giert werden k&#246;nnen und um mindestens 8 % Autobahnbauten einge<lb break="no"/>stellt werden m&#252;&#223;ten. Im Stra&#223;engesetz ist vorgesehen, da&#223; er Unter<lb break="no"/>suchungen anstellen mu&#223;, um Revisionen nach 5 Jahren immer durchzu<lb break="no"/>f&#252;hren, die letzte, die jetzt fertig wurde, hat ihn 50 Mio S ge<lb break="no"/>kostet, um den Ausbauplan zu &#228;ndern. <rs type="person" ref="#per__97668">Kreisky</rs> machte mit Recht den<lb/>
Vorwurf, die 50 Mio h&#228;tte man sich ersparen k&#246;nnen. Die A2, berich<lb break="no"/>tet <rs type="person" ref="#per__111741">Sekanina</rs>, w&#252;rde 4,2 Mrd. S noch kosten. Er kann aber<add>[eine]</add> wesentliche<lb/>
billigere Variante anbieten, wenn man anstelle der 180 km Geschwin<lb break="no"/>digkeitsausbau auf 120 km Geschwindigkeitsausbau &#252;ber den Wechsel<lb/>
akzeptiert, k&#246;nnte man um 30 % billiger bauen. Die Radien von 700 m<lb/>
auf 450 m, keine dritte Spur als Abstellspur, sondern Abstellbuchten<lb/>
usw., dann k&#246;nnte 1985 die A2 fertig ausgebaut sein, allerdings nur<lb/>
mit einer halben Bahn. Um die L&#228;nderw&#252;nsche erf&#252;llen zu k&#246;nnen<lb/>
und sein Stra&#223;enbauprogramm einigerma&#223;en durchzuziehen, m&#252;&#223;te die<lb/>
Mineral&#246;lsteuer ab dem Jahre 1981 um 81 Groschen weiter erh&#246;ht<lb/>
werden, 10 Groschen bringen ihm 410 Mio S. Heuer wird er 11,8 Mrd.<lb/>
S aus der Mineral&#246;lsteuer bekommen, im n&#228;chsten Jahr bei gleich<lb break="no"/>bleibenden steigenden Raten 13,6 Mrd.<lb/>
</p>
            <p xml:space="preserve">In seinem Hochbau hat er 426 Objekte, 110 sind Fortsetzungsobjekte,<lb/>
80 m&#252;&#223;ten neu begonnen werden. Er meint, es ist ein Wahnsinn &#252;ber<lb break="no"/>haupt ein Projekt neu zu beginnen, denn er br&#228;uchte jetzt schon f&#252;r<lb/>
die Fortsetzung zus&#228;tzlich 1 Mrd. S. Er hat sich ausrechnen lassen,<lb/>
da&#223; f&#252;r die 54 Mio m&#179; Geb&#228;ude, die er verwaltet, 64,&#8211;&#8211; pro m&#179; Er<lb break="no"/>haltungsaufwand br&#228;uchte, tats&#228;chlich hat er im Budget 19,&#8211;&#8211; S. Er<lb/>
braucht daher dringend eine weitere Mrd. S f&#252;r die Hochbauinstand<lb break="no"/>haltung. &#196;hnlich ist es beim Wasserwirtschaftsfonds, wo er f&#252;r 24<lb/>
Mrd. S Ansuchen hat, die er nicht befriedigen kann, weil der Vorgriff<lb/>
so stark ist, da&#223; jetzt &#252;berhaupt fast kein Geld mehr zur Verf&#252;gung<lb/>
steht. Auch hier br&#228;uchte er 1 Mrd. S mehr. <rs type="person" ref="#per__111741">Sekanina</rs> spricht heute<lb/>
nicht mehr von jemand anderem Geld zu bekommen und er sagt dann<lb/>
auch, wenn er es vom Budget nicht kriegt, dann will er wenigstens<lb/>
hier die Situation geschildert haben. Daran hindert ihn nat&#252;rlich<lb/>
niemand, aber defacto wei&#223; man, er wird kaum seine W&#252;nsche durchset<lb break="no"/>zen k&#246;nnen.<lb/>
</p>
            <pb n="56-1128" facs="56_1980-09-10_1128.jpg"/>
            <p xml:space="preserve">Es berichten dann die einzelnen Minister. Mich interessieren<lb/>
nat&#252;rlich nur die Ziffern, die sie sagen, die ich auch weitestgehend<lb/>
mitgeschrieben habe. <rs type="person" ref="#per__98063">Wei&#223;enberg</rs> wird, um Geld f&#252;r die Arbeitsmarkt<lb break="no"/>f&#246;rderung zu haben, n&#228;chstes Jahr hat er keine wie immer gearteten<lb/>
Mittel mehr, der Fonds ist ausger&#228;umt, die Arbeitslosenversicherung<lb/>
von 2,1 auf 2,6 % erh&#246;hen. In der Sozialversicherung glaubt er<lb/>
tats&#228;chlich 1 1/2 bis 2 Mrd. S umschichten zu k&#246;nnen. Dies gelingt<lb/>
aber nur, wenn gleichzeitig jetzt in der Alterspension die Gewerk<lb break="no"/>schaft zustimmt, was <rs type="person" ref="#per__97346">Benya</rs> durch einen Zwischenruf gleich macht,<lb/>
da&#223; das unbeabsichtigte Privileg, das letzte Monat, bevor man in<lb/>
Pension geht, kriegt man seinen Lohn und gleichzeitig schon die<lb/>
Alterspension, ihm 300 Mio. S im Jahr erspart.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110169">Nu&#223;baumer</rs> berichtet, da&#223; die Zinsenzuschu&#223;aktion heuer ausl&#228;uft.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> sofort antwortend, jawohl, es war auch nur 3 Jahre beab<lb break="no"/>sichtigt, man mu&#223;te sie limitieren, da sie ja kumulativ wirkt und<lb/>
wird jetzt st&#228;ndige Budgetposten dadurch anfallen. <rs type="person" ref="#per__110169">Nu&#223;baumer</rs> fragt,<lb/>
ob es eine Innovationsf&#246;rderung geben wird, zu der sich <rs type="person" ref="#per__97311">Androsch</rs><lb/>
allerdings nicht &#228;u&#223;ert. Dringend meinte er, es m&#252;&#223;te die Entwick<lb break="no"/>lungshilfe erh&#246;ht werden. In New York h&#228;tte man sich angeschlossen,<lb/>
da&#223; 0,7 % anzustreben ist, derzeit haben wir, glaube ich, 0,2.<lb/>
</p>
            <p xml:space="preserve">Alle anderen Minister geben keine Ziffern. Ich selbst erkl&#228;re, da&#223;<lb/>
ich mich kurz fassen kann, denn urspr&#252;nglich hat ja <rs type="person" ref="#per__97668">Kreisky</rs> er<lb break="no"/>kl&#228;rt, man soll die Erf&#252;llung des Regierungsprogrammes und was im<lb/>
n&#228;chsten Jahr alles gemacht werden wird, schriftlich vorlegen, was<lb/>
durch das Handelsministerium sowohl von mir als auch von Staatsse<lb break="no"/>kret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> geschehen ist. Ich verweise in meinen kurzen Aus<lb break="no"/>f&#252;hrungen nur, da&#223; die wichtigste Frage nicht die 200.000 Unter<lb break="no"/>schriften f&#252;r das Atomvolksbegehren ist, sondern die L&#246;sung der<lb/>
Atomm&#252;llfrage dann, damit wir im Parlament die 2/3-Mehrheit bekom<lb break="no"/>men k&#246;nnen. Dazu sehe ich eine einzige M&#246;glichkeit, durch Milit&#228;r<lb break="no"/>lieferung als Gegenleistung den Atomm&#252;ll oder, wie <rs type="person" ref="#per__97668">Kreisky</rs> ja gesagt<lb/>
hat, den Mura loszuwerden. Kein Widerspruch dagegen, was mich dann<lb/>
veranla&#223;t <rs type="person" ref="#per__97879">R&#246;sch</rs> nachher zu sagen, du siehst, deine Idee Mirage zu<lb/>
kaufen, ist damit genehmigt und wir haben auch gar keine andere Wahl,<lb/>
um ein Lagerproblem damit zu finden zu l&#246;sen. <rs type="person" ref="#per__109808">Albrecht</rs> berichtet<lb/>
dann sehr eingehend, was mich sehr freut, und detailliert &#252;ber ihre<lb/>
Arbeit f&#252;r die Konsumenten innerhalb des Handelsministeriums. Dies<lb/>
unterscheidet sich n&#228;mlich wohlwollend von dem sonstigen allgemeinen<lb/>
<pb n="56-1129" facs="56_1980-09-10_1129.jpg"/>Geplauder. Nach <rs type="person" ref="#per__109808">Albrecht</rs> wird von <rs type="person" ref="#per__97668">Kreisky</rs> extra gefordert, da&#223;<lb/>
auch <rs type="person" ref="#per__109051">Dohnal</rs> berichten soll. Diese meinte ja, sie h&#228;tte ja dem<lb/>
Bundeskanzler sogar einen schriftlichen Bericht gegeben, der aber,<lb/>
so wie vieles eben in dem Wust der Papiere, bei <rs type="person" ref="#per__97668">Kreisky</rs> scheinbar<lb/>
verschwunden ist. Die Regierungsklausur unterschied sich durch gar<lb/>
nichts von den bisherigen. <rs type="person" ref="#per__109808">Albrecht</rs>, glaube ich, ist ein wenig ent<lb break="no"/>t&#228;uscht, wird sich aber in Laufe der Jahre auch daran gew&#246;hnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1121_03" facs="56_1980-09-10_1121-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.9.1980</head>
         </div>
         <pb n="56_1121_04" facs="56_1980-09-10_1121-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="56_1129_01" facs="56_1980-09-10_1129-01.jpg"/>
         <pb n="56_1129_02" facs="56_1980-09-10_1129-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Wiener Vorstand, 8.9.1980</head>
            <gap reason="sampling"/>
            <pb n="56_1129_03" facs="56_1980-09-10_1129-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="56_1129_04" facs="56_1980-09-10_1129-04.jpg"/>
         </div>
         <pb n="56_1129_05" facs="56_1980-09-10_1129-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Wiener Ausschuss, 8.9.1980</head>
         </div>
      </back>
   </text>
</TEI>
