<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710731">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 31. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-07-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-31">Samstag, 31. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-0947" facs="07_1971-07-31_0947.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 31. Juli 1971<lb/>
</p>
            <p xml:space="preserve">Die Messeer&#246;ffnung in Dornbirn verlief im &#252;blichen Rahmen.<lb/>
Pr&#228;sident <rs type="person" ref="#per__115707">Rhomberg</rs> begr&#252;sste die G&#228;ste. Er konnte es sich nicht<lb/>
verkneifen, da diesmal im Rahmen der Dornbirner Messe auch eine<lb/>
Landwirtschaftsausstellung war, die Landwirtschaft als wichtigen<lb/>
Wirtschaftszweig auch in Vorarlberg herauszustreichen. Insbesondere<lb/>
appellierte er an die Bauern, er selbst h&#228;tte auch einmal ein Gut<lb/>
gehabt, was er leider jetzt verkaufen musste, an der Scholle zu<lb/>
bleiben. Ich dachte mir, ein Appell ist ja sch&#246;n, aber was tut<lb/>
er, um wirklich der Landwirtschaft zu helfen? Resp. warum hat<lb/>
er dann, wenn er so ein begeisterter Landwirt war, aus Rentabilit&#228;ts<lb break="no"/>gr&#252;nden diese aufgegeben? Nach ihm begr&#252;sste der B&#252;rgermeister<lb/>
Dr. <rs type="person" ref="#per__97360">Bohle</rs> die Messeteilnehmer und wies in einer Seitenpassage als<lb/>
Wien als die Etappe hin. <rs type="person" ref="#per__97360">Bohle</rs> spricht immer frei und ist ein<lb/>
sehr guter Redner. Anschliessend kam Pr&#228;s. <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> zu Wort,<lb/>
der ansonsten nat&#252;rlich mich immer in aller Freundschaft attackiert<lb/>
rief aber sofort mit bewegter Stimme bebend in die Versammlung,<lb/>
er f&#252;hle sich nicht als Etappenmann sondern h&#228;tte mit den Ost&#246;ster<lb break="no"/>reichern und insbesondere auch mit den Wienern die Republik verteidigt.<lb/>
Er wies darauf hin, dass 1945 gerade Wien und die Ost&#246;sterreicher<lb/>
kaum K&#252;he gehabt haben, kein Getreide bekommen konnten, mit der<lb/>
russischen Besatzung zu k&#228;mpfen hatten und 1950 sogar den kommuni<lb break="no"/>stischen Putsch niederschlugen, er k&#246;nnte nicht akzeptieren, dass<lb/>
dies Etappe und insbesondere Etappenarbeit gewesen sei. Anschlies<lb break="no"/>send kam Pr&#228;s. <rs type="person" ref="#per__137420">Hagen</rs> von der Landwirtschaftskammer zu Wort. Er<lb/>
meinte, man m&#252;sste der Jugend eine Chance geben und deshalb die Land<lb break="no"/>wirtschaft tatkr&#228;ftigst unterst&#252;tzen. Da er ein Konzept verlas,<lb/>
ging er auf die einzelnen Bemerkungen z.B. von <rs type="person" ref="#per__115707">Rhomberg</rs> &#252;berhaupt<lb/>
nicht ein. Ich k&#246;nnte in meiner Er&#246;ffnungsansprache nat&#252;rlich<lb/>
nicht umhin, es w&#252;rde ja meinem Prinzip widersprechen, auf die<lb/>
einzelnen Vorw&#252;rfe und W&#252;nsche einzugehen. Zuerst wies ich<lb/>
Pr&#228;s. <rs type="person" ref="#per__137420">Hagen</rs> bei aller Anerkennung der landwirtschaftlichen Leistungen<lb/>
und der berechtigten Forderungen der Bauern darauf hin, dass die<lb/>
Bundesregierung als sie den Milchpreis um 30 Groschen f&#252;r den Ver<lb break="no"/>braucher erh&#246;hte 25 Groschen den Bauern gab, w&#228;hrend 1968 der Schilling<lb/>
Milchpreis ohne f&#252;r die Landwirtschaft eine Erzeugerpreiserh&#246;hung<lb/>
zu bringen, die Verbraucher belastete. Ich wies auf die Bedeutung<lb/>
des Siedlungs- und Erholungsraumes hin, wo insbesondere nat&#252;rlich in<lb/>
<pb n="07-0948" facs="07_1971-07-31_0948.jpg"/>Vorarlberg die Bergbauern oder Berggebiete st&#228;rker unterst&#252;tzt<lb/>
werden, wenn <rs type="person" ref="#per__98055">Weihs</rs> seine 300 Mio. S f&#252;r die Bergbaugebiete zur<lb/>
Verf&#252;gung stehen wird. Ganz besonders aber wies ich darauf<lb/>
hin, dass <rs type="person" ref="#per__137420">Hagen</rs> kein Wort bez&#252;glich einer Getreidepreiserh&#246;hung<lb/>
verloren hatte, da doch gerade auf diesem Sektor neuerlich die<lb/>
Verbraucherpreise erh&#246;ht werden m&#252;ssten. Ich ging auch auf die<lb/>
Vorschl&#228;ge und Kritiken von Pr&#228;s. <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> im Detail ein.<lb/>
Insbesondere meinte, man h&#228;tte wegen der Schillingaufwertung keine<lb/>
konkreten Massnahmen gesetzt. <rs type="person" ref="#per__97733">Mayer-Gunthof</rs> hat allerdings in seiner<lb/>
Ansprache die Bundesregierung immer wieder gelobt und ihre Sachlich<lb break="no"/>keit, insbesondere die von <rs type="person" ref="#per__97311">Androsch</rs> und <choice><choice><sic>mit</sic><corr>mir?</corr></choice></choice> herausgestrichen. <rs type="person" ref="#per__97963">Slavik</rs>,<lb/>
der bei der Er&#246;ffnung ebenfalls anwesend war, meinte, der h&#228;tte die<lb/>
beste Propaganda f&#252;r die &#246;sterr. Bundesregierung gemacht. Auf die<lb/>
Etappenbemerkung des B&#252;rgermeisters <rs type="person" ref="#per__97360">Bohle</rs> hatte ich einen einzigen<lb/>
Satz repliziert, indem ich nur meinte, wir f&#252;hlten uns nicht als<lb/>
Etappe. Beim anschliessenden Rundgang diskutierten sowohl<lb/>
<rs type="person" ref="#per__97963">Slavik</rs> als auch ich mit Landeshauptmann <rs type="person" ref="#per__118211">Kessler</rs> wegen der Behauptung,<lb/>
dass die Wahlen ung&#252;ltig werden w&#252;rden, weil die Mandate auf Grund<lb/>
der letzten Volksz&#228;hlung noch nicht den westlichen Bundesl&#228;ndern zuge<lb break="no"/>sprochen wurden oder werden. <rs type="person" ref="#per__97963">Slavik</rs> meinte, er m&#246;chte scheinbar, d.h.<lb/>
die &#214;VP m&#246;chte einen Nationalen Notstand erreichen. Ich setzte <rs type="person" ref="#per__118211">Kessler</rs><lb/>
auseinander, dass derzeit ja nur die Wohnbev&#246;lkerung festgestellt ist<lb/>
und noch nicht die B&#252;rgerzahl, wie sie auf Grund der Nationalratswahl<lb break="no"/>ordnung dann zu ermitteln ist. <rs type="person" ref="#per__97963">Slavik</rs> teilte mit, dass Wien z.B. noch<lb/>
einen Einspruch beim Statistischen Zentralamt wegen einer, wie sie<lb/>
glauben ungerechten Verteilung erfolgen wird. Erst wenn das Verfahren<lb/>
wirklich abgeschlossen ist und die B&#252;rgerzahl aus der Wohnbev&#246;lkerung<lb/>
herausgearbeitet ist, kann eine diesbez&#252;glich Verteilung der Mandate<lb/>
erfolgen. <rs type="person" ref="#per__118211">Kessler</rs> meinte, wenn dies der Fall sei und man technisch<lb/>
das wirklich noch nicht k&#246;nne, dann m&#252;ssten eben die Nationalrats<lb break="no"/>wahlen verschoben werden. Er war scheinbar nicht davon zu &#252;berzeugen,<lb/>
oder wollte sich auch nicht &#252;berzeugen lassen, dass eine Nationalrats<lb break="no"/>wahl doch nicht von einer Technik in der Statistischen Erhebung und<lb/>
deren Zeitplan abh&#228;ngig gemacht werden kann.<lb/>
</p>
            <p xml:space="preserve">Beim anschliessenden Essen kam <rs type="person" ref="#per__97360">Bohle</rs>, mit dem ich sass, neuerdings auf<lb/>
die Etappenbemerkung zu sprechen und meinte, er h&#228;tte dies nicht so<lb/>
gemeint, dass Wien es herrlich gehabt h&#228;tte, sondern wollte nur zum<lb/>
Ausdruck bringen, dass insbesondere in den westlichen Gebieten eine<lb/>
<pb n="07-0949" facs="07_1971-07-31_0949.jpg"/>h&#228;rtere Konkurrenz existiert und dass hier die liberalere Wirt<lb break="no"/>schaftspolitik gemacht wird resp. gew&#252;nscht wird als dies im<lb/>
Osten &#214;sterreichs der Fall ist. Ich erkl&#228;rte sofort, dass ich<lb/>
mich an dieser &#196;usserung nicht besonders gestossen hatte, dass<lb/>
sie aber nat&#252;rlich provokant wirken musste, wenn diese Erkl&#228;rung<lb/>
erst jetzt von ihm mir gegen&#252;ber gegeben wurde. Da er aber frei<lb/>
spricht, versicherte ich ihm, kann ich mir sehr gut vorstellen,<lb/>
dass man manchmal einen Versprecher hat und eine Betonung dann<lb/>
durchkommt, die man gar nicht beabsichtigt.<lb/>
</p>
            <p xml:space="preserve">In seiner Tischrede ging <rs type="person" ref="#per__97360">Bohle</rs> auf diese Probleme nicht mehr ein,<lb/>
verwies aber darauf, dass Dornbirn jetzt auch einen gerade Geburts<lb break="no"/>tag feiert und und vom Handelsministerium eine Unterst&#252;tzung er<lb break="no"/>wartet. Er meinte, dies d&#252;rfe aber nicht eine alte Lokomotive sein,<lb/>
womit er auf Bregenz &#8211; 100-j&#228;hriges Verkehrsvereinsgeschenk &#8211; an<lb break="no"/>spielte.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend des Essens meldete sich ein Vertreter der Kaufmannschaft<lb/>
Dornbirn, dessen Namen ich vergessen habe, ich glaube, er hiess<lb/>
<rs type="person" ref="#per__137421">Reich</rs>, und ich unterhielt mich im Vorraum l&#228;ngere Zeit mit ihm.<lb/>
Zu meiner gr&#246;ssten Verwunderung meinte er der Nationalrat und<lb/>
Landesparteiobmann der SP&#214; <rs type="person" ref="#per__114957">Heinz</rs> h&#228;tte doch sowieso mit mir &#252;ber<lb/>
seine Aussprache, die er w&#252;nscht, gesprochen. Ich sagte ja, obwohl<lb/>
mir kein Wort von <rs type="person" ref="#per__114957">Heinz</rs> w&#228;hrend der ganzen Stunden mitgeteilt wurde.<lb/>
Der Vertreter der Kaufmannschaft beschwerte sich insbesondere &#252;ber<lb/>
die Ladenschlusszeit. Er meinte, man m&#252;sste in der Schweiz die Super<lb break="no"/>m&#228;rkte sehen, die sich an der Grenze etabliert haben, um zu ver<lb break="no"/>stehen, dass die Vorarlberger jetzt alle in die Schweiz einkaufen<lb/>
fahren und dadurch dem Finanzminister wertvolle in die Millionen<lb/>
gehende Schillingbetr&#228;ge an Steuern verlorengehen. Ich setzte ihm<lb/>
auseinander, dass die Ladenschlussfrage sehr verpolitisiert wurde<lb/>
und wir &#8211; wenn sich die Situation einigermassen beruhigt hat &#8211; objektiv<lb/>
Untersuchungen im Rahmen des Konsumentenforum, das im Interesse des<lb/>
Handels errichtet wurde, durchgef&#252;hrt werden soll. Nicht zuletzt wies<lb/>
ich darauf, dass der Landeshauptmann ja jetzt bereits gewisse M&#246;g<lb break="no"/>lichkeiten der Ladenschluss&#228;nderungen hat und diese aber nicht aus<lb break="no"/>n&#252;tzt. Dies wurde vom Vertreter des Handels nicht nur best&#228;tigt,<lb/>
sondern er erkl&#228;rte auch einen anwesenden Vertreter der Vorarlberger<lb/>
Nachrichten, dass er dies immer wieder schon behauptet hat und trotzdem<lb/>
<pb n="07-0950" facs="07_1971-07-31_0950.jpg"/>von Seiten des Landeshauptmannes nichts geschieht.<lb/>
</p>
            <p xml:space="preserve">Der Vertreter der Vorarlberger Nachrichten wollte ein Spezial<lb break="no"/>interview. Ich hatte vom Standpunkt der Vorarlberger die wirt<lb break="no"/>schaftliche Lage und insbesondere die Integrationsverhandlungen<lb/>
zu interpretieren. Das Gespr&#228;ch war sehr ergiebig, denn ich<lb/>
hatte sogar ein zweiter Interview nach einigen Stunden Zwischen<lb break="no"/>raum neuerdings zu geben.<lb/>
</p>
            <p xml:space="preserve">Der Landeshauptmann und Komm.Rat <rs type="person" ref="#per__137422">Beil</rs>, der Besitzer vom weissen<lb/>
Kreuz in Bregenz, als Vertreter der Fremdenverkehrswirtschaft<lb/>
wollten auf mich immer einwirken, um die Autobahntrasse, deren<lb/>
L&#246;sung in Ost&#246;sterreich so schnell wie m&#246;glich zu beschleunigen.<lb/>
Sie wollten nat&#252;rlich eine dezidierte Erkl&#228;rung, dass wir uns<lb/>
f&#252;r die Seetrasse entscheiden. Ich hatte in meiner Ansprache er<lb break="no"/>kl&#228;rt, dass ich mich bei den Milliarden-Projekten, die in Vorarl<lb break="no"/>berg jetzt eingeleitet haben, ich verwies auf Wolfurt und auf<lb/>
die Autobahn, nur nach sachlichen Gesichtspunkten w&#252;rden leiten<lb/>
lassen. Insbesondere wies ich darauf hin, dass vom fremdenver<lb break="no"/>kehrspolitischen Standpunkt ich die Interessen des Fremdenver<lb break="no"/>kehrs f&#252;r die Trasse in die Waagschale werfen werde, die &#8211; wenn<lb/>
ein Fremdenverkehrsgutachten vorliegt &#8211; von diesem Gutachte als<lb/>
die richtige L&#246;sung vorgeschlagen wird. <rs type="person" ref="#per__97732">Mayer</rs>, der B&#252;rgermeister,<lb/>
hatte mich n&#228;mlich schon am Vortag informiert, dass nach<lb/>
seinen Mitteilungen <rs type="person" ref="#per__136685">Edelmann</rs>, der Fremdenverkehrsgutachter, den<lb/>
<rs type="person" ref="#per__97755">Moser</rs> auf meinen Vorschlag eingesetzt hat, sich eindeutig gegen<lb/>
die Seetrasse ausgesprochen hat. Die Anwesenden glaubten aber, als<lb/>
ich mich auf die Sachverst&#228;ndigengutachter berief, dass es sich um<lb/>
die schon abgegebenen drei Sachverst&#228;ndigengutachten handelt,<lb/>
die vom verkehrstechnischen Standpunkt der Unterflurtrasse, d.h.<lb/>
der Seetrasse den Vorzug gegeben haben und applaudierten heftigst.<lb/>
Nachmittag hatte ich dann eine l&#228;ngere Aussprache mit Dr. <rs type="person" ref="#per__112618">Ortner</rs><lb/>
von den Vorarlberger Nachrichten und dem B&#252;rgermeister <rs type="person" ref="#per__97732">Mayer</rs>.<lb/>
Zu unserem Gl&#252;ck stehen die Vorarlberger Nachrichten ebenfalls<lb/>
auf der Seite <rs type="person" ref="#per__97732">Mayers</rs> und sind bis jetzt zumindestens gegen die<lb/>
Seetrasse. Wenn dies nicht der Fall w&#228;re, bin ich &#252;berzeugt,<lb/>
h&#228;tten wir schon ein zweites Fussach. Die Lage ist in diesem<lb/>
Sektor wirklich schon sehr sehr gespannt und ich glaube, wir<lb/>
m&#252;ssten so schnell wie m&#246;glich eine endg&#252;ltige Entscheidung f&#228;llen.<lb/>
</p>
            <pb n="07-0951" facs="07_1971-07-31_0951.jpg"/>
            <p xml:space="preserve">Gott sei Dank, liegt dies ressortm&#228;ssig nicht bei mir. Ich hatte<lb/>
dann auch noch eine kurze Aussprache mit dem B&#252;rgermeister von<lb/>
Hohenems und erkl&#228;rte ihm, dass die Verhandlungen sehr positiv<lb/>
f&#252;r die Bev&#246;lkerung von Hohenems lauft. Der Landeshauptmann, der<lb/>
zuf&#228;llig auch in dieser Frage mich ansprach, hat sich ganz<lb/>
bitter beschwert, dass bei der letzten B&#252;rgerversammlung, wo ich an<lb break="no"/>wesend war, kein Vertreter des Landes, ja nicht einmal der Bezirkshaupt<lb break="no"/>mann eingeladen war. Ich konnte nat&#252;rlich sofort parieren, indem ich<lb/>
ihm erkl&#228;rte, ich h&#228;tte die Versammlung nicht einberufen und konnte<lb/>
daher auch nicht bestimmen, wer an dieser Versammlung teilzunehmen<lb/>
hat. Dies hat <rs type="person" ref="#per__118211">Kessler</rs> mir unwidersprochen zugegeben, meinte nur aber,<lb/>
dass hier ein grosser Fehler von Seiten des B&#252;rgermeisters erfolgt<lb/>
ist. Man sieht, dass das Land in den einzelnen Gemeinden, selbst<lb/>
dann, wenn der B&#252;rgermeister ein &#214;VP-ler ist nicht immer auf eine<lb/>
gemeinsame Linie zu bringen ist, sondern Spannungen existieren, die<lb/>
ich glaube, ganz gut von mir ausgen&#252;tzt werden. Der B&#252;rgermeister<lb/>
von Hohenems ist genauso ein &#214;VP-ler wie <rs type="person" ref="#per__118211">Kessler</rs>. Schwierig wird es<lb/>
nur, wenn man dann zwischen die &#214;VP-ler als Korn zwischen zwei<lb/>
M&#252;hlsteinen hineinger&#228;t. Hier muss man immer wieder schauen, dass<lb/>
man der M&#252;hlstein bleibt und nicht das Mahlgut wird. Dr. <rs type="person" ref="#per__112618">Ortner</rs><lb/>
begr&#252;sste auch sehr, dass ich <rs type="person" ref="#per__136685">Edelmann</rs> beauftragt habe, nicht nur<lb/>
vom Fremdenverkehrsstandpunkt auf die &#220;berlegungen zur Autobahntrasse<lb/>
in einem Gutachten festzuhalten, sondern ihn auch ersucht habe, er<lb/>
m&#246;ge mit <rs type="person" ref="#per__111367">W&#252;rzl</rs> gemeinsam ein Bodenseefremdenverkehrskonzept f&#252;r den<lb/>
gesamten Raum entwickeln.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
