<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790727">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 27. Juli 1979 bis Sonntag, der 29. Juli 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-07-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-07-27" to="1979-07-29">Freitag, 27. Juli 1979 bis Sonntag, 29. Juli 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0858" facs="49_1979-07-27_1979-07-29_0858.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 27. Juli 1979, bis Sonntag, 29. Juli 1979<lb/>
</p>
            <p xml:space="preserve">Beim traditionellen Treffen, Dir. <rs type="person" ref="#per__118741">Kellermair</rs>, Chemie Linz, am<lb/>
Attersee, waren ausser den ober&#246;sterreichischen Genossen <rs type="person" ref="#per__107938">Leo<lb break="no"/>dolter</rs>, <rs type="person" ref="#per__97350">Bielka</rs> und <rs type="person" ref="#per__97627">Kienzl</rs>. <rs type="person" ref="#per__97627">Kienzl</rs> berichtet, dass die Devisen<lb break="no"/>abfl&#252;sse nach wie vor anhalten und er sich dies nicht erkl&#228;ren<lb/>
kann. Wahrscheinlich ist dies auf das Zinsgef&#228;lle zur&#252;ck<lb break="no"/>zuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Behalte mit der Nationalbank diesbez&#252;glich<lb/>
Kontakt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> gibt mir eine Studie &#252;ber die Elektroger&#228;te, welche die<lb/>
volkswirtschaftliche Abteilung bei ihm ausgearbeitet hat. Mich<lb/>
&#228;rgert, dass wir nicht schon l&#228;ngst so etwas gemacht haben. Ich glaube,<lb/>
ich werde in Hinkunft viel st&#228;rker auf seine Experten zur&#252;ckgreifen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97350">Bielka</rs> legt mir nach wie vor den Nahen Osten ans Herz und meint,<lb/>
ich m&#252;sste unbedingt pers&#246;nlich dort versuchen, bessere Wirtschafts<lb break="no"/>beziehungen anzukn&#252;pfen. Dies gilt insbesondere f&#252;r Oman, wo er<lb/>
seinerzeit einen Kooperationsvertrag in meinen Namen unterschrieben<lb/>
hat. Er war &#252;ber den Besuch des omanischen Ministers gut informiert.<lb/>
Dasselbe gilt &#252;brigens auch f&#252;r S&#252;damerika. Wahrscheinlich m&#252;sste<lb/>
ich tats&#228;chlich dorthin entsprechende Reisen vorsehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Mach ein langfristiges Konzept mit &#246;sterr.<lb/>
Firmenbegleitung.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berreichung des Dekretes zur F&#252;hrung des Staatswappens bei<lb/>
<rs type="person" ref="#per__150444">Deissenberger</rs><add>[lt. Tagesprogramm "Deisenberger", Anm.]</add> in Imst war ein reines Volksfest. Auf meinen Zettel<lb/>
stand 15.30 Uhr, in Wirklichkeit waren die G&#228;ste bereits um 15 Uhr<lb/>
geladen. In Hinkunft m&#246;chte ich unbedingt wissen, wann die G&#228;ste<lb/>
eingeladen sind, auch dann, wenn der Veranstalter meint, ich sollte<lb/>
eine halbe Stunde sp&#228;ter kommen, damit alle G&#228;ste bereits anwesend<lb/>
sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: So etwas darf nicht mehr vorkommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs>, der &#252;berraschend erschienen war, hat dies sofort bei<lb/>
seiner Antwortrede gen&#252;tzt. Ansonsten ist es unwahrscheinlich, wie<lb/>
<pb n="49-0859" facs="49_1979-07-27_1979-07-29_0859.jpg"/>ein kleiner Tischlermeister seit 1945 sich zu einen so grossen<lb/>
M&#246;belhaus mit entsprechender Produktion von K&#252;chen, ganz besonders<lb/>
aber Bauernm&#246;bel entwickelt hat. Das grosse Geld aber, hat er sicher<lb break="no"/>lich mit dem M&#246;belhandel gemacht. Leider hatte ich keine Zeit, um<lb/>
das riesige Ausstellungshaus zu besichtigen. Ich bin nur schnell<lb/>
durch die Fabrik gegangen. Die Bev&#246;lkerung und sicherlich auch viele<lb/>
Fremde haben sich bei Freibier und W&#252;rstel in einem riesigen Zelt<lb/>
dann bestimmt gut unterhalten.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit den Vorarlberger Industrievertretern, aber nicht<lb/>
im Rahmen der Industriellenvereinigung, sondern der Handelskammer,<lb/>
daher war auch der Handelskammerdirektor anwesend, verlief wie gehabt.<lb/>
Einleitend wurde anerkannt, dass gegen&#252;ber der letzten Aussprache<lb/>
insbesondere die Textil-Billigstimporte und auch die Konkurrenz<lb/>
der Elektromotoren aus den Oststaaten wesentlich eingeschr&#228;nkt<lb/>
wurde und jetzt befriedigt gel&#246;st ist. Das derzeit wichtigste Problem<lb/>
ist ihre kritische Arbeitsmarktsituation. Das Landesarbeitsamt, auf<lb/>
Weisung des Sozialministeriums, will die Fremdarbeiterquote weiter<lb/>
herunterdr&#252;cken. Die Vorarlberger Landesregierung spricht von einer<lb/>
Fremdwohnbev&#246;lkerung von 10%, derzeit sind es 12%. Die Industriellen<lb/>
haben mit dem Landeshauptmann vereinbart, dass diese nicht mehr<lb/>
steigen soll, dass sie aber die anwesenden T&#252;rken und Griechen<lb/>
haupts&#228;chlich jetzt als Arbeitskr&#228;fte in den Produktionsprozess<lb/>
einbeziehen m&#246;chten. Sie sch&#228;tzen, dass sie dadurch noch 700 bekom<lb break="no"/>men k&#246;nnten. Ich habe ihnen versprochen mit <rs type="person" ref="#per__98063">Weissenberg</rs> &#252;ber dieses<lb/>
Problem zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte stelle fest, wie die genaue Weisung des<lb/>
Sozialministeriums lautet.<lb/>
</p>
            <p xml:space="preserve">LR <rs type="person" ref="#per__114554">R&#252;mmele</rs> und Dir. <rs type="person" ref="#per__150443">Gut</rs>, VEF, wollen eine Aussprache mit den zuk&#252;nf<lb break="no"/>tigen Konsorten der Preussag und der Vorarlberger bez&#252;glich ihrer<lb/>
Bohrungen. Sie m&#246;chten einen langfristigen Vertrag &#252;ber ihre Akti<lb break="no"/>vit&#228;ten. Dasselbe will &#252;brigens die Sektion V.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte f&#252;r Donnerstag mit MR <rs type="person" ref="#per__112190">Mock</rs> und Vor<lb break="no"/>arlberger mit mir Gespr&#228;ch vereinbaren.<lb/>
(14.30 Uhr, lt. <rs type="person" ref="#per__98072">Wiesinger</rs> bereits eingeladen)<lb/>
</p>
            <p xml:space="preserve">Die Messeer&#246;ffnung stand nat&#252;rlich ganz im Zeichen von <rs type="person" ref="#per__97632">Kirchschl&#228;<lb break="no"/>ger</rs>. Ich habe mich daher bei meiner Ansprache auch sehr zur&#252;ck<lb break="no"/>gehalten, was beim Bundespr&#228;sidenten und vor allem bei den Vorarl<lb break="no"/><pb n="49-0860" facs="49_1979-07-27_1979-07-29_0860.jpg"/>bergern nachher grosse Verwunderung ausgel&#246;st hat. Ich habe aber<lb/>
mit aller Deutlichkeit den Landeshauptmann aufgefordert, dass wir<lb/>
gemeinsam jetzt die offenen Fragen, &#214;llagererrichtung, eventuelle<lb/>
Destillation aus den 300.000 Tonnen Bezugsrecht aus der Pipeline<lb/>
und als Ackerbauminister auch die gemeinsame F&#246;rderung des Vieh<lb break="no"/>exportes l&#246;sen m&#252;ssen. Eine Aussprache mit unseren Genossen, ins<lb break="no"/>besondere dann am n&#228;chsten Tag mit den Landesobmann und B&#252;rger<lb break="no"/>meister von Bregenz, <rs type="person" ref="#per__97732">Mayer</rs>, ergab, dass diese mit meinen Bemerkungen<lb/>
sehr zufrieden waren. Diesen ist nat&#252;rlich lieber wenn ich allein<lb/>
bei der Messeer&#246;ffnung als Bundespolitiker bin, weil sie sich dort<lb/>
dann das Interesse auf mich konzentriert.<lb/>
</p>
            <p xml:space="preserve">Die Pressekonferenz war diesmal schlecht besucht, obwohl das Echo<lb/>
durch die Anwesenheit der APA und vor allem des Landesstudios sehr<lb/>
gross war. Es erweist sich sehr zweckm&#228;ssig, dass <rs type="person" ref="#per__117023">Pein</rs> jetzt immer<lb/>
auf Waschzettel vorbereitet. Diesmal<add>[stand]</add> die Dornbirner Messe unter<lb/>
einem guten Stern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte von allen Ereignissen entsprechende<lb/>
Pressemeldungen ausgeben resp. mir mitgeben.<lb/>
</p>
            <p xml:space="preserve">Die Veranstaltung mit dem Freien Wirtschaftsverband verlief, glaube<lb/>
ich insbesondere f&#252;r die Genossen, dort sehr positiv, Sie konnten<lb/>
alle Fragen stellen und ich glaube, sie wurden auch einvernehmlich<lb/>
befriedigt beantwortet und gel&#246;st. Ein Fotograf, der eine Gesell<lb break="no"/>schaftsbildtechnik in Vorarlberg betreibt, <rs type="person" ref="#per__150445">Forster</rs>, hat keine Geneh<lb break="no"/>migung bekommen, in Tirol eine mobile Zweigniederlassung zu er<lb break="no"/>richten. <rs type="person" ref="#per__109811">Burian</rs> wird diesen Fall mit SChef <rs type="person" ref="#per__97584">Jagoda</rs> im einzelnen<lb/>
kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Der Fr&#252;hschoppen in H&#246;chst war wider Erwarten gut besucht. Erfreulich<lb/>
war, dass dort nicht nur Genossen erschienen sind, sondern, wie sich<lb/>
dann in der Diskussion herausstellte, sehr viele Gegner, oder zu<lb break="no"/>mindestens Neutrale. Alle Probleme wurden ber&#252;hrt. Haupts&#228;chlich<lb/>
nat&#252;rlich ging es aber um die Vorarlberger Fragen der &#214;lversorgung,<lb/>
Benzin-und Dieselpreise und vor allem um Zwentendorf. Interessant<lb/>
f&#252;r mich war bei diesem Vorarlberger Besuch, dass die Partei dort<lb/>
nach wie vor an der Meinung festh&#228;lt, Parteiobmann <rs type="person" ref="#per__97732">Mayer</rs> hat mir dies<lb/>
ausdr&#252;cklich an Hand einer Graphik versucht zu best&#228;tigen, dass ihr<lb/>
Verlust bei den Nationalratswahlen, minus 3.5%, ausschliesslich<lb/>
<pb n="49-0861" facs="49_1979-07-27_1979-07-29_0861.jpg"/>auf das Zwentendorfproblem zur&#252;ckzuf&#252;hren ist. Die Verluste bei der<lb/>
Arbeiterkammerwahl, minus 20% bei den Arbeitern und Angestellten<lb/>
minus 2.5%, f&#252;hrt er auf die Skandalisierung des Pr&#228;sident <rs type="person" ref="#per__97583">J&#228;ger</rs><lb/>
zur&#252;ck. Hier wird von den Vorarlbergern behauptet, sie h&#228;tten aus<lb break="no"/>dr&#252;cklich ersucht, dies nicht zu publizieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__150446">Horak</rs>, Welt der Arbeit, ver<lb break="no"/>binden.<lb/>
</p>
            <p xml:space="preserve">Die Vorarlberger Nachrichten haben jetzt vorausgesagt, wie die Landtags<lb break="no"/>wahlen ausgehen w&#252;rden. Angeblich wird die SP&#214; 5% dazugewinnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0857_01" facs="49_1979-07-27_1979-07-29_0857-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.7.1979</head>
         </div>
         <pb n="49_0857_02" facs="49_1979-07-27_1979-07-29_0857-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 27.7. R&#252;ckseite)</head>
         </div>
         <pb n="49_0857_03" facs="49_1979-07-27_1979-07-29_0857-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.7.1979</head>
         </div>
         <pb n="49_0857_04" facs="49_1979-07-27_1979-07-29_0857-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 28.7. R&#252;ckseite)</head>
         </div>
         <pb n="49_0857_05" facs="49_1979-07-27_1979-07-29_0857-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.7.1979</head>
         </div>
         <pb n="49_0857_06" facs="49_1979-07-27_1979-07-29_0857-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 29.7. R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
