<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820930">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 30. September 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-09-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-09-30">Donnerstag, 30. September 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-1131" facs="66_1982-09-30_1131.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 30. September 1982<lb/>
</p>
            <p xml:space="preserve">Der ehemalige Au&#223;enhandelsminister von Jugoslawien <name type="person" ref="#per__117981">Rotar</name> ist jetzt<lb/>
wieder Generaldirektor der Ljubljanska Bank. Als Slowene ist er froh,<lb/>
wieder in Ljubljana zu sein, die Jugoslawen sind lieber in ihren L&#228;ndern<lb/>
als in der Zentralstelle in Belgrad. Trotzdem interessiert er sich<lb/>
nat&#252;rlich noch f&#252;r die jugoslawisch-&#246;sterreichischen Beziehungen.<lb/>
Er selbst und sein Direktor von der Adria Bank wollten daher wissen, wie<lb/>
es jetzt z.B. mit dem Karawankentunnel weitergeht. Zur Freifinanzierung<lb/>
und f&#252;r die anlaufenden Zinsen m&#252;&#223;ten 600 Mio. S noch aufgebracht wer<lb break="no"/>den, an der Freifinanzierung ist allerdings bis jetzt die sofortige Inbe<lb break="no"/>triebnahme des Baues gescheitert. <name type="person" ref="#per__117981">Rotar</name> war sehr erstaunt zu h&#246;ren, da&#223;<lb/>
die n&#228;chste jugoslawisch-&#246;sterreichisch Gemischte Kommission in Wien<lb/>
nicht vom neuen Au&#223;enhandelsminister, sondern vom jugoslawischen Finanz<lb break="no"/>minister geleitet wird. F&#252;r mich ist es selbstverst&#228;ndlich, denn dieser<lb/>
m&#246;chte sicher wegen eines neuen Kredites, vielleicht sogar Kreditabkom<lb break="no"/>men, mit Finanzminister <name type="person" ref="#per__97891">Salcher</name> in Kontakt kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Vorsprachetermin bei <name type="person" ref="#per__97891">Salcher</name> mit seinem<lb/>
B&#252;ro vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Vom slowenischen Ministerpr&#228;sidenten brachte er mir den Dank, da&#223; wir<lb/>
seine Fremdenverkehrsministerin so gut betreut hatten, gleichzeitig werde<lb/>
ich eingeladen, zu welchem Zeitpunkt auch immer und so lange wie immer,<lb/>
aber unbedingt Slowenien zu besuchen. Die Regierung h&#228;tte ein gro&#223;es<lb/>
Interesse mit mir unbedingt Gespr&#228;che zu f&#252;hren. Im Prinzip habe ich<lb/>
zugesagt, gleichzeitig aber darauf verwiesen, da&#223; ich dies nur in Kombi<lb break="no"/>nation mit einem K&#228;rntenbesuch mit einem Abstecher nach Ljubljana machen<lb/>
k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich glaube, vor den Wahlen wird es sowieso nicht<lb/>
gehen.<lb/>
</p>
            <p xml:space="preserve">Im Konsumentenpolitischen Beirat, den Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> jetzt sch<add>[-on?]</add><lb/>
sehr souver&#228;n f&#252;hrt und absolut in der Hand hat, ersuchte sie mich, ich<lb/>
solle den KR <name type="person" ref="#per__112013">Zach</name>, der jetzt durch Vizepr&#228;sident <name type="person" ref="#per__111717">Sch&#246;nbichler</name> in<lb/>
der Arbeitsgruppe Strukturwandel im Handel abgel&#246;st wird und der in<lb/>
Hinkunft auch wahrscheinlich mehr die Handelsinteressen in allen Gremien<lb/>
vertreten wird und auch den Wechsel vom Rechtsausschu&#223;, Dr. <name type="person" ref="#per__139866">Kupka</name>, dem<lb/>
neuen Leiter der Rechtsabteilung, anstelle des jetzt f&#252;r die wirtschafts<lb break="no"/>politische Abteilung zust&#228;ndigen <name type="person" ref="#per__112563">Farnleitner</name> vornehmen. Nichts tat ich<lb/>
<pb n="66-1132" facs="66_1982-09-30_1132.jpg"/>ich lieber, da ich bei dieser Gelegenheit wieder allen Beiratsmitglie<lb break="no"/>dern, und das sind doch 3 Dutzend, f&#252;r ihre bisherige T&#228;tigkeit und ins<lb break="no"/>besondere jetzt auch der guten Zusammenarbeit mit <name type="person" ref="#per__109808">Albrecht</name> herzlichst<lb/>
danken konnte.<lb/>
</p>
            <p xml:space="preserve">Im letzten Konsumentenforum wurde eine ganze Reihe von neuen Vorschl&#228;<lb break="no"/>gen unterbreitet, die Abteilung hat alle diese Vorschl&#228;ge jetzt den<lb/>
einzelnen Aussch&#252;ssen zugeordnet, ich ersuchte sie, da&#223; sie auf alle<lb/>
F&#228;lle, auch wenn es sich noch um so spintisierende Ideen handelt, diese<lb/>
bearbeiten oder zumindestens beantworten sollten. Da mit haben wir<lb/>
uns n&#228;mlich den guten Ruf im Handelsministerium erworben. Alles wird<lb/>
und dies, wo m&#246;glich, schnell beantwortet. Unter schnell ist allerdings<lb/>
die Beamtengeschwindigkeit zu verstehen. Durch den langen, langen Dienst<lb break="no"/>weg dauert es n&#228;mlich f&#252;r meine Begriffe sowieso wesentlich l&#228;nger, als<lb/>
ich gewohnt war, da&#223; in der Arbeiterkammer Fragen bearbeitet und vor<lb/>
allem Briefe beantwortet wurden. Da alles relativ ist, glaube ich, ver<lb break="no"/>gleicht man uns eben mit den anderen und da schneiden wir ganz gut<lb/>
ab.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Vielleicht kann man einzelne Fragen ganz<lb/>
schnell erledigen, bitte dann sofort beantworten.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che &#252;ber die Kohleversorgung der &#246;sterreichischen Draukraft<lb break="no"/>werke (&#214;DK) mit der GKB brachte endlich die erw&#252;nschte offene Aussprache.<lb/>
MR <name type="person" ref="#per__108609">Sterk</name> hatte vorher schon in m&#252;hevollen Verhandlungen ein Kompromi&#223;<lb/>
zustande gebracht, die &#214;DK wird jetzt von der GKB im Vorjahr 1 Mio., heuer<lb/>
1 Mio. 100.000 und im n&#228;chsten Jahr 1 Mio. 200.000 to Braunkohle zum<lb/>
Verfeuern kaufen. Dir. <name type="person" ref="#per__97526">Hautzenberg</name> von der &#214;DK ist nur ver&#228;rgert, weil<lb/>
die GKB, obwohl sie in der Steiermark beheimatet ist, nicht imstande ist<lb/>
die STEWEAG oder, wenn man so will, den Landeshauptmann <name type="person" ref="#per__126988">Krainer</name> als<lb/>
Aufsichtsratspr&#228;sident der STEWEAG dazu zu bringen mehr Kohle zu be<lb break="no"/>ziehen, ganz im Gegenteil, die STEWEAG wird ihr Fernheizwerk mit Gas<lb/>
betreiben, um umweltschutzbewu&#223;ter zu gelten, die gr&#252;ne Steiermark und<lb/>
insbesondere deren F&#252;hrer wollen sich mehr gr&#252;n machen. Da aber die<lb/>
steirische Kohle abgesetzt werden mu&#223;, erwartet man, da&#223; die &#214;DK mehr<lb/>
&#252;bernimmt. Andererseits mu&#223; aus Jugoslawien schon allein wegen der<lb/>
Getreideexporte mehr Kohle bezogen werden. F&#252;r n&#228;chstes Jahr hat man<lb/>
sich wieder auf die 400.000 to, 200.000 aus Bosnien, wo auch das Getreide<lb/>
hinkommt, und 200.000 aus Montenegro geeinigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: N&#228;chstes Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <pb n="66-1133" facs="66_1982-09-30_1133.jpg"/>
            <p xml:space="preserve">Der Besitzer der Ankerbrotfabrik, Dr. <name type="person" ref="#per__117012">Schuster</name>, erwartet von mir, da&#223; ich<lb/>
Ma&#223;nahmen gegen die immer gr&#246;&#223;er werdenden Importe von Dauerbackwaren<lb/>
und Dauers&#252;&#223;waren setze. In der BRD wird von Brotfabriken Schnitt-.<lb/>
brot um 4,50 S das halbe kg angeboten. Die gro&#223;en Importeure Hofer,<lb/>
L&#246;wa, aber auch GD <name type="person" ref="#per__114731">Hofinger</name> von Meinl errechnen, da&#223; dieses Brot im<lb/>
Verkauf 8,50 S kosten w&#252;rde. Hofer bietet sogar um 7,50 an. Meinl mu&#223;<lb/>
aber derzeit 9,90 S verlangen, der Anker und auch die Konsumgenossen<lb break="no"/>schaft hat Schnittbrot zu 14,90 S. &#196;hnlich verh&#228;lt es sich auch mit<lb/>
anderen Produkten. Ich habe Dr. <name type="person" ref="#per__117012">Schuster</name> sofort erkl&#228;rt, er sollte<lb/>
sich hier keiner Illusion hingeben, Dr. <name type="person" ref="#per__133371">Mandl</name> hat es &#252;bernommen zu ver<lb break="no"/>suchen aus den Au&#223;enhandelsstellen Unterlagen zu bekommen, die eine<lb/>
Subvention oder Dumpingpolitik nachweisen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__117012">Schuster</name> hat auch mit dem Gewerbe sich jetzt geeinigt, da&#223; so wie bei<lb/>
Zucker auch Brot als Fixpreis festgelegt werden sollte. Ich ersuchte ihn<lb/>
sofort, er m&#252;sse dies auch noch mit der AK und dem &#214;GB vereinbaren. Die<lb/>
HK allein kann eine solche Fixpreisregelung nicht allein bei mir durch<lb break="no"/>setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chstes Jour fixe AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Die Ankerbrot ist noch immer in einer schlechten finanziellen Situation<lb/>
ich habe <name type="person" ref="#per__117012">Schuster</name> auf dem Kopf zugesagt, sein Verkaufssystem ist unzu<lb break="no"/>l&#228;nglich, er hat eine ganze Reihe von Vertretern, die den Verkauf in den<lb/>
letzten Jahren &#252;bernommen haben. Fr&#252;her hatten die Brotf&#252;hrer viel mehr<lb/>
pouvoir. Dieser kommt t&#228;glich zu den Kunden, wenn er t&#252;chtig ist, schwatzt<lb/>
er ihm sogar ein oder zwei Wecken mehr auf, interessanterweise kam<lb/>
dann meistens auch tats&#228;chlich dieser Mehrabsatz durchgef&#252;hrt werden.<lb/>
<name type="person" ref="#per__117012">Schuster</name> war sehr erstaunt, da&#223; ich so Spezialinformationen und richtige<lb/>
Kritiken hatte und erkl&#228;rte, er bem&#252;he sich ja eben jetzt das Verkaufs<lb break="no"/>system auch zu &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">Bei der Verabschiedung des Ministers <name type="person" ref="#per__119828">Veres</name> hat mich dieser ersucht, ich<lb/>
m&#246;ge mich daf&#252;r einsetzen, da&#223; Csepel bei der Lieferung einer Stranggu&#223;an<lb break="no"/>lage auch mit der V&#214;EST-Alpine kooperieren k&#246;nnte und zu den gro&#223;en<lb/>
Voest-Alpine-Gesch&#228;ft herangezogen wird. Ich habe ihm zugesagt mit GD<lb/>
<name type="person" ref="#per__97315">Apfalter</name> zu sprechen, in einem Telefongespr&#228;ch am Nachmittag stellte<lb/>
ich dann tats&#228;chlich fest, da&#223; <name type="person" ref="#per__97315">Apfalter</name> den Fall genau kennt und er wird<lb/>
veranlassen, da&#223; man sich mit den ungarischen Handelsrat <name type="person" ref="#per__123370">Hammer</name> in Ver<lb break="no"/>bindung setzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__123370">Hammer</name> verbinden.<lb/>
</p>
            <pb n="66-1134" facs="66_1982-09-30_1134.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__119828">Veres</name> beanstandete, da&#223; wir in unserem Herkunftsbezeichnungsabkommen<lb/>
mit der BRD auch den Begriff ungarische Salami aufgenommen haben. Dem<lb/>
widerspricht, da&#223; wir mit den Ungarn ein ungarisches Salamiexportver<lb break="no"/>bot vereinbart haben. Wenn wir dieses Abkommen einhalten, dann kann<lb/>
es gar keinen Export von ungarischer Salami in die BRD geben, weshalb<lb/>
auch unsererseits der Name dort gar nicht gesch&#252;tzt werden m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97688">LEBERL</name>: Wie steht der Fall.<lb/>
<add><name type="person" ref="#per__113625">Fichte</name> schickt Info[,] 23.IX. <name type="person" ref="#per__123370">Hammer</name> u. <name type="person" ref="#per__97688">Leberl</name></add><lb/>
</p>
            <p xml:space="preserve">Bei der Vorstellung des Gesamtvorstandes der &#214;MV konnte ich erfreulicher<lb break="no"/>weise feststellen, da&#223; dieser in Summe und ganz besonders der neue GD<lb/>
<name type="person" ref="#per__122959">Kaes</name> und sein Stellvertreter <name type="person" ref="#per__97738">Meszaros</name> viel aktiver scheinen als der<lb/>
bisherige. Entweder war <name type="person" ref="#per__97337">Bauer</name> so ein Diktator, da&#223; sie niemand neben<lb/>
ihm wirklich zu r&#252;hren traute oder alle haben resigniert und ihn als<lb/>
Sprecher nach au&#223;en hin zumindest die alleinige Entscheidung &#252;berlassen.<lb/>
Jetzt ist der ganze Vorstand wesentlich quirliger, wie lange dies<lb/>
bleiben wird, wei&#223; ich nicht. <name type="person" ref="#per__122959">Kaes</name> und <name type="person" ref="#per__97738">Meszaros</name> versicherten mir, da&#223;<lb/>
sie jetzt ihre Einkaufs- und Verarbeitungspolitik &#228;ndern werden. Wir<lb/>
kamen &#252;berein, da&#223; wir bez&#252;glich der Erdgasbez&#252;ge zumindestens ernsthaft<lb/>
pr&#252;fen werden, ob auch andere Bezugsquellen als die SU infrage kommen.<lb/>
Zugegebenerma&#223;en ist jetzt das algerische Gas nach dem Gaspreisabschlu&#223;<lb/>
zwischen der italienischen Regierung und algerischen Regierung um fast<lb/>
1 S teurer als das sowjetische Gas. Die Algerier aber vereinbaren Re<lb break="no"/>gierungspreise und geben dann Rabatt an die jeweilig &#252;bernehmenden Ge<lb break="no"/>sellschaften, Gaz de France resp. SNAM. Eine &#228;hnliche Politik wird<lb/>
auch bei den &#214;lbez&#252;gen versucht. Derzeit sind &#214;MVler in allen &#214;lliefer<lb break="no"/>l&#228;ndern, um die vereinbarten Kontingente zu reduzieren. Der Verbrauch<lb/>
ist stark zur&#252;ckgegangen und vor allem aber will die &#214;MV doch mehr auf<lb/>
Spotm&#228;rkten kaufend beweglicher bleiben. Der neue Vorstand wird sich<lb/>
auch &#252;berlegen, ob und wie ein solches &#214;labkommen auch mit der DDR aus<lb break="no"/>sehen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit Botschafter <name type="person" ref="#per__122250">Schramm</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die &#214;MV wird alle Verpflichtungen bez&#252;glich Schwefelgehaltreduzierung,<lb/>
Bleigehaltreduzierung einhalten. Bez&#252;glich der &#220;bernahme von Biosprit<lb/>
werden jetzt mit den Landwirten konkrete Verhandlungen gef&#252;hrt, bei der<lb/>
Beimischung von Biosprit zu Benzin gibt es auch noch technische Pro<lb break="no"/>bleme, neue amerikanische Systeme m&#252;ssen hier noch erprobt werden.<lb/>
Am amerikanischen Kontinent, sowohl Nord- als auch S&#252;damerika, hat man<lb/>
n&#228;mlich jetzt auch Erfahrungen mit Beimischungen gemacht, die in &#214;ster<lb break="no"/>reich unbedingt ber&#252;cksichtigt werden m&#252;ssen.<lb/>
</p>
            <pb n="66-1135" facs="66_1982-09-30_1135.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte diese neue Technologie auch ver<lb break="no"/>folgen lassen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. des Aufsichtsrates der Verbundgesellschaft <name type="person" ref="#per__97769">Mussil</name> hat mir wegen<lb/>
der Situation einen Bericht erstatten wollen, dieser fiel so aus, da&#223;<lb/>
sich das Betriebsklima nach der letzten Aufsichtsratssitzung verbessert<lb/>
hat. Neues konnte er mir gar nicht sagen, ich hatte auch den Eindruck,<lb/>
er ist aber wegen des Gerichtsverfahrens gegen Dir. <name type="person" ref="#per__113017">Berchtold</name> gekommen.<lb/>
Seinerzeit wurde ein Strafantrag wegen Untreue in der selben Causa<lb/>
niedergeschlagen. Der Rechnungshof hat allerdings jetzt verlangt, da&#223;<lb/>
doch wegen Schadenersatz die gerichtliche Klage gegen den ehemaligen<lb/>
Vorstand eingebracht wird, ein Schiedsverfahren mit der RWE hat n&#228;mlich<lb/>
jetzt ergeben, da&#223; diese deutschen Abnehmer mehr h&#228;tten bezahlen m&#252;s<lb break="no"/>sen, <choice><choice><sic>w&#228;hrend</sic><corr>w&#228;re</corr></choice></choice> 1967 dieses Verlangen an RWE gestellt <choice><choice><sic>werden</sic><corr>worden</corr></choice></choice>, h&#228;tte sie<lb/>
auch r&#252;ckwirkend bezahlen m&#252;ssen. <name type="person" ref="#per__97769">Mussil</name> meinte, <name type="person" ref="#per__113017">Berchtold</name> hat sich<lb/>
so verdient gemacht, da&#223; man doch anders h&#228;tte entscheiden sollen,<lb/>
MR <name type="person" ref="#per__109811">Burian</name>, der gleichzeitig auch im Aufsichtsrat der Illwerke sitzt,<lb/>
hat ihm dann die Details im einzelnen erkl&#228;rt. <name type="person" ref="#per__97769">Mussil</name> mu&#223;te zugeben,<lb/>
da&#223; vollkommen korrekt von den Organen, auch vom Vorstand der Verbund,<lb/>
in dieser Frage entschieden wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Eine Delegation aus der Steiermark kam wegen der Abwicklung von Bauknecht<lb/>
unter F&#252;hrung des Nationalrat <name type="person" ref="#per__134236">Kokail</name> und insbesondere der Sprecher der<lb/>
Betriebsr&#228;te <name type="person" ref="#per__1137773">Kopf</name>. SC <name type="person" ref="#per__111737">Marsch</name> beschwerte sich zu Recht, da&#223; durch die<lb/>
ewigen Verlautbarungen aus der Steiermark, vor allem aber auch jetzt<lb/>
durch die Forderung von 260 Mio. S f&#252;r die Sanierung die Verhandlungen<lb/>
nur erschwert werden. <name type="person" ref="#per__111737">Marsch</name> informiert laufend die Betriebsr&#228;te, er<lb/>
war daher sehr erz&#252;rnt, weil man, ohne auch nur Details angeben zu<lb/>
k&#246;nnen, ganz einfach 260 Mio. S Forderung in den Raum stellt. <name type="person" ref="#per__1137773">Kopf</name> mu&#223;te<lb/>
zugeben, da&#223; keinerlei Unterlagen daf&#252;r vorliegen, und da&#223; die Taktik,<lb/>
die jetzt die Verhandler einschlagen, absolut richtig ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Trotz deines berechtigten &#196;rgers bitte weiter<lb break="no"/>hin mit den Betriebsr&#228;ten Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> hat bez&#252;glich des Marchfeldkanalprojekte<lb/>
einleitend festgestellt, er sei vom Bundeskanzler mit der Koordinierungs<lb break="no"/>funktion zwischen Landwirtschaft, Bauten, Gesundheit und vor allem<lb/>
Finanzen beauftragt. Alle Minister waren tats&#228;chlich zumindestens zur<lb/>
<pb n="66-1136" facs="66_1982-09-30_1136.jpg"/>ersten Sitzung erschienen. Bautenminister <name type="person" ref="#per__111741">Sekanina</name> meinte, der Kanal kann<lb/>
nicht 1 Mrd. S kosten, sondern wahrscheinlich ein vielfaches. Aus dem<lb/>
Wasserwirtschaftsfonds kann er keine Finanzierung &#252;bernehmen, sondern<lb/>
hier mu&#223; ein eigenes Finanzierungsgesetz geschaffen werden. <name type="person" ref="#per__97891">Salcher</name><lb/>
wieder erkl&#228;rte, da&#223; er nur mit der Errichtung einer Studiengesell<lb break="no"/>schaft einverstanden ist. <name type="person" ref="#per__97511">Haiden</name> m&#246;chte unbedingt den Namen Studien-<lb/>
und Betriebsgesellschaft, er kann sich vorstellen, da&#223; man 40 % Bund,<lb/>
40 % Land und 20 % Interessenten die Kosten aufteilt. <name type="person" ref="#per__97891">Salcher</name> erkl&#228;rte,<lb/>
da niemand genau wei&#223;, wie hoch die Kosten wirklich sind, m&#252;sse dies zuerst<lb/>
in der Studiengesellschaft festgestellt werden. Mein Vorschlag, &#228;hnlich<lb/>
wie jetzt bei <choice><choice><sic>der</sic><corr>dem?</corr></choice></choice> Osttiroler Kraftwerk geschehen ist, da&#223; die Studien<lb break="no"/>gesellschaft zwischen der Verbund und auch dem Land Tirol sehr wohl<lb/>
auch konkrete Ma&#223;nahmen setzen kann, n&#228;mlich um bevorzugte Wasserrechts<lb break="no"/>verhandlungen ersuchen, hat <name type="person" ref="#per__97511">Haiden</name> abgelehnt. <name type="person" ref="#per__97511">Haiden</name> bef&#252;rchtet, da&#223;<lb/>
er dann nicht mehr das Land Nieder&#246;sterreich und schon gar nicht die<lb/>
Interessenten zu einem finanziellen Beitrag bringen kann. <name type="person" ref="#per__97891">Salcher</name> hat<lb/>
sich dann durchgesetzt und es wurde eine Studiengesellschaft beschlos<lb break="no"/>sen.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Die Abteilung soll Dich st&#228;ndig am<lb/>
Laufenden halten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> ersuchte dann den Finanzminister <name type="person" ref="#per__97891">Salcher</name>, er m&#246;ge ihm als neuen<lb/>
Budgetansatz 17 Mio. S f&#252;r die schwer darniederliegende Gefl&#252;gelwirt<lb break="no"/>schaft geben. Die ARGE Gefl&#252;gelwirtschaft hat einen Schaden von 116<lb/>
Mio. S errechnet, das Land- und Forstwirtschaftsministerium von 51 Mio.<lb/>
1/3 soll der Bund bezahlen, 1/3 des Land und 1/3 m&#252;&#223;te die Gefl&#252;gelwirt<lb break="no"/>schaft selbst tragen. 240 to Gefl&#252;gelfleisch, die man eingefroren hat<lb/>
und die jetzt wahrscheinlich wirklich, wenn sie aufgetaut <choice><choice><sic>w&#228;ren</sic><corr>werden?</corr></choice></choice>, Salmo<lb break="no"/>nellen besitzen, m&#252;ssen total vernichtet werden, Kosten 20 S pro kg, also<lb/>
4,8 Mio. 200 to Gefl&#252;gelfleisch k&#246;nnen noch verwendet werden, m&#252;ssen<lb/>
aber gest&#252;tzt werden, 3 Mio. S. 1000 to Gefl&#252;gelfleisch mu&#223; man exportie<lb break="no"/>ren, Exportst&#252;tzung ca. 10 Mio. S. <name type="person" ref="#per__97511">Haiden</name> meinte, dieses Gefl&#252;gel k&#246;nne<lb/>
man doch nicht exportieren, weil es dann hei&#223;t salmonellenverd&#228;chtiges<lb/>
&#246;sterreichisches Gefl&#252;gel kommt auf den Markt. Dies, erkl&#228;rte ich,<lb/>
kann vielleicht f&#252;r Deutschland stimmen, da sich aber jetzt z.B. Saudi-<lb/>
Arabien und auch andere arabische Staaten daf&#252;r interessieren, kann<lb/>
man es dort ohne weiteres hinschicken. Jedermann wei&#223;, da&#223; keine Salmo<lb break="no"/>nellen nachgewiesen werden k&#246;nnen und daher vom Gesundheitsstandpunkt<lb/>
absolut einwandfreies Fleisch vorhanden ist. Insgesamt geben 3.100 to<lb/>
<pb n="66-1137" facs="66_1982-09-30_1137.jpg"/>Gefl&#252;gel gro&#223;e Probleme auf. <name type="person" ref="#per__97511">Haiden</name> war &#252;bergl&#252;cklich, da&#223; er mir am<lb/>
Dienstag gesagt hat, Gefl&#252;gel m&#252;sse jetzt entliberalisiert werden, und<lb/>
ich bereits zwei Tage sp&#228;ter die Verordnung unterschreiben konnte.<lb/>
<name type="person" ref="#per__97511">Haiden</name> hat sich scheinbar nicht erwartet, da&#223; so schnell die Interessen<lb/>
der Landwirte vom Handelsministerium wahrgenommen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Jour fixe AK und HK setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_1130_01" facs="66_1982-09-30_1130-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.9.1982</head>
         </div>
      </back>
   </text>
</TEI>
