<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810928">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 28. September 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band61_1981-09-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-09-28">Montag, 28. September 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="61-1189" facs="61_1981-09-28_1189.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 28. September 1981<lb/>
</p>
            <p xml:space="preserve">Vor dem Erweiterten Wiener Vorstand gab ich Stadtrat <name type="person" ref="#per__109290">Mayr</name> das Ansuchen<lb/>
der Firma Eder von Oberlaa, der entweder von der Wiener Betriebsansie<lb break="no"/>dlungsgesellschaft 3.000 m&#178; Grund f&#252;r 2.000 m&#178; Halle bekommt oder nach<lb/>
Nieder&#246;sterreich absiedelt. <name type="person" ref="#per__109290">Mayr</name> versprach, sich den Fall genau anzu<lb break="no"/>sehen, da viele Wiener Betriebe in den letzten Jahren, noch viel mehr<lb/>
in den vorhergehenden Jahrzehnten, in die unmittelbare Umgebung Wiens<lb/>
abgesiedelt sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Investorenwerbung bei uns soll sich dies<lb/>
auch ansehen.<lb/>
</p>
            <p xml:space="preserve">Im erweiterten Wiener Vorstand berichtete zuerst der Sekret&#228;r <name type="person" ref="#per__133069">Nu&#223;baum</name><lb/>
&#252;ber die Beitragserh&#246;hung mit kommendem Jahr. Die 30 S werden in dem<lb/>
selben Perzentuellsatz aufgeteilt zwischen Bezirk, Land und Zentrale<lb/>
wie bisher die 25.<lb/>
</p>
            <p xml:space="preserve">In der Wiener Werbeaktion ist der 3. Bezirk an dritter Stelle, leider<lb/>
nach dem schlechtest-erf&#252;llten<add>[Ziel]</add>. Josefstadt mit 4,9 am schlechtesten, dann<lb/>
Wieden und an dritter Stelle eben die Landstra&#223;e mit 7,6 Prozent erf&#252;ll<lb break="no"/>tes Werbeziel. Ich habe <name type="person" ref="#per__97543">Heindl</name> besonders auf diese schwachen Ergebnisse<lb/>
aufmerksam gemacht.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__127030">Veleta</name> berichtete &#252;ber Personalbesetzung. <name type="person" ref="#per__127030">Veleta</name> erkl&#228;rte<lb/>
gleich einleitend, hier k&#246;nne h&#246;chstens &#252;ber Personalbesetzung geredet<lb/>
werden, keinesfalls aber Parteibeschl&#252;sse gefa&#223;t werden. Durch Ausschei<lb break="no"/>den des Hafendirektors <name type="person" ref="#per__134084">Reiser</name> wurde dieser Posten durch die Wiener<lb/>
Holding &#246;ffentlich ausgeschrieben, in Hinkunft wird ja nur mehr das 4-<lb/>
Augen-Prinzip angewendet werden, so da&#223; anstelle des einen Direktors jetzt<lb/>
2 von 34 Bewerbern ausgesucht wurden. Dr. <name type="person" ref="#per__115007">Pripfl</name>, derzeitiger Prokurist<lb/>
bei der Hafengesellschaft von der MA 4, seinerzeit in die Gesellschaft<lb/>
geschickt, und KR <name type="person" ref="#per__134086">Siegi Kr&#228;mer</name>, der fr&#252;her bei Nestle Verkaufsdirektor<lb/>
war, dann andere Aufgaben hatte und jetzt bei Matador t&#228;tig ist. Diese<lb/>
letzte T&#228;tigkeit als besondere Vertrauensperson des Besitzers <name type="person" ref="#per__97427">Falk</name>, ehem.<lb/>
m&#228;chtiger Mann in der Kronen-Zeitung, w&#228;re ihm bald zum Verh&#228;ngnis gewor<lb break="no"/>den. Insbesondere der Bezirksobmann NR <name type="person" ref="#per__114542">Schemer</name> pl&#228;dierte <choice><choice><sic>vor</sic><corr>f&#252;r?</corr></choice></choice> BRO<lb/>
<name type="person" ref="#per__134087">Krippl</name>. <name type="person" ref="#per__134086">Kr&#228;mer</name> wohnt in Ottakring, ist aber auf der Landstra&#223;e organi<lb break="no"/>siert, <name type="person" ref="#per__97543">Heindl</name> hat dann noch einmal f&#252;r ihn Partei ergriffen und besonders<lb/>
darauf verwiesen, da&#223; dieser nicht erst seit zwei Jahren, sondern schon<lb/>
<pb n="61-1190" facs="61_1981-09-28_1190.jpg"/>etliche Jahre unserer Partei angeh&#246;rt und vor allem sich daf&#252;r auch<lb/>
in seiner Funktion, als er bei einer Zentraleinkaufsorganisation der<lb/>
Lebensmittelkleinh&#228;ndler war, exponiert. Da es ja, wie gleich einleitend<lb/>
festgestellt wurde und auch andere Debattenredner zu diesem Punkt er<lb break="no"/>kl&#228;rten, keine politische Parteibeschlu&#223;fassung geben sollte, wurde<lb/>
auch &#252;ber den Vorschlag <name type="person" ref="#per__127030">Veleta</name> gar nicht abgestimmt.<lb/>
</p>
            <p xml:space="preserve">Bgm. <name type="person" ref="#per__97488">Gratz</name> er&#246;ffnete seinen politischen Bericht, indem er darauf ver<lb break="no"/>wies, die Volkspartei h&#228;tte in ihrem 7-Punkte-Programm im Nationalrat<lb/>
als Punkt 5, da&#223; anstelle des Konferenzzentrums eine Altstadtsanierung<lb/>
in Wien durchgef&#252;hrt werden sollte, sozusagen Bauauftrag an einige<lb/>
Gro&#223;firmen durch eine wesentlich gr&#246;&#223;er verstreute Verteilung der Mittel<lb/>
auf viele kleinere Bauvorhaben. <name type="person" ref="#per__97488">Gratz</name> machte darauf aufmerksam, da&#223;<lb/>
dadurch nur der Wiener Anteil des Konferenzzentrums mit 2 Mrd. S gege<lb break="no"/>benenfalls f&#252;r diese Altstadtsanierung herangezogen werden k&#246;nnte, die<lb/>
vom Bund vorgesehenen 5 Mrd. sollten ja lt. &#214;VP-Vorschlag f&#252;r die Wirt<lb break="no"/>schaftsf&#246;rderung in Grenzregionen verwendet werden. <name type="person" ref="#per__109290">Mayr</name> korrigierte<lb/>
sofort, f&#252;r die 5 Mrd. schl&#228;gt die &#214;VP Forschungsf&#246;rderungsaufwendungen<lb/>
in den Grenzregionen vor. Wie dem auch sei, auf alle F&#228;lle ginge dieser<lb/>
Betrag, wenn ihn der Bund h&#228;tte, f&#252;r die Wiener Wirtschaft gr&#246;&#223;tenteils<lb/>
verloren, da er eben f&#252;r Grenzregionen verwendet werden sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Beschaff bitte diesen Punkt 5.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> wollte unbedingt in der Erweiterten Vorstands<lb break="no"/>sitzung bleiben, da sie annahm, ihre Mandatsr&#252;cklegung und andere Frau<lb break="no"/>enprobleme w&#252;rden noch diskutiert. Deshalb habe ich das Journalisten<lb break="no"/>fr&#252;hst&#252;ck besucht. Dr. <name type="person" ref="#per__116031">Liebl</name> berichtete &#252;ber die August-Fremdenverkehrs<lb break="no"/>ergebnisse mit 25,4 Mio. &#220;bernachtungen ist es die h&#246;chste &#220;bernachtungs<lb break="no"/>ziffer, die jemals im August resp. in irgend einem Monat erreicht wurde.<lb/>
Es ist um 6 1/2 % mehr als im Vorjahr, wodurch die Sommersaison jetzt<lb/>
nur -0,5 bis jetzt ergibt, vom J&#228;nner bis inkl. August sind<lb/>
um 2 1/2 % die Jahresergebnisse gegen&#252;ber dem Vorjahr gestiegen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__111367">W&#252;rzl</name>, gerade von der World Tourism Organization WTO zur&#252;ckgekehrt,<lb/>
berichtet &#252;ber deren Aktivit&#228;ten. Der langen Rede kurzer Sinn, von 103<lb/>
Vollmitgliedern waren nur 90 anwesend, viele zahlen gar nicht den Beitrag,<lb/>
weshalb sie auch an der Tagung gar nicht teilnehmen, diese internationale<lb/>
Organisation hat jetzt mit UNEP und mit der FAO sich liiert. Interna<lb break="no"/>tionale Organisationen haben immer die Bestrebungen, sich mit recht vielen<lb/>
anderen zu verschr&#228;nken. So kosten sie immer mehr Geld, brauchen immer<lb/>
<pb n="61-1191" facs="61_1981-09-28_1191.jpg"/>mehr Verwaltungsbeamte und erm&#246;glichen immer weitere Reisen auch der<lb/>
internationalen Beamten. Das Budget mu&#223;te wieder um 12 % erh&#246;ht werden.<lb/>
<name type="person" ref="#per__111367">W&#252;rzl</name> wurde zum Vizepr&#228;sidenten der WTO gew&#228;hlt, hat gleich angek&#252;ndigt,<lb/>
jetzt mu&#223; er noch nach Den Haag zur europ&#228;ischen Gruppe, dann nach Budapest,<lb/>
wo ein Cost-Benefit-Seminar &#252;ber Werbeergebnisse versucht werden soll,<lb/>
dann eine besondere Arbeit &#252;ber die Umwegrentabilit&#228;t und Ergebnisse der<lb/>
Festspielaktivit&#228;ten. Der n&#228;chste Kongre&#223; 1982 soll in Acapulco sein,<lb/>
eine &#246;sterreichisch-Schweizer- und argentinische Gruppe hat die Tagesord<lb break="no"/>nung in Rom f&#252;r diesen n&#228;chsten Kongre&#223; schon gestaltet. Die Manila-Dekla<lb break="no"/>ration von der WTO soll jetzt in Deutsch herauskommen. In der Diskus<lb break="no"/>sion hat Dr. <name type="person" ref="#per__115175">Norden</name> als einziger bemerkt, die Deklaration von Manila<lb/>
sieht die Freiz&#252;gigkeit des Tourismus vor. Bundeskanzler <name type="person" ref="#per__114106">Schmidt</name> hat<lb/>
jetzt seine eigenen Landsleute ersucht, doch nicht unbedingt 40 Mrd<add>[?]</add>. DM<lb/>
im Jahr f&#252;r Auslandsreisen auszugeben. Die Aussage <name type="person" ref="#per__114106">Schmidts</name> ist allerdings<lb/>
nur eine Empfehlung oder, wenn man so will, Aufforderung, keinesfalls aber<lb/>
eine Ma&#223;nahme gegen den Tourismus, wie in Italien mit der Depotgeb&#252;hr<lb/>
oder Jugoslawien,<add>[das]</add> 1.500 Dinar von jedem Jugoslawen, der ins Ausland<lb/>
reist, zu verlangen beabsichtigt. Ich halte von der ganzen Aktivit&#228;t der<lb/>
WTO sehr wenig, um nicht zu sagen gar nichts, sie ist wirklich nur ein<lb/>
internationales Forum, um im Interesse des Tourismus weitere touristische<lb/>
Reisen der Beamten und, wie <name type="person" ref="#per__111367">W&#252;rzl</name> mitteilt, auch vieler Minister, die da<lb break="no"/>ran teilnehmen, zu erm&#246;glichen. Ich habe <name type="person" ref="#per__111367">W&#252;rzl</name> mit aller Deutlichkeit ge<lb break="no"/>sagt, da&#223; wir im n&#228;chsten Jahr mit den Reisekosten sehr sparen m&#252;ssen,<lb/>
er meint, mit den bisherigen Ans&#228;tzen ohne weiteres auszukommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name><add>[hs. korrigiert, Anm.]</add>: Bitte la&#223; errechnen, wie viel er bis jetzt im<lb/>
vorvorigen Jahr und voriges Jahr gefahren ist, damit wir eine entspre<lb break="no"/>chende H&#246;chstgrenze festlegen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__126973">Lap</name> von Philips war extra gekommen, um sich bei Sektionschef <name type="person" ref="#per__111737">Marsch</name><lb/>
zu entschuldigen, weil er bis jetzt abgelehnt hat, an einer gemeinsamen<lb/>
Sitzung<add>[von]</add> Grundig<add>[und]</add> Philips wegen der Farbfernsehr&#246;hrenimporte aus Japan<lb/>
teilzunehmen. Er hat in Eindhoven beim Konzernvorstand durchgesetzt, da&#223;<lb/>
jetzt am 9.10. dieser Niederlande-Vorstand<add>[?]</add> &#252;ber die Verkaufspolitik und ins<lb break="no"/>besondere Verhandlungen mit <name type="person" ref="#per__126281">Max Grundig</name> direkt gef&#252;hrt werden sollen.<lb/>
Dort wird auch das Problem gel&#246;st, wer die 250.000 Farbfernsehr&#246;hren<lb/>
26 Zoll an Grundig liefern soll. Derzeit hat Lebring einen diesbez&#252;glich<lb break="no"/>en Vertrag, Philips m&#246;chte aber nur die 50.000 St&#252;ck, die in &#214;sterreich<lb/>
in Fernseher eingebaut werden, direkt aus Lebring liefern, die jetzt<lb/>
zus&#228;tzlich angelieferten 200.000 St&#252;ck, die Grundig in Wien &#252;bernehmen<lb/>
mu&#223; und dann f&#252;r die deutschen Grundig-Betriebe dorthin extra transpor<lb break="no"/><pb n="61-1192" facs="61_1981-09-28_1192.jpg"/>tieren mu&#223;, m&#246;chte Philips andere Farbfernsehr&#246;hren nicht aus &#214;sterreich<lb/>
nach Deutschland in die Grundig-Firmen liefern. Ich bin nat&#252;rlich mit<lb/>
einer L&#246;sung, die in Eindhoven zwischen <name type="person" ref="#per__126281">Max Grundig</name> und<add>[dem]</add> Philips-Vorstand<lb/>
gefunden wird, von vorneherein einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte erkundige Dich vorsichtig bei Grundig, ob<lb/>
die was von dieser Aussprache wissen und wie sie sie beurteilen.<lb/>
</p>
            <p xml:space="preserve">Der Vizevorsitzende des Staatskomitees f&#252;r Wissenschaft und Technik<lb/>
<name type="person" ref="#per__97500">Gwischiani</name> hat in Moskau bei der Gemischten Kommission mir au&#223;erhalb<lb/>
der offiziellen Sitzung sein besonderes Interesse an der Videoproduktion<lb/>
von Philips bekundet. Ich habe GD <name type="person" ref="#per__126973">Lap</name> davon dann sofort verst&#228;ndigt,<lb/>
dieser hat nun eine Vereinbarung mit 12. Oktober, wo <name type="person" ref="#per__97500">Gwischiani</name> wieder<lb/>
in Wien ist, getroffen. Da ich zu diesem Zeitpunkt mit dem Schweizer<lb/>
Bundesrat <name type="person" ref="#per__111708">Honegger</name> und Minister <name type="person" ref="#per__111707">Lambsdorff</name> in Linz bin, kann ich leider<lb/>
an dieser Sitzung nicht teilnehmen. <name type="person" ref="#per__126973">Lap</name> wird uns &#252;ber das Ergebnis so<lb break="no"/>fort berichten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__126973">Lap</name> ist es gegl&#252;ckt, die Diktierger&#228;te nach &#214;sterreich endg&#252;ltig zu be<lb break="no"/>kommen und dadurch f&#252;r 80 Besch&#228;ftigte sichere Arbeitspl&#228;tze zu schaffen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__126973">Lap</name> m&#246;chte gerne, da&#223; die Ostgesch&#228;fte in Hinkunft &#252;ber Wien abgewik<lb break="no"/>kelt werden, und nicht von Eindhoven. Er glaubt, und ich konnte ihm das<lb/>
nur best&#228;tigen, da&#223; dadurch die Ostgesch&#228;fte erleichtert werden. Gerade<lb/>
die ungeheuren Aktivit&#228;ten, die ich pers&#246;nlich, aber auch das Handels<lb break="no"/>ministerium bei Ostgesch&#228;ften entwickelt, m&#252;&#223;ten, so <name type="person" ref="#per__126973">Laps</name> Meinung, auch<lb/>
die Holl&#228;nder &#252;berzeugen, da&#223; sie &#252;ber Wien bessere Gesch&#228;fte machen<lb/>
k&#246;nnen als derzeit von Eindhoven. <name type="person" ref="#per__126973">Lap</name> fragte, ob ich bereit w&#228;re, ge<lb break="no"/>gebenenfalls mit ihm beim holl&#228;ndischen Vorstand diesbez&#252;glich zu inter<lb break="no"/>venieren, was ich sofort zusagte.<lb/>
</p>
            <p xml:space="preserve">Der Kelly's-Chips-Produzent<add>[und]</add> Besitzer Dir. <name type="person" ref="#per__131026">Rast</name> hat einen Brand gehabt, wo<lb break="no"/>durch seine R&#246;sterei zerst&#246;rt ist, deshalb mu&#223; aus Deutschland lose<lb/>
Ware importiert werden, um seine Verkaufsmengen ausliefern zu k&#246;nnen.<lb/>
Durch 3 Monate m&#252;&#223;ten je 1.000 to aufgrund des &#167; 6 Zollgesetzes mit ent<lb break="no"/>sprechender Importabgabenerm&#228;&#223;igung resp. Zollerm&#228;&#223;igung importiert<lb/>
werden. Die Landwirtschaftskammer erw&#228;gt nun angeblich einen passiven<lb/>
Veredelungsverkehr. Sollte dies vom Handelsministerium auch gefordert<lb/>
werden, w&#252;rde er 10 Mio. S Importabgabe und 7 Mio. Mehrkosten haben, au&#223;er<lb break="no"/>dem w&#252;rde die Qualit&#228;t durch diese ewigen Transporte sehr leiden. Ich<lb/>
versprach <name type="person" ref="#per__131026">Rast</name> sofort, dies genau zu pr&#252;fen, er wird uns die entspre<lb break="no"/><pb n="61-1193" facs="61_1981-09-28_1193.jpg"/>chenden Unterlagen schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wenn die Qualit&#228;t leidet und dies nur 3 Monate<lb/>
dauert, ist die ganze Forderung der Landwirtschaftskammer unbedingt ab<lb break="no"/>zulehnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97315">Apfalter</name> wurde von mir verst&#228;ndigt, da&#223; Ministerpr&#228;sident <name type="person" ref="#per__127768">Tichonow</name> beim<lb/>
Besuch der &#246;sterreichischen Ausstellung in Moskau sich &#252;ber die Offert<lb break="no"/>erstellung f&#252;r das Kleinstahlwerk, 500.000 to, sehr emp&#246;rt ge&#228;u&#223;ert hat.<lb/>
<name type="person" ref="#per__127768">Tichonow</name> hat angenommen, und so habe ich es ihm auch bei der Gemischten<lb/>
Kommission rapportiert, da&#223; jetzt GD-Stv. <name type="person" ref="#per__125304">Gr&#252;n</name> bei seinem Besuch ein<lb/>
vollst&#228;ndiges Anbot &#252;bergeben hat. Dies ist aber nach sowjetischer<lb/>
Auffassung keinesfalls der Fall, wodurch sich die Entscheidungsm&#246;glich<lb break="no"/>keit der Sowjets weiter verz&#246;gert. <name type="person" ref="#per__97315">Apfalter</name> erkl&#228;rte mir gegen&#252;ber aber,<lb/>
da&#223; die Sowjets das ganze neuerdings verkorkst haben, dort liegt die<lb/>
Schuld f&#252;r die bisherige nicht programmgem&#228;&#223;e Abgabe resp. auch Er<lb break="no"/>f&#252;llung der <name type="person" ref="#per__97315">Apfalter</name>-Zusage. <name type="person" ref="#per__97315">Apfalter</name> wird deshalb so schnell als m&#246;g<lb break="no"/>lich in die Sowjetunion fahren, um <name type="person" ref="#per__127768">Tichonow</name> selbst zu informieren.<lb/>
</p>
            <p xml:space="preserve">Da GD <name type="person" ref="#per__127036">Kornis</name> bei der italienisch-&#246;sterr. Handelskammer, auf meine Inter<lb break="no"/>vention des Hausverkaufes f&#252;r die &#214;FVW angesprochen, erkl&#228;rte, KR <name type="person" ref="#per__109291">Scheiner</name><lb/>
hat sich mit ihm nie in Verbindung gesetzt, habe ich <name type="person" ref="#per__109291">Scheiner</name> davon<lb/>
informiert. Dieser erwiderte mit Recht sehr emp&#246;rt, da&#223; er trotz<lb/>
&#246;fterem Verlangen, mit <name type="person" ref="#per__127036">Kornis</name> dar&#252;ber eine Aussprache f&#252;hren zu wollen,<lb/>
von den Beamten der Versicherung Generali stets daran gehindert wurde.<lb/>
Er konnte keinen Aussprachetermin mit <name type="person" ref="#per__127036">Kornis</name> bekommen. <name type="person" ref="#per__109291">Scheiner</name> sagte<lb/>
mit Recht, da bekommt er sofort einen bei dem Handelsminister und bei<lb/>
einem Generaldirektor, der nur der Hausherr von der &#214;FVW ist, keinen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wenn es wieder nicht funktionieren sollte, dann<lb/>
bitte mit <name type="person" ref="#per__127036">Kornis</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__114464">Kunz</name> vom Molden Verlag und Herr <name type="person" ref="#per__113069">Weiser</name> von der EVA intervenierten<lb/>
wegen der Erstellung eines Energiesparlehrbehelfs. f&#252;r 4000 Lehrer von<lb/>
6-12-j&#228;hrigen Sch&#252;lern werden jetzt 2 Hefte vom Verlag herausgebracht.<lb/>
Diese kosten 150.000 S pro Jahr. F&#252;r die Volkssch&#252;ler ab 3. Klasse bis<lb/>
zur 2. Klasse Haupt- und Mittelschule sollen jetzt 120.000 B&#252;cher pro Jahr<lb/>
gedruckt werden, die schon 1 1/2 Mio. S kosten. <name type="person" ref="#per__113069">Weiser</name> ist der Meinung,<lb/>
diese Schulb&#252;cher m&#252;&#223;ten auf den von der IEA festgelegten Richtlinien<lb/>
basieren. Die Newag hat ein Schulbuch herausgebracht, das genau das Ge<lb break="no"/>genteil beinhaltet. Die Verbund, Pressereferent <name type="person" ref="#per__131476">Traxler</name>, hat ebenfalls<lb/>
<pb n="61-1194" facs="61_1981-09-28_1194.jpg"/>einen diesbez&#252;glichen Vorschlag der EVA abgelehnt. Ich habe Dir. <name type="person" ref="#per__114464">Kunz</name><lb/>
dann unter 4 Augen empfohlen, er sollte direkt mit <name type="person" ref="#per__131476">Traxler</name> Kontakt auf<lb break="no"/>nehmen. Ich beabsichtige n&#228;mlich nicht, entgegen den Intentionen der<lb/>
E-Wirtschaft vielleicht eine Weisung zu geben, damit Schulb&#252;cher gedruckt<lb/>
werden, die die E-Wirtschaft dann gar nicht unterst&#252;tzen kann oder will.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte n&#228;chstes Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Der Saunaimporteur und Verk&#228;ufer <name type="person" ref="#per__133140">Brenneis</name> ist mit weiteren anderen 5 Sau<lb break="no"/>naerzeugern erschienen, um neuerdings &#252;ber die M&#246;glichkeit, den Baukosten<lb break="no"/>zuschu&#223; zu erm&#228;&#223;igen, mit mir zu verhandeln. Da die EVU's au&#223;er Nieder<lb break="no"/>&#246;sterreich und Tirol bereit sind, bis 2 1/2 kW neuerlichen Baukosten<lb break="no"/>zuschu&#223; nachzulassen, K&#228;rnten und Salzburg bereit sind 30 % Rabatt zu<lb/>
geben, waren mit Ausnahme des Herrn <name type="person" ref="#per__133140">Brenneis</name> alle anderen daf&#252;r, man<lb/>
sollte auf dieser Basis eine Vereinbarung versuchen. Voraussetzung da<lb break="no"/>f&#252;r w&#228;re, da&#223; Tirol und insbesondere Nieder&#246;sterreich auch einer &#228;hnli<lb break="no"/>chen Regelung zustimmen. Da kein eigener Saunatarif geschaffen werden<lb/>
soll, m&#252;&#223;te dann, wenn alle EVU's einheitlich dies akzeptieren, eine<lb/>
entsprechende Verrechnungsmodalit&#228;t gefunden werden. MR <name type="person" ref="#per__109811">Burian</name> wird<lb/>
die diesbez&#252;glichen Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: N&#228;chstes Jour fixe HK und AK setzen.<lb/>
</p>
            <p xml:space="preserve">Mit dem B&#252;rgermeister von Ybbs, <name type="person" ref="#per__134088">Riess</name>, Hr. <name type="person" ref="#per__134089">Halada</name> von Shell, ein ehem.<lb/>
Energiesektionsbeamter, und Hrn. <name type="person" ref="#per__134090">W&#252;ster</name>, E-Werk-Besitzer und Versorger der<lb/>
Stadt Ybbs, besprach ich ein neues Fernw&#228;rmeprojekt. Die Fa. Schweigho<lb break="no"/>fer wird in Ybbs eine Holzverarbeitungsfabrik errichten. Die Gemeinde<lb/>
hat ihm den Grund um 1 S pro m&#178; verkauft, allerdings mu&#223; die Fa. 3 m<lb/>
aufsch&#252;tten und dadurch viele Mio. investieren. Shell wird ein Wirbel<lb break="no"/>schichtverfahren dort mit Holzverbrennung errichten. Die 160.000 m&#179;<lb/>
Jahresabfall k&#246;nnen dort gar nicht verarbeitet werden, immerhin aber<lb/>
k&#246;nnten damit 3.500 MW erzeugt werden, wovon 2.000 MW <name type="person" ref="#per__126233">Schweighofer</name> selbst<lb/>
br&#228;uchte. Sollte die Holzfirma einmal ausfallen, dann wird der Wirbel<lb break="no"/>schichtofen auf Kohleheizung gebaut. Ich unterst&#252;tze dieses Projekt sehr,<lb/>
ohne da&#223; ich nat&#252;rlich eine finanzielle Zusage Herrn <name type="person" ref="#per__134089">Halada</name>, d.h. Shell<lb/>
Austria gegeben habe. Ich bin fest davon &#252;berzeugt, Shell wird dieses<lb/>
Projekt auch ohne Subvention in Angriff nehmen. Daf&#252;r sind 120 Mio. S<lb/>
notwendig, vielleicht wird ein kleinerer Subventionsbetrag f&#252;r den Lei<lb break="no"/>tungsbau von Shell beansprucht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die Energiesektion soll sich f&#252;r dieses Projekt<lb/>
sehr einsetzen.<lb/>
</p>
            <pb n="61-1195" facs="61_1981-09-28_1195.jpg"/>
            <p xml:space="preserve">Ein kanadischer Senator ist zu Privatbesuch bei <name type="person" ref="#per__134091">Hinteregger</name>, ein Bruder<lb/>
des Auto-Ford-H&#228;ndlers. Dieser wollte <choice><choice><sic>pr&#228;llieren</sic><corr>brillieren/parlieren?</corr></choice></choice> und hat daher durchge<lb break="no"/>setzt, da&#223; auch ich mich mit dem Senator &#252;ber etliche Probleme unterhal<lb break="no"/>ten mu&#223;te. Das einzig gute dabei war meine Englisch&#252;bung.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__112011">Kurzel</name> und SC <name type="person" ref="#per__97584">Jagoda</name> berichten mir, da&#223; die RAG, Dir. <name type="person" ref="#per__134092">Gross</name>, doch ein<lb break="no"/>verstanden w&#228;re, wenn sie den selben Gaspreis bekommt wie die &#214;MV,<lb/>
auf Anfechtung von 2 Bescheiden beim Verwaltungsgerichtshof zu verzichten.<lb/>
Wenn der Verwaltungsgerichtshof n&#228;mlich auch die RAG-Gaspreisbescheide<lb/>
f&#252;r 81 aufhebt, wie dies f&#252;r 1980 geschehen ist, w&#252;rden 470 Mio. S die<lb/>
O&#214; Ferngas nachzahlen m&#252;ssen. SC <name type="person" ref="#per__97584">Jagoda</name> hat jetzt bei der Gewerberefe<lb break="no"/>rententagung mit Kammeramtsdirektor <name type="person" ref="#per__118859">Lettner</name> gesprochen, dieser glaubt, es<lb/>
w&#228;re m&#246;glich, einen Kompromi&#223; in Ober&#246;sterreich zwischen AK und RAG<lb/>
zu erzielen, trifft dies zu, dann gibt es keine weiteren Probleme, wenn<lb/>
ein solcher Kompromi&#223; aber nicht m&#246;glich ist, dann wird es zu schweren<lb/>
Auseinandersetzungen zwischen der RAG und der O&#214; Ferngas, aber auch<lb/>
zwischen dem Handelsministerium und den Gasgesellschaften kommen. Ich<lb/>
habe MR <name type="person" ref="#per__112011">Kurzel</name> ersucht, er soll unbedingt jetzt mit der Energiesektion,<lb/>
die immer erkl&#228;rt, die &#214;MV hat einen doppelt so hohen Gestehungskosten<lb break="no"/>preis f&#252;r Inlandsgas wie die RAG, Verhandlungen aufnehmen, um hausin<lb break="no"/>tern dieses Problem zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Negrelli erhielt das Staatswappen. Bei dieser Gelegenheit wurde<lb/>
ich nachher vom Vorstand gefragt, wie weit das Handelsministerium die<lb/>
Firma bei Offerterstellung unterst&#252;tzen kann. Die V&#246;est-Alpine schreibt<lb/>
jetzt f&#252;r Inlands-, aber insbesondere f&#252;r Auslandsproduktionen Bauauftr&#228;ge<lb/>
aus. Negrelli f&#252;rchtet, da&#223; welche davon an ausl&#228;ndische Bauunternehmun<lb break="no"/>gen gehen. Ich erkl&#228;rte mich prinzipiell bereit, selbstverst&#228;ndlich &#252;ber<lb/>
unsere Investorenwerbung oder auch pers&#246;nlich bei V&#246;est oder auch an<lb break="no"/>deren &#246;sterreichischen Firmen zu intervenieren. Die Fa. Negrelli wird<lb/>
uns diesbez&#252;gliche Unterlagen zum gegebenen Zeitpunkt zur Verf&#252;gung<lb/>
stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__113022">Fabrizii</name> soll sich bitte mit<add>[dem]</add> Negrelli-Vorstand<lb/>
in Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="61_1188_01" facs="61_1981-09-28_1188-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.9.1981</head>
         </div>
         <pb n="61_1188_02" facs="61_1981-09-28_1188-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
