<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750513">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 13. Mai 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-05-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-05-13">Dienstag, 13. Mai 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0589" facs="25_1975-05-13_0589.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 13. Mai 1975<lb/>
</p>
            <p xml:space="preserve">Rum&#228;nische Journalisten kamen vor dem Besuch <rs type="person" ref="#per__97668">Kreiskys</rs> in Bukarest,<lb/>
um &#252;ber die wirtschaftlichen Beziehungen zwischen &#214;sterreich und<lb/>
Rum&#228;nien Informationen zu bekommen. Ich hatte es verh&#228;ltnism&#228;ssig leicht<lb/>
da Vizeminister <rs type="person" ref="#per__140304">Patan</rs> vor einiger Zeit in &#214;sterreich war und ich daher<lb/>
auf diesen Besuch und auf die Besprechungen verweisen konnte. Inter<lb break="no"/>essant ist wieder, dass der Bundespressedienst gar niemanden mit<lb/>
schickte sondern nur der rum&#228;nische Presseattache der Botschaft und<lb/>
ein &#246;sterreichischer &#220;bersetzer die Delegation begleiteten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Stelle bitte fest, wie weit hier eine &#196;nderung<lb/>
im Bundespressedienst vorgenommen wurde oder ob es reiner Zufall war,<lb/>
dass zweimal jetzt eine Delegation nicht mehr begleitet wird.<lb/>
</p>
            <p xml:space="preserve">Der Berufsschullehrerverband <rs type="person" ref="#per__140468">Sch&#246;n</rs> und <rs type="person" ref="#per__114635">Wolf</rs><add>[evtl. Falschidentifikation]</add> intervenierten, ob die<lb/>
Post nicht bereit w&#228;re, einen zweiten Schultag einzuf&#252;hren. Ich vermittel<lb break="no"/>te sie zu Min.Rat <rs type="person" ref="#per__140154">Rischawy</rs>, die das Sozialreferat im Verkehrsministe<lb break="no"/>rium f&#252;hrt, gleichzeitig stellte ich fest, dass der Gewerkschafts<lb break="no"/>bund ein Forderungsprogramm der Gewerkschaftsjugend am Kongress beschlies<lb break="no"/>sen wird, wo ein zweiter Schultag f&#252;r alle Lehrlinge gefordert wird.<lb/>
Wahrscheinlich wird in k&#252;rzester Zeit dies auch tats&#228;chlich verwirklicht<lb/>
werden. Die Berufsschulen werden deshalb sehr bald zu neuen Aufgaben<lb/>
kommen. Die Soz. Fraktion w&#252;nscht, dass <rs type="person" ref="#per__140468">Sch&#246;n</rs> als Berufsschulinspektor<lb/>
eingesetzt wird. Ich versprach ihnen, mit <rs type="person" ref="#per__97923">Schnell</rs> &#252;ber dieses Problem<lb/>
zu sprechen.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <rs type="person" ref="#per__97854">Rabus</rs> von den Steyr-Werken ersucht mich in Griechenland<lb/>
bei <rs type="person" ref="#per__140469">Papaligouras</rs>, dem Koordinationsminister zu intervenieren. Steyr<lb/>
hat grosse Schwierigkeiten jetzt mit ihrer Fabrik in Saloniki. Die<lb/>
Konkurrenz verweist darauf, dass diese Fabrik in der Milit&#228;rdiktatur<lb break="no"/>zeit errichtet wurde und die Privilegien, die diese Fabrik noch hat,<lb/>
ungerechtfertigt sind. Bis jetzt hat Steyr 10 Mill. $ investiert<lb/>
und baut derzeit eine grosse Halle mit 32.000 m&#178;, die ebenfalls mit<lb/>
der Einrichtung 10 Mill. $/Investitionen verschlingen wird. Bis<lb/>
jetzt haben sie aber erst 2400 Traktoren und 300 LKW geliefert. Die<lb/>
LKW gehen deshalb besonders schlecht, weil jeder bef&#252;rchtet, bei einer<lb/>
Mobilisierung sein LKW requiriert wird. Angeblich hat Steyr den<lb/>
Vertrag aber insbesondere mit der Wertsch&#246;pfung 100 %-ig erf&#252;llt.<lb/>
</p>
            <pb n="25-0590" facs="25_1975-05-13_0590.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97854">Rabus</rs> hofft, dass auch Pinzgauer in gr&#246;sserer St&#252;ckanzahl geliefert<lb/>
werden k&#246;nnten insbesondere aber die schweren LKW 680 M. <rs type="person" ref="#per__97854">Rabus</rs> meint,<lb/>
sie seien jetzt in einer schlechten Auftragslage auch in &#214;sterreich,<lb/>
das Bundesheer hat ihnen jetzt wieder einen Auftrag von 96 Panzer<lb break="no"/>j&#228;gern K&#252;rassier gegeben, sodass sie heuer insgesamt 120 St&#252;ck liefern<lb/>
k&#246;nnen. Wenn die K&#252;rassiere irgendwo anders hinverkauft werden k&#246;nnen,<lb/>
dann m&#252;ssen sie nicht diesen Auftrag sofort ausliefern. Hier zeigt sich<lb/>
welchen Vorteil &#246;sterreichische Heeresauftr&#228;ge haben. Da wir diese<lb/>
Waffe gar nicht so dringend brauchen, kann gegebenenfalls die Steyr-<lb/>
Werke andere Staaten bevorzugt beliefern. Die Hauptschwierigkeit be<lb break="no"/>steht nur darin, dass in kriegf&#252;hrende Staaten nicht geliefert werden<lb/>
d&#252;rfte und dass ja auch wir nur die Wanne und das Kettenfahrzeug<lb/>
erzeugen, w&#228;hrend der Panzerturm und die Kanone von Frankreich ge<lb break="no"/>liefert werden. So wie bei den Fahrr&#228;dern, wo die Steyr-Werke zuerst<lb/>
fast 80 % nach Amerika geliefert haben, dann aber sch&#246;n langsam<lb/>
bis auf 30 % diesen Export selbst zur&#252;ckgenommen haben, ergibt sich<lb/>
bei allen anderen Produkten, dass eine Streuung auf viele Staaten die<lb/>
einzig richtige Politik ist. Ansonsten besteht die grosse Gefahr, dass<lb/>
ein Land durch Kursabwertung oder durch Einfuhrbeschr&#228;nkungen irgend<lb break="no"/>welcher Art sofort einen schweren R&#252;ckschlag in der &#246;sterreichischen<lb/>
Produktion bedeutet. <rs type="person" ref="#per__97854">Rabus</rs> wird mit Dr. <rs type="person" ref="#per__113038">Reim</rs> einen entsprechenden Brief<lb/>
f&#252;r <rs type="person" ref="#per__140469">Papaligouras</rs> vorbereiten und ich verspreche ihm, dass ich gegebenen<lb break="no"/>falls, wenn dies unbedingt gew&#252;nscht wird, auch kurzzeitig nach Griechen<lb break="no"/>land pers&#246;nlich intervenieren fahre.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__113038">REIM</rs>: Da der griechische Aussenhandelsminister mir einen<lb/>
Brief geschrieben hat, kann ich bei der Antwort ebenfalls auf Hellas-<lb/>
Steuer besonders verweisen.<lb/>
</p>
            <p xml:space="preserve">Der schwedische Botschafter <rs type="person" ref="#per__135659">Petri</rs> kommt, um mir mitzuteilen, die<lb/>
Kernkraftwerksgesellschaft h&#228;tte ihn wissen lassen, dass wenn das<lb/>
Reprocessing geregelt wird, d.h. Schweden mit &#214;sterreich und der<lb/>
Schweiz eine Reprocessing-Aufbereitungsanlage also errichtet, grosse<lb/>
Chance besteht, dass die ASEA doch noch beim zweiten Kernkraftwerk<lb/>
ber&#252;cksichtigt wird. Ich kann mir nicht gut vorstellen, dass die Ge<lb break="no"/>sellschafterversammlung gegen meinen Vorschlag, einen Beschluss ge<lb break="no"/>fasst hat, 1.300-MW-Reaktoren herzustellen und dann diesen Beschluss<lb/>
wieder desavouiert, indem sie erkl&#228;rt, wir sind bereit bei entsprechender<lb/>
Wiederaufarbeitungsanlage auch einen 1.000-MW-Reaktor in Erw&#228;gung zu ziehen.<lb/>
Der schwedische Botschafter <rs type="person" ref="#per__135659">Petri</rs> ist sehr r&#252;hrig und hat um ASEA<lb/>
<pb n="25-0591" facs="25_1975-05-13_0591.jpg"/>noch ins Gesch&#228;ft zu bringen, nicht nur mit mir gesprochen sondern<lb/>
auch <rs type="person" ref="#per__114142">Palme</rs> bei seinem Besuch f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> entsprechend interveniert.<lb/>
Auch der schwedische Landwirtschafts- und Umweltschutzminister <rs type="person" ref="#per__140470">Lund<lb break="no"/>kvist</rs> wurde von ihm diesbez&#252;glich informiert und dieser h&#228;tte ihm<lb/>
gesagt, er wird das Problem in der schwedischen Regierung besprechen.<lb/>
<rs type="person" ref="#per__114142">Palme</rs> m&#246;chte verst&#228;ndlicherweise bis zu der n&#228;chsten Wahl 1976<lb/>
diese Problem der Wiederaufbereitungsanlage mit dem Atomm&#252;ll<lb break="no"/>fragen nicht zur Debatte stellen. Trotzdem m&#246;chte der schwedische<lb/>
Botschafter, wenn die &#246;sterreichischen Regierung zu erkennen gibt,<lb/>
dass ASEA dadurch ber&#252;cksichtigt wird, dieses Wiederaufbereitungs<lb break="no"/>problem in Schweden neuerdings urgieren. In bin &#252;berzeugt, dass es<lb/>
sich hier nur um eine Ausrede der Kernkraftwerksgesellschaft handelt,<lb/>
weil man eben vorzeitig und meiner Meinung nach sogar unbegr&#252;ndet<lb/>
den schwedischen Anbieter hinausgeschmissen hat. Eine Geste setzen<lb/>
will. Ich verspreche <rs type="person" ref="#per__135659">Petri</rs> nur, dass ich mich bei der Kernkraft<lb break="no"/>werksgesellschaft erkundigen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte den Tatbestand des Beschlusses und die<lb/>
Auskunft, was wirklich gesagt wurde, feststellen. Die Information<lb/>
stammt vom ASEA-Vertreter <rs type="person" ref="#per__140471">Stickler</rs>.<lb/>
</p>
            <p xml:space="preserve">Im Konsumentenbeirat referiert der Gesch&#228;ftsf&#252;hrer &#252;ber das Konsu<lb break="no"/>mentenforum. <rs type="person" ref="#per__98040">Wais</rs> hat mir vorher gesagt, dass das Programm mit<lb/>
den Mitgliedern abgesprochen ist. Zu meiner gr&#246;ssten Verwunderung<lb/>
wurden aber die meisten erst doch bei der Sitzung informiert. Zum<lb/>
Gl&#252;ck waren die wichtigsten Personen, Frau <rs type="person" ref="#per__140472">Gerner</rs>, die in der Handels<lb break="no"/>kammer auf diesem Gebiet einen grossen Einfluss &#252;ber <rs type="person" ref="#per__97893">Sallinger</rs> hat,<lb/>
und auch <rs type="person" ref="#per__112567">Christian</rs> von der Handelskammer informiert. Frau <rs type="person" ref="#per__140472">Gerner</rs><lb/>
bemerkte nur und dies zu recht, dass die vorgesehenen Arbeits<lb break="no"/>gruppen und deren Aufgabengebiet f&#252;r einen Laien viel zu sehr ins<lb/>
rechtlich-technische Detail gehen w&#252;rden. Das Programm muss deshalb<lb/>
sowohl was die &#220;berschriften betrifft &#8211; Vorschlag <rs type="person" ref="#per__112567">Christians</rs> war<lb/>
plakative Titel zu w&#228;hlen &#8211; als auch was den Inhalt betrifft &#8211; <rs type="person" ref="#per__140472">Gerner</rs><lb/>
m&#246;chte eine Problemschau und nicht juristisch-technische Details &#8211;<lb/>
abge&#228;ndert werden. Wir setzen eine Arbeitsgruppe ein, <rs type="person" ref="#per__97646">Koppe</rs>, <rs type="person" ref="#per__140472">Gerner</rs>,<lb/>
<rs type="person" ref="#per__112567">Christian</rs> &#8211; die der Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__140301">Sager</rs> betreut. Diese wird ein Pro<lb break="no"/>gramm ausarbeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Wir m&#252;ssen auch f&#252;r die Pressekonferenz<lb/>
sehr instruktiv und propagandistisch die notwendigen Vorkehrungen &#252;ber<lb/>
meinen Bericht und die Zukunftsarbeit treten.<lb/>
</p>
            <pb n="25-0592" facs="25_1975-05-13_0592.jpg"/>
            <p xml:space="preserve">Unter Allf&#228;lligem schlage ich vor, dass f&#252;r die Preisauszeichnungsver<lb break="no"/>ordnung die Handelskammer und die Arbeiterkammer, der &#214;GB auch, mit<lb/>
Dkfm. <rs type="person" ref="#per__111737">Marsch</rs> Arbeitsgruppe bilden, wo die Mindestauszeichnungen fest<lb break="no"/>gelegt werden. Ich f&#252;rchte, dass wenn wir in einem Erlass nicht ent<lb break="no"/>sprechende Weisungen an die Unterbeh&#246;rden geben und wenn die Handels<lb break="no"/>kammer nicht zustimmt, dass die und die Auszeichnung tats&#228;chlich vor<lb break="no"/>genommen werden muss, dass die entsprechenden Innungen dies sabotieren<lb/>
und die Bezirksverwaltungsbeh&#246;rden gar nicht wissen, wie sie vorgehen<lb/>
sollen. <rs type="person" ref="#per__111737">Marsch</rs> war urspr&#252;nglich der Meinung, er m&#246;chte es der Initia<lb break="no"/>tive und vor allem der Bezirkshauptmannschaft selbst &#252;berlassen, wie<lb/>
die Auszeichnung erfolgt. Sie soll nur deutlich lesbar sein. Hier<lb/>
bef&#252;rchte ich, dass ein geschicktes Unternehmen ganze Plakate irgend<lb break="no"/>wo im Gesch&#228;ft aufh&#228;ngen wird und niemand sich auch nur der M&#252;he<lb/>
unterzieht, die einzelnen Positionen sich anzusehen. Wenn wir dagegen<lb/>
gewisse Mindestauszeichnungen genau beschrieben vorschreiben, dann<lb/>
hat der Konsumente die M&#246;glichkeit, diese Mindestauszeichnungen<lb/>
auch wirklich zu vergleichen. Typisches Beispiel ist die Friseur<lb break="no"/>auszeichnungen, wo man nur gewisse Standardleistungen in der Aus<lb break="no"/>lage sieht. Hier kann man aber trotzdem vergleichen, ob dieser<lb/>
Friseursalon teuer oder billig ist. Hie Handelskammer hat zuge<lb break="no"/>stimmt, hier mitzuarbeiten.<lb/>
</p>
            <p xml:space="preserve">Bereits bei der Diskussion &#252;ber das Konsumentenforumsprogramm hat<lb/>
sich <rs type="person" ref="#per__139966">Weinberger</rs>, der M&#246;belh&#228;ndler-Vertreter, ganz entschieden gegen<lb/>
den Kontrahierungszwang ausgesprochen. Er meinte, in diesem Fall<lb/>
w&#252;rde die &#246;sterreichische Industrie zu schaden kommen, weil<lb/>
um die Exklusivit&#228;t gewisser Verkaufsgesch&#228;fte zu wahren eben ein<lb/>
H&#228;ndler nur dann aus dem Ausland exklusiv kaufen kann. Der inl&#228;ndi<lb break="no"/>sche Produzent k&#246;nnte ja auf Grund des Kontrahierungszwanges verpflich<lb break="no"/>tet werden, auch diese M&#246;bel, die er bis jetzt exklusiv &#252;ber gewisse<lb/>
Gesch&#228;fte verkauft hat, allen liefern zu m&#252;ssen. Trotzdem habe ich<lb/>
den Kontrahierungszwang f&#252;r den Konsumenten, d.h. f&#252;r den Letzt<lb break="no"/>verbraucher in die Debatte geworfen. Ich habe angeregt, dass anstelle<lb/>
der strafgesetzlichen Bestimmung, wonach an Letztverbraucher abge<lb break="no"/>geben werden muss, die im Zuge der neuen Strafrechtsreform fallenge<lb break="no"/>lassen <choice><choice><sic>wurd</sic><corr>wird? wurde?</corr></choice></choice>, jetzt eine solche Bestimmung in den Initiativantrag<lb/>
ins Parlament aufgenommen werden soll. Selbst <rs type="person" ref="#per__139966">Weinberger</rs> hat zugegeben<lb/>
dass gegen einen solchen Kontrahierungszwang er nichts einzuwenden<lb/>
hat. Auch <rs type="person" ref="#per__112567">Christian</rs> war damit einverstanden, sodass ich hoffen kann,<lb/>
dass zumindestens vom fachlichen Gesichtspunkt aus, von der Handels<lb break="no"/><pb n="25-0593" facs="25_1975-05-13_0593.jpg"/>kammer nicht allzu gross Schwierigkeiten gemacht werden. Ich<lb/>
werde deshalb einen diesbez&#252;gliche Vorschlag, den <rs type="person" ref="#per__97584">Jagoda</rs> mit den Inter<lb break="no"/>essensvertretern besprechen wird, der soz. Parlamentsfraktion vor<lb break="no"/>schlagen lassen. Am 22. Mai m&#252;sste dies dann im Handelsausschuss neben<lb/>
den W&#252;nschen der Handelskammer &#252;ber Lockvogel-Angebots-Verhinderung,<lb/>
d.h. Verkauf unter dem Einstandspreis, und Kontrahierungszwang f&#252;r<lb/>
den Kleinh&#228;ndler gleichzeitig auch das Problem der Letztverbraucher<lb/>
geregelt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: <rs type="person" ref="#per__97584">Jagoda</rs> soll mit den Interessensvertretungen eine<lb/>
eingehende Besprechung abhalten und eine genaue Formulierung wenn m&#246;g<lb break="no"/>lich einvernehmlich finden.<lb/>
</p>
            <p xml:space="preserve">Im Renner-Kreis der Konsumverbandes referierte ich &#252;ber wirtschaftspo<lb break="no"/>litische Probleme. In einer regen Diskussion beteiligten sich die<lb/>
Verbandsvertreter<add>[?]</add>, aber auch die einzelnen Genossenschaftsvertreter.<lb/>
In diesem Kreis sind meistens die Angestellten auch leitende<lb/>
Angestellte und weniger die Funktion&#228;re vertreten. Der Wiener<lb/>
Vertreter <rs type="person" ref="#per__113061">Kaditz</rs> ersuchte mich, ob ich bei der Jubil&#228;umsfeier,<lb/>
wo gleichzeitig <rs type="person" ref="#per__97890">Sagmeister</rs> verabschiedet wird, jetzt glaube ich<lb/>
endg&#252;ltig, anwesend sein kann. <rs type="person" ref="#per__97668">Kreisky</rs> und andere werden auch dazu ein<lb break="no"/>geladen. Da ich wahrscheinlich in K&#228;rnten bin, habe ich mich ent<lb break="no"/>schuldigt<add>(O) Absatz</add>.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Sollte ich in Wien anwesend sein, bitte<lb/>
den Samstag nach Ferlach-Er&#246;ffnung daf&#252;r reser<lb break="no"/>vieren<add>(O) Absatz</add>.</p>
            <p xml:space="preserve">Der &#246;sterr. Genossenschaftsvertreter <rs type="person" ref="#per__140473">Purzler</rs> beschwerte sich, dass<lb/>
jetzt durch die Kennzeichnungspflicht der Lebensmittel mit dem<lb/>
Verfallsdatum resp. Aufbrauchsdatum, Produktionsdatum usw. grosse<lb/>
Schwierigkeiten f&#252;r die einzelnen Filialen entstehen. Ich repli<lb break="no"/>zierte, dass sie lange genug Zeit gehabt hatten, sich darauf vorzube<lb break="no"/>reiten, und dass jetzt nach einvernehmliche festgelegter &#220;ber<lb break="no"/>gangsfrist die Verordnung de facto in Kraft treten muss. Eine<lb/>
weitere Beschwerde wegen des Hygienegesetzes resp. -verordnung konnte<lb/>
ich im Detail nicht diskutieren, da m&#252;ssen sie sich die Frau Min.<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> holen. Interessant war, dass der Vertreter der COOP, <rs type="person" ref="#per__113089">Seda</rs>,<lb/>
als Produktionsbetrieb gegen die Liberalisierung insbesondere die<lb/>
Ostliberalisierung gr&#246;sste Bedenken hatte. Er f&#252;rchtet, dass die<lb/>
S&#252;sswaren in Hinkunft von dort wesentlich billiger importiert werden.<lb/>
</p>
            <pb n="25-0594" facs="25_1975-05-13_0594.jpg"/>
            <p xml:space="preserve">Der Mann war nicht einmal informiert, dass jetzt bereits der Zucker<lb/>
am Weltmarkt unter dem inl&#228;ndischen Preis liegt, weshalb ja seit<lb/>
Montag 80 Groschen Absch&#246;pfung bereits wieder vorgesehen sind. Ich<lb/>
arbeitete sofort den Gegensatz zwischen Produktions-Betrieb COOP<lb/>
und der viel gr&#246;sseren Handelssparte aller Konsumgenossenschaften<lb/>
innerhalb des Konsumverbandes heraus. Die Produktion ist f&#252;r Be<lb break="no"/>schr&#228;nkungen, der Handel dagegen, um gute Gesch&#228;fte machen zu k&#246;nnen,<lb/>
f&#252;r weitestgehende Liberalisierung. Von <rs type="person" ref="#per__140474">Eigelsreiter</rs>, einem Konsumver<lb break="no"/>treter, wurde insbesondere die Selbstbeschr&#228;nkungsquoten und das System<lb/>
welches wir auf freiwilliger Basis eingef&#252;hrt haben, insbesondere bei den<lb/>
Herrenhemden stark kritisiert. Auf eine Anfrage, wie weit jetzt<lb/>
die Kontrahierungsbesprechungen und die Unterpreisverk&#228;ufe im einzel<lb break="no"/>nen schon beschlossen sind, antwortete ich wahrheitsgetreu, dass<lb/>
dar&#252;ber die Konsumgenossenschaft selbst erst am n&#228;chsten Tag sich ent<lb break="no"/>scheiden wird. Ich werde aber den W&#252;nschen der Konsumgenossenschaft<lb/>
weitestgehend entgegenkommen. Zumindestens was diese beiden Initiativ<lb break="no"/>antr&#228;ge betritt. Der Schulungsreferent vom Konsumverband Strauch, ein<lb/>
j&#252;ngerer Mann, wollte unbedingt, dass im Zeichen einer Krise der<lb/>
gemeinwirtschaftliche Anteil vergr&#246;ssert wird. Er meinte, die Arbei<lb break="no"/>terkammer h&#228;tte hier einen politisch richtigeren Weg in der Zuckerfrage<lb/>
z.B. gezeigt. Insbesondere auch die M&#246;glichkeit einer Vergesellschaf<lb break="no"/>tung d. Zuckerindustrie wurde erwogen und diskutiert. Ich sprach mich<lb/>
gegen eine Verstaatlichung auf alle F&#228;lle aus, weil ich den Weg, wie<lb/>
ihn heute die Genossenschaften aber auch die verstaatlichten Betrieben<lb/>
gehen, als viel richtiger halte. Es war urspr&#252;nglich die Absicht der<lb/>
&#214;VP die Verstaatlichung auf die Grundindustrie zu beschr&#228;nken. Durch<lb/>
t&#252;chtiges Management und die Marktsituation bedingt wurde von den<lb/>
einzelnen Betrieben Expansionen in die Fertigungsbereiche vorgenommen.<lb/>
Die V&#214;EST-Alpine z.B. ist heute nicht nur ein Roh- und Halbzeug<lb break="no"/>Fabrikant sondern geht bis in die Endverbraucherfertigung, sie es bei<lb/>
Maschinen oder Anlagen. Die Genossenschaftsbetriebe, die fr&#252;her reine<lb/>
Verteilerfunktion hatten, gehen jetzt von der Handelsstufe immer st&#228;rker<lb/>
in die Produktionsbetriebe. Dies gilt nicht nur f&#252;r die Konsumgenossen<lb break="no"/>schaft, sondern auch f&#252;r die landw. Genossenschaften. Man sieht also,<lb/>
dass eine Ausdehnung der verstaatlichten oder genossenschaftl. Sektoren<lb/>
erfolgt. Ohne dass ich einzelne Verstaatlichungsakte setzen muss. Wenn<lb/>
wir heute erkl&#228;ren w&#252;rden, eine Industrie zu verstaatlichen, w&#252;rde<lb/>
die "Rote Katze" nur neuerdings wachgerufen werden und da wir heute<lb/>
sicherlich daf&#252;r eine Zweidrittelmehrheit br&#228;uchten, im Parlament<lb/>
gar niemals die Zustimmung daf&#252;r bekommen w&#252;rden. Deshalb lehne ich<lb/>
einen solchen Weg entschieden ab.<lb/>
</p>
            <pb n="25-0595" facs="25_1975-05-13_0595.jpg"/>
            <p xml:space="preserve">Im Bezirksvorstand auf der Landstrasse diskutierten wir insbesondere<lb/>
den 1. Mai. Da unser Bezirk verh&#228;ltnism&#228;ssig schwach vertreten war,<lb/>
ergab sich die Frage, wie wir in Hinkunft unsere Funktion&#228;re und<lb/>
Mitglieder mehr aktivieren k&#246;nnen. Ich glaube nach wie vor,<lb/>
dass wir organisatorisch den ganzen 1. Mai anders gestalten m&#252;ssten.<lb/>
Nat&#252;rlich denke auch ich nicht daran die Ringstrasse, sei es den Kom<lb break="no"/>munisten oder vielleicht gar dem &#214;AAB zu &#252;berlassen. Ich sehe nur<lb/>
nicht ein, warum die Tausenden von Menschen an der Trib&#252;ne vorbeimar<lb break="no"/>schieren m&#252;ssen, es w&#228;re doch auch ohne weiteres m&#246;glich, dass die<lb/>
Teilnehmer, so wie dies auch beim Fackelzug am Vortag der Fall war,<lb/>
zuerst im Spalier stehen, Funktion&#228;re an ihnen vorbeimarschieren,<lb/>
am Rathausplatz dann eine Riesenkundgebung zum Abschluss erfolgt.<lb/>
Vorher m&#252;ssten an verschiedenen Pl&#228;tzen, am Ring, entsprechende<lb/>
Volksfestbelustigungen und Darbietungen erfolgen. Wenn das Wetter<lb/>
sch&#246;n ist und eine Gaudi, dann kommen die Wiener. So wie vieles<lb/>
in unserer Partei ist auch diese Frage erstarrt, wird immer<lb/>
wieder diskutiert und bringt eigentlich nichts Neues.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Wieweit k&#246;nnten wir hier wirklich neue<lb/>
Vorschl&#228;ge versuchen.<lb/>
</p>
            <p xml:space="preserve">Erfreulich ist bei uns jetzt die Aktivit&#228;t der jungen Leute, sei es<lb/>
der SJ oder der Jungen Generation. Dringend notwendig w&#228;re es, diese<lb/>
jungen Leute mehr Kontakt mit ihren Altersgenossen bekommen. Alle<lb/>
Umfragen ergeben eindeutig, dass die Jugend der SP&#214; verh&#228;ltnis<lb break="no"/>m&#228;ssig sehr uninteressiert gegen&#252;bersteht. Ich glaube, dass<lb/>
daran auch die erstarrten Formen unserer Partei eine gewisse<lb/>
Rolle spielt. Wahrscheinlich m&#252;sste man auch viel st&#228;rker die jungen<lb/>
Aktivisten in Probleme und Aufgabengebiete einarbeiten lassen.<lb/>
Auf der Landstrasse wollen sie nun ein Clubleben aufziehen, was<lb/>
sehr zu begr&#252;ssen ist. Wir brauchen neue Formen, um an die Jugendli<lb break="no"/>chen heranzukommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0588_06" facs="25_1975-05-13_0588-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.5.1975</head>
         </div>
         <pb n="25_0588_07" facs="25_1975-05-13_0588-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
