<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790723">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 23. Juli 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-07-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-07-23">Montag, 23. Juli 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0831" facs="49_1979-07-23_0831.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 23. Juli 1979<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit der Handelskammer schl&#228;gt <rs type="person" ref="#per__97893">Sallinger</rs> vor,<lb/>
wir sollten bei den Sektherstellern die Auszeichnung zur F&#252;hrung<lb/>
des Staatswappens sowohl der Firma Schlumberger, als auch Kleino<lb break="no"/>scheg gleichzeitig geben. Die andere Sektfirma Inf&#252;hr und even<lb break="no"/>tuell ein vierter sollten erst sp&#228;ter nachfolgen. Ich erkl&#228;re<lb/>
sofort, dass ich gegen Kleinoscheg nichts einzuwenden habe, bei<lb/>
Schlumberger aber &#8211; da es sich um ein deutsches Unternehmen han<lb break="no"/>delt &#8211; gibt es, so viel ich mich erinnern kann, Schwierigkeiten.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> ist damit einverstanden, wenn ich gegebenenfalls nur<lb/>
Kleinoscheg jetzt sofort das Staatswappen &#252;berreiche.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Ist Schlumberger auch in Ordnung?<lb/>
</p>
            <p xml:space="preserve">Neuerlich kommt das Problem der Kommerzialr&#228;te der Statistik des<lb/>
Aussenhandels zur Sprache. <rs type="person" ref="#per__109811">Burian</rs> hat von der Handelskammer die<lb/>
Auskunft gew&#252;nscht, wieso sie sich gegen 4 Nominierungen, die<lb/>
seinerzeit ohne ihre Zustimmung erfolgt sind, aussprechen. <rs type="person" ref="#per__97893">Sallin<lb break="no"/>ger</rs>, der sofort Dr. <rs type="person" ref="#per__114537">Oder</rs> zur Sitzung dazu ruft erkl&#228;rt ausdr&#252;cklich,<lb/>
dass sie sich nicht gegen die Verleihung der Vier aussprechen,<lb/>
sondern eben nur feststellen dass, wie sich jetzt herausstellt,<lb/>
wesentlich mehr ohne Wissen der Handelskammer seinerzeit vom Han<lb break="no"/>delsministerium dem Bundeskanzleramt vorgeschlagen wurden. Jetzt<lb/>
gibt es einen kritischen neuen Vorschlag, n&#228;mlich <rs type="person" ref="#per__150435">Walter Hesse</rs><lb/>
aus K&#228;rnten, vorgeschlagen vom Freien Wirtschaftsverband. Auch<lb/>
hier spricht sich die Handelskammer nicht dagegen aus, sondern ist<lb/>
nur verwundert, dass dieser Einzelne jetzt neu bestellt wurde,<lb/>
w&#228;hrend SChef <rs type="person" ref="#per__150598">Zelinski</rs> der Handelskammer zugesagt hat, es erfolgt<lb/>
solange nicht die Anzahl der Kommerzialrat-Titel endg&#252;ltig fixiert<lb/>
ist, keine Neubestellung. Ich stelle neuerdings fest, dass die<lb/>
Bestellung durch das Bundeskanzleramt erfolgt und ich darauf<lb/>
keinen Einfluss nehmen kann und will. Ich habe nur ein f&#252;r alle<lb/>
Mal festgehalten und Dr. <rs type="person" ref="#per__109811">Burian</rs> damit beauftragt, mit der Handels<lb break="no"/>kammer bei zuk&#252;nftigen Kommerzialrat-Titel Antr&#228;gen den Kontakt<lb/>
herzustellen. Ich m&#246;chte ein f&#252;r alle Mal f&#252;r die Zukunft verhindern,<lb/>
dass nicht wieder von der Handelskammer behauptet wird, ich h&#228;tte<lb/>
sie nicht einmal dar&#252;ber informiert.<lb/>
</p>
            <pb n="49-0832" facs="49_1979-07-23_0832.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Hat <rs type="person" ref="#per__150598">Zelinski</rs> jetzt schon Neubestellungen<lb/>
vorgenommen?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> will von mir, dass ich den Getreideausgleichsfonds eine<lb/>
Weisung gebe, als derzeitig mit der F&#252;hrung des Landwirtschafts<lb break="no"/>ministerium betrauter Minister, dass die Firma Deuring 1.000 Tonnen<lb/>
Mais importieren darf. Dagegen spreche ich mich ganz entschieden<lb/>
aus, denn <rs type="person" ref="#per__97769">Mussil</rs> selbst muss dann zugeben, dass der Obmann NR <rs type="person" ref="#per__97425">Fach<lb break="no"/>leutner</rs> die Pr&#228;sidenten, die Landwirtschaftskammern, ja sogar<lb/>
Pr&#228;sident <rs type="person" ref="#per__97691">Lehner</rs>, der als wahrlich kooperativer Mensch gilt, eine<lb/>
solche Einfuhr strikt ablehnt. <rs type="person" ref="#per__112640">Deuring</rs> hat seinerzeit sich gewei<lb break="no"/>gert, Mais in &#214;sterreich zu kaufen, angeblich weil die Qualit&#228;t<lb/>
nicht entsprochen hat, wahrscheinlich aber, weil er im Ausland ein<lb/>
billigeres Angebot bekommen h&#228;tte. Ich erkl&#228;re mich nur bereit,<lb/>
bei der Landwirtschaft zu intervenieren, damit diese ihm die 1.000<lb/>
Tonnen auch tats&#228;chlich liefert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__117174">Lunacek</rs>, Verband l&#228;ndlicher Gen.<lb/>
verbinden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> will neuerdings von mir als Landwirtschaftsminister eine<lb/>
Zusage, dass ich mich daf&#252;r einsetze, die Zinss&#228;tze von 7% f&#252;r<lb/>
den Aufkauf von Getreide im Erlass des Landwirtschaftsministeriums<lb/>
zu akzeptieren. <rs type="person" ref="#per__97511">Haiden</rs> hat im Einvernehmen mit dem Finanzminister<lb/>
diesen von 7 auf 6.75% reduziert. Gleichzeitig auch hat er die<lb/>
Fremdlagerspesen f&#252;r Gerste und Mais um 40 Groschen von 5.90 auf<lb/>
5.50 gesenkt. Ich erkl&#228;re mich dazu ausserstande, denn urspr&#252;nglich<lb/>
wollte das Finanzministerium und <rs type="person" ref="#per__97511">Haiden</rs> auch die Fremdlagerkosten<lb/>
weit unter 5 Schilling festsetzen. Bei den Verhandlungen haben der<lb/>
Handel und ich mich dann daf&#252;r stark gemacht, dass zumindestens die<lb/>
5.50 Schilling akzeptiert wurden. Eine weitere Erh&#246;hung halte ich<lb/>
derzeit f&#252;r vollkommen unm&#246;glich durchzusetzen. Die Genossenschaf<lb break="no"/>ten wurden noch wesentlich drastischer mit den Eigenlagers&#228;tzen,<lb/>
die mit 2.05 festgelegt wurden, gek&#252;rzt. Dagegen hat nat&#252;rlich die<lb/>
Handelskammer nichts einzuwenden. Ich erkl&#228;rte mich nur bereit mit<lb/>
der Handelskammer den Finanzministerium <rs type="person" ref="#per__115484">Schultes</rs>, dem Landwirt<lb break="no"/>schaftsministerium, wahrscheinlich MR <rs type="person" ref="#per__114941">St&#252;hlinger</rs>, ein Gespr&#228;ch<lb/>
abzuf&#252;hren. <rs type="person" ref="#per__115484">Schultes</rs> stellte n&#228;mlich fest, dass auch die M&#252;hlen<lb/>
<pb n="49-0833" facs="49_1979-07-23_0833.jpg"/>nur 6 3/4 % bekommen, m&#252;ssten auch die H&#228;ndler imstande sein,<lb/>
diesen Prozentsatz bei den Banken und Kreditinstituten durch<lb break="no"/>zusetzen</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte nach der Festsetzung des Mehlpreises<lb/>
die Sitzung einzuberufen, wenn die Handelskammer es w&#252;nscht.<lb/>
</p>
            <p xml:space="preserve">Neuerlich verlangte <rs type="person" ref="#per__97769">Mussil</rs> von mir ich m&#252;sste die 20 Gewerbe<lb break="no"/>betriebe der Textilbranche, die &#252;ber 50 Besch&#228;ftigte haben, in<lb/>
die Textilaktion einbeziehen. Ich stellte einmal mehr fest, dass<lb/>
ich dies nicht beabsichtige. F&#252;r die Gewerbebetriebe ist die B&#220;RGES<lb/>
Aktion, wo ich im Jahre 1970 und in den folgenden Jahren Mittel,<lb/>
die mir f&#252;r die Industrief&#246;rderung von <rs type="person" ref="#per__97311">Androsch</rs> gegeben wurde, ohne<lb/>
dass ich sie verlangt habe, von mir entgegen seinen Willen in die<lb/>
B&#220;RGES transferiert wurden. In der B&#220;RGES kann der Gewerbebetrieb<lb/>
11 bis 12%, wenn man die 5-j&#228;hrigen 3%igen Zinsenzusch&#252;sse berechnet<lb/>
bekommen. F&#252;r die Industrie wurde auf Wunsch des Bundeskanzlers von<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> zuerst bei der Papierindustrie und dann bei der Textil-<lb/>
und Bekleidungsindustrie diese eigene Industrieaktion mit 10%<lb/>
Investitionskostenzuschuss gegeben. Diese Aktionen bleiben daher<lb/>
ausschliesslich f&#252;r die Industrie vorbehalten und Bundesrat <rs type="person" ref="#per__115611">Steinle</rs><lb/>
von der Gewerkschaft Textil hat vollkommen recht, wenn er sich da<lb break="no"/>gegen ausspricht. <rs type="person" ref="#per__97769">Mussil</rs> hat dessen Aussage ganz genau gekannt und<lb/>
meinte nur, der Finanzminister h&#228;tte ihnen zugesagt, dass sie sehr<lb/>
wohl alle Betriebe, die die Handelskammer vorschl&#228;gt, in diese<lb/>
Aktion aufgenommen werden k&#246;nnten. Ausgel&#246;st wurde diese neuer<lb break="no"/>liche Debatte, weil <rs type="person" ref="#per__97769">Mussil</rs> wusste, dass der Bundeskanzler an mich<lb/>
die Forderung gestellt hat, f&#252;r die Erste &#214;sterreichische Glanz<lb break="no"/>stoff, 2,3 Mio. Schilling zur Anschaffung von Investitionen aus<lb/>
dieser Aktion zur Verf&#252;gung zu stellen. In diesem Fall hat Gen.<lb/>
Dir. <rs type="person" ref="#per__134985">Homan</rs> zugesichert wird die beabsichtigte Stillegung resp.<lb/>
Entlassung der 1.000 Besch&#228;ftigten zur&#252;ckgestellt. Ich erkl&#228;rte<lb/>
sofort, ich werde alles daransetzen, um die 2,3 Mio. Schilling &#8211; un<lb break="no"/>ter welchem Titel, weiss ich noch nicht &#8211; der Glanzstoff zu geben,<lb/>
denn gegebenenfalls muss der Finanzminister sie mir irgendwie<lb/>
anders wieder refundieren, wenn die Richtlinien der Textilaktion<lb/>
dem entgegenstehen.<lb/>
</p>
            <pb n="49-0834" facs="49_1979-07-23_0834.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort alles unternehmen, damit die<lb/>
Glanzstoff die 2,3 Mio. Schilling von uns bekommen kann.<lb/>
</p>
            <p xml:space="preserve">Die Trafikanten waren bis jetzt in den B&#220;RGES-Richtlinien ent<lb break="no"/>halten. Es haben auch etliche schon angeblich aus sozialen<lb/>
Gr&#252;nden die entsprechenden Zinsenzusch&#252;sse bekommen. Ich glaube<lb/>
daher, dass es unm&#246;glich ist, die Trafikanten aus der B&#220;RGES auszu<lb break="no"/>schliessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Neuerdings wurde das Problem der Wahlbeh&#246;rdenregelung von der<lb/>
Handelskammer angezogen, ich verwies darauf, dass SChef <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
bereit ist eine L&#246;sung zu suchen, wo alle Wahlbeh&#246;rden gleich<lb break="no"/>zeitig ernannt werden und er, wenn die Handelskammer unbedingt<lb/>
darauf dr&#228;ngt, auf den Vorsitz bei der Hauptwahlbeh&#246;rde wahrschein<lb break="no"/>lich verzichtet. F&#252;r Wien, erkl&#228;rte ich <rs type="person" ref="#per__97769">Mussil</rs>, gibt es gar keine<lb/>
andere L&#246;sung als den Leiter der Gewerbebeh&#246;rde, <rs type="person" ref="#per__116988">Leitner</rs>, zum Vor<lb break="no"/>sitzenden zu bestellen. Der Wunsch der Wiener Handelskammer, dass<lb/>
<rs type="person" ref="#per__116988">Leitner</rs> nur der Stellvertreter wird, geht nach Auffassung <rs type="person" ref="#per__97584">Jagodas</rs><lb/>
unter gar keinen Umst&#228;nden. Ich habe <rs type="person" ref="#per__97769">Mussil</rs> versprochen, mit ihm<lb/>
und <rs type="person" ref="#per__97584">Jagoda</rs> eine diesbez&#252;gliche Besprechung zu f&#252;hren. <rs type="person" ref="#per__97769">Mussil</rs> geht<lb/>
allerdings Mittwoch schon auf Urlaub.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte f&#252;r Herbst vormerken.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs>, aber auch <rs type="person" ref="#per__97893">Sallinger</rs> fragten mich, was ich bezahlt habe,<lb/>
dass in der Kronen-Zeitung <rs type="person" ref="#per__109961">Staberl</rs> &#8211; er hat ihn mit <rs type="person" ref="#per__120667">Reimann</rs> ver<lb break="no"/>wechselt &#8211; so positive Artikel jetzt &#252;ber meine Energiepolitik<lb/>
schreibt. <rs type="person" ref="#per__120667">Reimann</rs> hat zu meiner gr&#246;ssten &#220;berraschung tat<lb break="no"/>s&#228;chlich &#8211; wie ich mich &#252;berzeugen konnte &#8211; in der Wochenend<lb break="no"/>ausgabe <rs type="person" ref="#per__97311">Androsch</rs> indirekt angegriffen, indem er meinte, er<lb/>
schm&#252;cke sich mit Massnahmen, die ich bereits eingeleitet habe oder<lb/>
durchziehe. Ich habe <rs type="person" ref="#per__97769">Mussil</rs> sofort geantwortet, ich weiss nicht,<lb/>
wie dies in die Zeitung gekommen ist, er kennt mich jetzt lange genug,<lb/>
dass er weiss, dass ich nicht &#252;ber Zeitungen gegen irgend eine<lb/>
Entscheidung der Regierung oder gegen Ministerkollegen polemisiere.<lb/>
In dieser Angelegenheit hat mich auch nachher Dr. <rs type="person" ref="#per__97627">Kienzl</rs> angerufen.<lb/>
</p>
            <pb n="49-0835" facs="49_1979-07-23_0835.jpg"/>
            <p xml:space="preserve">Er erkl&#228;rte mir, dass die Hohenstaufengasse &#8211; sprich &#214;GB &#8211; abso<lb break="no"/>lut hinter mir steht. Dies bezweifle ich in keiner Weise, doch war<lb/>
ich sehr verwundert, dass <rs type="person" ref="#per__111741">Sekanina</rs> als Obmann der Gewerkschaft<lb/>
Energie verlangt, in Hinkunft sollen Energiefragen ins Bautenmi<lb break="no"/>nisterium kommen. Dies konnte <rs type="person" ref="#per__97627">Kienzl</rs> nicht erkl&#228;ren, hat mit<lb/>
<rs type="person" ref="#per__97346">Benya</rs> R&#252;cksprache genommen und auch der wusste von dieser Aktion<lb/>
<rs type="person" ref="#per__111741">Sekanina's</rs> nichts. Ich bin aber &#252;berzeugt, dass dies alles nicht<lb/>
aus der Luft gegriffen ist und vor allem kein reiner Zufall,<lb/>
denn wie mir nachher mitgeteilt wurde, soll in der Pr&#228;sidiums<lb break="no"/>besprechung in P&#246;rtschach von <rs type="person" ref="#per__97668">Kreisky</rs> eine solche Idee ventiliert<lb/>
worden sein. <rs type="person" ref="#per__111741">Sekanina</rs> selbst war aber gar nicht bei dieser Be<lb break="no"/>sprechung anwesend, muss es also von einem Dritten erfahren haben.<lb/>
</p>
            <p xml:space="preserve">Im Pressegespr&#228;ch berichtete <rs type="person" ref="#per__108746">Haffner</rs> &#252;ber den Wolfsburg-Besuch,<lb/>
<rs type="person" ref="#per__117023">Pein</rs> &#252;ber die Leistung des Ressorts seit 1970 f&#252;r Klein- und Mittel<lb break="no"/>betriebe, die markanteste Zahl ist 10 Mia. Schilling 79 Kredit<lb break="no"/>volumen Zinsenzusch&#252;sse f&#252;r die verschiedenste Aktionen, wovon der<lb/>
Fremdenverkehr 45% erh&#228;lt. Dr. <rs type="person" ref="#per__116031">Liebl</rs> berichtete dann &#252;ber die Frem<lb break="no"/>denverkehrsergebnisse die im Juli mit 12.5% N&#228;chtigungszuwachs gi<lb break="no"/>gantisch sind. Da die Privatquartiere st&#228;ndig abnehmen &#8211; glaube ich &#8211;<lb/>
und dies wird von Fremdenverkehrsverantwortlichen mir best&#228;tigt,<lb/>
m&#252;sste man die 48.000 Schilling Buchf&#252;hrungsgrenze und die 40.000<lb/>
Schilling Umsatzsteuergrenze erh&#246;hen. In beiden F&#228;llen versucht<lb/>
der Privatzimmervermieter unter allen Umst&#228;nden diese Ziffer durch<lb/>
offizielle Angaben zu unterschreiten. <rs type="person" ref="#per__116031">Liebl</rs> erkl&#228;rte den R&#252;ckgang<lb/>
bei den Privatzimmervermietern auch dadurch, dass immer mehr Kurz<lb break="no"/>urlauber kommen, die den gewerblichen Betrieb unter allen Umst&#228;nden<lb/>
bevorzugen. Ein weiterer R&#252;ckgang ist bei Camping und beim Urlaub<lb/>
am Bauernhof festzustellen. Sehr gefragt sind Garni- und Zweit<lb break="no"/>wohnungen. Was wir daher dringend brauchen, ist eine F&#246;rderung<lb/>
f&#252;r Apartments, allerdings muss man sich dies noch genau &#252;ber<lb break="no"/>legen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte entsprechende Untersuchungen anstel<lb break="no"/>len lassen.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen und der Aussprache mit Industrieminister <rs type="person" ref="#per__117196">Kopec</rs> von<lb/>
Polen konnte ich feststellen, dass dieser mehrere Industriellenver<lb break="no"/>treter auch eingeladen hatte. V&#214;EST-Alpine, <rs type="person" ref="#per__97315">Apfalter</rs>, und andere,<lb/>
Steyr-Daimler-Puch, <rs type="person" ref="#per__111400">Malzacher</rs>, &#214;sterreichische Kontrollbank<lb/>
und von der Firma Interminex <rs type="person" ref="#per__150643">Korzil</rs>. <rs type="person" ref="#per__117196">Kopec</rs> selbst hat jetzt die<lb/>
<pb n="49-0836" facs="49_1979-07-23_0836.jpg"/>gr&#246;sste Fernsehfabrik in Polen mit Hilfe der Franzosen, angeb<lb break="no"/>lich <choice><choice><sic>auf amerikanische</sic><corr>mit amerikanischem?</corr></choice></choice> know-how errichtet und m&#246;chte 150.000 Stk.<lb/>
auch nach &#214;sterreich verkaufen. Diese Fernsehger&#228;te sollen so gut<lb/>
sein, dass sie Philips, <rs type="person" ref="#per__126281">Grundig</rs> und andere Produzenten, ja selbst<lb/>
die Amerikaner in jeder Beziehung schlagen. Der Preis sei 600<lb/>
Dollar und geben 10.000 Stunden Garantie. Von &#214;sterreich erwarte<lb break="no"/>ten die Polen, dass wir die Z&#246;lle f&#252;r Fernseher senken. Ich habe<lb/>
sofort erkl&#228;rt, dass dies unter gar keinen Umst&#228;nden infrage kommt,<lb/>
weil dadurch die japanische Konkurrenz und in Hinkunft dann auch<lb/>
die polnische noch st&#228;rker auf die &#246;sterreichische Produktion<lb/>
von Grundig oder Philips dr&#252;cken w&#252;rden. Wenn die Polen in &#214;ster<lb break="no"/>reich mit ihrem Fernsehapparat Fuss fassen wollen, dann k&#246;nnen sie<lb/>
die entsprechenden Informationen vom Handelsministerium bekommen.<lb/>
Ich habe als Kontaktmann Dr. <rs type="person" ref="#per__108746">Haffner</rs> von meinem B&#252;ro angegeben. <rs type="person" ref="#per__150643">Kor<lb break="no"/>zil</rs> hat mit nachher in einem Gespr&#228;ch dargelegt, dass die Polen jetzt<lb/>
mit ihren sieben &#246;sterreichisch-polnischen Gemischten Gesellschaf<lb break="no"/>ten, etliche davon hat <rs type="person" ref="#per__150643">Korzil</rs>, versuchen, ihre Produkte mit &#246;ster<lb break="no"/>reichischem know-how zu verkaufen. Unter anderem war ich selbst<lb/>
einmal in Warschau anwesend, wie ein Zementvertrag unterzeichnet<lb/>
wurde. 800.000 Tonnen Zement hat Interminex jetzt verkauft. Insge<lb break="no"/>samt setzt <rs type="person" ref="#per__150643">Korzil</rs> in seinen Gesellschaften 2 Mia. Schilling um.<lb/>
Der Zementpreis ist von 18 Dollar vor etlichen Jahren jetzt auf<lb/>
38 Dollar gestiegen. Als <rs type="person" ref="#per__150643">Korzil</rs> mit den 18 Dollar begonnen hat,<lb/>
war die Spanne so gering, dass er fast draufzahlte. Jetzt gibt er zu,<lb/>
ganz gut zu verdienen. <rs type="person" ref="#per__150643">Korzil</rs> selbst war im Planungsministerium<lb/>
1945 und hat bei <rs type="person" ref="#per__126731">Krauland</rs> die Kohlebewirtschaftung gef&#252;hrt. Von<lb/>
1951 bis 1956 hat er in der CA gearbeitet. Jetzt steht er auf dem<lb/>
Standpunkt, wir m&#252;ssten die polnische Kohle mit der Verbund direkt<lb/>
zwischen WEGLOKOKS und Verbund abschliessen und nicht &#252;ber Pol<lb break="no"/>karbon. Diese 90%ig polnisch-&#246;sterreichisch Gemischte Gesellschaft<lb/>
k&#246;nnte die Riesenmengen von 1,2 Mio. Tonnen die bis 1990, sogar<lb/>
auf 2,4 Mio. Tonnen erh&#246;ht werden, nicht zur Zufriedenheit und vor<lb/>
allem zur vollkommenen Garantie abwickeln. Hier m&#252;ssten seiner<lb/>
Meinung nach entsprechende staatliche Vertr&#228;ge abgeschlossen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte dieses Problem mit <rs type="person" ref="#per__107956">Satzinger</rs> bespre<lb break="no"/>chen.<lb/>
</p>
            <pb n="49-0837" facs="49_1979-07-23_0837.jpg"/>
            <p xml:space="preserve">Mit Ungarn hat <rs type="person" ref="#per__150643">Korzil</rs> die Mineralkontor, in Ungarn Mineralimpex,<lb/>
die auch entsprechende &#214;lvertr&#228;ge abschliesst. Er hat 400.000<lb/>
Tonnen &#214;l f&#252;r AVANTI und f&#252;r Deutschland in Ungarn gekauft und<lb/>
l&#228;sst sie entsprechend verarbeiten. Auch <rs type="person" ref="#per__150643">Korzil</rs> wurde vom Finanz<lb break="no"/>minister versichert, dass f&#252;r &#214;l, insbesondere Benzin die Z&#246;lle<lb/>
gesenkt werden k&#246;nnten, wenn das Handelsministerium diesbez&#252;g<lb break="no"/>liche Antr&#228;ge stellt. Jetzt hat das Handelsministerium, wie ich<lb/>
sofort erwiderte, einen diesbez&#252;glichen Antrag gestellt und das<lb/>
Finanzministerium lehnt auf Wunsch der &#214;sterreichischen Mineral<lb break="no"/>&#246;lverwaltung die Zollerm&#228;ssigung bis jetzt ab.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was ist hier weitergegangen?<lb/>
</p>
            <p xml:space="preserve">Mit der CSSR hat <rs type="person" ref="#per__150643">Korzil</rs> auch entsprechende Gesellschaften und<lb/>
kennt insbesondere <rs type="person" ref="#per__114726">Barcak</rs> und die B&#252;rokratie sehr genau. Die Bau<lb break="no"/>geologie geh&#246;rt auch ihm. Dort hat er jetzt mit der V&#214;EST-Alpine<lb/>
einen Vertrag und Bohrungen in K&#228;rnten durchzuf&#252;hren. In &#196;gypten<lb/>
hat er Gesch&#228;ft mit <rs type="person" ref="#per__113105">Maculan</rs> von 60 Mio. Schilling bereits abge<lb break="no"/>wickelt und ein neues von 80 bis 100 Mio. Schilling abschlussreif.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Erkundige Dich einmal &#252;ber diese Gemisch<lb break="no"/>ten Gesellschaften und lass Dir einen genauen Bericht geben.<lb/>
</p>
            <p xml:space="preserve">Am Flughafen habe ich dann &#252;ber die Weizenw&#252;nsche der Polen folgen<lb break="no"/>de interessante Information erhalten. Der polnische Botschafter<lb/>
hat mit <rs type="person" ref="#per__97511">Haiden</rs> schon vor der Wahl verhandelt, um einen langfristigen<lb/>
Vertrag von 250.000 bis 300.000 Tonnen Weizenlieferungen pro Jahr<lb/>
abzuschliessen. Eine Preisklausel war vorgesehen. 1978 haben sie<lb/>
darauf 130.000 und 1979 w&#252;rden sie 30.000 Tonnen Gerste und 20.000<lb/>
Tonnen Weizen als erste Rate gerne kaufen. Polen war sehr &#252;berrascht<lb/>
dass jetzt eine Ausschreibung f&#252;r 50.000 Tonnen Gerste oder Weizen<lb/>
zum Export erfolgt. Ich konnte ihm sofort erkl&#228;ren, dass diese<lb/>
Ausschreibung von den Agrariern w&#228;hrend der Getreidepreisver<lb break="no"/>handlungen gefordert wurde, um die Lager zu entlasten. Nur unter<lb/>
diesen Umst&#228;nden waren sie bereit, das Getreidepreisarrangement<lb/>
mit den Verwertungsbeitr&#228;gen zu akzeptieren. Nach Mitteilung von<lb/>
MR <rs type="person" ref="#per__114570">Steiner</rs> wird die Ausschreibung klar und deutlich zeigen, dass<lb/>
die Polen mit 130 Dollar die Tonne Weizen gut gekauft haben, der<lb break="no"/>zeit betr&#228;gt der Weizenpreis am Weltmarkt fast 200 Dollar. Ich habe<lb/>
<pb n="49-0838" facs="49_1979-07-23_0838.jpg"/>versprochen den polnischen Botschafter &#252;ber das Ergebnis<lb/>
dieser Ausschreibung eine Information zukommen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte telefonisch dann den Preis, den Dir<lb/>
<rs type="person" ref="#per__114570">Steiner</rs> sagen wird, mitteilen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0830_01" facs="49_1979-07-23_0830-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.7.1979</head>
         </div>
         <pb n="49_0830_02" facs="49_1979-07-23_0830-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
