<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771023">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 23. Oktober 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-10-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-10-23">Sonntag, 23. Oktober 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-05-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1211" facs="38_1977-10-23_1211.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 23. Oktober 1977<lb/>
</p>
            <p xml:space="preserve">Die Kronen-Zeitung hat eine <choice><choice><sic>Grssaktion</sic><corr>Gro&#223;aktion? Gru&#223;aktion?</corr></choice></choice> &#252;ber das Thema Bergerlebnis<lb/>
gestartet. Schon bei der Klubtagung in Villach hat mich der zu<lb break="no"/>st&#228;ndige Redakteur <rs type="person" ref="#per__126870">Kindermann</rs>, wie es jetzt mit dem Sommerfremden<lb break="no"/>verkehr weitergehen soll, gefragt und wie diese von <rs type="person" ref="#per__97627">Kienzl</rs> und<lb/>
mir entrierte Aktion starten sollte. Um entsprechende Story zu<lb/>
bekommen, hat die Kronen-Zeitung auch den Alpenverein, die Natur<lb break="no"/>freunde, die Bundeshandelskammer, Sekt.Obmann f&#252;r Fremdenverkehr<lb/>
Komm.Rat <rs type="person" ref="#per__109291">Scheiner</rs>, die &#214;FVW und nicht zuletzt das Handelsministerium<lb/>
zu einer Partie auf den Schneeberg eingeladen. Bei diesem<lb/>
Tagesausflug hatten wir Gelegenheit, sehr eingehend &#252;ber die Problem<lb/>
des Sommertourismus zu sprechen. &#220;bereinstimmend stellten wir<lb/>
fest, dass f&#252;r den Hochtourismus nur 3&#8211;5 % in Frage kommen<lb/>
und dieser daher f&#252;r uns nicht entscheidend sei. Wirklich notwendig<lb/>
ist es nur, die Bergwanderer, auch wenn sie nur bis zu Schutz<lb break="no"/>h&#252;tten in den Alpen vordringen, entsprechend zu f&#252;hren und zu<lb/>
besch&#252;tzen. Zu diesem Zweck hat Prof. <rs type="person" ref="#per__127823">Morawetz</rs> von den Naturfreunden<lb/>
vorgeschlagen, es m&#246;ge entsprechende Ausbildung von Lehrwarten<lb/>
erfolgen. Der Alpenverein hat aber richtig dazu festgestellt,<lb/>
dass die Bezahlung dieser Lehrwarte gekl&#228;rt werden m&#252;sse. Die<lb/>
Lehrwarte haben derzeit in den Alpenvereins- und auch Naturfreunde-<lb/>
Organisationen nur Kostenersatz, d.h. sie bekommen f&#252;r ein<lb/>
Wochenende 200.&#8211; S. Die Bergf&#252;hrer dagegen k&#246;nnen auf den zehn<lb break="no"/>fachen Betrag als Entlohnung kommen. Deshalb gibt es zu wenige<lb/>
Lehrwarte, denn jeder, wenn er sich schon f&#252;r die Bergsteigerei<lb/>
als F&#252;hrer interessiert, versucht sofort Bergf&#252;hrer zu werden.<lb/>
Hier m&#252;sse eine &#196;nderung der Ausbildung oder besser gesagt, eine<lb/>
breite Basis der Lehrwarte gefunden werden. Ausserdem m&#252;sse<lb/>
man dann die entsprechende Bezahlung regeln. Da einige<lb/>
Redakteure auch mit von der Partie warne, ergab sich nat&#252;rlich auch<lb/>
dann eine besondere Diskussion, was das Handelsministerium zu tun<lb/>
gedenkt. Vorerst erkl&#228;rte ich, m&#252;sse die Studie, die die OeNB<lb/>
aus dem Jubil&#228;umsfonds bezahlt, abgewartet werden. Erst wenn<lb/>
wir dort wissen, wer aller zu dieser Aktion beitragen kann, wie<lb/>
wir sie sozusagen kommerzialisieren k&#246;nnen, &#228;hnlich wie<lb/>
dies beim Skisport im Winter jetzt der Fall ist, dann k&#246;nnen wir<lb/>
konkrete Projekte aufstellen. Vorerst m&#252;ssen wir aber auch wissen,<lb/>
was die ausl&#228;ndischen G&#228;ste w&#252;nschen. Zu diesem Zweck wird auch<lb/>
eine Meinungsumfrage erfolgen. Der verantwortliche Redakteur<lb/>
<pb n="38-1212" facs="38_1977-10-23_1212.jpg"/><rs type="person" ref="#per__126870">Kindermann</rs> war mit dem Ausflug sein zufrieden, ausserdem war<lb/>
noch von der Kronen-Zeitung Red. <rs type="person" ref="#per__114719">Wailand</rs> mit von der Partie<lb/>
mit dem ich mich einmal mehr &#252;ber die Wirtschaftspolitik unter<lb break="no"/>hielt und sein Wohlwollen feststellen konnte. Die Kronen-Zeitung<lb/>
wird angeblich eine grosse Serie jetzt starten, ein Pressefoto<lb break="no"/>graf war ebenfalls dabei und die Aktion Bergerlebnis wird deshalb<lb/>
eine grosse Verbreitung finden. Dringend notwendig wird es, wie<lb/>
ich jetzt schon festhalten m&#246;chte, dass sich unsere B&#252;rokratie<lb/>
sch&#246;n langsam darauf einstellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte auf Grund unserer gestrigen Erfahrung<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> jetzt endlich dazu zu bringen, ebenfalls einen Plan auszuar<lb break="no"/>beiten.</p>
            <p xml:space="preserve">Bei der deutschen Handelskammer-Einladung musste ich zu meiner<lb/>
gr&#246;ssten &#220;berraschung feststellen, dass weder Minister <rs type="person" ref="#per__97511">Haiden</rs> noch<lb/>
Minister <rs type="person" ref="#per__97420">Ertl</rs> aus Deutschland gekommen ist. Wie zu erwarten, wird<lb/>
ja auch die ganze Veranstaltung letzten Endes von mir als einzigem<lb/>
Minister zu bestreiten sein. Wie mir der Gesch&#228;ftsf&#252;hrer der<lb/>
deutschen Handelskammer Dr. <rs type="person" ref="#per__97382">Conrad</rs> mitteilte, sei es auch mit<lb/>
der Auszeichnung von einigen seiner Vorstandsmitglieder daneben<lb/>
gegangen. Er deutete mir an, dass das Handelsministerium Termine<lb/>
vers&#228;umt h&#228;tte resp. Auszeichnungen falsch verschickt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Stelle fest, was hier geschehen ist.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
