<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781004">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  4. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-10-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-10-04">Mittwoch, 4. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1130" facs="44_1978-10-04_1130.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 4. Oktober 1978<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__113107">Walter</name> von der Firma Porr teilt mir mit, dass die Ungarn<lb/>
jetzt nicht ein Forum-Hotel, sondern jetzt noch ein zweites<lb/>
Malev-Hotel von der ungarischen Fluggesellschaft gleichzeitig<lb/>
errichten wollen. Dieses Milliarden-Schilling-Projekt wird neu<lb/>
ausgeschrieben. Die Firma Rella ist jetzt mit 20% in der Arbeits<lb break="no"/>gemeinschaft mitbeteiligt, Universale 40%, Porr 40% Anteil. Die<lb/>
Ungarn haben aber neuerdings die Firma Diekoff &amp; Wittmann<add>[?]</add>, Deutsch<lb break="no"/>land, als auch Skanska, Schweden, zur Offerterstellung eingeladen.<lb/>
<name type="person" ref="#per__113107">Walter</name> will von mir wissen, ob die Kontrollbank der &#246;ster<lb break="no"/>reichischen Niederlassung Diekhoff &amp; Wittmann ebenfalls die<lb/>
Finanzierung gew&#228;hren w&#252;rde. Ich halte dies f&#252;r vollkommen un<lb break="no"/>m&#246;glich, denn diese Niederlassung ist nichts anders als ein B&#252;ro,<lb/>
wenn man so will eine Deckfirma. Die DDR hat diese Firma zur<lb/>
Errichtung des Leipziger Hotels bei einem japanischen Generalun<lb break="no"/>ternehmer herangezogen. Dort d&#252;rfte aber auch die Finanzierung<lb/>
keinesfalls von &#214;sterreich erfolgt sein, die DDR d&#252;rfte auf die<lb/>
&#246;sterreichische Zweitniederlassung zur&#252;ckgegriffen haben, um<lb/>
den Plan<add>[des]</add> Staatssekret&#228;rs <name type="person" ref="#per__97343">Beil</name>, so wenig wie m&#246;glich westdeutsche<lb/>
Firmen zu besch&#228;ftigen, zu erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass bitte kl&#228;ren, wer und wieso diese<lb/>
&#246;sterreichischen Tarnfirmen bei den Exporten finanziert.<lb/>
</p>
            <p xml:space="preserve">Eine R&#252;cksprache mit Dir. <name type="person" ref="#per__111755">Castellez</name>, &#214;sterr. Kontrollbank, ergab ein<lb break="no"/>deutig, dass an eine Fremdfinanzierung der &#214;sterreichischen Kon<lb break="no"/>trollbank f&#252;r so deutsche Zweigniederlassungen &#252;berhaupt nicht zu<lb/>
denken ist. Aus dem 300 Mio Dollar-Kredit der Kontrollbank mit der<lb/>
ungarischen Aussenhandelsbank werden nur &#246;sterreichische Firmen<lb/>
bei entsprechenden Projekten wie z.B. Hotelbauten kreditiert.<lb/>
<name type="person" ref="#per__111755">Castellez</name> ist der Meinung, dass die Ungarn die Firma Diekoff &amp; Witt<lb break="no"/>mann, sowie Skanska nur als Deckoffertersteller eingeladen haben. Diese<lb/>
Meinung teilt <name type="person" ref="#per__113107">Walter</name> nicht. Er hat mit den Vertretern mit Diekoff &amp;<lb/>
Wittmann, den er sehr gut kennt, in M&#252;nchen Kontakt aufgenommen. Wie<lb/>
ich vermutete, wurde er sehr freundlich aufgenommen, zum Mittagessen<lb/>
eingeladen, aber eine ganz dezidierte Abfuhr bez&#252;glich des Versuches<lb/>
auf die Offerterstellung Einfluss zu nehmen.<lb/>
</p>
            <pb n="44-1131" facs="44_1978-10-04_1131.jpg"/>
            <p xml:space="preserve">Im Iran hat jetzt die Firma Porr,<add>[nicht]</add> zuletzt Dank der vielen Inter<lb break="no"/>ventionen auch meinerseits, die Gleitung f&#252;r ihre bereits er<lb break="no"/>f&#252;llten Bauten durchgesetzt. Die 400 Mio Real werden bezahlt. In<lb/>
der jetzigen <choice><choice><sic>Minartsperre</sic><corr>???</corr></choice></choice> wird von dem 5 Mia Real-Projekt, wo<lb/>
die Porr mit 40% beteiligt ist, im Vertrag bereits die Gleitung<lb/>
vorgesehen. Schwierigkeit bereitet nur, dass die Iraner jetzt<lb/>
fast schon 2 Jahre keine Lebenshaltungskostenberechnungen mehr<lb/>
herausgeben. Der Real f&#228;llt aber mit dem Dollar. Bei den alten<lb/>
Projekten war noch das Verh&#228;ltnis 1 Schilling zu 3 Real, jetzt<lb/>
ist es 1 Schilling zu 5 Real. Durch die Unruhen wurden die Bauakti<lb break="no"/>vit&#228;ten nicht unterbrochen. Nur einige Fachleute, die dringend nach<lb/>
Iran fliegen mussten, haben ihre Reise versp&#228;tet antreten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Was wissen unsere Abteilungen &#252;ber die Aktivi<lb break="no"/>t&#228;ten der &#246;sterreichischen Bauindustrie im Ausland.<lb/>
</p>
            <p xml:space="preserve">Der argentinische Botschafter <name type="person" ref="#per__115013">Pulit</name> mit seinem Handelsrat <name type="person" ref="#per__116985">Guevara</name>,<lb/>
den ich &#252;brigens das erste Mal gesehen habe, beschwerte sich bei mir,<lb/>
dass sanit&#228;tsrechtliche Gr&#252;nde vorgesch&#252;tzt werden, damit der Import<lb/>
von knochenlosem Fleisch verboten werden kann. In Brasilien hat<lb/>
es einen Bazillus gegeben, der die Schweine sch&#228;digt und dies gilt<lb/>
jetzt noch als Grund, um argentinisches Fleisch, von &#246;sterreichischen<lb/>
Veterin&#228;ren verboten, nicht hereinzunehmen. Die Deutschen und die<lb/>
Schweizer erheben aber jetzt keinen Einwand gegen solche Importe.<lb/>
Deutsche, niederl&#228;ndische, britische Veterin&#228;re kontrollieren in<lb/>
Argentinien alle Schiffsladungen. Auch die &#246;sterreichischen Veterin&#228;re<lb/>
wurden eingeladen, sich zu &#252;berzeugen, dass jetzt alles in Ordnung<lb/>
ist. Eine Vorsprache von <name type="person" ref="#per__115013">Pulit</name> im Landwirtschaftsministerium ergab,<lb/>
dass diese sehr wohl an argentinischen Importen interessiert sind<lb/>
und daher diese Intervention von <name type="person" ref="#per__115013">Pulit</name> unterst&#252;tzen. Auch mit dem<lb/>
Gesundheitsministerium wurde Kontakt aufgenommen, aber &#252;berhaupt<lb/>
noch nichts erreicht. Die Fleischimporte betragen 50% des argenti<lb break="no"/>nischen Aussenhandels mit &#214;sterreich. <name type="person" ref="#per__115013">Pulit</name> sagte zu Recht, was f&#252;r<lb/>
uns der Stahl, ist f&#252;r die Argentinier das Fleisch. Ich versprach ihm,<lb/>
da ich auch gleichzeitig jetzt Aussenminister bin, diese Intervention<lb/>
dazu zu n&#252;tzen, um mit den betreffenden Stellen, insbesondere mit dem<lb/>
Gesundheitsministerium <choice><choice><sic>die</sic><corr>den</corr></choice></choice> Kontakt aufzunehmen und auf diese Interven<lb break="no"/>tion zu verweisen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte einen Brief aktm&#228;ssig sofort an das Ge<lb break="no"/>sundheitsministerium, Veterin&#228;rabteilung, &#252;ber die Intervention<lb/>
schreiben u. um Stellungnahme ersuchen.<add>Burian, erfolgt</add><lb/>
</p>
            <pb n="44-1132" facs="44_1978-10-04_1132.jpg"/>
            <p xml:space="preserve">Die Pro-Zwentendorf Beteiligten berichten mir, dass jetzt die<lb/>
Aktion gut l&#228;uft. In den Massenmedien, ja selbst in unseren Zeit<lb break="no"/>schriften kommen dagegen die Atomgegner wesentlich st&#228;rker noch<lb/>
immer zu Wort. Im Forum wurden dem einen Artikel von <name type="person" ref="#per__114732">M&#252;ller</name>, Forum,<lb/>
6 Atomgegnerartikel entgegengesetzt. In der Zukunft ist das Ver<lb break="no"/>h&#228;ltnis von <name type="person" ref="#per__97627">Kienzl</name>-Artikel zu 5 Gegnern festzustellen. Dr. <name type="person" ref="#per__97543">Heindl</name><lb/>
und <name type="person" ref="#per__115015">Handl</name> haben beim H&#246;rfunkintendanten <name type="person" ref="#per__115016">Wolf in der Maur</name> interve<lb break="no"/>niert. Man erhofft sich bei <name type="person" ref="#per__97326">Bacher</name> eine entsprechend objektivere<lb/>
Einstellung. Dies besonders deshalb, weil die Wirtschaft noch immer<lb/>
an dem offiziellen Beschluss der Handelskammer festh&#228;lt, dass diese<lb/>
positiv zu Zwentendorf steht. Der Werbezug Atomforum wird mit ent<lb break="no"/>sprechendem Material zus&#228;tzlich best&#252;ckt. Die Gewerkschaftsaktionen<lb/>
laufen sehr gut, wie <name type="person" ref="#per__114734">Bruckner</name> berichtet. Sehr positiv beurteile ich<lb/>
die Aktivit&#228;t der Betriebsr&#228;te vom Kernkraftwerk Tullnerfeld. Dem<lb/>
Aufruf dieser Betriebsr&#228;te, es geht nicht nur um ihre Arbeitspl&#228;tze,<lb/>
sondern um die Arbeitspl&#228;tze aller an der Atomindustrie beteiligten,<lb/>
wird grosses Echo ausl&#246;sen. Die Betriebsratsobm&#228;nner der einzelnen<lb/>
Werke werden in einem grossen Aufruf sich mit Zwentendorf solidari<lb break="no"/>sieren. Pro Zwentendorf wird eine Tagung, leider zum selben Zeitpunkt<lb/>
als die Klubtagung der SP&#214; in Burgenland erfolgt, in Wien abhalten.<lb/>
An der Klubtagung sollte der &#246;sterreichische Universit&#228;tsprofessor<lb/>
<name type="person" ref="#per__115059">Cap</name> einen Bericht geben. <name type="person" ref="#per__97627">Kienzl</name> wird diesbez&#252;glich mit Klubob<lb break="no"/>mann <name type="person" ref="#per__97444">Fischer</name> verhandeln. Der Werbefachmann und Manager <name type="person" ref="#per__114563">Pfaffenberger</name><lb/>
hat mir berichtet, dass seine Aktivit&#228;t jetzt voll eingesetzt hat.<lb/>
Die Brosch&#252;re an die 3,2 Mio Haushalte in &#214;sterreich wird 7,5 Mio<lb/>
Schilling kosten. F&#252;r Inserate und Testimonien werden 4 Mio aus<lb break="no"/>gegeben. Im H&#246;rfunk, aber auch im Fernsehen wird jetzt die Werbe<lb break="no"/>kampagne voll anlaufen. Insgesamt wird <name type="person" ref="#per__114563">Pfaffenberger</name> f&#252;r seine Werbe<lb break="no"/>firma Could &amp; Cargill 25 Mio Schilling von der Elektrizit&#228;tswirt<lb break="no"/>schaft zur Verf&#252;gung haben. Damit kommt er aus.<lb/>
</p>
            <p xml:space="preserve">Eine Vorbesprechung mit den Arbeitnehmerkonsumentenvertretern f&#252;r<lb/>
das n&#228;chste Konsumentenforum ergab die einheitliche Auffassung, wir<lb/>
sollten &#228;hnlich der seinerzeitigen konsumentenpolitischen Deklaration<lb/>
1970 heuer ebenfalls einen solchen Aufruf f&#252;r die n&#228;chsten 5 Jahre<lb/>
erstellen. Da die konsumentenpolitische Deklaration gr&#246;sstenteils<lb/>
erf&#252;llt ist, aber vor allem keine Wiederholung derselben Aktion<lb/>
zweckm&#228;ssig ist, muss ein anderer Titel bei &#228;hnlichen Inhalten ge<lb break="no"/>funden werden. Wichtig erscheint mir nur, dass unter gar keinen<lb/>
<pb n="44-1133" facs="44_1978-10-04_1133.jpg"/>Umst&#228;nden es zu einer Konfrontation mit der Handelskammer kommt.<lb/>
Durch 8 Jahre ist es jetzt gegl&#252;ckt, diese Handelskammer weitest<lb break="no"/>gehendst auch f&#252;r Konsumenteninteressen einzuspannen. Diese Politik<lb/>
muss fortgesetzt werden. Ich werde deshalb beim Konsumentenforum<lb/>
einen Rechenschaftsbericht ablegen, was in den 8 Jahren geschehen<lb/>
ist und dann aus den 4 Arbeitskreisen, die gebildet werden sollen,<lb/>
entsprechende Vorschl&#228;ge bez&#252;glich der n&#228;chsten 5 j&#228;hrigen Aktivit&#228;t<lb/>
erwarten. Dr. <name type="person" ref="#per__114460">Luchinetti</name> beschwerte sich bei dieser Gelegenheit,<lb/>
dass sie keinerlei Aktivit&#228;t entwickeln kann, weil Gruppenleiter<lb/>
<name type="person" ref="#per__112051">Singer</name>, aber auch ihr Abteilungsleiter <name type="person" ref="#per__115019">Tajovski</name> sie stets genau<lb/>
kontrollieren, was sie macht. Dagegen ist meiner Meinung nach gar<lb/>
nichts einzuwenden, denn jeder muss sich in den hierarchischen<lb/>
Apparat einigermassen einf&#252;gen. Wenn sie tats&#228;chlich f&#252;r <name type="person" ref="#per__109811">Burian</name><lb/>
entsprechende Arbeiten in der Konsumentenpolitik leistet, wird<lb/>
sicherlich auch SChef <name type="person" ref="#per__97584">Jagoda</name> oder gegebenenfalls <name type="person" ref="#per__109811">Burian</name> diese<lb/>
Aktivit&#228;t decken. Mir pers&#246;nlich f&#228;llt nur auf, dass in der<lb/>
Konsumentenpolitik ein Dutzend Leute t&#228;tig sind, ohne dass dabei<lb/>
wirklich etwas Entscheidendes bis jetzt herausgekommen ist. Seit<lb/>
<name type="person" ref="#per__97646">Koppe</name> und dann auch <name type="person" ref="#per__115020">Welser</name> weg sind, pl&#228;tschert es nur so dahin.<lb/>
Wegen <name type="person" ref="#per__115020">Welser</name>, der derzeit in Pro-Zwentendorf engagiert ist und sich<lb/>
dort bestens bew&#228;hrt, habe ich auch mit <name type="person" ref="#per__97843">Eva Preiss</name> gesprochen.<lb/>
<name type="person" ref="#per__115020">Welser's</name> Frau ist die beste Freundin von <name type="person" ref="#per__97843">Preiss</name>. <name type="person" ref="#per__115020">Welser</name> hat seinen<lb/>
Rappel abgelegt. Als er von uns weg ging, wollte er unbedingt frei,<lb/>
d.h. selbst&#228;ndig sein und entwickelt jetzt wieder seine alten Akti<lb break="no"/>vit&#228;ten. &#220;ber diese Mitteilung und Aussprache war ich sehr erfreut.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__115021">Ehninger</name>, Ringbrotwerke, ersuchte mich bei Stadtrat <name type="person" ref="#per__115022">Ahamer</name>,<lb/>
einem ehemaligen guten Bekannten aus der Arbeiterkammerzeit, wegen<lb/>
seines Grundst&#252;ckverkaufes zu intervenieren. Die Gemeinde bietet<lb/>
ihm 40 Mio Schilling an. Er selbst braucht aber, um einen neuen<lb/>
Betrieb in Linz zu errichten, 60 Mio Schilling. <name type="person" ref="#per__115022">Ahamer</name> informierte<lb/>
mich, dass dieser Betrag vollkommen irreal ist. Ein Gutachten hat<lb/>
den Wert auf 1.200 Schilling pro Quadratmeter festgelegt. Wenn man die<lb/>
Geb&#228;udewerte ausschaltet, so bleibt f&#252;r den Grund maximal 3.200 Schil<lb break="no"/>ling. Demgegen&#252;ber will Ringbrot 5.000 Schilling. Der Hinweis, dass<lb/>
eine &#214;VP-Wohnbaugenossenschaft 5.400 Schilling gezahlt hat, begegnet<lb/>
<name type="person" ref="#per__115022">Ahamer</name>, dass es sich hier um ein kleines St&#252;ckchen Arrondierungs<lb break="no"/>grundst&#252;ck gehandelt hat. Die Raiffeisenkasse hat das ganze Projekt<lb/>
mit 30 Mio Schilling gesch&#228;tzt und w&#252;rde es um diesen Betrag even<lb break="no"/>tuell erwerben. Der von der Gemeinde angebotene Betrag von 40 Mio<lb/>
<pb n="44-1134" facs="44_1978-10-04_1134.jpg"/>sei deshalb schon wirklich gut kalkuliert. Das Land hat f&#252;r<lb/>
eine Bezirkshauptmannschaft, die sie in der Stadt errichten<lb/>
will, 2.000 bis 2.500 Schilling pro Quadratmeter geboten. F&#252;r<lb/>
Wohnbauten kommt dieses alte Fabriksgel&#228;nde nicht in Frage.<lb/>
Bis jetzt hatten die Wohnbauf&#246;rderung bis zu 9 Geschossen bauen<lb/>
und finanzieren lassen. Jetzt ist es mit 6 Geschossen beschr&#228;nkt.<lb/>
In dieser Gegend wurde vor 6 Jahren von<add>[der]</add> Wohnbaugenossenschaft<lb/>
Wohnungsfreunde 1.500 Schilling f&#252;r den qm bezahlt. Ich verst&#228;n<lb break="no"/>digte Dr. <name type="person" ref="#per__115021">Ehninger</name> sofort von dieser Aussprache. Obwohl sie eigent<lb break="no"/>lich sehr negativ verlaufen ist, hat sich <name type="person" ref="#per__115021">Ehninger</name> bei mir herz<lb break="no"/>lichst bedankt. Er ist noch immer sehr optimistisch, dass er auch mit<lb/>
Hilfe des Landes, er hat mit Landesrat <name type="person" ref="#per__114520">Trauner</name> bereits Kontakt aufge<lb break="no"/>nommen, zu den notwendigen Geldmitteln kommen wird. Er ist ausser<lb break="no"/>dem &#252;berzeugt, dass er sich letzten Endes mit der Gemeinde bei einem<lb/>
Betrag &#252;ber die 40 Mio Schilling einigen wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des Bauarbeiterkongresse war die halbe Bundesre<lb break="no"/>gierung, alle 3 Klubobm&#228;nner, B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> mit Stadtrat<lb/>
<name type="person" ref="#per__109290">Mayr</name> und selbstverst&#228;ndlich alle befreundeten Gewerkschaften, an<lb/>
der Spitze sozusagen Pr&#228;s. <name type="person" ref="#per__97346">Benya</name>. Allzu lange konnte ich leider<lb/>
nicht bleiben, denn nach der Begr&#252;ssung durch den abtretenden Obmann<lb/>
Stadtrat <name type="person" ref="#per__114046">B&#246;ck</name> musste ich sofort nach M&#246;dling. Die Bauarbeiter werden<lb/>
jetzt am Kongress den jetzigen gesch&#228;ftsf&#252;hrenden Obmann <name type="person" ref="#per__115024">Rautner</name><lb/>
zum Vorsitzenden w&#228;hlen, nachdem <name type="person" ref="#per__114046">B&#246;ck</name> unbedingt in Pension gehen<lb/>
will.<lb/>
</p>
            <p xml:space="preserve">Bei der Besichtigung der technischen Einrichtung des Supermarktes<lb/>
Kunz in M&#246;dling traf ich auch die Vertreter der Firma Warchalowski,<lb/>
die die Energiekonzepte, insbesondere die K&#252;hl- und Heizeinrichtungen<lb/>
erstellt hatten. Durch Ben&#252;tzung der Abw&#228;rme wird fast 1/3 Energie<lb/>
gespart. Die Unternehmer sollen an Hand dieses Demonstrationssuper<lb break="no"/>marktes dazu verhalten werden, wom&#246;glich &#252;berall dieses Energie<lb break="no"/>system anzuwenden. Die Vertreter der Firma Meinl, denen ja auch Kunz<lb/>
geh&#246;rt, teilten mir aber mit, dass in Wien von der zust&#228;ndigen Magistrats<lb break="no"/>abteilung dieses System aber entschieden abgelehnt wird. Die Firma<lb/>
Meinl wird mir einen diesbez&#252;glichen Beschwerdebrief schicken. Ich<lb/>
versprach, obwohl ich daf&#252;r keine Kompetenz habe, dies liegt aus<lb break="no"/>schliesslich bei der Feuerwehr, d.h. also sicherheitstechnischen<lb/>
Bereich des Landes, in Wien zu intervenieren. Ich halte ja wirklich<lb/>
die Situation grotesk, dass man in der unmittelbaren Umgebung Wiens,<lb/>
also in Nieder&#246;sterreich K&#252;hlsysteme akzeptiert, in Wien dagegen vom<lb/>
<pb n="44-1135" facs="44_1978-10-04_1135.jpg"/>feuerpolizeilichen Standpunkt aus diese Systeme verbietet.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Veranstaltung war Generaldirektor <name type="person" ref="#per__113069">Weiser</name> vom EVA<lb/>
anwesend. Humorvoll stellten wir sofort fest, dass wir auf<lb/>
der Schallaburg jetzt die Klingen kreuzen werden. <name type="person" ref="#per__114982">Kralik</name> war<lb/>
nachher sofort bei ihm und hat ihm alle Details von meinem<lb/>
Schlachtplan erz&#228;hlt, ich angeblich 5 Instrumente spiele,<lb/>
inklusive Kammblasen, spielt <name type="person" ref="#per__113069">Weiser</name> gar keines. Dies kann ich<lb/>
mir beim besten Willen nicht vorstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> oder <name type="person" ref="#per__109811">BURIAN</name>: Bitte versucht rauszubringen, ob<lb/>
dies auch stimmt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1129_07" facs="44_1978-10-04_1129-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.10.1978</head>
         </div>
         <pb n="44_1129_08" facs="44_1978-10-04_1129-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
