<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711215">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 15. Dezember 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-12-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-12-15">Mittwoch, 15. Dezember 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1486" facs="08_1971-12-15_1486.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 15. Dezember 1971<lb/>
</p>
            <p xml:space="preserve">Die Parlamentsdebatte &#252;ber die Wirtschaftsgesetze entwickelte sich<lb/>
genauso wie ich sie vermutet hatte. Die &#214;VP erkannte ihre grosse<lb/>
Chance und schickte deshalb alle ihre besten Redner in die Schlacht.<lb/>
Ich wollte zuerst &#252;berhaupt nicht sprechen, denn die Debatte verlief<lb/>
so, dass insbesondere nat&#252;rlich <name type="person" ref="#per__97461">Fr&#252;hbauer</name> und in weiterer Folge dann<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> antworten mussten. Die &#214;VP konzentrierte und auch die FP&#214; war<lb/>
in dieser Hinsicht nat&#252;rlich auf derselben Linie ihre Angriffe auf<lb/>
die Regierung als Preistreiber. Der Hauptsprecher der SP&#214;, <name type="person" ref="#per__97727">Marsch</name>, versuch<lb break="no"/>te deshalb diesen Angriff abzuwehren, indem er erkl&#228;rte, die Mehrein<lb break="no"/>nahmen aus der Tabakerh&#246;hung dienten dazu, um den Gesundheitsschutz<lb/>
zu finanzieren. Nat&#252;rlich replizierte die &#214;VP sofort, dass hier ein<lb/>
Irrtum oder eine bewusste falsche Information von ihm vorliegt, denn<lb/>
es handelt sich nicht um gebundene Einnahmen. <name type="person" ref="#per__97311">Androsch</name> h&#228;tte bei der<lb/>
Erh&#246;hung der Tabakpreise in irgendeiner Form die eingenommenen 500<lb/>
Mill. S Ausgaben f&#252;r den Gesundheitsschutz gegen&#252;berstellen sollen.<lb/>
Ich weiss, dass er ja dieses Geld dazu braucht, um &#252;berhaupt der Budget<lb/>
einigermassen im n&#228;chsten Jahr &#252;ber die Runden zu bringen. Optisch aber<lb/>
ohne dass eine Zweckbindung deshalb h&#228;tte ausgesprochen werden m&#252;ssen,<lb/>
w&#228;re es gut gewesen, wenn man einzelnen Budgetposten und wenn nicht<lb/>
anders so z.B. f&#252;r die Reinhaltung des Wassers oder ich weiss nicht<lb/>
irgendetwas als Gesundheitsschutz h&#228;tte deklarieren m&#252;ssen, um zu<lb/>
zeigen, dass man dieses Geld in Summe f&#252;r solche Massnahmen<lb/>
verwendet. Der Schilling hat ja kein Mascherl und deshalb w&#228;re es<lb/>
doch m&#246;glich gewesen, eine solche Politik damit einzuleiten. Vielleicht<lb/>
wollte aber <name type="person" ref="#per__97311">Androsch</name> nicht und daf&#252;r habe ich auch Verst&#228;ndnis sich in<lb/>
irgendeiner Weise binden und hat deshalb immer nur von "auch f&#252;r Gesund<lb break="no"/>heitsschutz" gesprochen. Insbesondere nat&#252;rlich waren die h&#228;rtesten<lb/>
Angriffe auf die Regierung wegen der gestern verk&#252;ndeten Eisenbahntarif<lb break="no"/>erh&#246;hungen. Ich hatte mit <name type="person" ref="#per__97461">Fr&#252;hbauer</name> schon vorher gesprochen und ihn<lb/>
gefragt, ob es denn unbedingt dieses Timing machen muss. Nachdem die<lb/>
Tarife erst im M&#228;rz in Kraft treten h&#228;tte man doch k&#246;nnen wenigstens<lb/>
eine Woche oder vielleicht sogar bis Anfang n&#228;chsten Jahres zuwarten.<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> meinte, er h&#228;tte dies mit <name type="person" ref="#per__97668">Kreisky</name> so besprochen und in seiner<lb/>
Wortmeldung drehte er den Spiess dann geschickt um, er erkl&#228;rte, wenn<lb/>
die Regierung, insbesondere er zugewartet h&#228;tte, dann h&#228;tte man ihm<lb/>
den Vorwurf gemacht, er h&#228;tte das Haus zu sp&#228;t und vor allem vor<lb/>
der entscheidenden Debatte nicht informiert und insbesondere griff er<lb/>
&#252;berhaupt an, dass sowohl der Finanzminister dem Haus bei einer Anfrage<lb break="no"/>beantwortung erkl&#228;rt hat, dass im Jahre 1970 nicht beabsichtigt sei,<lb/>
<pb n="08-1487" facs="08_1971-12-15_1487.jpg"/>Zigarettenpreise zu erh&#246;hen und dass ebenfalls der Verkehrsminister<lb/>
erkl&#228;rt hatte, dass in diesem Jahr keine Erh&#246;hung der Tarife geplant<lb/>
sei. Beide bezogen sich entweder auf das Vorjahr oder soweit sie<lb/>
gefragt wurden heuer auf dieses Jahr und in diesem Fall wurde tats&#228;chlich<lb/>
eine genaue Auslegung dieser Auskunft ja die Preise nicht erh&#246;ht.<lb/>
<name type="person" ref="#per__111325">Mock</name> meldete sich sogar ein zweites Mal. <name type="person" ref="#per__97879">R&#246;sch</name>, der davon am meisten<lb/>
betroffene Minister, da er ja die Preisregelung in seiner Kompetenz<lb/>
hat, antwortete auf die diversen Angriffe sehr geschickt. Er sagte<lb/>
mir allerdings nachher, er h&#228;tte dann seine Antworten im Stenogra<lb break="no"/>phischen Protokoll gelesen und hier erg&#228;be sich also ein konfuses Bild.<lb/>
Ich beruhigte ihn und erkl&#228;rte ihm, dass ich die Antworten resp. meine<lb/>
Debattenbeitr&#228;ge aber auch seinerzeit als ich noch vom Pult sprechen<lb/>
konnte, meine Diskussionen nie las, denn ich weiss, dass wenn man frei<lb/>
spricht und wenn man vor allem einmal auf die einzelnen Zwischenrufe<lb/>
und Gedankeng&#228;nge der Kritiker eingeht, dann sich eine richtige parla<lb break="no"/>mentarische Debatte aber ein furchtbares stenogr. Protokoll sich er<lb break="no"/>gibt. <name type="person" ref="#per__97372">Broda</name>, der wegen des Preistreibereigesetzes sehr hart angegriffen<lb/>
wurde, meldete sich zu meiner gr&#246;ssten Verwunderung nicht zu Wort.<lb/>
Ich glaube, dass dies haupts&#228;chlich darauf zur&#252;ckzuf&#252;hren ist, dass<lb/>
seine Versch&#228;rfungen, die er aufgenommen hat, vom juristischen<lb/>
gesetzgeberischen Standpunkt wahrscheinlich auch er nicht als sehr<lb/>
gl&#252;cklich bezeichnet. Die &#196;nderung, dass Preistreiberei vorliegt,<lb/>
wenn sie nicht nur erhebliche, sondern bereits die nicht nur ganz<lb/>
unerhebliche &#220;berschreitung bereits bestraft werden soll, ist wirklich<lb/>
nicht sehr gl&#252;cklich, sie d&#252;rfte &#252;brigens von der Arbeiterkammer stammen.<lb/>
Noch h&#228;rter war aber der berechtigte Angriff, dass wenn jemand Netto<lb break="no"/>preise auf Grund der Nettopreisverordnung erstellt, kann er sehr leicht,<lb/>
wenn nicht alle gleichm&#228;ssig wieder dann den neuen Nettopreis in ein<lb/>
&#228;hnliches Niveau kalkulieren und festsetzen, mit dem Preistreiberei<lb break="no"/>gesetz in Konflikt kommen. Wenn er n&#228;mlich seine Nettopreise nach<lb/>
seinen Kalkulationsgrundlagen erstellt und dieser differiert gegen die<lb/>
anderen orts&#252;blichen, dann wird er auf Grund des Preistreibereigesetzes<lb/>
bestraft. Wenn er dagegen sich abspricht, oder wenn er gar die Brutto<lb break="no"/>preise, wie er sie bis jetzt gehandhabt hat, weiter fortsetzt, dann<lb/>
verst&#246;sst er gegen das Nettopreissystem und wird hier straff&#228;llig. <name type="person" ref="#per__97372">Broda</name><lb/>
hat diese Schw&#228;che nat&#252;rlich schon l&#228;ngst erkannt und mich nach der<lb/>
Sitzung sofort erm&#228;chtigt, wenn ich nun in Verhandlungen mit der &#214;VP-<lb/>
Seite, d.h. insbesondere mit der Handelskammer eintrete, dass ich<lb/>
f&#252;r jedwede &#196;nderung seiner Vorschl&#228;ge freies Pouvoir habe. Ich<lb/>
<pb n="08-1488" facs="08_1971-12-15_1488.jpg"/>selbst wollte mich in der Debatte gar nicht mehr einschalten.<lb/>
<name type="person" ref="#per__97646">Koppe</name> selbst meinte, am besten ist, wir stellen uns tot oder<lb/>
wenn ich einsteige, dass m&#252;sste ich dies mit der ganzen Kraft<lb/>
tun. Da die Debatte bereits 6 Stunden dauerte, wollte ich mich<lb/>
eigentlich &#252;berhaupt nicht melden. Zu meiner gr&#246;ssten &#220;berraschung<lb/>
aber meldete sich dann sogar <name type="person" ref="#per__97917">Schleinzer</name> und er griff insbesondere<lb/>
die Regierung auch an, dass sie die 10 Punkte der &#214;VP, die sie zur<lb/>
Stabilisierung vorgeschlagen hat, negiert hat. <name type="person" ref="#per__97444">Heinz Fischer</name> kam<lb/>
und fragte, ob ich der grosse Schweiger bei dieser Debatte sein<lb/>
m&#246;chte. Durch diese Aufforderung und vor allem durch die Tatsache,<lb/>
dass <name type="person" ref="#per__97917">Schleinzer</name> behauptete und wieder der SP&#214; vorwarf, dass sie kein<lb/>
einziges Mal die M&#246;glichkeiten des Preisregelungsgesetzes versucht<lb/>
hat, veranlasste mich dann doch, mich in die Debatte einzuschalten.<lb/>
Der h&#228;rteste Angriff war immer von Seiten der &#214;VP, dass ja wir<lb/>
noch niemals versucht h&#228;tten, den &#167; 3a der novelliert werden sollte,<lb/>
in der jetzigen Form anzuwenden. Nachdem ich das Verfahren in der<lb/>
Parit&#228;tischen sehr gut kenne, konnte ich darauf replizieren, dass<lb/>
die Handelskammer ja nach unseren Vereinbarungen, wenn ein Unter<lb break="no"/>nehmen sich nicht an die Spielregeln h&#228;lt, diesem zuerst<lb/>
einen blauen Brief schicken m&#252;sste. Die Handelskammer hat dies aber<lb/>
nie getan. <name type="person" ref="#per__97769">Mussil</name> meldete sich dann aber noch einmal zu Wort hat<lb/>
in keinem Satz diesen schweren Vorwurf entkr&#228;ften k&#246;nnen und &#252;ber<lb break="no"/>haupt nicht einmal erw&#228;hnt. Die Behauptung <name type="person" ref="#per__97917">Schleinzers</name>, dass sich<lb/>
die Regierung mit den Vorschl&#228;gen der &#214;VP nicht auseinandersetzt,<lb/>
konnte ich insofern entkr&#228;ften, als er zuerst von den 10 Punkten<lb/>
sehr kurz auf 5 Punkte abger&#252;ckt sind, und diese 5 Punkte hatte ich<lb/>
schon im Wahlkampf durch hieb- und stichfeste Beweise entkr&#228;ften<lb/>
k&#246;nnen. Es war mir deshalb verh&#228;ltnism&#228;ssig leicht, dies auch im<lb/>
Nationalrat frei aus dem Ged&#228;chtnis zu wiederholen. <name type="person" ref="#per__98091">Withalm</name>, der<lb/>
sich anschliessend dann meldete, meinte, ich h&#228;tte als Zahlen-<lb/>
<name type="person" ref="#per__137922">Rastelli</name> dem Hohen Haus was vorgegaukelt. Er meinte hier aller<lb break="no"/>dings nicht Gaukeln im negativen Sinne, sondern im Sinne, dass<lb/>
ich hier als Akrobat aufgetreten bin, wie er mir nachher<lb/>
versicherte. Als wichtigsten Punkt meines Debattenbeitrages aber<lb/>
wollte ich andeuten, dass die Behauptung, dass die SP&#214; nicht verhand<lb break="no"/>lungsbereit sei und wie <name type="person" ref="#per__97917">Schleinzer</name> sich ausdr&#252;ckte, nicht kooperieren<lb/>
will, durch meinen Hinweis auf monatelange Verhandlungen im Vorjahr<lb/>
mit der Handelskammer entkr&#228;ftete. Ich liess auch durchblicken,<lb/>
dass das Klima dieser Debatte und vor allem die Erkl&#228;rungen von allen<lb/>
Seiten doch erwarten lassen, dass wir in unverz&#252;glichen Verhandlungen<lb/>
<pb n="08-1489" facs="08_1971-12-15_1489.jpg"/>versuchen werden oder sollten zumindestens, dieses Problem zu<lb/>
l&#246;sen. W&#228;re ich im einzelnen durch einen Zwischenruf oder durch<lb/>
eine weitere Wortmeldung konkrete gezwungen worden Stellung zu nehmen,<lb/>
h&#228;tte ich auf die Besprechungen die ich im Auftrage von <name type="person" ref="#per__97879">R&#246;sch</name> und vor<lb/>
allem einmal im vorj&#228;hrigen Auftrag im Namen der Bundesregierung mit der<lb/>
Handelskammer gef&#252;hrt habe, hingewiesen. Am Schluss der Debatte kam<lb/>
<name type="person" ref="#per__97488">Gratz</name> zu mir und er ersuchte mich, nachdem wir ja irgendwie aus dem<lb/>
Dilemma herauskommen m&#252;ssen, ich sollte mit der andren Seite, in dem<lb/>
Fall war selbstverst&#228;ndlich <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> gemeint, Kontakt auf<lb break="no"/>nehmen, wie es weitergehen sollte. Ich informierte sofort <name type="person" ref="#per__97879">R&#246;sch</name> dar&#252;ber<lb/>
und wollte ihn fragen, ob er mit mir diese Kontaktgespr&#228;che aufnehmen<lb/>
will. Er lehnte dies allerdings ab, nicht aus B&#246;swilligkeit oder aus<lb/>
Desinteresse oder gar, um mich vielleicht irgendwie allein zu lassen<lb/>
sondern ausschliesslich deshalb, weil er so wie <name type="person" ref="#per__97372">Broda</name> vollstes Vertrauen<lb/>
zu mir hat und erkl&#228;rte, mach das nur, Du hast sowieso alle M&#246;glichkeiten<lb/>
von mir ebenfalls in der Hand. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rten, dass sie<lb/>
glaubten, die beste L&#246;sung w&#228;re, wenn wir dies auf die Sozialpartner<lb break="no"/>schaftsebene zur&#252;ckspielen k&#246;nnte. Die Voraussetzung daf&#252;r aber w&#228;re, dass<lb/>
<name type="person" ref="#per__97668">Kreisky</name> doch mit <name type="person" ref="#per__97917">Schleinzer</name> &#252;ber dieses Problem spricht. Ich berichtete<lb/>
dann sofort <name type="person" ref="#per__97488">Gratz</name> &#252;ber diese Aussprache, in der Zwischenzeit hat aber<lb/>
<name type="person" ref="#per__97346">Benya</name> mit <name type="person" ref="#per__97488">Gratz</name> und <name type="person" ref="#per__97444">Fischer</name> &#252;ber dieses Problem ebenfalls diskutiert<lb/>
und <name type="person" ref="#per__97444">Fischer</name> erz&#228;hlt mir, dass <name type="person" ref="#per__97346">Benya</name> gemeint hat, na ja, jetzt m&#252;ssen<lb/>
wir halt diesen Weg bis zu Ende durchstehen. Er erinnerte an die Aus<lb break="no"/>sprache, die wir seinerzeit im Gewerkschaftsbund zwischen Regierung<lb/>
und Gewerkschaftsfraktionspr&#228;sidium gehabt haben, wo die andere weiche<lb/>
Linie, die ich ja damals vorschlug, von <name type="person" ref="#per__97668">Kreisky</name> ganz entschieden abge<lb break="no"/>lehnt wurde. <name type="person" ref="#per__97444">Fischer</name> meinte, ihm imponiere das Verhalten von <name type="person" ref="#per__97346">Benya</name><lb/>
der eben erkl&#228;rte h&#228;tte damals, <name type="person" ref="#per__97985">Staribacher</name> &#8211; und er war sicher auch<lb/>
f&#252;r diese Linie &#8211; hat sich damals nicht durchgesetzt und man m&#252;ssten eben<lb/>
den anderen Weg bis zum bitteren Ende gehen. Da ich keinerlei Wert auf<lb/>
Prestigegewinn und -verlust legte, habe ich mit <name type="person" ref="#per__97668">Kreisky</name> &#252;ber das<lb/>
Ergebnis meiner Besprechung eingehend diskutiert. <name type="person" ref="#per__97668">Kreisky</name> meint allerdings,<lb/>
dass vom politischen Standpunkt es unm&#246;glich sei, dass er jetzt mit<lb/>
<name type="person" ref="#per__97917">Schleinzer</name> Besprechungen aufnimmt, denn das w&#252;rde sofort heissen, dass<lb/>
die SP&#214; zu Kreuze gekrochen ist. Er h&#228;tte auch vorher bereits mit <name type="person" ref="#per__97893">Sal<lb break="no"/>linger</name> geredet und <name type="person" ref="#per__97893">Sallinger</name> h&#228;tte &#252;bernommen mit <name type="person" ref="#per__97917">Schleinzer</name> zu sprechen.<lb/>
Ich bin &#252;berzeugt davon, dass meine Aussprache nach dieser Aussprache<lb/>
<name type="person" ref="#per__97893">Sallinger</name>&#8211;<name type="person" ref="#per__97917">Schleinzer</name> schon stattgefunden hat und deshalb eben von<lb/>
Sallinger erkl&#228;rt wurde, wenn wir auf Sozialpartnerebene irgendetwas ver<lb break="no"/><pb n="08-1490" facs="08_1971-12-15_1490.jpg"/>handelt und herausbringen sollen, m&#252;sste eben vorher <name type="person" ref="#per__97668">Kreisky</name> mit<lb/>
<name type="person" ref="#per__97917">Schleinzer</name> sprechen. Da morgen eine Diskussion im Rahmen der<lb/>
Parit&#228;tischen m&#246;glich ist, wird sich zeigen, wie die weitere<lb/>
Vorgangsweise sich abzeichnet. Die Parit&#228;tische wurde n&#228;mlich<lb/>
von heute auf morgen verschoben, weil eben die Debatte &#252;ber die<lb/>
Preise und Preistreiberei so lange gedauert hat. Dies war wieder<lb/>
ein positiver unbeabsichtigtes Ergebnis der langen Debatte, denn<lb/>
damit ergibt sich die M&#246;glichkeit, im Rahmen der Parit&#228;tischen<lb/>
Kommission doch noch einmal den Faden aufzunehmen. <name type="person" ref="#per__98091">Withalm</name> steht<lb/>
auf dem Standpunkt, wie er mir gegen&#252;ber ausdr&#252;ckte, wir sind<lb/>
die Regierungspartei, wir sind die Regierung und wir m&#252;ssten daher<lb/>
eine L&#246;sung f&#252;r dieses Problem suchen und finden. Die Opposition<lb/>
kann unter allen Umst&#228;nden warten, denn sie braucht ja nicht dieses<lb/>
Problem zu l&#246;sen. Die harte Welle und das Pokerspiel geht also<lb/>
lustig weiter. Vielleicht ein treffender Vergleich: Ich hatte<lb/>
nie Poker gespielt, weil ich zwar die Regeln kenne und weiss,<lb/>
dass es ausschliesslich darauf ankommt, wieviel Geld man hat<lb/>
und einsetzen will. Ich kenne aber ein anderes Gl&#252;cksspiel, n&#228;m<lb break="no"/>lich Die Rote gewinnt oder K&#252;mmelbl&#228;ttchen, auch das habe ich nat&#252;r<lb break="no"/>lich nie um Geld gespielt, aber es kommt dabei darauf an, den<lb/>
Gegner zu t&#228;uschen, durch eine ungeheure Geschicklichkeit, in<lb/>
meiner Jugend hat mir dies sehr imponiert und ich habe deshalb<lb/>
mich in stundenlangen &#220;bungen in diesem Spiel zu einer Perfektion<lb/>
entwickelt, die alle, denen ich bis jetzt das zeigte, &#252;berraschte.<lb/>
Bei den letzten Wahlen habe ich nach einem System, wenn einer<lb/>
gewinnt, krieg er von mir den Einsatz in Schillingen ausbezahlt,<lb/>
wenn er verliert, kriegt er f&#252;r seinen Einsatz Wahlfondsmarken,<lb/>
einer Frau die Sektionskasse sehr gut aufgef&#252;llt. Der Vergleich<lb/>
soll sagen, wenn man schon hasardiert, dann aber bitte bei einem<lb/>
System, wo man wie bei K&#252;mmelbl&#228;ttchen auch tats&#228;chlich immer nur<lb/>
durch &#220;bungen und Perfektion gewinnen kann.<lb/>
</p>
            <p xml:space="preserve">Bei den anderen f&#252;nf Wirtschaftsgesetzes sollte die Marktordnung- und<lb/>
das Landwirtschaftsgesetz an den Ausschuss zur&#252;ckverwiesen werden.<lb/>
<name type="person" ref="#per__97488">Gratz</name> begr&#252;ndete den Zusammenhang zwischen der Preisregelung und<lb/>
diesen Marktordnungsgesetzen sehr geschickt, Die SP&#214; lehnt<lb/>
also nicht die Marktordnungsgesetze und das Landwirtschaftsgesetz<lb/>
ab, muss nur auf die Verquickung mit dem Preisregelungsgesetz<lb/>
das jetzt abgelaufen ist, hinweisen und w&#252;rde das im Landwirtschafts<lb break="no"/><pb n="08-1491" facs="08_1971-12-15_1491.jpg"/>ausschuss noch im Detail tun und wahrscheinlich auch entsprechende<lb/>
Vorschl&#228;ge unterbreiten. Bei der Abstimmung &#252;ber die R&#252;ckverweisung,<lb/>
hatte <name type="person" ref="#per__97488">Gratz</name> schriftlich den Pr&#228;sidenten ersucht, auch die anderen<lb/>
Gesetze, Rohstofflenkung, Lastverteiler, Lebensmittelbewirtschaftung,<lb/>
zur&#252;ckzuverweisen, um nicht eine Einseitigkeit, die sich insbesondere<lb/>
die Opposition scheinbar bei Besprechungen mit ihm ausgesprochen<lb/>
hat, zu dokumentieren. Ich hatte mir vorgenommen, bei allen<lb/>
Gesetzen, die mich betreffen, ganz besonders aufzupassen. Kroki<lb/>
war nur die R&#252;ckverweisung des Landwirtschaftsgesetzes und der<lb/>
Marktordnungsgesetze vorgesehen. Ich bin &#252;berzeugt und <name type="person" ref="#per__97356">Blecha</name> be<lb break="no"/>st&#228;tigte mir dies sofort, dass die R&#252;ckverweisung vom Rohstoff<lb break="no"/>lenkungsgesetz nicht erfolgt ist. Ich meldete mich deshalb zur Gesch&#228;fts<lb break="no"/>ordnung und machte auf diesen Zustand aufmerksam. Die &#214;VP rief aber,<lb/>
wir haben schon abgestimmt und der Pr&#228;sident schritt in der Tages<lb break="no"/>ordnung weiter. <name type="person" ref="#per__97647">Koren</name> als Klubobmann sagte mir nachher, er h&#228;tte<lb/>
mit <name type="person" ref="#per__97488">Gratz</name> vereinbart, dass alle 5 Gesetze als r&#252;ckverwiesen gelten.<lb/>
Das Protokoll wird nach dem verbesserten Kroki gemacht. Ich<lb/>
sollte nicht rechthaberisch auf meinem Standpunkt beharren. Selbst<lb break="no"/>verst&#228;ndlich akzeptierte ich diesen Vorschlag. <name type="person" ref="#per__97346">Benya</name> meinte, dass<lb/>
die Presse jetzt erkl&#228;rt, es w&#252;rde hier von seiner Seite, resp.<lb/>
von den beiden Klubs aus manipuliert werden. Ich &#228;rgerte mich deshalb<lb/>
nachher sehr, dass ich &#252;berhaupt dieses Problem aufgerollt habe.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte n&#228;mlich auch bei der Diskussion, die ich dann &#252;ber<lb/>
die ganzen Gesetze mit ihm f&#252;hrte und wo ich erkl&#228;rte, ich k&#246;nnte<lb/>
auf meine unmittelbare Kompetenz n&#228;mlich das Rohstofflenkungs<lb break="no"/>gesetz leichter verzichten, warum ich dann mich so eingesetzt habe,<lb/>
dass es ebenfalls r&#252;ckverwiesen wird. Vielleicht sollte ich wirklich<lb/>
in der grossen Politik mehr nach der grossen Linie mich richten und<lb/>
weniger auf Details und Detailinformationen auf die ich ganz be<lb break="no"/>sonderen Wert immer legen &#8211; ich mische mich sehr ungern in andere<lb/>
Kompetenzen ein und vor allem m&#246;chte ich nicht als der grosse<lb/>
Politiker gelten, der ich nebenbei bemerkt ja auch wirklich nicht bin,<lb/>
sondern k&#252;mmere mich um meinen Kleinkram. Aus den ganzen Diskussionen<lb/>
aber auch aus den H&#228;rten der beiderseitigen Angriffe der Klubs und<lb/>
insbesondere von gewissen Zwischenrufern aus beiden Seite sehe<lb/>
ich n&#228;mlich eine Entwicklung kommen, dass die Zusammenarbeit immer<lb/>
schwieriger werden wird. Vielleicht ist meine Koalitionsbereitschaft<lb/>
oder wenn man auch so sagen will, meine weiche Welle derzeit nicht<lb/>
mehr gefragt. Vielleicht ist sie aber auch wirklich falsch.<lb/>
</p>
            <pb n="08-1492" facs="08_1971-12-15_1492.jpg"/>
            <p xml:space="preserve">Beim Aussenhandelsverkehrsgesetz gab ich das Statement ab. Es<lb/>
war das erste Mal, dass ich eine solche Erkl&#228;rung im Hohen Haus<lb/>
abgegeben habe. Trotzdem konnte ich mich nicht dazu entschliessen,<lb/>
nebenbei bemerkt es w&#228;re zeitlich auch gar nicht fertig geworden,<lb/>
eine Erkl&#228;rung herunterzulesen. Ich sprach deshalb ohne irgendeine<lb/>
Aufzeichnung. Hoffentlich erkl&#228;rt nicht jemand, dass dies die &#220;ber<lb break="no"/>heblichkeit des <name type="person" ref="#per__97985">Staribachers</name> ist. Der grosse Vorteil, der aus einer<lb/>
Freien Rede mich zumindest entspringt, dass ich jederzeit sagen kann,<lb/>
wenn ich wirklich einen Schnitzer mache, dass ich eben als frei<lb/>
Sprechender auf die Einzelheiten nicht so aufpassen konnte und ein<lb/>
diesbez&#252;glicher Vorwurf einmal in der sp&#228;teren Zeit durch diesen<lb/>
Umstand versuchen k&#246;nnte, zu entkr&#228;ften. Hoffentlich t&#228;usche ich<lb/>
mich da nicht und man wird mir sagen, dann h&#228;tten Sie eben eine<lb/>
andere Erkl&#228;rung vorgelesen. <name type="person" ref="#per__97893">Sallinger</name> war mit dieser Erkl&#228;rung und<lb/>
auch <name type="person" ref="#per__97769">Mussil</name>, wie er mir nachher versicherte, sehr einverstanden und<lb/>
hat nur bem&#228;ngelt, dass ich &#252;ber die Details der Verhandlungen, n&#228;m<lb break="no"/>lich, dass die Bundeshandelskammer und die Industriellenvereinigung<lb/>
und die Landwirtschaftskammer gegen eine sofortigen Abschluss sich<lb/>
ausgesprochen hatten, protestiert. Er meinte allerdings erkl&#228;rte es<lb/>
dies sehr vorsichtig in freundlicher l&#228;chelnder Miene, man d&#252;rfe doch<lb/>
nicht die Ergebnisse der Abstimmung aus einer Besprechung &#246;ffentlich<lb/>
mitteilen. Es war also klar ersichtlich, dass ihnen meine Aussage,<lb/>
dass sie an dem Scheitern des Interimsabkommens damit ausschliesslich<lb/>
die Verantwortung tragen, die aus meiner Erkl&#228;rung doch irgendwie<lb/>
herauszuh&#246;ren war, sehr unangenehm ist. Da ich aber ganz klar und deut<lb break="no"/>lich ihnen dies bei der Verhandlung zu verstehen gegeben habe, sehe ich<lb/>
nicht ein, warum nicht auch in der &#214;ffentlichkeit diese mehr oder<lb/>
minder zum Ausdruck gebracht werden soll.Wenn ich schon, um nicht<lb/>
den Vorwurf zu kriegen, dass ich um einen pers&#246;nlichen Erfolg zu haben,<lb/>
das Interimsabkommen durchgepeitscht habe, einen Prestigeverlust<lb/>
in Kauf nehme, ich glaube allerdings, dass dieser Prestigeverlust<lb/>
nicht sehr gross ist, dann muss wenigstens festgestellt werden, wer<lb/>
die Verantwortung daf&#252;r klar zu tragen hat. Ich werde vor allem<lb/>
die Exportindustrie in Hinkunft, wenn sie kommen wird, um sich<lb/>
&#252;ber die mangelnde Unterst&#252;tzung zu beschweren, wie sie es auch in<lb/>
der Vergangenheit gemacht hat, darauf hinweisen, dass sie ja selbst<lb/>
die Chance eines gr&#246;sseres Exportes in die EWG durch die Ablehnung<lb/>
des Interimsabkommens vertan hat. <name type="person" ref="#per__97807">Peter</name> hat sich &#252;berhaupt nicht zu<lb/>
Wort gemeldet, er d&#252;rfte sich scheinbar die ganze Angelegenheit f&#252;r<lb/>
die Budgetdebatte Handel am Montag aufheben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1485_11" facs="08_1971-12-15_1485-11.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.12.1971</head>
         </div>
         <pb n="08_1485_12" facs="08_1971-12-15_1485-12.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
