<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790619">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 19. Juni 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-06-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-06-19">Dienstag, 19. Juni 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0694" facs="48_1979-06-19_0694.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 19. Juni 1979<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktion wurde haupts&#228;chlich &#252;ber den Gewerk<lb break="no"/>schaftskongress im Herbst berichtet. F&#252;r mich interessant war<lb/>
nur, dass es wieder zu wenig Delegierte, resp. Teilnehmerkarten<lb/>
gibt. Alte Erfahrung, die die delegiert werden befinden sich am<lb/>
wenigsten im Saal. Diesmal wird es an den 3 Tagen 3 Referate<lb/>
geben, eines eines Wissenschaftlers, dessen Namen ich vergessen<lb/>
habe &#8211; und auch, wie ich ehrlich gestehe, gar nicht kannte. Am<lb/>
anderen Tag dann Vizekanzler <name type="person" ref="#per__97311">Androsch</name> mit <name type="person" ref="#per__97346">Benya</name>, und<lb/>
am dritten Tag <name type="person" ref="#per__97346">Benya</name> dann selbst. Eine l&#228;ngere Diskussion ent<lb break="no"/>wickelte sich &#252;ber die Resolution die der Bundesvorstand beschlies<lb break="no"/>sen sollte. Selbstverst&#228;ndlich war in dem Entwurf auch eine Pas<lb break="no"/>sage &#252;ber die Energiesituation. Gewerkschaftsobmann <name type="person" ref="#per__98010">Teschl</name> der<lb/>
Chemiearbeiter wollte unbedingt, dass auch eine Formulierung hi<lb break="no"/>neinkommt, dass die Regierung gesetzliche Massnahmen braucht und<lb/>
dass man dies &#8211; obwohl, wie ich berichtete &#8211; bereits zweimal in<lb/>
Legislaturperioden von der &#214;VP diesbez&#252;glich abgelehnt wurde,<lb/>
neuerdings fordern soll. Interessant f&#252;r mich, dass der Grossteil<lb/>
der Diskutanten dann tats&#228;chlich auch diese Linie vertreten haben.<lb/>
Scheinbar schwingt &#252;berall die Hoffnung mit, man braucht nur ein<lb/>
Gesetz, dann ist die Energiefrage schon gel&#246;st.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat, den diesmal wieder <name type="person" ref="#per__97311">Androsch</name> leitete, wurde die<lb/>
Kapitalherabsetzung von der DokW und der TKW, sowie der Verbund<lb break="no"/>gesellschaft zur Bilanzsanierung der Verbund, nachdem <name type="person" ref="#per__97311">Androsch</name><lb/>
mich gefragt hat, ob es keine andere M&#246;glichkeit gibt, das ich<lb/>
verneinte, sofort genehmigt. GD <name type="person" ref="#per__97333">Bandhauer</name> hatte immer wieder<lb/>
<name type="person" ref="#per__107956">Satzinger</name> angerufen, ob und wann es endlich zu diesem Beschluss<lb/>
kommt. <name type="person" ref="#per__107956">Satzinger</name> meinte nachher, ihm ist sicher ein Stein vom<lb/>
Herzen gefallen, als er ihn verst&#228;ndigte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtet dann &#252;ber die OECD-Tagung. &#214;sterreich wurde<lb/>
dort in die Staaten eingereiht, die jetzt als Lokomotive, wenn<lb/>
wir auch nur eine Mini-Lok sind, betrachtet wird, die durch ent<lb break="no"/>sprechende Massnahmen zur F&#246;rderung des Wirtschaftswachstums die<lb/>
anderen Staaten mitnehmen sollen. Interessant war die Auffassung<lb/>
der OECD Minister, die &#214;lpreiserh&#246;hung m&#252;sse sofort an den Ver<lb break="no"/>braucher weitergegeben werden und sei nicht <sic>kompensabel</sic>. Theore<lb break="no"/><pb n="48-0695" facs="48_1979-06-19_0695.jpg"/>tisch heisst dies, diese h&#228;tten sie aus ihrem derzeitigen Ein<lb break="no"/>kommen zu tragen. Wenn dies durchgezogen werden soll, dann m&#252;ssten<lb/>
diese Produkte aus aus der Lebenshaltungskostenberechnung he<lb break="no"/>rausgenommen werden. Da dies nicht der Fall ist und der Index also<lb/>
darauf reagiert, dieser dann aber f&#252;r die Lohnverhandlungen eine<lb/>
bedeutende Grundlage ist, so wird selbstverst&#228;ndlich, wenn auch<lb/>
nicht kurzfristig doch im Laufe des Jahres f&#252;r diese Preisstei<lb break="no"/>gerung eine Kompensation bezahlt werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Im anschliessenden Ministerkomitee f&#252;r Energiefragen hat <name type="person" ref="#per__97311">Androsch</name><lb/>
zuerst eine Reihe von Beamten ausladen m&#252;ssen. Ich habe dort neuer<lb break="no"/>dings den Regierungsmitgliedern unseren Energiebericht mit dem<lb/>
Massnahmenkatalog &#252;berreicht, wo festgehalten wurde, wer eigent<lb break="no"/>lich f&#252;r jede dieser Massnahmen zust&#228;ndig ist. Nach einer h&#228;rteren<lb/>
Diskussion zwischen <name type="person" ref="#per__110923">Lanc</name> und <name type="person" ref="#per__97311">Androsch</name> wegen angeblicher Geschwin<lb break="no"/>digkeitsherabsetzung, die <name type="person" ref="#per__110923">Lanc</name> nicht kontrollieren kann, die, wie<lb/>
<name type="person" ref="#per__97311">Androsch</name> und auch dann feststellten, gar niemand verlangt, einigten<lb/>
wir uns &#252;ber die weitere Vorgangsweise. Unverz&#252;glich wird ein Opera<lb break="no"/>tionskalender aufgestellt, wo festgehalten wird, welche Massnahmen<lb/>
es gibt und wer daf&#252;r zust&#228;ndig ist. Dies ist in meinen Augen so<lb/>
wichtig, weil sich dann endlich herausstellen wird, wer aller<lb/>
schon l&#228;ngst h&#228;tte Massnahmen setzen m&#252;ssen, dies aber aus den<lb/>
verschiedensten Gr&#252;nden, die ich vollkommen verstehe, nicht konnte<lb/>
vielleicht teilweise auch nicht wollte. Die wirklich einzige M&#246;g<lb break="no"/>lichkeit, die zu entsprechenden Einsparungen f&#252;hren kann, ist,<lb/>
wenn der Preis f&#252;r knappe Energieressourcen, die man nicht ersetzen<lb/>
kann und auf deren Gewinnung wir auch sehr wenig Einfluss haben,<lb/>
entsprechend in &#214;sterreich erh&#246;ht wird. Eine solche Diskussion<lb/>
haben wir dann auch mit Dir. <name type="person" ref="#per__97738">Meszaros</name>, &#214;MV, und AK, &#214;GB und einem<lb/>
Finanzminister-Vertreter gef&#252;hrt. <name type="person" ref="#per__97738">Meszaros</name> wies mit Recht darauf<lb/>
hin, dass die Installateure, aber auch die Konsumentenberatung<lb/>
noch immer als besonders preiswert die &#214;lheizung, sei es als Ein<lb break="no"/>zelofen, sei es aber vor allem als Etagenheizung, empfehlen. Daraus<lb/>
ergibt sich ein st&#228;ndiger Druck f&#252;r h&#246;here Verbrauche. Dr. <name type="person" ref="#per__114106">Schmidt</name>,<lb/>
&#214;GB, aber auch <name type="person" ref="#per__97738">Meszaros</name> und &#8211; wie mir <name type="person" ref="#per__97543">Heindl</name> dann mitteilte &#8211; seine<lb/>
Bekannten in der &#214;lbranche rechnen daher &#8211; und w&#252;nschen sich fast<lb/>
eine<add>entsprechende</add> steuerliche Absch&#246;pfung der Supergewinne, die unbedingt ent<lb break="no"/>stehen m&#252;ssen. Ich habe abends beim Heurigen, da mich <name type="person" ref="#per__97311">Androsch</name><lb/>
besonders fragte, wobei er mir versicherte, er m&#246;chte gar nicht<lb/>
<pb n="48-0696" facs="48_1979-06-19_0696.jpg"/>die Energiefragen jetzt an sich reissen, empfohlen, wir m&#252;ssten<lb/>
eine bewegliche steuerliche Absch&#246;pfung vorsehen. Da, wie <name type="person" ref="#per__98112">Z&#246;llner</name><lb/>
von der Arbeiterkammer bei der Diskussion mit Recht bemerkte, es<lb/>
jetzt schon sofort zu einer Anhebung der Steuern kommen m&#252;sste,<lb/>
dies aber nicht m&#246;glich ist, schlug ich vor, ob man nicht eine<lb/>
steuerliche Absch&#246;pfung vorsehen kann, die durch den Hauptaus<lb break="no"/>schuss zu genehmigen w&#228;re. Im Gesetz eine generelle Erm&#228;chtigung,<lb/>
der Hauptausschuss bestimmt die einzelnen Tages -oder h&#246;chsten<lb/>
Wochens&#228;tze. Klubobmann <name type="person" ref="#per__97444">Fischer</name>, der auch an dem Tisch sass,<lb/>
meinte zu recht, dies m&#252;sse man jetzt sofort &#252;berlegen und ge<lb break="no"/>gebenenfalls an ein Gesetz &#8211; <name type="person" ref="#per__97311">Androsch</name> schlug das Bewertungsgesetz<lb/>
vor &#8211; das jetzt im Finanzausschuss behandelt wird, anh&#228;ngen.<lb/>
</p>
            <p xml:space="preserve">Die Hauptfrage die sich in der Besprechung mit <name type="person" ref="#per__97738">Meszaros</name>, d.h.<lb/>
mit Arbeiterkammer und Gewerkschaftsbund, sowie dann auch in der<lb/>
Diskussion in Club 2 ergab ist, wie k&#246;nnen die finanziell &#196;rmeren<lb/>
sprich das Mutterl, das von der Rente lebt und einen &#214;lofen hat,<lb/>
entsch&#228;digt werden. Da es sich bei dieser Frage um eine fast unl&#246;s<lb break="no"/>bare handelt, es werden n&#228;mlich auch die anderen Heizungsarten im<lb/>
Preis nachziehen, wenn auch nicht so stark wie &#214;l, wurde allgemein<lb/>
festgehalten, es m&#252;sste eine Entsch&#228;digung in Form eines Heizungs<lb break="no"/>zuschlages bezahlt werden. Hier gibt es meiner Meinung nach die<lb/>
einzige M&#246;glichkeit, einen einmaligen Betrag &#8211; und zwar fix f&#252;r<lb/>
alle Pensionisten &#8211; m&#246;glicherweise bis zu einer gewissen Pensions<lb break="no"/>h&#246;he auszuwerfen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament hielt <name type="person" ref="#per__97668">Kreisky</name> eine 2 Stunden lange Regierungserkl&#228;<lb break="no"/>rung. &#220;berraschend, wie er, ausser bei einigen Verlesern, diese<lb/>
auch physische Anstrengung f&#252;r ihn auch gut &#252;berstanden hat. Ge<lb break="no"/>schwitzt hat er ganz f&#252;rchterlich, die physische Leistung war ihm<lb/>
also anzusehen und ich bin &#252;berzeugt, viele, auch in der &#214;VP, haben<lb/>
sich gefragt, wird er dies durchstehen. Er wird nach der Debatte<lb/>
sofort 14 Tage auf Urlaub gehen, sagt nicht wohin, sagt nicht, zu<lb/>
welchem Zweck. Wahrscheinlich, um sein Auge neuerdings behandeln<lb/>
zu lassen.<lb/>
</p>
            <p xml:space="preserve">Anschliessend hat er dann in der Klubsitzung noch ein politisches<lb/>
Referat gehalten, wo er insbesondere die Situation der &#214;VP analy<lb break="no"/>sierte. Seiner Meinung nach wird <name type="person" ref="#per__111325">Mock</name>, der sich ja nicht einmal bei<lb/>
<pb n="48-0697" facs="48_1979-06-19_0697.jpg"/>den Kernkraftwerksverhandlungen innerhalb des Klubs durchsetzen<lb/>
konnte, auch nicht der erwartete Messias sein. Damals hat <name type="person" ref="#per__111325">Mock</name><lb/>
drei Vorschl&#228;ge mit den Sozialisten ausgehandelt und dann jeweils<lb/>
im Klub resp. im Pr&#228;sidium eine Abfuhr erlitten. Dies ist f&#252;r<lb/>
mich schon erkl&#228;rlich, denn damals hat <name type="person" ref="#per__98003">Taus</name> bereits auf die andere<lb/>
Linie, Ablehnung der Zusammenarbeit auf dem Energiesektor, insbe<lb break="no"/>sondere die L&#246;sung der Kernkraft auf Kontra geschaltet und <name type="person" ref="#per__111325">Mock</name><lb/>
war damit der Blamierte. Ich bin sehr gespannt, wie <name type="person" ref="#per__111325">Mock</name> die Re<lb break="no"/>form weitertreibt, wie stark er werden wird, um als kr&#228;ftiger Ob<lb break="no"/>mann dann die &#214;VP entsprechend zu f&#252;hren. Seine Ausgangsposition<lb/>
ist wesentlich besser als die von <name type="person" ref="#per__98003">Taus</name>, denn jetzt sind die B&#252;nde<lb break="no"/>f&#252;hrer, ob <name type="person" ref="#per__97743">Minkowitsch</name> oder <name type="person" ref="#per__97893">Sallinger</name>, die sich insbesondere ge<lb break="no"/>gen die Zentralisierung gewehrt haben, stark angeschlagen. <name type="person" ref="#per__98003">Taus</name><lb/>
verliert zwar sein Ansehen, weil viele ihm vorwerfen werden, er<lb/>
hat die Flucht ergriffen, doch kann <name type="person" ref="#per__111325">Mock</name> mit der Drohung, es genau<lb/>
so tun zu m&#252;ssen, entsprechende Reformmassnahmen erzwingen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hat in dieser Beziehung wirklich Gl&#252;ck dass jetzt eine starke &#214;VP<lb/>
ihm nicht gegen&#252;bersteht. Er behauptet zwar immer, wir d&#252;rften<lb/>
kein Interesse daran haben, wenn die &#214;VP sich selbst zerfleischt,<lb/>
sondern fast ironisch, wir m&#252;ssten uns darum k&#252;mmern, dass sie eine<lb/>
starke Partei bleibt, doch w&#228;re dies f&#252;r seinen derzeitigen Ge<lb break="no"/>sundheitszustand gerade nicht die optimalste L&#246;sung. <name type="person" ref="#per__97311">Androsch</name>, dass<lb/>
muss ich immer wieder bescheinigen, denn was ich mir unbedingt<lb/>
erhalten will, ist eine gewisse Objektivit&#228;t, f&#252;hrt, wenn er <name type="person" ref="#per__97668">Kreisky</name><lb/>
vertritt, die Gesch&#228;fte ganz gut. <name type="person" ref="#per__97668">Kreisky</name> w&#252;rde es sich aber bei<lb/>
einer starken &#214;VP schwieriger tun. <name type="person" ref="#per__97668">Kreisky</name> glaubt, dass die &#214;VP ihre<lb/>
Politik nicht &#228;ndert und dies sich bereits bei der Debatte um<lb/>
die Regierungserkl&#228;rung zeigen wird.<lb/>
</p>
            <p xml:space="preserve">Da &#252;ber die Auslandsreisen der Abgeordneten in der vorhergehenden<lb/>
Legislaturperiode von den Angeordneten harte Kritik an den Klub<lb break="no"/>vorstand, sprich Pr&#228;sidium, wegen der Bestimmung wer fahren kann,<lb/>
gefallen ist, hat jetzt der neue Klubobmannstellvertreter <name type="person" ref="#per__109808">Albrecht</name><lb/>
sozusagen in offener Klubsitzung gefragt, wer nach Br&#252;ssel, Schweden<lb/>
und Ungarn fahren will. Interessanterweise waren die meisten so<lb/>
&#252;berrascht, dass durch Zurufe dann sicherlich einige bestimmt wur<lb break="no"/>den, die auch wieder dann selbst &#252;berrascht waren. Ich glaube, dass<lb/>
in Zukunft eine solche L&#246;sung, wie sie jetzt gehandhabt wird, auch<lb/>
nicht optimal ist. Bei uns in der Lebensmittelarbeitergewerkschaft<lb/>
habe ich das Problem so gel&#246;st, als ich die Verantwortung dort zu<lb/>
<pb n="48-0698" facs="48_1979-06-19_0698.jpg"/>tragen hatte, dass wir eine Kartei haben und festgehalten wird,<lb/>
wer schon gefahren ist und damit immer die zuletzt oder zu weitest<lb/>
R&#252;ckliegenden ber&#252;cksichtigt. Da ich selbst weder f&#252;r die Lebens<lb break="no"/>mittel fahre, beim Klub bin ich &#252;berhaupt, obwohl ich seit 1961<lb/>
dort bin, noch nie im Ausland gewesen, reisse mich auch gar nicht<lb/>
darum, gibt es in dieser Frage bei uns keine Diskussion. Dienst<lb break="no"/>autos und Dienstreisen sind bekanntlicherweise sonst immer die<lb/>
Hauptstreitpunkte in Organisationen.<lb/>
</p>
            <p xml:space="preserve">Da sich keine Diskussion beim Klub ergeben hat wurde <name type="person" ref="#per__97356">Blecha</name> dann<lb/>
auch noch aufgefordert &#252;ber den ORF zu berichten Helle Emp&#246;rung<lb/>
herrschte weniger &#252;ber die Organisations&#228;nderung, als &#252;ber den<lb/>
<name type="person" ref="#per__97326">Bacher</name>-Vertrag. Hier h&#228;tte es eine heftige Diskussion gegeben.<lb/>
<name type="person" ref="#per__97311">Androsch</name> fragte als Erster und wollte, dass <name type="person" ref="#per__97356">Blecha</name> sofort feststellt,<lb/>
wie die Abstimmung bei diesen im Kuratorium erfolgte. 12 Vertreter<lb/>
der &#214;VP, 2 Vertreter der Freiheitlichen, die 3 sozialistischen Be<lb break="no"/>triebsr&#228;te, der Vertreter der Kunst, <name type="person" ref="#per__122016">Frohner</name>, als auch SP&#214;-Mann<lb/>
stimmten daf&#252;r, <name type="person" ref="#per__150248">Spiola</name> und insbesondere der Vorsitzende <name type="person" ref="#per__116688">Slunsky</name><lb/>
hat sich der Stimme enthalten. <name type="person" ref="#per__97311">Androsch</name> hat diese Darstellung glaube<lb/>
ich deshalb verlangt, weil heute &#252;berall &#8211; und in den Zeitungen<lb/>
steht es sogar drinnen &#8211; behauptet wird, die Finanzleute stimmen<lb/>
immer f&#252;r <name type="person" ref="#per__97326">Bacher</name>. <name type="person" ref="#per__97668">Kreisky</name> hat dann sofort in die Debatte einge<lb break="no"/>griffen und ersucht, man sollte jetzt keine ORF-Diskussion f&#252;hren.<lb/>
In der Regierungserkl&#228;rung hat er bereits angedeutet, dass man<lb/>
&#252;ber die zuk&#252;nftige Medienpolitik sich genau &#252;berlegen muss, wie<lb/>
man sie handhabt. Wird Kabelfernsehen, Printmedien und was es<lb/>
sonst alles noch geben wird, m&#252;ssen jetzt genau durchgearbeitet<lb/>
und konzeptiv &#252;berlegt werden, damit dann die notwendigen Beschl&#252;sse<lb/>
in den Gremien, sprich Pr&#228;sidium, Parteivorstand und dann im Klub<lb/>
getroffen werden k&#246;nnen. In Wirklichkeit habe ich den Eindruck<lb/>
wollte <name type="person" ref="#per__97668">Kreisky</name> unter allen Umst&#228;nden verhindern, dass die Partei<lb break="no"/>spitze neuerdings in eine ORF Diskussion verheddert wird. Allen<lb/>
sind die Vorg&#228;nge &#252;ber die Abl&#246;se<add>[von]</add> <name type="person" ref="#per__114975">Oberhammer</name> und die Installierung<lb/>
<name type="person" ref="#per__97326">Bacher's</name> noch frisch in Erinnerung. Damals hat es innerhalb unserer<lb/>
Parteispitze harte divergierende Auseinandersetzungen gegeben,<lb/>
die &#8211; und das ist bei uns normalerweise nicht der Fall &#8211; bis tief<lb/>
in die &#214;ffentlichkeit gedrungen sind. Dies will <name type="person" ref="#per__97668">Kreisky</name> nicht mehr<lb/>
wiederholen, weshalb er jedwede Diskussion jetzt unterbindet.<lb/>
</p>
            <pb n="48-0699" facs="48_1979-06-19_0699.jpg"/>
            <p xml:space="preserve">Wenn es eines Beweises noch bedurft h&#228;tte, wie sehr dieses<lb/>
Problem in die Organisationen reingeht, so unsere Sektions<lb break="no"/>leitersitzung auf der Landstrasse. Dort wurde ein umfangreicher<lb/>
wirtschaftlicher und politischer Bericht von allen mehr oder<lb/>
minder Zustimmenden zur Kenntnis genommen.Erhitzt hat man sich<lb/>
neuerdings an dem ORF-Problem. <name type="person" ref="#per__97668">Kreisky</name> weiss also ganz genau und<lb/>
sehr richtig, wie die Situation in dieser Frage in der Partei<lb/>
steht. F&#252;r mich &#252;berraschend nur der Wunsch unserer Sektions<lb break="no"/>leiter, man sollte durch Briefe, Resolutionen und was weiss ich<lb/>
nicht alles noch, endlich unsere Parteispitze auf die Zust&#228;nde auf<lb break="no"/>merksam machen. Die einfache Einstellung ist, wenn dort Genossen<lb/>
sitzen m&#252;ssen sie an einem Strang ziehen und wenn sie dies<lb/>
nicht tun, muss man sie entfernen. Schwierig ist nur, ihnen klar<lb break="no"/>zumachen, dass, wenn es keinen einen Strang gibt, sondern mehrere<lb/>
und dass Genossen, wie z.B. die sozialistischen Betriebsr&#228;te von<lb/>
der Belegschaft gew&#228;hlt wurden und daher niemand sie dort im Ku<lb break="no"/>ratorium entfernen oder neutralisieren k&#246;nnte. Ich habe es auf<lb/>
der Landstrasse wieder deshalb in dieser Beziehung sehr leicht,<lb/>
denn ich habe stets sehr offen informiert und was noch sehr wichtig<lb/>
ist gewarnt, dass man sich von der ORF-Reform vor <add>[der]</add> <name type="person" ref="#per__97326">Bacher</name>-Zeit<lb/>
bis heute allzu viel versprechen sollte. Es gibt meiner Meinung<lb/>
nach daf&#252;r keine L&#246;sung, die alle, ja nicht einmal die meisten<lb/>
befriedigen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Beim Klubheurigen sind <name type="person" ref="#per__97543">Heindl</name> und ich wirklich nur auf 5 Minuten<lb/>
vor&#252;bergekommen und dann musste ich schon zur Klub-2-Diskussion<lb/>
am K&#252;niglberg. Ich weiss nicht wie diese Diskussion mit GD<lb/>
<name type="person" ref="#per__97739">Mieling</name>, Shell und <name type="person" ref="#per__111410">K&#246;nig</name> als Oppositionssprecher im ersten Teil,<lb/>
wo es um die Preise, um die Versorgung gegangen ist, bei den Zu<lb break="no"/>h&#246;rern ankam. Der-Vorsitzende <name type="person" ref="#per__97777">Nenning</name> hat meiner Meinung nach<lb/>
sehr geschickt agiert, auch dann wenn vielleicht viele an ihm<lb/>
wieder Kritik &#252;ben werden. Der Nachteil bei solchen Diskussionen<lb/>
wenn man Minister ist, man muss eine gewisse Zur&#252;ckhaltung &#252;ben.<lb/>
Ob mir dies gelungen ist, weiss ich nicht. Immer wieder konnte<lb/>
ich glaube ich schl&#252;ssig nachweisen, dass <name type="person" ref="#per__111410">K&#246;nig</name> Behauptungen auf<lb break="no"/>stellt, die nicht stimme. Typisch der Dieselpreis der jetzt frei<lb/>
ist und sich den Normalbenzinpreis angepasst hat, sein ein Unikat.<lb/>
Genau dieselben Dieselpreise, n&#228;mlich gleich dem Normalbenzinpreis,<lb/>
gibt es aber in der Schweiz und in Deutschland. <name type="person" ref="#per__97739">Mieling</name>, der eine<lb/>
eigene Tabelle mitgebracht hat, hat dies, als ich es behauptete,<lb/>
<pb n="48-0700" facs="48_1979-06-19_0700.jpg"/>sofort kontrolliert und es als richtig befunden, sonst h&#228;tte er<lb/>
<name type="person" ref="#per__111410">K&#246;nig</name> sicher assistiert. Dass <name type="person" ref="#per__111410">K&#246;nig</name> immer wieder behauptet, die<lb/>
&#214;VP h&#228;tte alles vorgeschlagen und die Regierung macht halt jetzt<lb/>
zu sp&#228;t und nicht mit entsprechender Kraft, was die &#214;VP immer schon<lb/>
verlangt hat, konnte ich glaube ich auch einige Male widerlegen.<lb/>
Wie es bei den Zusehern ankam, wenn es &#252;berhaupt noch welche gibt,<lb/>
weiss ich nicht. Interessant f&#252;r die Zuh&#246;rer, f&#252;r mich nichts<lb/>
neues war, dass Ing. <name type="person" ref="#per__150249">Hofbauer</name> von VW-Porsche das neue energiespa<lb break="no"/>rende Auto erw&#228;hnte. <name type="person" ref="#per__97777">Nenning</name> bezeichnet es als Wunderauto und wollte<lb/>
wom&#246;glich dargelegt haben, dass damit das ganze Problem Energiever<lb break="no"/>sorgung gel&#246;st ist. Tats&#228;chlich verbraucht nach amerikanischen Test<lb/>
3.9 Liter diese Konstruktion, nach EURO-Zyklotest<add>[?]</add> wie wir in Europa<lb/>
haben, 5.8 Liter. Sicher ist eines, dass diese energiesparenden<lb/>
Autos jetzt weltweit konstruiert werden und sicherlich auch in ein<lb/>
paar Jahren auf den Markt sein werden.<lb/>
</p>
            <p xml:space="preserve">Extrem abgelehnt hat der Profil-Redakteur <name type="person" ref="#per__141704">Buchacher</name> das Auto.<lb/>
Sicherlich hat er einige ganz interessante &#220;berlegungen und Be<lb break="no"/>gr&#252;ndungen. Typisch PROFIL aber war, dass er ganz unmotiviert da<lb break="no"/>rauf verwies, dass <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, nachdem er einen Unfall mit Todes<lb break="no"/>folgen gehabt hat, in &#214;sterreich Verkehrsminister werden konnte.<lb/>
<name type="person" ref="#per__141704">Buchacher</name> behauptet, er war bei diesem Unfall dabei und hat sehr<lb/>
entsetzt sich dar&#252;ber gegeben. Genauso unfair hat dann auch <name type="person" ref="#per__111410">K&#246;nig</name><lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> wieder als den Mann erw&#228;hnt, der die Nachtspeicher&#246;fen<lb/>
propagiert hat. Abgesehen davon, dass es immer unfair ist &#252;ber je<lb break="no"/>mand zu urteilen, der nicht anwesend ist, war ich &#252;ber diese Argu<lb break="no"/>mentation sehr &#252;berrascht. <name type="person" ref="#per__141704">Buchacher</name> konnte ich nur antworten, dass<lb/>
f&#252;r Unf&#228;lle die Gerichte zust&#228;ndig sind und man auf solche Art<lb/>
doch nicht Sach- oder politische Probleme l&#246;sen kann. F&#252;r die Zu<lb break="no"/>kunft bef&#252;rchte ich, dass &#252;berhaupt immer mehr die Sachprobleme<lb/>
zu Personalentscheidungen und Personifizierungen umgewandelt werden.<lb/>
Der weitere Schritt wird dann sein, dass man die Sachfragen, wenn<lb/>
man sie personifiziert hat, auch nicht mehr sachlich diskutiert<lb/>
sondern Personenbezogen in Ermangelung von Sachgegenargumenten<lb/>
wird man dann eben pers&#246;nliche Diffamierungen an der Tagesordnung<lb/>
haben. Beispiel, Verkehrsminister <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, in seiner Politik<lb/>
nicht nur integer, sondern auch sehr erfolgreich, wird mit dem Argu<lb break="no"/>ment bek&#228;mpft, M&#246;rder am Volant. Ein schreckliches Zukunftsbild,<lb/>
wenn wir diese Entwicklung nicht stoppen und &#228;ndern k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0693_01" facs="48_1979-06-19_0693-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.6.1979</head>
         </div>
         <pb n="48_0693_02" facs="48_1979-06-19_0693-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="48_0700_01" facs="48_1979-06-19_0700-01.jpg"/>
         <pb n="48_0700_02" facs="48_1979-06-19_0700-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 2. Ministerratssitzung, 19.6.1979</head>
            <gap reason="sampling"/>
            <pb n="48_0700_03" facs="48_1979-06-19_0700-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
