<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750527">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 27. Mai 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-05-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-05-27">Dienstag, 27. Mai 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0633" facs="26_1975-05-27_0633.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 27. Mai 1975<lb/>
</p>
            <p xml:space="preserve">Landesstatthalter <name type="person" ref="#per__116913">Mandl</name> fragt nun telefonisch, wie die Abwicklung<lb/>
des Abtretungsvertrages der Aktien an das Land Vorarlberg von den<lb/>
Illwerken weitergehen soll. Er m&#246;chte unbedingt noch in dieser<lb/>
Legislaturperiode die gesetzliche Regelung. Im Laufe des Telefonats<lb/>
sieht er ein, dass dies kaum m&#246;glich ist und erkl&#228;rt sich bereit,<lb/>
wenn der Anspruch des Landes sonst wie sichergestellt wird. Damit<lb/>
habe ich von ihm selbst diesen Vorschlag, den er als ihn vor nicht<lb/>
langer Zeit <name type="person" ref="#per__97333">Bandhauer</name> machte, entr&#252;stet ablehnte, wahrscheinlich die<lb/>
einzig m&#246;gliche L&#246;sung mit ihm vereinbart. Vorarlberg wird die<lb/>
Fallfrist im August durch die Erkl&#228;rung des Finanzministers nicht<lb/>
vers&#228;umen.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratsbesprechung fragt <name type="person" ref="#per__97668">Kreisky</name> ohne die Beamten wieso<lb/>
es m&#246;glich ist, dass der OECD-Bericht in seiner Argumentation jetzt<lb/>
ganz der &#214;VP Rechnung tr&#228;gt. Ich kenne den Bericht noch nicht, doch<lb/>
weiss ich, dass <name type="person" ref="#per__98034">Veselsky</name> mir am Vortag sagte, die OECD h&#228;tte im erste<lb/>
Entwurf, den er zur Stellungnahme bekommt, den Bruttonational<lb break="no"/>produktzuwachs wesentlich reduziert, mindestens um 2 %, so dass<lb/>
maximal ein 0 bis 1/2 %-iges Wachstum herauskommen w&#252;rde. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meint, dies h&#228;tte nicht einmal das Wirtschaftsforschungsinstitut<lb/>
von &#214;sterreich gemacht sondern in seinem neuesten Bericht immer<lb/>
von 2,5 %-igem Wachstum gesprochen. <name type="person" ref="#per__98034">Veselsky</name> erkl&#228;rt, nicht zu<lb/>
wissen, wie dies m&#246;glich ist, der Grund d&#252;rfte aber darin liegen,<lb/>
dass die OECD auf Grund der Aussenhandelsrelationsverflechtungen<lb/>
errechnet, dass die einzelnen L&#228;nder ihre Exportziffern und -<choice><choice><sic>vorschl&#228;ge</sic><corr>?</corr></choice></choice><lb/>
nicht erreichen kann. Zumindestens haben die Pr&#252;fer seinerzeit,<lb/>
als ich mit ihnen gesprochen habe, diesbez&#252;gliche Andeutungen gemacht.<lb/>
Was mich pers&#246;nlich vielmehr aufregen w&#252;rde, ist die Behauptung<lb/>
in dem Bericht, dass die Bundesregierung nichts gemacht hat, um<lb/>
die Vollbesch&#228;ftigung zu erhalten. <name type="person" ref="#per__98034">Veselsky</name> meint, den Bericht kennt<lb/>
noch niemand, <name type="person" ref="#per__97668">Kreisky</name> argumentiert aber mit Recht, sobald im<lb/>
Bundeskanzleramt der Bericht nur abgezogen wird, ist er &#252;berzeugt,<lb/>
dass ihn auch die andere Seite hat. <name type="person" ref="#per__97668">Kreisky</name> kritisiert bei dieser<lb/>
Gelegenheit gleich wieder die Vorgangsweise einzelner &#214;konomen<lb/>
er verweist insbesondere auf <name type="person" ref="#per__97627">Kienzl</name>, der ununterbrochen Prognosen<lb/>
stellt und bei dieser Gelegenheit gleich wieder als h&#246;chstbezahlter<lb/>
Angestellter der Republik Zur&#252;ckhaltung verlangt und meint, sogar<lb/>
<pb n="26-0634" facs="26_1975-05-27_0634.jpg"/>es sei ein Sauhaufen unter den &#214;konomen. Ich f&#252;hle mich &#252;berhaupt<lb/>
nicht angesprochen, weil ich letzten Endes niemals f&#252;r die<lb/>
sozialistischen &#214;konomen verantwortlich war, <name type="person" ref="#per__97668">Kreisky</name> hat sich ja<lb/>
immer alles selbst vorbehalten und er h&#228;tte eben mehr koordinieren<lb/>
m&#252;ssen. Es gen&#252;gt eben nicht einmal w&#228;hrend der ganze Legislatur<lb break="no"/>periode die &#214;konomen zu einer grossen Show zusammenzuziehen sondern<lb/>
man muss eben mehr Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Bei der Ankunft des sowjetischen Aussenhandelsministers <name type="person" ref="#per__112951">Patolitschew</name><lb/>
bespreche ich sofort mit ihm das Programm und wir einigen uns, das<lb/>
informelle Abendessen bei Wegenstein zu streichen. Dies ist mir<lb/>
nicht nur aus Zeitgr&#252;nden angenehm sondern ich bin nicht ganz &#252;ber<lb break="no"/>zeugt, ob <name type="person" ref="#per__112951">Patolitschew</name> wirklich verstanden h&#228;tte, wenn wir in dieses<lb/>
Lokal gegangen w&#228;ren. Das Essen ist dort zweifelsohne besser als<lb/>
in jedem Nobelrestaurant, aber leider kommt es bei manchen Leuten<lb/>
viel mehr auf die &#228;ussere Form an als auch den Inhalt. <name type="person" ref="#per__112951">Patolitschew</name><lb/>
m&#246;chte &#252;brigens alles nach 6 Uhr abends am liebsten streichen.<lb/>
</p>
            <p xml:space="preserve">Vom Botschafter <name type="person" ref="#per__97336">Bauer</name>, DDR, Berlin, erhalte ich ein Schreiben, wo er<lb/>
mir mitteilt, dass er erfahren hat, <name type="person" ref="#per__97581">Igler</name> m&#246;chte in Berlin so wie<lb/>
die V&#214;EST-Alpine mit Hilfe eines Konsortialvertrages ein B&#252;ro<lb/>
errichten. Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name> pr&#252;ft diese Anregung. <name type="person" ref="#per__97336">Bauer</name> hat Be<lb break="no"/>denken, dass dadurch die Vertretung &#214;sterreichs in der DDR zer<lb break="no"/>splittert wird. Da die Handelskammer mit ihrer Aussenstelle davon<lb/>
am st&#228;rksten betroffen wird, bitte ich <name type="person" ref="#per__97769">Mussil</name> zu mir. Als er dies<lb/>
liest, ist er im wahrsten Sinne des Wortes am Boden zerst&#246;rt. Die<lb/>
Handelskammer hat immer geglaubt, ich w&#252;rde ihren Apparat zer<lb break="no"/>st&#246;ren und nun beginnt dies systematisch <name type="person" ref="#per__97581">Igler</name> zu machen. Die Handels<lb break="no"/>kammer hatte n&#228;mlich schon bei der Errichtung von dem V&#214;EST-Alpine-<lb/>
B&#252;ro grosse Bedenken, hat sie aber dann zur&#252;ckgestellt. Bei <name type="person" ref="#per__97581">Igler</name><lb/>
sieht dies ganz anders aus. Auch dann, wenn er f&#252;r die Schoeller-<lb/>
Bank eine diesbez&#252;gliche Politik immer wieder und &#252;berall macht.<lb/>
Ich erkl&#228;re <name type="person" ref="#per__97769">Mussil</name>, sie werden noch froh sein, wenn ich nach dem<lb/>
Oktober als Handelsminister bleibe, obwohl ich ihm sage, dass ich<lb/>
dieses Gesch&#228;ft lieber heute als morgen los sein m&#246;chte. <name type="person" ref="#per__97769">Mussil</name><lb/>
bittet um eine Abschrift des Briefes und meiner Antwort, wo ich<lb/>
n&#228;mlich <name type="person" ref="#per__97336">Bauer</name> mitteile, dass ich seine Meinung teile, dass eine<lb/>
Zersplitterung unzweckm&#228;ssig ist und ich daher nach R&#252;cksprache mit<lb/>
der Handelskammer ihm eine l&#228;ngere Information schicken werde.<lb/>
</p>
            <pb n="26-0635" facs="26_1975-05-27_0635.jpg"/>
            <p xml:space="preserve">Ich verweise <name type="person" ref="#per__97769">Mussil</name> auch auf das Problem Evidenzb&#252;ro Bagdad<lb/>
wo er von mir einen Brief bekommen hat, den er scheinbar<lb/>
noch nicht kennt. <name type="person" ref="#per__97581">Igler</name> ist scheinbar von allen G&#246;ttern ver<lb break="no"/>lassen und daher mit Blindheit geschlagen, denn alles h&#228;tte er<lb/>
sich erlauben d&#252;rfen, nur nicht zu versuchen, die Aussenhandels<lb break="no"/>organisation zu &#228;ndern. Wie die Verh&#228;ltnisse zwischen Handelskammer<lb/>
und Industriellenvereinigung gespannt sind, erfahre ich erst jetzt<lb/>
dass die Frau <name type="person" ref="#per__97769">Mussils</name> bereits aus der Industriellenvereinigung<lb/>
ausgeschieden ist. Ich mache <name type="person" ref="#per__97769">Mussil</name> sofort das Angebot, sie<lb/>
soll in das Handelsministerium kommen. Wenn es eines Loyal-Be<lb break="no"/>weises von mir bedurft h&#228;tte, so w&#228;re er zweifelsohne durch mein<lb/>
kooperatives Verhalten in der Aussenhandelsstellenfrage erbracht.<lb/>
Jetzt kontrastiert das noch viel mehr als fr&#252;her, wo <name type="person" ref="#per__97581">Igler</name> diesen<lb/>
Fehler machte. Der ehemalige Generaldirektor von Siemens, <name type="person" ref="#per__97528">Hecke</name>,<lb/>
als K&#246;nigsmacher mit <name type="person" ref="#per__97893">Sallinger</name> gemeinsam haben sie <name type="person" ref="#per__97581">Igler</name> erkoren,<lb/>
haben hier f&#252;r die Industriellenvereinigung zweifelsohne einen<lb/>
Initiativen t&#252;chtigen Mann gefunden aber f&#252;r die Handelskammer<lb/>
sich die h&#228;rteste Konkurrenz geschaffen.<lb/>
</p>
            <p xml:space="preserve">Durch Zufall war <name type="person" ref="#per__97769">Mussil</name> noch anwesend als <name type="person" ref="#per__97563">Hofstetter</name> mit ZS<lb/>
<name type="person" ref="#per__112942">Braun</name> und den Leitern des Berufsforschungsinstitutes kamen,<lb/>
um die unbefriedigende Entwicklung der Verhandlungen mit der<lb/>
Handelskammer zu berichten. Vorher hatte ich mit <name type="person" ref="#per__97563">Hofstetter</name><lb/>
und <name type="person" ref="#per__97769">Mussil</name> ein 6-Augen-Gespr&#228;ch und verlangte, dass wir uns<lb/>
unbedingt jetzt endg&#252;ltig einigen. Die Idee, jetzt eine Arbeits<lb break="no"/>gemeinschaft wieder nur zu gr&#252;nden, lehnte ich ab und verlangte,<lb/>
dass es zu einer Vereinsgr&#252;ndung &#228;hnlich der Konsumenteninformation<lb/>
kommt. <name type="person" ref="#per__97769">Mussil</name> ist im Prinzip damit einverstanden und in den Detail<lb break="no"/>besprechungen ergab sich dann, dass er seinem Vorstand berichten<lb/>
wird, wobei das Haupthindernis ist, dass jetzt bereit 8 Leute<lb/>
von uns dort besch&#228;ftigt sind, er &#252;berhaupt nur 3 Leute zur Verf&#252;gung<lb/>
stellen k&#246;nnte. Eine Parit&#228;t von 16 Besch&#228;ftigten w&#228;re aber<lb/>
&#252;berhaupt nicht m&#246;glich. <name type="person" ref="#per__97769">Mussil</name> ist damit einverstanden, wenn<lb/>
man im Prinzip nur anerkennt, dass er wenn er jemanden hat und<lb/>
wenn sich dort die Notwendigkeit ergibt, erg&#228;nzende Nominierungen<lb/>
ins B&#252;ro durchf&#252;hren kann. Das Budget wird gr&#246;sstenteils durch<lb/>
Forschungsauftr&#228;ge, derzeit hat das Institut 3 Mill. pro Jahr,<lb/>
zu decken sein. Die Handelskammer hat sogar vorgeschlagen,<lb/>
<pb n="26-0636" facs="26_1975-05-27_0636.jpg"/>wenn es zu einer Arbeitsgemeinschaft k&#228;me, dass sie je 2 Mill. S<lb/>
Startkapital von jeder Interessenvertretung erwarten. <name type="person" ref="#per__97769">Mussil</name><lb/>
lehnt diese Vorgangsweise aber ab und wird sich daf&#252;r einsetzen,<lb/>
dass der Verein &#228;hnlich der seinerzeitigen Konstruktion, wie die<lb/>
Handelskammer in die Konsumenteninformation gekommen ist, konsti<lb break="no"/>tuiert werden soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte beteilige Dich an diesen Gespr&#228;chen<lb/>
und trachte, dass es jetzt zu einem endg&#252;ltigen Abschluss kommt.<lb/>
</p>
            <p xml:space="preserve">Vom Finanzministerium ist <name type="person" ref="#per__110130">Kaber</name> mit seinen Herren <name type="person" ref="#per__123331">Kinast</name>, den dritten<lb/>
kenne ich nicht, zu <name type="person" ref="#per__97584">Jagoda</name>, <name type="person" ref="#per__111367">W&#252;rzl</name> und <name type="person" ref="#per__97469">Gehart</name> gekommen, um die weitere<lb/>
Vorgangsweise bei B&#252;rges zu besprechen. <name type="person" ref="#per__111367">W&#252;rzl</name> h&#228;tte einen Vorschlag<lb/>
gemacht, den mir <name type="person" ref="#per__110130">Kaber</name> erkl&#228;rt, dass man n&#228;mlich nicht alles sofort<lb/>
auf Pr&#228;mien umstellen soll sondern auch. Zinsenzusch&#252;sse l&#228;sst<lb/>
in der Wahlfreiheit des Ansuchenden. Die Pr&#228;mie wird er dann bean<lb break="no"/>spruchen, wenn er keine Gewinne hat, denn dann kann er sie<lb/>
aktivieren und in den weiteren Jahren abschreiben, hat er aber hohe<lb/>
Gewinne, dann wird er den Zinsenzuschuss verwenden, weil er ansonsten<lb/>
durch die Pr&#228;mie einen ausserordentlichen Ertrag hat, den er versteuern<lb/>
muss. Mir gef&#228;llt die Idee des wahlweisen sehr gut, weil es ein<lb/>
erster Schritt zu meinem Konzept hin ist und ich vor allem damit<lb/>
dem Angriff, die Grenze von 200.000 auf 300.000 zu erh&#246;hen, glaube<lb/>
parieren zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorbesprechung hat mich Min.Rat <name type="person" ref="#per__97722">Marhold</name> aufmerksam gemacht,<lb/>
dass <name type="person" ref="#per__110130">Kaber</name> die Idee hat, f&#252;r die Finanzierung der Elektrizit&#228;ts<lb break="no"/>werke wie Zinsenzusch&#252;sse, die man bei Kreditaufnahmen anstelle<lb/>
von Direkteinsch&#252;ssen des Bundes zahlen will, in meinem Budget<lb/>
verankern m&#246;chte. Dies w&#252;rde bedeuten, dass ich alle Jahre zu<lb/>
streiten h&#228;tte, ob ich die Ans&#228;tze bekomme. Bei kritischer Budget<lb break="no"/>lage w&#252;rde jeder Finanzminister dann sagen, ich m&#252;sste halt woanders<lb/>
ein bisschen mehr sparen, um diese Verpflichtungen erf&#252;llen zu<lb/>
k&#246;nnen. Als ich daher jetzt bei der Sitzung diesen Vorschlag zur<lb/>
Sprache zu bringen, ablehne, sieht <name type="person" ref="#per__110130">Kaber</name> dies ein und meint, dann<lb/>
werden sie es eben weiterhin im Finanzministerium budgetieren.<lb/>
<name type="person" ref="#per__110130">Kaber</name> ist &#252;brigens einer der t&#252;chtigsten Beamten des Finanzmini<lb break="no"/>steriums und w&#228;re, so sagt <name type="person" ref="#per__97722">Marhold</name>, auch Leiter der Budgetsektion ge<lb break="no"/>worden, wenn er nicht so prononciert &#214;VP-Mann w&#228;re. <name type="person" ref="#per__110130">Kaber</name> heisst<lb/>
<pb n="26-0637" facs="26_1975-05-27_0637.jpg"/>nicht nur mit dem Spitznamen "Der Goscherte", sondern er ist sicher<lb break="no"/>lich der Typ des Beamten, den ich liebe. Der jetzige Sektions<lb break="no"/>leiter heisst "der Giletwickerl", ein nobler Herr, ich kenne ihn<lb/>
zwar nicht, er soll aber an <name type="person" ref="#per__110130">Kaber</name> nicht heranreichen. Ich h&#228;tte<lb/>
an <name type="person" ref="#per__97311">Androschs</name> Stelle, da auch Giletwickerl sicher ein Schwarzer ist,<lb/>
den T&#252;chtigeren gew&#228;hlt. Angeblich hat <name type="person" ref="#per__97311">Androsch</name> <name type="person" ref="#per__110130">Kaber</name> erkl&#228;rt, er<lb/>
sei zu sehr politisch exponiert.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Baubeschlusses von Abwinden-Asten ersuche ich <name type="person" ref="#per__110130">Kaber</name>,<lb/>
er soll zumindestens erreichen, dass der Finanzminister eine Ab<lb break="no"/>sichtserkl&#228;rung der Bezahlung der Mehrzweckanlage in einem Brief<lb/>
an die Donau f&#252;r die Aufsichtsratssitzung am 6.7., eine Art Zustim<lb break="no"/>mung zur Bezahlung gibt. Der Baubeschluss muss gefasst werden.<lb/>
<name type="person" ref="#per__110130">Kaber</name> sieht dies ein, meint aber, wir m&#252;ssten darauf dr&#228;ngen,<lb/>
dass sein Akt, den er vor l&#228;ngerer Zeit dem B&#252;ro &#252;bergeben hat, end<lb break="no"/>lich vom Finanzminister akzeptiert wird. Ich erkl&#228;re sofort, dass<lb/>
der Finanzminister sich halt jetzt bei der budget&#228;ren Situation<lb/>
nicht heraussieht und nicht f&#252;r 1,7 Mia., so hoch ist bereits die<lb/>
Mehrzweckanlage, allerdings ohne Pr&#252;fung des Finanzministeriums,<lb/>
gestiegen, nicht ohne weiteres Zustimmen kann. <name type="person" ref="#per__110130">Kaber</name> sagt, dass<lb/>
der Finanzminister der entscheidungsfreudigste war, den er jemals<lb/>
gehabt hat, in der letzten Zeit aber alles liegen l&#228;sst. Ich kann<lb/>
dies voll verstehen, da er sich bei der momentanen budget&#228;ren Situa<lb break="no"/>tion eben nicht anders heraussieht. Alle Einnahmen m&#252;ssen f&#252;r Be<lb break="no"/>zahlung der Geh&#228;lter herangezogen werden und die Beamten verschlin<lb break="no"/>gen einen immer gr&#246;sseren Teil.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte versuche <name type="person" ref="#per__110922">Vranitzky</name> nochmals davon zu<lb/>
&#252;berzeugen, dass wir diese Absichtserkl&#228;rung zumindestens brauchen.<lb/>
Ich werde mit <name type="person" ref="#per__97311">Androsch</name> auch sprechen.<lb/>
</p>
            <p xml:space="preserve">Bei der ersten inoffiziellen Besprechung mit <name type="person" ref="#per__112951">Patolitschew</name> bringe<lb/>
ich insbesondere die Gaslieferungen und Stromlieferungen zur Spra<lb break="no"/>che. <name type="person" ref="#per__112951">Patolitschew</name> kann keine weiteren Zusagen bez&#252;glich Gasmengen<lb/>
&#252;ber die 250 Mill. m&#179; bis 1978 und dann 500 Mill. m&#179;, die wir<lb/>
ja bereits abgeschlossen haben, machen. Trotzdem verweise ich<lb/>
darauf, dass wir die Pipeline auf Empfehlung von <name type="person" ref="#per__140557">Waitakow</name> und<lb/>
ganz besonders des damaligen Gasministers <name type="person" ref="#per__137889">Kortunow</name> gr&#246;sser<lb/>
dimensionierten und dass ich hoffe, dass doch eine gr&#246;ssere Gas<lb break="no"/><pb n="26-0638" facs="26_1975-05-27_0638.jpg"/>menge noch schon im laufenden Vertrag geliefert wird. <name type="person" ref="#per__112951">Patolitschew</name> sagt<lb/>
nur zu, dass man es positiv pr&#252;fen wird. Bez&#252;glich der 1 Mia. kWh<lb/>
m&#252;ssten jetzt die Techniker die entsprechenden Transportm&#246;glichkeiten<lb/>
besprechen, erst dann k&#246;nnen wir die kommerzielle Seite in Angriff<lb/>
nehmen. <name type="person" ref="#per__112951">Patolitschew</name> fragt an, ob wir der Meinung sind, dass es rentabel<lb/>
ist, elektrischen Strom anstelle von Kohle zu liefern. Dies bejahe ich<lb/>
ungepr&#252;ft, da allein schon aus Umweltschutzmassnahmen es uns lieber ist<lb/>
den Strom zu bekommen als Kohle, die wir hier dann verfeuern m&#252;ssen.<lb/>
Ich &#252;bergebe <name type="person" ref="#per__112951">Patolitschew</name> auch dann die Projektlisten.<lb/>
</p>
            <p xml:space="preserve">Bei der Erstellung dieser Projektlisten habe ich mich insoferne ge<lb break="no"/>&#228;rgert, als im letzten Moment die Industriesektion, <name type="person" ref="#per__98109">Zembsch</name>, eine Er<lb break="no"/>g&#228;nzung der Liste brachte und meinte, dies sollte ich ganz einfach<lb/>
noch nachreichen. Ich habe <name type="person" ref="#per__108322">Meisl</name> und <name type="person" ref="#per__107939">R&#246;mer</name> zu mir gebeten, und <name type="person" ref="#per__107939">R&#246;mer</name><lb/>
mit aller Deutlichkeit gesagt, dass eine solche Vorgangsweise von mir<lb/>
nicht akzeptiert wird. Wenn ich mir nicht das Material ansehe, dann<lb/>
w&#252;rden wir zizerlweise den Russen die Unterlagen &#252;bergeben, ein<lb/>
geradezu blamables Vorgehen. <name type="person" ref="#per__107939">R&#246;mer</name> hat wieder tausenderlei Ausreden<lb/>
in Wirklichkeit kooperiert nicht die Industriesektion mit Aussen<lb break="no"/>handelssektion. <name type="person" ref="#per__114589">Canisius</name> meinte allerdings, die vorgesehenen Projekte<lb/>
der Industriesektion seien entweder sowieso in Bearbeitung oder voll<lb break="no"/>kommen uninteressant. Ich gehe aber nicht das Risiko ein, dass wenn<lb/>
ich diese vernachl&#228;ssige, dann die Industriesektion <name type="person" ref="#per__98109">Zembsch</name> wom&#246;glich<lb/>
zu Unternehmen geht und erkl&#228;rt, ich h&#228;tte verabs&#228;umt ihre Interessen<lb/>
bei <name type="person" ref="#per__112951">Patolitschew</name> zu vertreten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Wunsches der DDSG, das sowjetische Kanalsystem f&#252;r<lb/>
Lieferungen nach dem Iran zu ben&#252;tzen ist <name type="person" ref="#per__112951">Patolitschew</name> sehr aufge<lb break="no"/>schlossen, weiss allerdings, wie ich nachher aus Bemerkungen von<lb/>
<name type="person" ref="#per__112953">Manschulo</name> entnehme, dass auch dieses System derzeit verstopft ist.<lb/>
Die grossen Lieferungen in den Iran k&#246;nnen so wie auch in andere<lb/>
arabische Staaten, die jetzt durch den &#214;lverdienst gross im Gesch&#228;ft<lb/>
sind, nicht zeitgerecht durchgef&#252;hrt werden. Zwei Monate Liegezeit<lb/>
und Bahnverstopfung ist daher gar nichts aussergew&#246;hnliches. Die<lb/>
sowjetische Seite wird dies auch pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Aus der Bemerkung <name type="person" ref="#per__112951">Patolitschews</name>, dass man 5 Gesch&#228;fte einreichen muss,<lb/>
damit dann zwei zum Zug kommen und deshalb man, wenn man 5 Gesch&#228;fte<lb/>
machen will, 15 Gesch&#228;fte entriert, kn&#252;pfe ich gleich meinen Wunsch<lb/>
Reduzierung der Arbeitsgruppen an. Ich versuche <name type="person" ref="#per__112951">Patolitschew</name> ausein<lb break="no"/><pb n="26-0639" facs="26_1975-05-27_0639.jpg"/>anderzusetzen, dass wir viele Arbeitsgruppen haben, dass dort viele<lb/>
Sitzungen stattfinden, und dass es das wichtigste ist, die Unterneh<lb break="no"/>mungen d.h. seine Aussenhandelsstellen mit den &#246;sterreichischen Firmen<lb/>
zusammenzubringen. Die gr&#246;ssten und l&#228;ngsten Berichte von noch so<lb/>
vielen Arbeitsgruppen helfen hier kaum. <name type="person" ref="#per__112951">Patolitschew</name> geht leider<lb/>
auf diesen Vorschlag nicht so ein, wie ich es gerne h&#228;tte, ich werde<lb/>
aber versuchen, es ihm im Laufe der privaten Begleitung ausserhalb<lb/>
der offiziellen Sitzungen neuerdings zu besprechen.<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> hat wegen der Kommissionitis vor etlichen Jahren eine<lb/>
diesbez&#252;gliche Bemerkung gemacht, die ich damals aufgegriffen habe.<lb/>
Scheinbar aber ist das sowjetische System aber doch viel zu unbe<lb break="no"/>weglich, denn sonst h&#228;tte er sofort auf meine Bemerkungen ein<lb break="no"/>steigen m&#252;ssen. Ich f&#252;rchte also, wir werden &#252;ber die vielen Kommis<lb break="no"/>sionen und st&#228;ndigen Sitzungen in Wien und Moskau kaum hinwegkommen.<lb/>
Wer das nur bezahlen soll, ist mir ein R&#228;tsel. Meine Idee, die Handels<lb break="no"/>kammer heranzuziehen ist von seiten der Russen abgelehnt worden, aber<lb/>
auch die Handelskammer selbst hat gr&#246;sste Bedenken.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0632_01" facs="26_1975-05-27_0632-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.5.1975</head>
         </div>
         <pb n="26_0639_01" facs="26_1975-05-27_0639-01.jpg"/>
         <pb n="26_0639_02" facs="26_1975-05-27_0639-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 165. Ministerratssitzung, 27.5.1975</head>
            <gap reason="sampling"/>
            <pb n="26_0639_03" facs="26_1975-05-27_0639-03.jpg"/>
         </div>
         <pb n="26_0639_04" facs="26_1975-05-27_0639-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
