<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780303">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  3. M&#228;rz 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-03-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-03-03">Freitag, 3. M&#228;rz 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0240" facs="42_1978-03-03_0240.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, den 3. M&#228;rz 1978<lb/>
</p>
            <p xml:space="preserve">Bei der zweiten Besprechung mit der ungarischen Delegation stellte<lb/>
sich heraus, da&#223; alle bisherigen Gespr&#228;che mit der &#214;sterreichischen<lb/>
Kontrollbank im Hauptverband der Sozialversicherungstr&#228;ger sehr<lb/>
positiv verlaufen sind. Die &#214;sterreichische Kontrollbank wird einen<lb/>
Entwurf f&#252;r den 300 Mio Dollarkredit, den Ungarn noch im Laufe des<lb/>
Monats M&#228;rz zusenden und man rechnet mit einem baldigen Abschlu&#223;<lb/>
dieser Vereinbarung. Selbst im Hauptverband f&#252;r Sozialversicherungs<lb break="no"/>tr&#228;ger wurde zu meiner gr&#246;&#223;ten &#220;berraschung sehr positiv der Wunsch<lb/>
der Ungarn auf Entsendung &#246;sterreichischer Patienten in ihre Heil<lb break="no"/>b&#228;der behandelt. Bei Rheuma, Hals, Hals-Nasen-Ohren und Leber, so<lb/>
wurde erkl&#228;rt, besteht gute M&#246;glichkeit &#246;sterreichische Patienten<lb/>
nach Ungarn zu schicken, weil angeblich die Kapazit&#228;t unserer Heil<lb break="no"/>b&#228;der zu gering sei. Dies kann h&#246;chstens meiner Meinung nach so<lb/>
lange gelten, als nicht der Hauptverband sein gro&#223;es Kurzentrum in<lb/>
Oberlaa selbst gebaut hat. Da aber Pr&#228;sident <name type="person" ref="#per__97741">Millendorfer</name> gleich<lb break="no"/>zeitig Bauarbeiter-Funktion&#228;r ist, kann ich mir sehr gut vorstellen<lb/>
diese positive Aussprache, damit ja nicht das Baugesch&#228;ft in Ungarn<lb/>
verloren geht. Die ungarische Seite legt gr&#246;&#223;ten Wert darauf, sehr<lb/>
schnell zu den Abschl&#252;ssen zu kommen, die &#246;sterreichische Seite hat,<lb/>
glaube ich, auch jetzt die differenten Auffassungen weitestgehend<lb/>
beigelegt. Die Bau-Industrie m&#246;chte nat&#252;rlich die Hotels und<lb/>
sonstige Fremdenverkehrseinrichtungen bauen, die &#246;sterreichische<lb/>
Fremdenverkehrswirtschaft, die sich anf&#228;nglich sehr dagegen str&#228;ubte,<lb/>
hat jetzt mehr Verst&#228;ndnis. Die ungarische Seite kann sich vor<lb break="no"/>stellen, da&#223; nicht nur Hotels und Infrastruktureinrichtungen, sondern<lb/>
auf meinen Vorschlag auch Kaufh&#228;user gebaut werden k&#246;nnten. Wichtig<lb/>
war aber f&#252;r den G&#228;steverkehr nach &#214;sterreich, da&#223; Minister <name type="person" ref="#per__110926">Saghy</name><lb/>
mir auf meinen Vorschlag zusagte, er wird mit ihrem Reiseb&#252;ro IBUSZ,<lb/>
aber auch andere verhandeln, damit Gruppenreisen nach &#214;sterreich<lb/>
organisiert werden. Dies ist deshalb so wichtig, weil Gruppenreisen<lb/>
auf die dreij&#228;hrige Wartefrist f&#252;r ein Visum in Westl&#228;nder nicht<lb/>
angerechnet werden. Derzeit veranstaltet IBUSZ nach &#196;gypten, Indien,<lb/>
Ceylon, New York, letztere kostet 55.000 Forint. Ich schlug spa&#223;<lb break="no"/>halber vor, wenn die Ungarn Burgenl&#228;nder in Amerika besuchen wollen,<lb/>
dort gibt es n&#228;mlich mehr als in Burgenland, dann kommt das sehr<lb/>
<pb n="42-0241" facs="42_1978-03-03_0241.jpg"/>teuer, da k&#246;nne sie viel leichter nach Burgenland als ihr Nachbar<lb break="no"/>land kommen mit wesentlich weniger Aufwand an West-Devisen. Das<lb/>
Mittagessen der Bundeshandelskammer wurde von Kommerzialrat <name type="person" ref="#per__113373">Weinberger</name>,<lb/>
wenn ich so sagen darf, dem S&#228;cklwart oder Kassier, pr&#228;sentiert. Als<lb/>
h&#246;chster Beamter war nur Dr. <name type="person" ref="#per__97474">Gleissner</name>, der Au&#223;enhandelsmann, an<lb break="no"/>wesend. Ich verstehe nicht, wie die Bundeskammer so gering besetzt<lb/>
Minister empf&#228;ngt. Ohne es zu wissen, war ich sehr gl&#252;cklich, da&#223;<lb/>
ich mich hier um ihn wesentlich mehr gek&#252;mmert habe. Bei diesem<lb/>
Tischgespr&#228;ch hat mir <name type="person" ref="#per__113373">Weinberger</name> mitgeteilt, da&#223; er mit einer<lb/>
weiteren Funktionsperiode von Pr&#228;sident <name type="person" ref="#per__97581">Igler</name> in der Industriellen<lb break="no"/>vereinigung rechnet. Da die jetzige seine zweite ist und bevor<lb/>
er Pr&#228;sident wurde, man beschlossen hat, l&#228;nger als zwei Perioden<lb/>
d&#252;rfe keiner bleiben, m&#252;&#223;ten jetzt neuerdings die Statuten ge&#228;ndert<lb/>
werden. <name type="person" ref="#per__113373">Weinberger</name>, der an und f&#252;r sich die Arbeitsmethode <name type="person" ref="#per__97581">Iglers</name><lb/>
nicht liebt, dieser ist sehr gescheit, sehr flei&#223;ig, aber zu sprung<lb break="no"/>haft, sieht allerdings keinen anderen f&#252;r dieses Amt. Ein &#228;hnliches<lb/>
Problem gibt es mit Generalsekret&#228;r <name type="person" ref="#per__97769">Mussil</name>, der auch immer erkl&#228;rt,<lb/>
er geht jetzt in Pension und <name type="person" ref="#per__97893">Sallinger</name> sich nicht konkret f&#252;r einen<lb/>
Nachfolger entscheiden kann resp. will. <name type="person" ref="#per__113373">Weinberger</name> w&#252;rde am liebsten<lb/>
<name type="person" ref="#per__97474">Gleissner</name> machen, den er f&#252;r &#228;u&#223;erst f&#228;hig auch daf&#252;r h&#228;lt. <name type="person" ref="#per__113373">Wein<lb break="no"/>berger</name> bedauert, da&#223; so wenig Vorschau in der Personalpolitik<lb/>
in ihren Reihen gemacht wird. Ob ich dies als indirektes Lob, ohne<lb/>
da&#223; er es ausgesprochen hat, f&#252;r die bewu&#223;te Personalpolitik im<lb/>
Handelsministerium betrachten sollte, wei&#223; ich nicht.<lb/>
</p>
            <p xml:space="preserve">Im &#214;GB-Bundesvorstand berichtete <name type="person" ref="#per__97346">Benya</name> &#252;ber die Wirtschaftssituation<lb/>
und hat einmal mehr eine schnelle Inbetriebnahme vom Kernkraftwerk<lb/>
Zwentendorf verlangt. Da vorher immer schon das Presse-Kommunique<lb/>
den Fraktionen zugesandt wird, k&#246;nnen sie sich auf die Diskussion<lb/>
mehr oder minder gut vorbereiten. <name type="person" ref="#per__113374">Gassner</name>, der Vorsitzende der<lb/>
Christlichen Gewerkschafter, hat zwar nat&#252;rlich zu all den Problemen<lb/>
kritische Bemerkungen gemacht, teilweise sogar auch die Regierungs<lb break="no"/>politik attackiert, sonst aber vollinhaltlich zugestimmt. Selbst<lb/>
der Vertreter der Freiheitlichen Partei <name type="person" ref="#per__113375">Kindl</name> meinte, er k&#246;nne<lb/>
auch inklusive der Inbetriebnahme vom Kernkraftwerk Zwentendorf<lb/>
der Resolution zustimmen. Nur die Fraktion Gewerkschaftliche Ein<lb break="no"/>heit lehnte so wie stets die Resolution resp. das Presse-Kommunique ab.<lb/>
<name type="person" ref="#per__113374">Gassner</name> hat zu meiner gr&#246;&#223;ten Verwunderung auch gegen die Ratifizierung<lb/>
<pb n="42-0242" facs="42_1978-03-03_0242.jpg"/>des Europ&#228;ischen Patent&#252;bereinkommens polemisiert. Da es aus seinen<lb/>
&#196;u&#223;erungen nicht ganz klar war, wurde dann bei meinem Diskussions<lb break="no"/>beitrag, wo ich mich immer melde, wenn Agenden meines Ressorts oder<lb/>
auch allgemeine Wirtschaftsfragen von irgend jemand attackiert<lb/>
werden, klargestellt, da&#223; die Interessensvertretungen allesamt<lb/>
f&#252;r eine Ratifizierung so schnell als m&#246;glich eintreten. Polemisieren<lb/>
mu&#223;te ich auch gegen ihn, als er wieder f&#252;r die &#214;VP die Erfolge im<lb/>
Berufsausbildungsgesetz f&#252;r sie reklamieren wollte. Insbesondere<lb/>
hat der Obmann der Gewerkschafts-Jugend <name type="person" ref="#per__113117">Kinigadner</name> dann auch die<lb/>
tats&#228;chliche Erarbeitung der Novelle dargestellt und mich, was<lb/>
fast peinlich war, &#252;ber den gr&#252;nen Klee gelobt. Dem Arbeitervertreter<lb/>
der FP&#214; <name type="person" ref="#per__113375">Kindl</name> hat er mit Recht vorgeworfen, da&#223; er nicht ver<lb break="no"/>stehen konnte, wieso <name type="person" ref="#per__111721">Stix</name> im Parlament Verschlechterungs-Antr&#228;ge<lb/>
stellen konnte. <name type="person" ref="#per__113375">Kindl</name> war sehr &#252;berrascht, als ich ihm die Details<lb/>
erkl&#228;rte. <name type="person" ref="#per__113375">Kindl</name> hat au&#223;erdem vorgeschlagen, es m&#252;&#223;te jetzt mehr<lb/>
geschehen, als nur da&#223; man den Wunsch hat, es sollten &#246;sterreichische<lb/>
Waren gekauft werden. Die &#246;ffentlichen Ausschreibungen m&#252;&#223;ten hier<lb/>
vielmehr nach &#246;sterreichischen Anboten ausgerichtet werden und die<lb/>
Zuschl&#228;ge entsprechend ausfallen. Wenn die &#214;NORM und andere Be<lb break="no"/>stimmungen dagegen sind, wie ich ihm erkl&#228;rte, so hofft er, da&#223;<lb/>
es gelingt, diese zu &#228;ndern. Diese Aussage des FP&#214;-Manns war f&#252;r<lb/>
mich sehr wichtig, weil wir sie vielleicht einmal im Parlament,<lb/>
wenn die FP&#214; wider Erwarten wie z.B. auch bei dem Berufsausbildungs<lb break="no"/>gesetz andere Vorschl&#228;ge macht, ihr entgegenhalten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte dieses Verhalten registrieren,<lb/>
wir werden es sicherlich gegen <name type="person" ref="#per__111721">Stix</name> und andere verwenden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB wurde festgehalten, da&#223; bevor Hafer<lb break="no"/>flocken in die Marktordnung einbezogen werden k&#246;nnten, die Firma<lb/>
Knorr mit den Agrariern entsprechende Anbau-Vertr&#228;ge und Regelungen<lb/>
f&#252;r Erzeugung von Qualit&#228;tshafer aufgenommen haben m&#252;&#223;ten. Das<lb/>
Versorgungssicherungsgesetz soll verl&#228;ngert werden. Beim Schrott<lb break="no"/>gesetz, das die Handelskammer will, mu&#223; klargestellt sein, da&#223;<lb/>
der &#252;berw&#228;ltigende Einflu&#223; von der Verstaatlichten unbedingt gewahrt<lb/>
bleibt, mit der Durchf&#252;hrung ist der Schrottverband zu betrauen.<lb/>
</p>
            <pb n="42-0243" facs="42_1978-03-03_0243.jpg"/>
            <p xml:space="preserve">Bei Herkunfts- und Qualit&#228;tszeichengesetz soll versucht werden, ohne<lb/>
das Bautenministerium, das eigentlich daf&#252;r kompetenzm&#228;&#223;ig zust&#228;ndig<lb/>
ist, zu sehr zu ver&#228;rgern, doch im Handelsministerium so schnell als<lb/>
m&#246;glich einen Gesetzentwurf in die Begutachtung geschickt werden.<lb/>
Im Vereinsstatut f&#252;r F&#246;rderung des Absatzes f&#252;r &#246;sterreichische<lb/>
Waren bleibt es bei der Parit&#228;t Handelskammer &#8211; Arbeiterkammer, diese<lb/>
Vereinsorgane k&#246;nnen dann mit der &#214;sterreichischen Nationalbank<lb/>
deren Subventionen, lebende<add>[?]</add>, da <name type="person" ref="#per__97627">Heinzi Kienzl</name> eine Fachkraft, die<lb/>
sehr gut sein soll, besch&#228;ftigen will und auch die Geld-Subvention<lb/>
erst dann vereinbart wird.<lb/>
</p>
            <p xml:space="preserve">Bei den Richtlinien f&#252;r die neue Papierf&#246;rderung, wo 3 Mrd S, die<lb/>
Papier-Industrie erwartet, erkl&#228;rt <name type="person" ref="#per__113377">Schmidt</name> dezidiert, da&#223; eine<lb/>
Sonderregelung im Rahmen des 10 Mrd S Investitions-Kredites, den<lb/>
die Regierung beschlossen hat, nicht m&#246;glich ist. Zu den Aktivit&#228;ten<lb/>
Richtlinien zur &#214;NORM 20 50, Produktdeklaration Elektrowaren, Selbst<lb break="no"/>beschr&#228;nkungsabkommen f&#252;r Einweggebinde, Roh&#246;lschrott- und Abgabe<lb break="no"/>gesetz und Zusatzstoff-Kennzeichnungsverordnung des Gesundheits<lb break="no"/>ministeriums ergibt sich keine besondere Diskussion und die Vor<lb break="no"/>gangsweise von <name type="person" ref="#per__98053">Wanke</name>, so schnell als m&#246;glich zu L&#246;sungen zu kommen,<lb/>
wird akzeptiert.<lb/>
</p>
            <p xml:space="preserve">Das Gesundheitsministerium m&#252;&#223;te zur Eind&#228;mmung der gro&#223;en Importe<lb/>
an Agrarprodukten entsprechende Kontrollen, ob diese den &#246;sterr.<lb/>
Gesetzen und auch Auszeichnungsvorschriften entsprechen, baldigst<lb/>
durchf&#252;hren. Das GUSCH redet sich aufs Finanzministerium aus, welches<lb/>
jetzt Schwerpunktgrenz&#228;mter errichten soll resp. die Pr&#252;fungen<lb/>
der Grenze endlich in Angriff nehmen sollte. Da das GUSCH angeblich<lb/>
nicht das entsprechende Zahlenmaterial hat, will es jetzt eine<lb/>
Importmelde-Verordnung erlassen. Allgemein besteht der Eindruck,<lb/>
da&#223; man im Gesundheitsministerium nur immer bestrebt ist Kompetenzen<lb/>
zu bekommen, dann aber bei der Durchf&#252;hrung von Ma&#223;nahmen &#252;berhaupt<lb/>
nichts weiterbringt. Arbeiterkammer und Gewerkschaftsbund erkl&#228;ren<lb/>
&#252;bereinstimmend, da&#223; z.B. die K&#228;seimporte zu 40 % von Landwirt<lb break="no"/>schaftlichen Genossenschaften Agroserta, Sch&#228;rdinger, Mauerkirchner<lb/>
und haupts&#228;chlich Oemolk durchgef&#252;hrt werden. Wie weit das Gesund<lb break="no"/><pb n="42-0244" facs="42_1978-03-03_0244.jpg"/>heitsministerium hier wirklich aktiver werden soll und k&#246;nnte, m&#252;&#223;te<lb/>
man f&#252;r die Minister <name type="person" ref="#per__107938">Leodolter</name> zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte mit AK und &#214;GB einen entsprechenden<lb/>
Brief an <name type="person" ref="#per__107938">Leodolter</name> vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Strompreises einigen wir uns, da&#223; mit 1. April mit<lb/>
einer Stillhaltefrist bis 1. J&#228;nner 1980 ein gleichm&#228;&#223;iger 4,4 %<lb/>
Zuschlag genehmigt werden sollte. Die Landwirtschaftskammer und<lb/>
Handelskammer w&#228;re ja sogar bereit gewesen, 4 1/2 % zu akzeptieren.<lb/>
Dies allerdings nur wenn interne Umschichtungen zwischen den einzelnen<lb/>
Gruppen vorgenommen wird, was die Arbeiterkammer strikte ablehnt.<lb/>
Der Haushalt d&#252;rfte mit nicht mehr belastet werden als die Industrie,<lb/>
Gewerbe, aber auch Landwirtschaft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte mit <name type="person" ref="#per__109811">Burian</name> die weitere Vorgangsweise<lb/>
vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer erwartet allen Ernstes, da&#223; ich jetzt eine Mineral<lb break="no"/>&#246;lpreissenkung durch die Dollar-Abwertung durchsetze. Den ur<lb break="no"/>spr&#252;nglichen Plan, den sie gehabt hat, da&#223; der Finanzminister eine<lb/>
neue Steuer einheben soll, resp. die Mineral&#246;lsteuer erh&#246;hen sollte,<lb/>
hat dieser ja ganz kategorisch abgelehnt. Ich verstehe ja nicht,<lb/>
warum <name type="person" ref="#per__97311">Androsch</name> der Arbeiterkammer nicht wenigstens insoferne ent<lb break="no"/>gegengekommen ist, als er gesagt h&#228;tte, er wird dies pr&#252;fen. Durch<lb/>
solches Verhalten wird er im &#214;GB und Arbeiterkammerbereich insbes.<lb/>
mit der B&#252;rokratie dort sich immer gr&#246;&#223;ere Widerst&#228;nde schaffen.<lb/>
Da diese Kollegen letzten Endes dann ihre Funktion&#228;re auch entsprechend<lb/>
beeinflussen, gilt er vielleicht dann als starker Minister, der<lb/>
seine Politik mit Gewalt durchsetzt, erreicht aber nat&#252;rlich damit<lb/>
immer mehr Mi&#223;stimmung gegen sich.<lb/>
</p>
            <p xml:space="preserve">Der Preisantrag der Konservenindustrie, den die AK- und &#214;GB-Vertreter<lb/>
wegen eines halben Prozent oft ablehnten und in die gro&#223;e Pari<lb break="no"/>t&#228;tische Kommission bringen wollten, soll jetzt doch noch einmal<lb/>
im Preisunterausschu&#223; entschieden werden. Nat&#252;rlich entstand sofort<lb/>
wieder der Verdacht, obwohl <name type="person" ref="#per__97819">Plesch</name> dies vortrug und sehr sachliche<lb/>
<pb n="42-0245" facs="42_1978-03-03_0245.jpg"/>Gr&#252;nde hatte, da&#223; ich als Obmann der Lebens- und Genu&#223;mittelar<lb break="no"/>beiter dahinterstehe. Dies ist bei meiner Amtsf&#252;hrung mein gr&#246;&#223;tes<lb/>
Dilemma. Da ich auf die Preisgestaltung als Gewerkschafter und<lb/>
auch alle meine Kollegen in der Lebensmittelarbeiter-Gewerkschaft<lb/>
keinen Einflu&#223; nehmen, niemals auch Lohnverhandlungen mit Preis<lb break="no"/>zusagen koppeln lasse, vermutet man immer, da&#223; ich indirekt doch<lb/>
einen entsprechenden h&#246;heren Preis, wenn schon nicht vorschlage,<lb/>
so doch bevorzuge. Dies entspricht nicht der Tatsache, weder als<lb/>
Minister noch seinerzeit in der Arbeiterkammer habe ich mich zu<lb/>
einer solchen Politik verstanden, geschweige denn hergegeben. Fr&#252;her<lb/>
oder sp&#228;ter erleidet n&#228;mlich jede Gewerkschaft Schiffbruch, die<lb/>
glaubt, Lohnbewegungen durch Preiszusagen sich erkaufen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> hat mich angerufen und ersucht, mit ihm die<lb/>
Bohrstelle in Simmering zu besichtigen und die Leute dort zu be<lb break="no"/>ruhigen. Vorher hatte ich mich schon ma&#223;los ge&#228;rgert, weil 12 Stun<lb break="no"/>den nach dem Gas-Ausbruch erst eine Information von der Obersten<lb/>
Bergbeh&#246;rde in Angriff genommen wurde und dann noch von 11.00 Uhr<lb/>
bis 3.00 Uhr dauerte, bis ich sie endlich in die Hand bekam. Min.<lb/>
Rat <name type="person" ref="#per__112191">Mayer</name> wollte mir lang und breit erkl&#228;ren, etwas was er selber<lb/>
aus eigener Anschauung gar nicht wissen konnte, sondern eben von<lb/>
dem Berghauptmannschafts-Wien-Vertreter <name type="person" ref="#per__113370">Widor</name> bekam. Mit Dipl.Ing.<lb/>
<name type="person" ref="#per__113370">Widor</name> habe ich dann sofort Kontakt aufgenommen und mir von ihm<lb/>
die Situation erkl&#228;ren lassen. Zur Entschuldigung, warum er erst<lb/>
jetzt mir berichtet, meinte er, er h&#228;tte den Dienstweg einhalten<lb/>
m&#252;ssen. Ich habe ihm dezidiert erkl&#228;rt, in so einem Fall gibt es<lb/>
keinen Dienstweg, da kann er mich sofort telefonisch jede Tages-<lb/>
und Nachtzeit erreichen. Bei der Besichtigung konnte ich dann fest<lb break="no"/>stellen, da&#223; B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> im Fernsehen erkl&#228;rte, er sei<lb/>
daf&#252;r nicht zust&#228;ndig, sondern die Oberste Bergbeh&#246;rde, deren Ver<lb break="no"/>treter Minister <name type="person" ref="#per__97985">Staribacher</name> ja anwesend ist. Stadtrat <name type="person" ref="#per__97913">Schieder</name><lb/>
wieder, mit dem ich eine l&#228;ngere Diskussion im Auto hatte, meinte,<lb/>
man m&#252;&#223;te &#252;berhaupt &#252;berlegen, ob man im Stadtbereich Bohrungen<lb/>
zulassen sollte. <name type="person" ref="#per__97488">Gratz</name> und <name type="person" ref="#per__97913">Schieder</name> sagte ich vorher, wenn Wien<lb/>
als die sicherste, sch&#246;nste, am wenigsten von Umwelteinfl&#252;ssen<lb/>
belastete Stadt werden will, dann mu&#223; sie halt alle Fabriken und<lb/>
sonstige Industrieprojekte sch&#246;n langsam an die anderen L&#228;nder abgeben.<lb/>
</p>
            <pb n="42-0246" facs="42_1978-03-03_0246.jpg"/>
            <p xml:space="preserve">Nat&#252;rlich will das niemand, da es das Ende der wirklichen Wirt<lb break="no"/>schaftsmetropole Wiens w&#228;re. Nur Bundeshauptstadt mit Verwaltung<lb/>
und nur Schlafstadt zu werden, ist eine sehr schlechte Perspektive.<lb/>
Die Aussprache, die <name type="person" ref="#per__97488">Gratz</name> und ich dann mit den Anrainern gehabt<lb/>
habe, zeigte mir klar, da&#223; sie nat&#252;rlich in der Nacht durch das<lb/>
Get&#246;se und durch die st&#228;ndigen, teilweise falschen aufgebauschten<lb/>
Radiomeldungen sehr beunruhigt waren und sind. Nat&#252;rlich hat die<lb/>
Feuerwehr im Einvernehmen mit &#214;MV sich auf den schlechtesten Fall<lb/>
vorbereitet. Explosion und Gasbrand durch herausfliegende Steine,<lb/>
welche solange genug Wasser mitgerissen wurde, von diesen und als<lb/>
die Wasserf&#246;rderung dann schw&#228;cher wurde durch zus&#228;tzliches Be<lb break="no"/>spritzen des Turmes verhindert wurde. Eine echte Explosionsge<lb break="no"/>fahr hatte es niemals gegeben. Im Radio habe ich einigemale aber<lb/>
davon geh&#246;rt.<lb/>
</p>
            <p xml:space="preserve">Bei einer Sektionsversammlung wo gleichzeitig Mitglieder-Ehrung<lb/>
auf der Landstra&#223;e verbunden war, wurde ich in der Diskussion<lb/>
auch wegen der blau-schwarzen Koalition in Graz angesprochen. Ich<lb/>
hatte M&#252;he unsere Genossen davon zu &#252;berzeugen, da&#223; das ruhige<lb/>
Verhalten <name type="person" ref="#per__97668">Kreiskys</name> auf die unqualifizierten Angriffe <name type="person" ref="#per__112569">G&#246;tz</name>' die<lb/>
richtige Taktik ist. Ich habe das Gef&#252;hl, da&#223; durch die Erkl&#228;rung<lb/>
<name type="person" ref="#per__97346">Benyas</name>, eine blau-schwarze Koalition gegen eine starke Arbeiter<lb break="no"/>bewegung w&#252;rde es schwer haben, jetzt bereits insofern Fr&#252;chte<lb/>
tr&#228;gt, als nat&#252;rlich unsere Genossen jetzt schon gegen die FP&#214;-ler<lb/>
h&#228;rter vorgehen m&#246;chten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0239_01" facs="42_1978-03-03_0239-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.3.1978</head>
         </div>
         <pb n="42_0239_02" facs="42_1978-03-03_0239-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
