<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781115">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 15. November 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-11-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-11-15">Mittwoch, 15. November 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1323" facs="45_1978-11-15_1323.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 15. November 1978<lb/>
</p>
            <p xml:space="preserve">Die Elektrizit&#228;tswirtschaft-Vorstandsdirektoren Verbund und<lb/>
Landesgesellschaften, KKWP, GKT, waren alle zur ersten Aussprache<lb/>
nach der Volksabstimmung erschienen. So viele hatte ich noch nie<lb break="no"/>mals in meinem Ministerium. Direktor <rs type="person" ref="#per__97333">Bandhauer</rs>, Verbundgesellschaft,<lb/>
leitete ein und verwies darauf, dass im heurigen Winter durch die<lb/>
Inbetriebnahme von Theiss und Simmering neue Bl&#246;cke die Versorgung<lb/>
zus&#228;tzlich durch Importe gesichert ist, wenn keine gr&#246;sseren Ein<lb break="no"/>heiten ausfallen. F&#252;r die kommenden Jahre aber hat der Lastverteiler<lb break="no"/>beirat festgestellt, dass es grosse Schwierigkeiten geben kann,<lb/>
wahrscheinlich auch geben wird. Als Folge der Volksabstimmung<lb/>
werden GKT und KKWP aufgel&#246;st. GD <rs type="person" ref="#per__97496">Gruber</rs> von der NEWAG und <rs type="person" ref="#per__97333">Band<lb break="no"/>hauer</rs> werden bei einer Betriebsversammlung in Zwentendorf sich<lb/>
mit den Belegschaftsangeh&#246;rigen auseinandersetzen. F&#252;r alle Ge<lb break="no"/>sellschaften<add>[ist]</add> sehr wichtig, dass die Abschreibung der Investition<lb/>
f&#252;r Zwentendorf gesetzlich geregelt wird. Nach der jetzigen Ge<lb break="no"/>setzeslage, behaupten ihre Wirtschaftspr&#252;fer, m&#252;ssten sie die Auf<lb break="no"/>w&#228;nde sofort abschreiben, wodurch die Verbundgesellschaft und wahr<lb break="no"/>scheinlich auch viele andere Landesgesellschaften konkursreif w&#252;r<lb break="no"/>den. Hauptaufgabe sei es deshalb eine 10-j&#228;hrige Abschreibungs<lb break="no"/>dauer durch Gesetzeserm&#228;chtigung zu bekommen. Ich ersuchte die Ge<lb break="no"/>sellschafter der Kernkraftwerksplanungs- und Betriebsgesellschaften<lb/>
keine Kurzschlusshandlungen zu setzen. Ich begr&#252;sste, dass man<lb/>
jetzt untersuchen will, ob eine Umr&#252;stung wirtschaftlich tragbar<lb/>
w&#228;re. Ich verlangte auch genaue Untersuchungen, wo die Ersatz<lb break="no"/>energie jetzt hergeschafft wird. Dies gilt insbesondere f&#252;r die<lb/>
neuen Standorte und Prim&#228;renergietr&#228;ger dieser Ersatzenergie.<lb/>
Selbstverst&#228;ndlich erw&#228;hnte ich die Schwierigkeiten, die wir mit<lb/>
den Umweltsch&#252;tzern bekommen k&#246;nnten. Dies gilt f&#252;r den Ausbau<lb/>
der Flie&#223;kraftwerke, Donauabschnitt Wachau, genauso wie f&#252;r die<lb/>
NEWAG mit ihrem kalorischen Kraftwerk bei P&#246;chlarn. Mit keinem<lb/>
Wort erw&#228;hnte ich die M&#246;glichkeit, dass sp&#228;ter einmal das Kernkraft<lb break="no"/>werk Zwentendorf doch in Betrieb gehen k&#246;nnte. Es war mir voll<lb break="no"/>kommen klar, dass alle dort anwesenden dies dachten, aber insbe<lb break="no"/><pb n="45-1324" facs="45_1978-11-15_1324.jpg"/>sondere die grosse Masse der &#214;VP-Landesgesellschaftsvertreter<lb/>
dies auch nicht sagen w&#252;rden, sondern wom&#246;glich von mir erwarten,<lb/>
um dann irgendwo damit Propaganda machen zu k&#246;nnen. GD <rs type="person" ref="#per__97496">Gruber</rs>,<lb/>
NEWAG, meldete sich dann unmittelbar danach und meinte, sie w&#252;rden<lb/>
keine Kurzschlusshandlung setzen, aber m&#252;ssten das Gesetz zur<lb/>
Kenntnis nehmen. Geheim k&#246;nne man nicht weitermachen. Sie haben<lb/>
den Generalunternehmer, sprich KWU aufgefordert, die Umbauvariante<lb/>
zu pr&#252;fen. Dar&#252;ber hinaus werden sich die eigenen Fachleute eben<lb break="no"/>falls mit dieser Frage besch&#228;ftigen. Das Ganze soll dann noch durch<lb/>
ein Consulting-Unternehmen gepr&#252;ft werden. Die Schadensminderung<lb/>
ist ihr wichtigstes Ziel. Die eigenen Kraftwerke seien gut gewartet,<lb/>
weshalb es wahrscheinlich zu keinen Schwierigkeiten kommen wird.<lb/>
Mein Hinweis, dass die Internationale Energieagentur erwartet,<lb/>
dass &#214;l- und Gaskraftwerke nicht errichtet werden, betrachtet <rs type="person" ref="#per__97496">Gruber</rs><lb/>
als eine falsche Stellungnahme der Internationalen Energieagentur.<lb/>
Diese wurde gegr&#252;ndet, um die Substitution von &#214;l oder zumindestens<lb/>
die weitere Verbrauchssteigerung von &#214;l zu vermindern, nicht aber<lb/>
um Gas ebenfalls &#8211; wie er sich ausdr&#252;ckt &#8211; zu diskriminieren. Die<lb/>
<choice><choice><sic>Austroferngas</sic><corr>Austria-Ferngas</corr></choice></choice> steht unmittelbar vor dem Abschluss von 2 Mia cbm<lb/>
Algeriengas f&#252;r 20 Jahre. Dies seien 2 Kernkraftwerke vom Typ Zwen<lb break="no"/>tendorf, in der Energie &#228;quivalent. In Korneuburg k&#246;nnte die NEWAG<lb/>
sofort 120 Megawatt bei 46%-iger Nutzung in 2 Jahren Bauzeit er<lb break="no"/>richten. Meine Frage, ob man Kohlekraftwerke errichten soll, glaubt<lb/>
er eher nicht, denn auch in Deutschland wird trotz gr&#246;sster Warnung<lb/>
der IEA keine Kohlerenaissance jetzt eingeleitet. Erst wenn der &#214;l<lb break="no"/>preis um 30% steigen w&#252;rde, dann wird Kohle interessant. Das<lb/>
Elektrizit&#228;tsf&#246;rderungsgesetz sieht im Artikel 2 die F&#246;rderung von<lb/>
Kernkraftwerken vor, der ebenfalls eliminiert werden m&#252;sste. Er<lb/>
beschwerte sich &#252;ber die Energieverwertungsagentur, Prof. <rs type="person" ref="#per__113069">Weiser</rs>,<lb/>
der st&#228;ndig Vorschl&#228;ge macht, die vollkommen irreal sind. <rs type="person" ref="#per__97865">Reisinger</rs>,<lb/>
Wr. Stadtwerke, verlangt, da&#223;<add>[das]</add> Abschreibungsgesetz durch einen Initiativ<lb break="no"/>antrag so schnell als m&#246;glich im Parlament beschlossen wird, damit<lb/>
bei den heurigen Bilanzen schon die notwendige Teilabschreibung<lb/>
erfolgen k&#246;nnten. <rs type="person" ref="#per__113044">M&#228;rzendorfer</rs>, Steiermark, verwies darauf, dass die<lb/>
Mitgliedschaft bei der Internationalen Energieagentur ung&#252;nstig ist.<lb/>
In Notzeiten wird wahrscheinlich eine K&#252;rzung auch der &#246;sterreichi<lb break="no"/>schen Zuteilungen auch erfolgen, da insbesondere jetzt die Kernkraft<lb/>
in &#214;sterreich abgelehnt wurde. <rs type="person" ref="#per__113044">M&#228;rzendorfer</rs> verlangte vor allem,<lb/>
dass in Hinkunft bei allen Kraftwerken vorher die energiewirtschaft<lb break="no"/><pb n="45-1325" facs="45_1978-11-15_1325.jpg"/>liche Genehmigung vorliegt, bevor eine Gesellschaft &#252;berhaupt<lb/>
einen Bau beginnt. Die Elektrizit&#228;tswirtschaft f&#252;rchtet also schein<lb break="no"/>bar die Aktivit&#228;ten nicht nur der Antikernkraftwerksgruppen, sondern<lb/>
aller Umweltsch&#252;tzer. <rs type="person" ref="#per__118709">Wagensonner</rs>, Tirol, meinte, im Nationalrat h&#228;tte<lb/>
man eine kleine Mehrheit bei der Abstimmung bekommen. Dieser &#214;VP-<lb/>
Vertreter h&#228;tte dies nat&#252;rlich viel lieber gehabt als das jetzige<lb/>
Volksabstimmungsergebnis, wo, wenn man die Wahlbeteiligung und die<lb/>
knappe Mehrheit von 50.4% betrachtet, ja eigentlich nur 30% der<lb/>
Bev&#246;lkerung dagegen sind. Jetzt soll es durch das Atombetriebsver<lb break="no"/>botsgesetz einzementiert werden. Dies wirke sich auf die Abtausch<lb break="no"/>vertr&#228;ge Tirols mit der Bundesrepublik ung&#252;nstig aus. Ich konnte mir<lb/>
nicht verkneifen darauf zu sagen, wir haben eben eine Entwicklung<lb/>
in &#214;sterreich politisch jetzt mitgemacht, wie es die Schweden uns<lb/>
vordemonstrierten. <rs type="person" ref="#per__98068">Wenzl</rs>, OKA, ersuchte mich, bei der Obersten Wasser<lb break="no"/>rechtsbeh&#246;rde zu intervenieren, damit nicht dort ihre Antr&#228;ge, z.B. f&#252;r<lb/>
die Traun, als bevorzugtes Projekt zu erkl&#228;ren, verz&#246;gert wird.<lb/>
Der zust&#228;ndige Beamte hat sie n&#228;mlich wissen lassen, das wichtigste<lb/>
sei die Wasserg&#252;te der Drau zu erhalten. Durch Staustufen wird der<lb/>
Sauerstoffanteil um 0.1% verringert. Ich versprach dar&#252;ber mit Land<lb break="no"/>wirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte einen genauen Bericht von der OKA an<lb break="no"/>fordern.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114463">Altziebler</rs>, STEWEAG, verwies darauf, dass Kleinkraftwerke von den<lb/>
Meisten als Verlusttragungsgesellschaft gegr&#252;ndet werden wollen.<lb/>
Elektrizit&#228;tswirtschaftsm&#228;ssig sind sie uninteressant. Die grosse<lb/>
Frage sei, ob man im Burgenland an der ungarischen Grenze &#252;berhaupt<lb/>
so grosse Kohlekraftwerke errichten kann, da es dort kein K&#252;hl<lb break="no"/>wasser gibt und die Emissionen ganz gigantisch sein werden. <rs type="person" ref="#per__118726">Hochwimmer</rs><lb/>
sprach als erster aus, man sollte das Kraftwerk einmotten. <rs type="person" ref="#per__97333">Band<lb break="no"/>hauer</rs> verteidigte den Gesetzentwurf, wonach ein Betrieb von Kern<lb break="no"/>kraftwerken in &#214;sterreich verboten wird, weil dieses Gesetz ihnen<lb/>
&#252;berhaupt erst die M&#246;glichkeit gibt, all die notwendigen Massnahmen<lb/>
zu setzen. Die Legalisierung des Volksabstimmungsergebnisses ist<lb/>
notwendig. F&#252;r die Gesellschaften bleibt nichts als eben die Auf<lb break="no"/>l&#246;sung und Liquidation. Ich ersuchte die Anwesenden, bevor sie die<lb/>
notwendigen Beschl&#252;sse fassen unbedingt mit den Betriebsr&#228;ten Kontakt<lb/>
auszunehmen. Sie erkl&#228;rten, dies h&#228;tten sie sowieso immer gemacht.<lb/>
Darauf konnte ich nur erwidern, dass Betriebsr&#228;te gestern bei mir<lb/>
<pb n="45-1326" facs="45_1978-11-15_1326.jpg"/>waren und das Gegenteil behauptet h&#228;tten. Wohl seien fraktio<lb break="no"/>nelle Kontakte aufgenommen worden, aber es m&#252;sste auch ganz offiziell<lb/>
die Betriebsvertretung vorher zu Gespr&#228;chen eingeladen werden. Dies<lb/>
wurde mir zugesichert. Sp&#228;t abends erfuhr ich dann, dass sie sich<lb/>
doch nicht daran gehalten haben. Warum ist mir eigentlich nicht<lb/>
ganz klar.<lb/>
</p>
            <p xml:space="preserve">Im Konsumentenforum waren so viele Teilnehmer erschienen, dass wir<lb/>
zwei Sitzungss&#228;le voll hatten und mit Lautsprecher &#252;bertragen mussten.<lb/>
Ich verwies einleitend auf die Leistung seit dem ersten Konsumenten<lb break="no"/>forum vor 7 Jahren. 1.100 Experten haben mitgearbeitet, darin sind<lb/>
allerdings viele Doppelz&#228;hlungen enthalten. Die zuk&#252;nftige Arbeit<lb/>
wurde von mir dahingehend charakterisiert, dass Gesundheit und Schutz<lb/>
des Konsumenten die wichtigste Aufgabe sei. Zuerst h&#228;tte sich &#252;ber<lb break="no"/>haupt keine Diskussion im Plenum ergeben, weil diese eben von unserer<lb/>
Seite nicht vorbereitet oder, besser gesagt, nicht organisiert war.<lb/>
Zum Gl&#252;ck meldete sich <rs type="person" ref="#per__118859">Lettner</rs>, Sekret&#228;r der Arbeiterkammer O&#214;,<lb/>
und verlangte eine bessere Finanzierung des Vereines f&#252;r Konsumenten<lb break="no"/>information. Die O&#214; Landesregierung gibt 120.000 Schilling dazu.<lb/>
Das brachte mich auf die Idee wegen der wirklich finanziell schwie<lb break="no"/>rigen Situation durch die st&#228;ndige Ausweitung der Vereinsaktivit&#228;ten<lb/>
neue Finanzierungsgespr&#228;che eben auch mit den L&#228;ndern und Gemeinden<lb/>
zu f&#252;hren. Bei der anschliessenden Diskussion wurde dann der alte<lb/>
Gegensatz zwischen H&#228;ndlervertretung, Gremialmitgliedern des Textil<lb break="no"/>einzelhandels und der Konsumentenvertreter Privatangestelltengewerk<lb break="no"/>schaft und <rs type="person" ref="#per__97843">Preiss</rs> von Gewerkschaftsbund, zwei sehr attraktiven Damen,<lb/>
deutlicher den je. Der einzig kritische Diskussionsbeitrag kam von<lb/>
Frau <rs type="person" ref="#per__118860">Hampel-Fuchs</rs>, die Vertreterin des Volksparteikonsumentenbeirates.<lb/>
Sie verlangte, dass die Konsumenten besser informiert werden, reihte<lb/>
sich also sozusagen in die Front der Konsumentensch&#252;tzerinnen, gegen<lb/>
die Handelskammer und deren Vertreter ein, wollten aber dann auch,<lb/>
dass die &#246;ffentlichen Leistungen einer Preiskontrolle und insbe<lb break="no"/>sondere durch den Verein und durch das Konsumentenforum kritisiert<lb/>
und kontrolliert werden sollten. In meiner Antwort verwies ich darauf,<lb/>
dass der seinerzeitige Bundeskanzler <rs type="person" ref="#per__97852">Raab</rs> auch als Pr&#228;sident der<lb/>
Handelskammer es entschieden abgelehnt hat, dass die Parit&#228;tische<lb/>
Kommission sich in diese Materie einmischen sollte. F&#252;r die &#246;ffent<lb break="no"/>liche Hand und f&#252;r die Leistungen dieser Organisationen sei der ge<lb break="no"/>w&#228;hlte Abgeordnete verantwortlich. Dort m&#252;sse man die Kritik, dort<lb/>
<pb n="45-1327" facs="45_1978-11-15_1327.jpg"/>m&#252;sse man auch die Vorschl&#228;ge und W&#252;nsche anbringen. Dort gibt es<lb/>
eine so gut ausgebaute Kontrolle durch die entsprechenden Organe,<lb/>
Parlament, Gemeinderat, Landesr&#228;te usw., dass sich niemand einmi<lb break="no"/>schen sollte. Als <rs type="person" ref="#per__97852">Raab</rs>-<rs type="person" ref="#per__97363">B&#246;hm</rs>-Sch&#252;ler erkl&#228;rte ich, h&#228;tte ich diesen<lb/>
Grundsatz stets ber&#252;cksichtigt und beabsichtige auch nicht, jetzt<lb/>
davon abzugehen.<lb/>
</p>
            <p xml:space="preserve">In den Arbeitsaussch&#252;ssen wurden dann eingehendst alle Vorschl&#228;ge,<lb/>
W&#252;nsche und Anregungen diskutiert, von den Arbeitsausschussvor<lb break="no"/>sitzenden dann am Nachmittag im Plenum wieder referiert. Eine Diskus<lb break="no"/>sion gab es dabei nur &#252;ber den Punkt, wieweit in der Schule die ver<lb break="no"/>schiedensten Standpunkte wertfrei dargestellt werden k&#246;nnen. Soll<lb/>
der Lehrer seinen eigenen Standpunkt durchsetzen oder zumindestens<lb/>
vertreten oder soll er die Vielfalt der Standpunkte entsprechend<lb/>
nur herausarbeiten und den Sch&#252;lern &#252;berlassen, zu welchen sie sich<lb/>
bekennen. Einigkeit herrschte bei allen Teilnehmern des Forums, dass<lb/>
jetzt alle Anregungen in den Konsumentenbeirat kommen und diesen dann<lb/>
Arbeitsgruppen zur Durcharbeitung zugewiesen und dann den Interessens<lb break="no"/>vertretungen und anderen Ministerien und sonstigen Stellen &#252;bermittelt<lb/>
werden sollten, damit diese die entsprechenden zweckm&#228;ssigen Vorschl&#228;ge<lb/>
auch verwirklichen.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen mit dem kubanischen Minister <rs type="person" ref="#per__118861">Trueba</rs> konnte ich vorher<lb/>
das Wirtschafts- und Kooperationsabkommen unterzeichnen. Dadurch war<lb/>
dieser Minister sehr zufrieden, weil er dieses Abkommen mit nach<lb/>
Havanna nehmen kann, welches wirklich in 2 Tagen verhandelt und jetzt<lb/>
sogar unterschrieben werden konnte. Es steht zwar nichts drinnen,<lb/>
doch ist es formell eine grosse Leistung gewesen. Bei dieser Gelegen<lb break="no"/>heit teilte mir Ing. <rs type="person" ref="#per__115651">Cifer</rs> mit, er h&#228;tte jetzt Algerienprojekte f&#252;r<lb/>
100.000 ha Bew&#228;sserung, Pipelineproduktion, Rohrerzeugung, Verzinkerei<lb/>
f&#252;r 15 Mia Schilling in Aussicht. Mit <rs type="person" ref="#per__111755">Castellez</rs>, &#214;sterr. Kontroll<lb break="no"/>bank, hat er bereits 10 Mia Schilling besprochen und zugesichert<lb/>
bekommen. Der Kredit w&#252;rde 15 Jahre, mit 7% laufen. Die Kanadier<lb/>
geben 25 Jahre, die Franzosen 22 und die Jugoslawen 18 Jahre Kredite<lb/>
zu g&#252;nstigeren Zinss&#228;tzen. Wie er da dieses grosse Projekt bekommen<lb/>
kann, ist mir ein R&#228;tsel. Er meint, ich br&#228;uchte nur ihm die Erm&#228;ch<lb break="no"/>tigung geben, wenn er jetzt nach Algerien f&#228;hrt, dass er in meinem<lb/>
Namen einen Minister einladen kann. Da es<add>[um]</add> seine oder die Handels<lb break="no"/>kammerkosten geht, war ich damit einverstanden.<lb/>
</p>
            <pb n="45-1328" facs="45_1978-11-15_1328.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte erkundige Dich, was <rs type="person" ref="#per__111755">Castellez</rs> dazu<lb/>
sagt.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission wurden die Kollektivvertr&#228;ge f&#252;r<lb/>
die Angestellten der Versicherungsunternehmungen im Innendienst<lb/>
und die Wachorgane im privaten Bewachungsgewerbe freigegeben,<lb/>
gleichzeitig aber von der Handelskammer verlangt, die Sozial<lb break="no"/>partner davon zu verst&#228;ndigen, dass die Kollektivvertr&#228;ge abge<lb break="no"/>schlossen wurden, bevor eine Freigabe der Parit&#228;tischen Kommission<lb/>
erfolgte. Normaler Weise ist es eben so, dass bei F&#252;hlungnahme<lb/>
Genehmigung durch die Parit&#228;tische Kommission die Kollektivver<lb break="no"/>tragsverhandlungen so weit abgeschlossen werden, dass sie eigent<lb break="no"/>lich nur mehr unterschriftsreif sind. Die Unterschrift aber sollte<lb/>
erst erfolgen, wenn dann die Parit&#228;tische Kommission die formelle<lb/>
Freigabe ausgesprochen hat.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Anerkennung der Preise f&#252;r R&#246;stkaffee wurde fest<lb break="no"/>gestellt, dass der Preisunterausschuss zu kontrollieren hat, wie<lb/>
die tats&#228;chlichen Preise jetzt den Listenpreisen angepasst werden.<lb/>
Der Preisunterausschuss wurde erm&#228;chtigt die entsprechenden Preis<lb break="no"/>korrekturen vorzunehmen. Dies wird innerhalb von 2 Monaten ge<lb break="no"/>schehen, wenn die Antragsteller die entsprechenden Unterlagen zur Ver<lb break="no"/>f&#252;gung stellen. Die Erh&#246;hung des Rundfunk und Fernsehentgeltes sowie<lb/>
die Erh&#246;hung der Werbetarife wurde dem Preisunterausschuss zur Ent<lb break="no"/>scheidung &#252;berwiesen, weil ein Kuratoriumsmitglied erkl&#228;rt h&#228;tte,<lb/>
Preiserh&#246;hungen seien nicht n&#246;tig. Dies m&#252;sse man jetzt genau &#252;berpr&#252;<lb break="no"/>fen. Die Handelskammer verlangt insbesondere eine genaue Kontrolle<lb/>
der Werbetarife. Ich bin sehr gespannt, wie sich der neue General<lb break="no"/>intendant <rs type="person" ref="#per__97326">Bacher</rs> zu diesem Verlangen stellen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte lass Dir &#252;ber die weitere Vorgangsweise<lb/>
genau berichten.<lb/>
</p>
            <p xml:space="preserve">Nach der Parit&#228;tischen Kommission hatte ich Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs> von<lb/>
der Handelskammer als Vorsitzenden d. O&#214; Ferngas sowie Arbeiterkammer<lb break="no"/>vertreter <rs type="person" ref="#per__98112">Z&#246;llner</rs> und &#214;GB-Vertreter <rs type="person" ref="#per__114075">Schmidt</rs> und vor allem Handelskam<lb break="no"/>mervertreter <rs type="person" ref="#per__118862">Morawetz</rs> gebeten, die weitere Vorgangsweise f&#252;r den<lb/>
Abschluss der O&#214; Ferngas-Preise durch die RAG jetzt endg&#252;ltig zu<lb/>
vereinbaren. Nach einer Mitteilung der Arbeiterkammer und eines<lb/>
Schreibens vom Landeshauptmannstellvertreters <rs type="person" ref="#per__114936">Hartl</rs>, der n&#228;mlich die<lb/>
<pb n="45-1329" facs="45_1978-11-15_1329.jpg"/>seinerzeit ausgehandelten Kompromisse jetzt wieder infrage ge<lb break="no"/>stellt. Chemie Linz hatte sich mit den 92 Groschen Arbeitspreis plus<lb/>
einen Leistungspreis einverstanden erkl&#228;rt. Steyrerm&#252;hl hat vor<lb/>
8 Jahren einen Gaspreisvertrag von 86 Groschen vereinbart. Dieser<lb/>
l&#228;uft heuer aus, der neue w&#252;rde 1.01 Groschen betragen, n&#228;mlich<lb/>
92 Groschen Arbeitspreis und 9 Groschen Leistungspreis. Auch f&#252;r<lb/>
Lenzing m&#252;sste jetzt eine endg&#252;ltige L&#246;sung gefunden werden. <rs type="person" ref="#per__97938">Seidl</rs><lb/>
hofft den halben Leistungspreis, die RAG zwingen zu k&#246;nnen, zu<lb/>
akzeptieren. Ich ersuchte alle Beteiligten so schnell als m&#246;glich<lb/>
zu einen endg&#252;ltigen Abschluss zu kommen. <rs type="person" ref="#per__97938">Seidl</rs> erm&#228;chtigte ich, den<lb/>
RAG-Vertretern klarzumachen, dass sie sich mit Kompromissen abfin<lb break="no"/>den m&#252;ssen. Ich bin daran interessiert eine einvernehmliche L&#246;sung<lb/>
zu erzielen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte versuche von der RAG zu erfahren, wie<lb/>
es dort weitergehen soll.<lb/>
</p>
            <p xml:space="preserve">Das Fernsehen, <rs type="person" ref="#per__115174">Swietly</rs>, f&#252;r Zeit im Bild 2 wollte meine Stellung<lb break="no"/>nahme zu den Vorschl&#228;gen der Energieverwertungsagentur, d.h. den<lb/>
<rs type="person" ref="#per__113069">Weiser</rs>-Verein. Dieser hat in einer Pressekonferenz alle seine W&#252;nsche<lb/>
pr&#228;sentiert, unabh&#228;ngig, ob sie erf&#252;llbar sind oder nicht. Die<lb/>
Hauptfrage liegt nach wie vor, ob die L&#228;nder bereit sind, die Kompe<lb break="no"/>tenz f&#252;r die Elektrizit&#228;tswirtschaft den Bund zu &#252;bertragen. Ich<lb/>
erkl&#228;rte freim&#252;tig, dass ich darin keine allzu grosse Chance sehe,<lb/>
da die L&#228;nder bis jetzt nur Kompetenzen bekommen wollten und keine<lb/>
abtreten. &#220;berhaupt wird jetzt mit der ganzen Energie im wahrsten<lb/>
Sinne des Wortes Schindluder getrieben. Die Massenmedien schreiben<lb/>
oft den gr&#246;ssten Unsinn wie z.B., dass die Staumauer in Malta ge<lb break="no"/>f&#228;hrdet ist und damit tausende Menschen wie in Longerone oder<lb/>
Fr&#233;jus zugrunde gehen k&#246;nnen. Die Vorarlberger wieder haben in ihrer<lb/>
Anti-Atomkraftwerkkampagne auch den gr&#246;ssten Unsinn geschrieben, wes<lb break="no"/>halb jetzt die Sozialistische Partei verlangte, es d&#252;rfte kein Strom<lb/>
aus der Schweiz kommen, weil er aus Atomkraftwerken erzeugt wird.<lb/>
<rs type="person" ref="#per__113069">Weiser</rs> wieder macht Vorschl&#228;ge, von denen alle wissen, sie sind nicht<lb/>
zu realisieren, aber optisch und propagandistisch sehr gut zu pr&#228;<lb break="no"/>sentieren. Wenn es in dieser Art und Weise weitergehen wird, dann<lb/>
wird das Image der Elektrizit&#228;tswirtschaft noch wesentlich schlechter,<lb/>
als es jetzt schon ist. Niemand wird mehr irgend jemand ernst nehmen,<lb/>
jeden Unsinn wird man verzapfen k&#246;nnen, jede Partei wird scheinbar<lb/>
<pb n="45-1330" facs="45_1978-11-15_1330.jpg"/>nur ihr politisches S&#252;ppchen kochen. Ich bin wirklich<lb/>
gespannt, wie es da weitergehen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1322_03" facs="45_1978-11-15_1322-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.11.1978</head>
         </div>
         <pb n="45_1322_04" facs="45_1978-11-15_1322-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
