<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810408">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  8. April 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-04-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-04-08">Mittwoch, 8. April 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0487" facs="59_1981-04-08_0487.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 8. April 1981<lb/>
</p>
            <p xml:space="preserve">Eine malaysische Delegation, die von der Porr AG eingeladen war, geh&#246;rte<add>[wie?]</add><lb/>
auch der Pr&#228;sident der Nationalen Partei an. Dieser war, wie er selbst<lb/>
sagte, vorher Minister etlicher Ministerien und betrachtete sich jetzt<lb/>
ein wenig in den Ruhestand versetzt. Porr-AG-GD <rs type="person" ref="#per__114715">Herbeck</rs> und sein Stell<lb break="no"/>vertreter <rs type="person" ref="#per__114910">P&#246;chhacker</rs> waren sehr froh, da&#223; sie den Handelsminister pr&#228;<lb break="no"/>sentieren konnten. Vorher hat mir <rs type="person" ref="#per__114715">Herbeck</rs> dann erz&#228;hlt, waren sie auch<lb/>
schon bei Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs>. Die Malaysier sind &#252;berzeugt, da&#223;<lb/>
es durch die Porr AG m&#246;glich sein wird, mehrere andere &#246;sterreichische<lb/>
Firmen zu entsprechenden Investitionen oder Lieferungen nach ihrem<lb/>
Land anzuregen. Unser Warenverkehr ist minimal und wir beziehen wesent<lb break="no"/>lich mehr an Rohstoffen, Kork usw., als wir dorthin exportieren.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__132709">Ochsner</rs> von der Maschinenfabrik Linz, die ich vor Jahren ausge<lb break="no"/>zeichnet hatte, beschwerte sich bei MR <rs type="person" ref="#per__126296">Gr&#246;bl</rs> und insbesondere bei mir,<lb/>
da&#223; die Proze&#223;pumpen und sonstige Anlagenteile von der V&#246;est-Alpine aus<lb/>
Deutschland bezogen wurden und nicht bei ihnen gekauft werden. Angeb<lb break="no"/>lich haben die Indonesier diesen 12-Mio.-S-Teil von der V&#246;est verlangt,<lb/>
sie mu&#223; deutsche Pumpen einbauen. <rs type="person" ref="#per__132709">Ochsner</rs> h&#228;tte am liebsten ein System,<lb/>
wo die &#246;sterreichischen Firmen gezwungen werden, bevor sie Import<lb break="no"/>anlagen oder Teile kaufen und einbauen, sie in dieses Gesch&#228;ft ein<lb break="no"/>steigen k&#246;nnen. Dies widerspricht eindeutig den GATT- und EFTA-Bestim<lb break="no"/>mungen. Ich erkl&#228;rte <rs type="person" ref="#per__132709">Ochsner</rs>, welche Schwierigkeiten ich habe, das jetzt<lb/>
gehandhabte System, da&#223; bei &#246;ffentlichen Auftr&#228;gen wir versuchen den<lb/>
&#246;sterreichischen Firmen eine GATT-widrige Bevorzugung &#252;ber unsere Ar<lb break="no"/>beitsgruppe im Handelsministerium einzur&#228;umen. Ich versprach bei der<lb/>
V&#246;est-Alpine zu intervenieren und habe abends beim Empfang in der<lb/>
russischen Botschaft <rs type="person" ref="#per__97315">Apfalter</rs> bereits darauf aufmerksam gemacht.<lb/>
</p>
            <p xml:space="preserve">Die zweite wichtige Frage war, da&#223; <rs type="person" ref="#per__132709">Ochsner</rs> heute das f&#252;hrende Unterneh<lb break="no"/>men bei W&#228;rmepumpen ist. MR <rs type="person" ref="#per__126296">Gr&#246;bl</rs> sagte ihm allerdings mit aller Deut<lb break="no"/>lichkeit, da&#223; die Japan Mitsubishi jetzt eine wesentlich bessere<lb/>
wirksame W&#228;rmepumpe, dazu noch sicherlich billiger, anbieten, auf diesem<lb/>
Gebiet wird es eine m&#246;rderische Konkurrenz geben, die <rs type="person" ref="#per__132709">Ochsner</rs> sicher<lb break="no"/>lich nicht &#252;berstehen wird. Der B-Wert 2,4, d.h. f&#252;r eine Elektrizit&#228;ts<lb break="no"/>einheit, die man in die Pumpe einf&#252;hrt, kann man 2,4 Energieeinheiten<lb/>
umgerechnet wieder gewinnen, geht bei Ochsner nur bis &#8722;2 Grad, bei den<lb/>
Japanern <choice><choice><sic>mits</sic><corr>mit? Mitsubishi?</corr></choice></choice> &#8722;15 Grad. <rs type="person" ref="#per__126296">Gr&#246;bl</rs> hofft, wenn er jetzt nach Japan f&#228;hrt,<lb/>
dort entsprechende Informationen mitzubringen.<lb/>
</p>
            <pb n="59-0488" facs="59_1981-04-08_0488.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie steht diese Reise und was wird er dort<lb/>
studieren?<lb/>
</p>
            <p xml:space="preserve">Bei der Vertragsunterzeichnung zwischen &#214;MV und Bund &#252;ber die weitere<lb/>
Aufschlie&#223;ung und Aktivit&#228;t in Bergmannchinesisch, Prospektion und<lb/>
Exploration dankte ich den &#214;MV-Angestellten, aber auch Dr. <rs type="person" ref="#per__121788">Rosenzweig</rs>,<lb/>
der durch seine Vermittlung letzten Endes den Vertragsabschlu&#223; erm&#246;glich<lb break="no"/>te, und insbesondere nat&#252;rlich den Beamten, ganz besonders MR Dr. <rs type="person" ref="#per__112190">Mock</rs>.<lb/>
Tats&#228;chlich hat <rs type="person" ref="#per__112190">Mock</rs> hier im Laufe der Jahre von der urspr&#252;nglichen<lb/>
&#252;berspitzten Idee vom ehemaligen SC <rs type="person" ref="#per__107937">Frank</rs>, alles dirigistisch leiten<lb/>
zu wollen, sch&#246;n langsam einen ganz passablen Vertrag zustande gebracht.<lb/>
Nat&#252;rlich wurde dann sofort von der &#214;MV die Inlandsgaspreisregelung<lb/>
urgiert.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__112011">Kurzel</rs> hat sich bei mir bitter beschwert, da&#223; er diese Inlandsgas<lb break="no"/>preisregelung mit dem Sachbearbeiter Dr. <rs type="person" ref="#per__112977">Neuhold</rs> von der Energiesektion<lb/>
kaum durchf&#252;hren kann. Es wird dringend notwendig sein, da&#223; ich eine<lb/>
Aussprache mit <rs type="person" ref="#per__97584">Jagoda</rs> und <rs type="person" ref="#per__111001">Peyerl</rs> durchf&#252;hre.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte, wenn beide im Hause sind, Termin vereinba<lb break="no"/>ren.</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__111709">Wohlmeyer</rs> von der Agrarindustrie hat jetzt wieder ein ganzes Agrar<lb break="no"/>&#228;nderungssystem vorgelegt. Er ist fest davon &#252;berzeugt, da&#223; 300.000 ha<lb/>
Ackerland in k&#252;rzester Zeit freigesetzt werden, die Hybridproduktion<lb/>
ist dort erst in einigen Sorten und noch wesentlich ausbauf&#228;hig ange<lb break="no"/>laufen. Diese 300.000 ha werden in Zukunft zur Biomasseerzeugung zur<lb/>
Verf&#252;gung stehen. Schon jetzt ist er fest davon &#252;berzeugt, k&#246;nnte<lb/>
preisg&#252;nstig produziert werden. Ethanol, glaubt er, k&#246;nnte jetzt schon<lb/>
zu einem solchen Preis erzeugt werden, da&#223; mit Hilfe des Beimischungs<lb break="no"/>zwanges und einer Alkoholabgabe von importierten Produkten gen&#252;gen<lb/>
w&#252;rde, diese Mengen dann in &#214;sterreich verwenden zu k&#246;nnen. F&#252;r diese<lb/>
beiden Punkte habe ich ihm sofort meine Unterst&#252;tzung zugesagt. Ganz<lb/>
entschieden habe ich aber abgelehnt, wenn er auch nur einen Schilling<lb/>
Subvention f&#252;r seine Bioprodukte vom Finanzministerium erwartet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">Matzinger</rs>: Das B&#252;ro von <rs type="person" ref="#per__97511">Haiden</rs><add>(Matzinger)</add> soll die Vorschl&#228;ge pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Eine japanische Rundfunk- und Fernsehgesellschaft wollte verschiedenste<lb/>
Fragen &#252;ber die Inbetriebnahme des Kernkraftwerkes Zwentendorf, insbe<lb break="no"/>sondere nat&#252;rlich wollte man wissen, ob &#214;sterreich ohne Kernenergie<lb/>
<pb n="59-0489" facs="59_1981-04-08_0489.jpg"/>auskommen kann. Da sie interessanterweise gar nicht &#252;ber Englisch, son<lb break="no"/>dern mit Dolmetscherin &#252;ber Deutsch gleich immer Japanisch fragen,<lb/>
zur&#252;ck&#252;bersetzten usw. zog sich die Aufnahme viel l&#228;nger als vorgesehen.<lb/>
</p>
            <p xml:space="preserve">Zwischenzeitig wurde ich verst&#228;ndigt, da&#223; nach Ende der Fragestunde im<lb/>
Parlament eine Kampfabstimmung stattfindet. Die &#214;VP wollte dort erzwin<lb break="no"/>gen, da&#223; der Bundeskanzler zu einer Postsparkassengesetznovelle im<lb/>
Plenum anwesend sein mu&#223;. <rs type="person" ref="#per__97668">Kreisky</rs> hat dies im Hinblick auf den Staats<lb break="no"/>besuch von <rs type="person" ref="#per__127768">Tichonow</rs> abgelehnt. Klubobmann und Parteiobmann <rs type="person" ref="#per__111325">Mock</rs> begr&#252;n<lb break="no"/>dete mit sehr harten Worten, warum die &#214;VP die Anwesenheit w&#252;nscht,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> h&#228;tte den Abg. <rs type="person" ref="#per__112142">Feurstein</rs> als "dummen Menschen" bei der Einver<lb break="no"/>nahme im AKH-Untersuchungsausschu&#223; bezeichnet. Die &#214;VP h&#228;tte noch dar<lb break="no"/>&#252;ber hinweggesehen, wenn nicht am n&#228;chsten Tag vor dem Fernsehen im<lb/>
Pressefoyer nach dem Ministerrat <rs type="person" ref="#per__97668">Kreisky</rs>, darauf angesprochen, sich nicht<lb/>
entschuldigt hat, sondern sogar erkl&#228;rt, er w&#252;rde sehr gerne den Wahr<lb break="no"/>heitsbeweis antreten. F&#252;r Ehrenbeleidigung gibt es aber bekanntlicher<lb break="no"/>weise nicht einmal bei einem Gericht einen Wahrheitsbeweis. <rs type="person" ref="#per__111325">Mock</rs> appel<lb break="no"/>lierte an alle Abgeordneten zur Wahrung der W&#252;rde des Hauses, so etwas<lb/>
d&#252;rfe man sich nicht gefallen lassen. Klubobmann <rs type="person" ref="#per__114500">Fischer</rs> konterte sehr<lb/>
geschickt und meinte, indem er einige Beispiele aufz&#228;hlte, wie die &#214;VP<lb/>
die Regierung und auch die sozialistischen Abgeordneten manchmal attak<lb break="no"/>kiert. Insbesondere zitierte er <rs type="person" ref="#per__97641">Kohlmaier</rs>, allerdings nicht ganz exakt,<lb/>
was dieser wieder zu einer tats&#228;chlichen Berichtigung veranla&#223;te. Zu<lb break="no"/>letzt hat dann noch Klubobmannstellvertreter <rs type="person" ref="#per__97487">Graf</rs> darauf verwiesen, da&#223;<lb/>
wenn auch der Kanzler jetzt nicht kommt und der Antrag von den Sozia<lb break="no"/>listen niedergestimmt wird, sie werden diesen Fall weiter auf der Tages<lb break="no"/>ordnung behalten und passende Gelegenheiten finden, <rs type="person" ref="#per__97668">Kreisky</rs> zu stellen.<lb/>
</p>
            <p xml:space="preserve">Ich hatte eigentlich angenommen, da&#223; diese Gelegenheit, die dringliche<lb/>
Anfrage an <rs type="person" ref="#per__97668">Kreisky</rs> wegen des AKHs, die ebenfalls von der &#214;VP einge<lb break="no"/>bracht wurde, sein w&#252;rde. Zu meiner pers&#246;nlich gr&#246;&#223;ten Verwunderung<lb/>
erfuhr ich, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> aber auch hier nicht die Absicht hatte, ins<lb/>
Parlament zu kommen, denn mit der Anfragebeantwortung hatte er Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__112992">L&#246;schnak</rs> beauftragt.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen des Bundespr&#228;sidenten f&#252;r <rs type="person" ref="#per__127768">Tichonow</rs> konnte ich dann<lb/>
feststellen, wie <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> sehr geschickt auf Parteiobmann <rs type="person" ref="#per__111325">Mock</rs><lb/>
einwirkte, da&#223; man doch das Nichterscheinen von <rs type="person" ref="#per__97668">Kreisky</rs> im Parlament<lb/>
so hochspielen sollte. Schlie&#223;lich und endlich gibt es ja tats&#228;chlich<lb/>
diesen Staatsbesuch, auch wenn die &#214;VP durch entsprechende, wie sie<lb/>
<pb n="59-0490" facs="59_1981-04-08_0490.jpg"/>ausdr&#252;ckte, Zeitbeschr&#228;nkung der Anwesenheit bei <rs type="person" ref="#per__97668">Kreisky</rs> das Programm,<lb/>
insbesondere den Empfang beim Bundespr&#228;sidenten, nicht gef&#228;hrdet h&#228;tte.<lb/>
&#220;berrascht war ich dann, da&#223; die &#214;VP ihre dringliche Anfrage absetzte<lb/>
und sie f&#252;r den n&#228;chsten Tag ank&#252;ndigte. Da war <rs type="person" ref="#per__97668">Kreisky</rs> auf alle F&#228;lle<lb/>
verf&#252;gbar, denn er hatte vorher schon entschieden, da&#223; er wegen seines<lb/>
Auges nicht zur V&#246;est mitfahren wird, sondern nur ich <rs type="person" ref="#per__127768">Tichonow</rs> beglei<lb break="no"/>ten sollte. Die Russen, hat mir der &#246;sterreichische Botschafter <rs type="person" ref="#per__114156">Hinter<lb break="no"/>egger</rs> mitgeteilt, sind dar&#252;ber protokollarisch sehr erstaunt, um nicht<lb/>
zu sagen verstimmt. Der Fehler war, da&#223; angeblich den Russen vorher<lb/>
erkl&#228;rt wurde, <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__108328">Pahr</rs> und <rs type="person" ref="#per__97985">Staribacher</rs> werden mitfahren. Au&#223;en<lb break="no"/>minister <rs type="person" ref="#per__108328">Pahr</rs> hat dies niemals beabsichtigt, <rs type="person" ref="#per__97668">Kreisky</rs> hat meiner Mei<lb break="no"/>nung nach ganz recht, wenn er durch seine Augenverletzung nicht wieder<lb/>
in eine staubige Produktionsst&#228;tte gehen will, wodurch wom&#246;glich die<lb/>
beabsichtigte Operation zu Ostern in Boston nicht durchgef&#252;hrt werden<lb/>
k&#246;nnte. <rs type="person" ref="#per__97668">Kreisky</rs> bemerkte mir gegen&#252;ber, da&#223; wenn er in der Sowjetunion<lb/>
ist und wohin geschickt wird, das hei&#223;t, irgendetwas besucht, auch nicht<lb/>
der Ministerpr&#228;sident mit ihm f&#228;hrt. Dies ist richtig, die Sowjets<lb/>
begleiten kaum einen eingeladenen Minister bei Besuchen, machen aller<lb break="no"/>dings auch nicht den Fehler, da&#223; sie dies vorher andeuten oder vielleicht<lb/>
gar schon vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Durch diese Aktivit&#228;t im Parlament konnte ich die Delegation der Neu<lb break="no"/>siedler Papierfabrik wegen Investition der neuen Papiermaschine BM 6<lb/>
mit 300 Mio. S nicht empfangen. Telefonisch konnte ich mit GD <rs type="person" ref="#per__132710">Lep</rs> und<lb/>
Dr. <rs type="person" ref="#per__108746">Haffner</rs> die weitere Vorgangsweise kl&#228;ren. Die Neusiedler sind<lb/>
jetzt eine sehr moderne Papierfabrik. F&#252;r die 300 Mio. S Investition,<lb/>
die sie, trotzdem sie aus den roten Zahlen heraus sind, derzeit nicht<lb/>
finanzieren k&#246;nnten, m&#246;chten sie mit der Z und der Ersten &#214;sterreichi<lb break="no"/>schen Sparkasse eine zweite Betriebsgesellschaft gr&#252;nden. Vorerst war<lb/>
gedacht eine Leasingl&#246;sung anzustreben, davon wurde Abstand genommen,<lb/>
um die Papierf&#246;rderung des Handelsministeriums zu bekommen. Auch dabei<lb/>
soll es jetzt Schwierigkeiten geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte la&#223; insbesondere im Hinblick auf die<lb/>
zur Verf&#252;gung stehenden Mittel den Fall pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die sowjetisch-&#246;sterreichische Gesellschaft hatte Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
zu dem Besuch eingeladen, um bei einem Empfang f&#252;r Ministerpr&#228;sident<lb/>
<rs type="person" ref="#per__127768">Tichonow</rs> anwesend zu sein. <rs type="person" ref="#per__97668">Kreisky</rs> konnte oder wollte nicht und hat<lb/>
mich ersucht hinzugehen. Ich war das erstemal in dieser Gesellschaft,<lb/>
<pb n="59-0491" facs="59_1981-04-08_0491.jpg"/>die ein sehr sch&#246;nes Haus mit entsprechender Bibliothek und Gesell<lb break="no"/>schaftsr&#228;umen besitzt. Dort traf ich auch den ehemaligen Zentralsekre<lb break="no"/>t&#228;r der SP&#214; unmittelbar nach dem zweiten Weltkrieg, <rs type="person" ref="#per__132711">Scharf</rs>, der &#252;ber<lb/>
die Linkssozialisten, welche er damals aus der Partei absplittern woll<lb break="no"/>te, jetzt ein reiner Kommunist wurde und im F&#252;hrungsgremium der Kommuni<lb break="no"/>stischen Partei sitzt, neben dem Parteiobmann <rs type="person" ref="#per__127019">Muhri</rs>. Bei dieser Ge<lb break="no"/>legenheit erinnerte ich mich, wie eigentlich ganz anders in &#214;sterreich<lb/>
die Entwicklung der Linkssozialisten und Kommunisten verlaufen ist<lb/>
als in allen anderen westeurop&#228;ischen Staaten. Die gro&#223;e Hoffnung der<lb/>
sowjetischen KP durch ihre Besatzer und entsprechende F&#246;rderung der<lb/>
&#246;sterreichischen KP und dann auch noch der Linkssozialisten gr&#246;&#223;eren<lb/>
Einflu&#223; in &#214;sterreich zu gewinnen, ist nicht zuletzt an der einheitli<lb break="no"/>chen sozialdemokratischen Arbeiterbewegung und vor allem des zwar &#252;ber<lb break="no"/>parteilichen, aber so starken Gewerkschaftsbundes gescheitert. Diese<lb/>
Gefahr ist, glaube ich, ein f&#252;r allemal f&#252;r &#214;sterreich vor&#252;ber. Dies<lb/>
bezieht sich allerdings nur auf die St&#228;rke der Kommunisten, nicht auf<lb/>
die garantierte Zusammenarbeit und Einheit von Sozialistischer Partei<lb/>
und Kooperation mit dem Gewerkschaftsbund.<lb/>
</p>
            <p xml:space="preserve">Der Empfang auf der sowjetischen Botschaft war nat&#252;rlich gigantisch.<lb/>
Alle Lieferanten wurden eingeladen. Handelsrat <rs type="person" ref="#per__113078">Nikolaenko</rs> stellte mir<lb/>
den GD von Raznoimport vor, der im Laufe dieses Staatsbesuches zus&#228;tz<lb break="no"/>liche gro&#223;e Konsumg&#252;terimporte vereinbart hat. Der Besitzer der Schuh<lb break="no"/>fabrik, welche vor ein paar Monaten durch schlechte Lieferungen in die<lb/>
SU bald zugrunde gegangen w&#228;re, hat sich bei mir f&#252;r die Unterst&#252;tzung<lb/>
bedankt und insbesondere darauf verwiesen, da&#223; tats&#228;chlich jetzt mehr<lb/>
Konsumg&#252;ter gekauft wurden. Der Au&#223;enhandelsminister <rs type="person" ref="#per__127183">Komarow</rs> zeigte mir<lb/>
triumphierend, da&#223; &#252;ber 14 Mio. Rubel heute Konsumg&#252;ter abgeschlossen<lb/>
wurden. GD <rs type="person" ref="#per__97315">Apfalter</rs> war ganz begeistert, da&#223; er <rs type="person" ref="#per__97668">Kreisky</rs> mitteilen konnte,<lb/>
da&#223; jetzt mit Promsyrius<add>[?]</add> das gro&#223;e Blechgesch&#228;ft fix ist und morgen<lb/>
in der V&#246;est unterschrieben wird. Dir. <rs type="person" ref="#per__114552">Hager</rs> von den Schiffswerften<lb/>
Korneuburg, den ich gleich den Minister <rs type="person" ref="#per__127183">Komarow</rs> vorstellte, meinte, er<lb/>
wird jetzt sofort nach Moskau fahren, um die drei Passagierschiffe end<lb break="no"/>g&#252;ltig zu vereinbaren. Hier hat die Schiffswerft zuerst versucht sich<lb/>
auszureden, aber <rs type="person" ref="#per__114552">Hager</rs> mu&#223;te dann zugeben, da&#223; sie schuld daran sind,<lb/>
die Schiffe mit 2 m Tiefgang konstruiert und auch angeboten zu haben,<lb/>
obwohl die Schiffe auf Fl&#252;ssen fahren, wo<add>[nur]</add> eine H&#246;chsttiefe von 1,60 m<lb/>
m&#246;glich ist. Dir. <rs type="person" ref="#per__97671">Kreutler</rs>, Semperit, war gl&#252;cklich, da&#223; ich ihm Mini<lb break="no"/>ster <rs type="person" ref="#per__127183">Komarow</rs> vorgestellt habe, denn die Semperit m&#246;chte jetzt Gummi<lb break="no"/>f&#246;rderb&#228;nder in gr&#246;&#223;erem Ausma&#223; liefern. Auch hier hat <rs type="person" ref="#per__127183">Komarow</rs> gesagt,<lb/>
<pb n="59-0492" facs="59_1981-04-08_0492.jpg"/>er sollte sofort die notwendigen Unterlagen schicken. Die Sowjets<lb/>
wollen, dies ist mir vollkommen klar und einleuchtend, jetzt im Gefolge<lb/>
dieses <rs type="person" ref="#per__127768">Tichonow</rs>-Besuches demonstrieren, da&#223; sie alles daran setzen, um<lb/>
das gro&#223;e Handelsbilanzaktivum abzubauen. <rs type="person" ref="#per__97668">Kreisky</rs> hat mit Recht darauf<lb/>
verwiesen, da&#223; der sowjetische Handel immer dann sehr gut geht, wenn<lb/>
solche Staatsbesuche stattfinden. Nach einiger Zeit, meistens ein<lb/>
Dreivierteljahr bis 1 1/2 Jahre, l&#228;&#223;t es dann wieder stark nach. <rs type="person" ref="#per__127768">Tichonow</rs><lb/>
hat ja richtig repliziert, da m&#252;sse man eben &#246;fters zusammenkommen.<lb/>
Der sowjetische Botschafter <rs type="person" ref="#per__114403">Jefremow</rs>, der mich dann auch wieder bis zum<lb/>
Tor begleitete, weil er, wie er mir versichert, <rs type="person" ref="#per__97668">Kreisky</rs> gesagt hat, mich<lb/>
sch&#228;tzt er besonders hoch ein, ist von dem Ergebnis des Staatsbesuches<lb/>
bis jetzt begeistert.<lb/>
</p>
            <p xml:space="preserve">Industriellenpr&#228;sident <rs type="person" ref="#per__114051">Beurle</rs>, den ich beim russischen Empfang eben<lb break="no"/>falls getroffen habe, konfrontierte ich mit dem Artikel im Kuriermaga<lb break="no"/>zin, wo der Sohn <rs type="person" ref="#per__108324">Breschnews</rs> hart attackiert wurde, und mit der Montag<lb break="no"/>reportage &#252;ber die schlechte Versorgungslage in der Sowjetunion. <rs type="person" ref="#per__114051">Beurle</rs><lb/>
meinte, er h&#228;tte mit dem Kurier gro&#223;e Sorgen, die Industriellenvereini<lb break="no"/>gung hat ihn ja mehr oder minder seinerzeit gerettet, da das Redaktions<lb break="no"/>statut jedem Redakteur freie Berichterstattung garantiert. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat dann mit Recht eingewendet, hier m&#252;sse eine gewisse Selbstbeschr&#228;n<lb break="no"/>kung und vern&#252;nftige &#220;berlegung doch auch Platz greifen. Ich selbst ha<lb break="no"/>be einmal mehr erkl&#228;rt, da&#223; wenn man mich attackiert, ich daf&#252;r noch<lb/>
Verst&#228;ndnis habe. Warum man aber den Vizeau&#223;enhandelsminister und noch<lb/>
dazu Sohn des m&#228;chtigsten Mannes in Ru&#223;land, <rs type="person" ref="#per__108324">Breschnew</rs>, immer wieder in<lb/>
die Polemik einbezieht, verstehe ich nicht. Wenn <rs type="person" ref="#per__126561">Breschnew</rs> tats&#228;chlich<lb/>
Au&#223;enhandelsminister werden sollte, ich hoffe, da&#223; <rs type="person" ref="#per__112951">Patolitschew</rs> nicht<lb/>
so bald abdankt, dann wird die Industrie diese Attacken bitter bereuen.<lb/>
Niemand soll glauben, da&#223; nicht die Zeitungen so genau verfolgt werden<lb/>
und daher auch dies nach Moskau raportiert wird.<lb/>
</p>
            <p xml:space="preserve">Bundesparteiobmann <rs type="person" ref="#per__111325">Mock</rs>, der ebenfalls dann zum Empfang kam, meinte mir<lb/>
gegen&#252;ber, er h&#228;tte mir jetzt die Chance gegeben, da&#223; ich morgen<lb/>
alleine mit <rs type="person" ref="#per__127768">Tichonow</rs> in die V&#246;est fahre. Dies veranla&#223;te ihn dann noch<lb/>
gar zur Bemerkung, so unterst&#252;tzen sie mich und schonen mich in jeder<lb/>
Beziehung. Er wollte damit deutlich sichtbar das Wohlwollen, das er<lb/>
mir, vielleicht auch sogar die ganze &#214;VP entgegenbringt, neuerdings be<lb break="no"/>st&#228;tigen. Zugegebenerma&#223;en, ohne da&#223; ich es ihm sagte, werde ich f&#252;r<lb/>
meine Bem&#252;hungen mit der Handelskammer einigerma&#223;en gut zusammenzuar<lb break="no"/>beiten, auch gelegentlich von der &#214;VP nicht so hart attackiert wie<lb/>
andere Minister. Da&#223; dies aber ihnen nahestehende Zeitungen umso mehr<lb/>
<pb n="59-0493" facs="59_1981-04-08_0493.jpg"/>tun, wollte ich ihm nicht besonders sagen, da ich &#252;berhaupt auf Lob<lb/>
und Tadel anderer Parteien nicht reagiere. Ich nehme sie gelassen hin,<lb/>
da ich wei&#223;, wie z.B. sich die Situation sofort &#228;ndert, wenn man eine<lb/>
Schwachstelle hat, dies konnte ich selbst vom damaligen Klubobmann<lb/>
der &#214;VP, <rs type="person" ref="#per__97647">Koren</rs>, in der Energiekrise 73/74 bemerken. Niemand soll sich<lb/>
einer Illusion hingehen, da&#223; der Gegner nicht doch jede Gelegenheit<lb/>
n&#252;tzt, jede Schw&#228;che nicht nur registriert, sondern dann auch sofort<lb/>
aufgreift, die man sich im politischen Leben gibt. Dann gibt es weder<lb/>
Freund noch Feind, sozusagen wie bei der Artillerie nur lohnende Ziele.<lb/>
Man mu&#223; nur schauen, da&#223; man eben nicht ein solches Ziel wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0486_08" facs="59_1981-04-08_0486-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.4.1981</head>
         </div>
         <pb n="59_0486_09" facs="59_1981-04-08_0486-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
