<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820331">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 31. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-03-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-03-31">Mittwoch, 31. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0399" facs="64_1982-03-31_0399.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 31. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">Der GD der IEA <name type="person" ref="#per__114944">Lantzke</name> steht auf dem Standpunkt, da&#223; die &#214;lverbrauchs<lb break="no"/>menge sich mit Jahresende auf den geringeren Verbrauch stabilisieren<lb/>
wird. Im ersten Quartal nimmt er an, sei der Bedarf der IEA-L&#228;nder<lb/>
34 Mio Barrel, Frankreich 2,2 und der sonstigen 11 Mio., soda&#223; insge<lb break="no"/>samt 47,3 Mio. Barrel gebraucht werden. Dem steht ein Anbot der Indu<lb break="no"/>strieproduktionsl&#228;nder 15 Mio., Mexiko 6,3, SU 1,2 und aus processing<lb/>
ungef&#228;hr 0,6, insgesamt also 23,1 Mio. Barrel ohne OPEC gegen&#252;ber. Der<lb/>
bedarf also von den OPEC-L&#228;ndern w&#228;re dadurch mit 24,2 Mio. Barrel<lb/>
angegeben. Die Produktion der OPEC-Staaten ist 20,3, die ca. 4 Mio.<lb/>
Barrel, die also hier zwischen Bedarf und Produktion fehlen, wurde<lb/>
durch Lagerabbau bei den IEA-L&#228;ndern, 2,1 Mio. Barrel, Frankreich 0,2<lb/>
und 1,6 Mio. Reduktion der schwimmenden Ware abgedeckt. Er glaubt<lb/>
daher, da&#223; der Lagerabbau jetzt ziemlich beendet ist und da&#223; daher<lb/>
in Hinkunft die reduzierten Produktionsmengen von der OPEC den Bedarf<lb/>
knapp die Produktion decken wird, wodurch eine Erholung des Preisver<lb break="no"/>falls eintritt. Trotzdem glaubt er, da&#223; die 34 $ pro Barrel nicht<lb/>
mehr gehalten werden k&#246;nnen, er sch&#228;tzt, da&#223; mit Ende des Jahres bis<lb/>
auf 28 $ der Preis zur&#252;ckgehen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Die Frage der operativen Pl&#228;ne, die sich ja derzeit bei der IEA nur auf<lb/>
&#214;l beziehen, m&#252;&#223;ten erg&#228;nzt werden, die Kohle wird jetzt schon durch das<lb/>
Coal Industry Advisory Board bearbeitet, er erkl&#228;rte rundweg, er ist<lb/>
sehr froh, da&#223; jetzt der &#214;sterreichvertreter in diesem Komitee, ein<lb/>
Stahlfachmann, durch GD <name type="person" ref="#per__97453">Fremuth</name> von der Elektrizit&#228;tswirtschaft ersetzt<lb/>
wurde. In der Gaspolitik meint er, die USA wird darauf dr&#228;ngen, da&#223;<lb/>
man sich spezifischer und insbesondere im Hinblick auf die SU-Gaslie<lb break="no"/>ferungen besch&#228;ftigt. F&#252;r Amerika ist dies allerdings ein innenpoliti<lb break="no"/>sches Problem. F&#252;r die amerikanische Administration w&#228;re es schon gut<lb/>
sagen zu k&#246;nnen, da&#223; die IEA sich mit den SU-Gaslieferungen besch&#228;ftigt.<lb/>
Derzeit hat die IEA nur die Absicht, eine Analyse der Gassituation<lb/>
zu machen und sich in das bilaterale Gesch&#228;ft zwischen den einzelnen<lb/>
L&#228;ndern nicht einzumischen. Vor allem gibt es keine operativen Pl&#228;ne,<lb/>
wie dies bei &#214;l der Fall war. Die Elektrizit&#228;tspolitik m&#252;&#223;te sich mit<lb/>
den Kernkraftwerken besch&#228;ftigen und mit der Frage, ob nicht doch eine<lb/>
Absatzausweitung erfolgen sollte. <name type="person" ref="#per__114944">Lantzke</name> ist es klar, da&#223; man sich da<lb break="no"/>durch in die politische Auseinandersetzung in den einzelnen L&#228;ndern<lb/>
sehr einmischt, die jetztige Parole lautet ja doch Energiesparen auf<lb/>
diesem Sektor und schon gar nichts davon reden, da&#223; man die elektrische<lb/>
Energie ausweiten wird und mu&#223;.<lb/>
</p>
            <pb n="64-0400" facs="64_1982-03-31_0400.jpg"/>
            <p xml:space="preserve">Mit Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> besprach er dann die kommende Ministerrats<lb break="no"/>tagung. <name type="person" ref="#per__109808">Albrecht</name> wird in meiner Vertretung wieder daran teilnehmen.<lb/>
</p>
            <p xml:space="preserve">100 Jahre Hofbauer sollte, wie ich dort erfuhr, erst um 1/2 11 beginnen,<lb/>
vorher hatte der Herr Bundespr&#228;sident mit Frau einen Betriebsbesichti<lb break="no"/>gung vorgesehen. Auch Bgm. <name type="person" ref="#per__97488">Gratz</name> war zur Besichtigung mit einigen<lb/>
anderen Herren der Handelskammer gekommen. Obwohl mich dies viel Zeit<lb/>
kostete und ich auch den Klub im Parlament schw&#228;nzen mu&#223;te, war es<lb/>
f&#252;r mich selbstverst&#228;ndlich als Obmann der LUGA daran teilzunehmen.<lb/>
<name type="person" ref="#per__134330">Hofbauer</name> selbst war sehr &#252;berrascht, als ich sofort unsere Vorstands<lb break="no"/>kollegin und Betriebsratsobm&#228;nnin <name type="person" ref="#per__133073">Singer</name> verlangte. Den Betriebsrat<lb/>
hatte er n&#228;mlich auch erst vorgesehen, da&#223; er zu offiziellen Feier<lb/>
kommen sollte. <name type="person" ref="#per__134330">Hofbauer</name> hat ungeheuer viel investiert, ist in der<lb/>
5. Generation von einem kleinen Zuckerb&#228;ckergewerbebetrieb, zum wahr<lb break="no"/>scheinlich bedeutendsten S&#252;&#223;warenbetrieb gewachsen. Da Hofbauer nur<lb/>
&#252;ber den Fachhandel verkauft, hat er dann doch sofort bei guter Gele<lb break="no"/>genheit die Fa. K&#252;ffele erworben, um unter diesem Markennamen auch<lb/>
an die Diskonter, M&#228;rkte, Gro&#223;eink&#228;ufer zu liefern.<lb/>
</p>
            <p xml:space="preserve">Bei der offiziellen Feier wurde dann selbstverst&#228;ndlich von allen<lb/>
Seiten Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>, Pr&#228;s. <name type="person" ref="#per__97346">Benya</name>, nat&#252;rlich auch von mir und vom<lb/>
Bundespr&#228;sidenten dieser Familienbetrieb entsprechend gew&#252;rdigt.<lb/>
</p>
            <p xml:space="preserve">Die Osttiroler Genossen unter F&#252;hrung des LH-Stv. <name type="person" ref="#per__126597">Fili</name> dr&#228;ngten den<lb/>
Klubobmann <name type="person" ref="#per__97444">Fischer</name>, Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> und Landwirtschafts<lb break="no"/>minister <name type="person" ref="#per__97511">Haiden</name>, da&#223; endlich das Kraftwerk in Angriff genommen wird.<lb/>
<name type="person" ref="#per__97511">Haiden</name> meinte, er k&#246;nne mit dem Wasserrechtsbeh&#246;rdenverfahren, da&#223;<lb/>
das Umbaltal so gesch&#252;tzt wird, wie es die Naturfreunde, Obmann Klub<lb break="no"/>obmann <name type="person" ref="#per__97444">Fischer</name>, oder der Gesundheitsminister, ein jahrzehntelanger Be<lb break="no"/>sucher Osttirols, w&#252;nscht, verhindern. Er bef&#252;rchtet, da&#223; die Tiroler<lb/>
Naturschutzbeiratsgutachten von <name type="person" ref="#per__98048">Walln&#246;fer</name> so beeinflu&#223;t werden, da&#223;<lb/>
diese sich nicht gegen ein vollkommenes Heraussch&#228;len des Umbaltales<lb/>
aus der Wasserentnahme durchsetzen. Allen Ernstes schlug <name type="person" ref="#per__97511">Haiden</name> vor,<lb/>
man sollte jetzt im Nationalrat eine Entschlie&#223;ung einbringen und<lb/>
beschlie&#223;en lassen, damit das Umbaltal endg&#252;ltig herau&#223;enbleiben mu&#223;.<lb/>
Dagegen habe ich mich ganz energisch ausgesprochen, weil ich bef&#252;rchte,<lb/>
da&#223; sich dadurch die Elektrizit&#228;tswasserrechtsverhandlungen nicht ver<lb break="no"/>einfachen, sondern nur noch mehr versteifen. Ich versuchte die drei<lb/>
anderen Kollegen davon zu &#252;berzeugen, da&#223; es zweckm&#228;&#223;iger ist, jetzt<lb/>
einmal die Wasserrechtsverhandlungen einzuleiten, der Leiter der Was<lb break="no"/>serrechtsbeh&#246;rde, der ebenfalls anwesend war, meinte, man w&#252;rde ja so<lb break="no"/><pb n="64-0401" facs="64_1982-03-31_0401.jpg"/>wieso alle T&#228;ler abgeben, also eine ganz diffizile und langwierige<lb/>
Prozedur vorsehen. Dagegen kann und habe ich nichts einzuwenden. <name type="person" ref="#per__97511">Haiden</name><lb/>
lie&#223; sich dann zum Kompromi&#223; herbei, da&#223; man jetzt einmal des Wasser<lb break="no"/>rechtsverfahren beginnt, sollte sich herausstellen, da&#223; es nicht nach<lb/>
dem Wunsch von <name type="person" ref="#per__97511">Haiden</name> und den Natursch&#252;tzern l&#228;uft, dann w&#252;rde er<lb/>
eine neuerliche Sitzung in den selben Kreis wahrscheinlich anregen.<lb/>
Mir war nur wichtig noch einmal bei Klubobmann <name type="person" ref="#per__1137737">Mir</name> zu deponieren,<lb/>
da&#223; es ganz sinnlos ist, wenn er erkl&#228;rt, entweder das Umbaltal bleibt<lb/>
herau&#223;en oder wir verzichten von seiten der SP&#214; dann auf die Natio<lb break="no"/>nalparkkonzeption. Ich hoffe, es ist mir gelungen den anderen klarzuma<lb break="no"/>chen, da&#223; es nicht unsere Aufgabe sein d&#252;rfte f&#252;r LH <name type="person" ref="#per__98048">Walln&#246;fer</name> in<lb/>
dieser Gegend die Kastanien aus dem Feuer zu holen. Die Gemeindevertre<lb break="no"/>ter erkl&#228;rten n&#228;mlich dezidiert, sie sind auf alle F&#228;lle, wenn es zu<lb/>
der Frage Nationalpark oder Elektrizit&#228;tsausbau kommt, f&#252;r das Kraft<lb break="no"/>werk.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen und sofort<lb/>
mit <name type="person" ref="#per__114091">Gmeinhart</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Unter F&#252;hrung des Ing. <name type="person" ref="#per__1137755">Ebner</name>, Techn. B&#252;ro Lienz, haben die Kleinkraft<lb break="no"/>werksbetreiber in Osttirol aber auch K&#228;rnten und anderen L&#228;ndern bei mir<lb/>
vorgesprochen. Sie beschwerten sich bitter, da&#223; die Landesgesellschaf<lb break="no"/>ten nicht bereit w&#228;ren, einigerma&#223;en kostendeckende &#220;bernahmepreise<lb/>
f&#252;r ihre &#220;berschu&#223;energie zu bezahlen. Ich verwies auf meinen Brief<lb/>
an alle Landeshauptleute die Landesgesellschaften zu veranlassen, da&#223;<lb/>
sie endlich die 75 % Verbundtarif f&#252;r die hydraulische und 120 % f&#252;r<lb/>
die thermische Energie &#220;bernahmepreis bezahlen sollen. Mit dieser<lb/>
L&#246;sung w&#228;ren die Kleinkraftwerkbetreiber sehr einverstanden. Gleich<lb break="no"/>zeitig wurde aber festgehalten, da&#223; z.B. die Kelag in Heiligenblut<lb/>
nicht bereit ist, eine Mitbenutzung ihrer Leitung zu Kosten zu geneh<lb break="no"/>migen, die ertr&#228;glich sind. F&#252;r die Peagierung wollen sie 30 Groschen<lb/>
pro kWh. Die Tiwag wieder hat zwar mit 1.1.82 den &#220;bernahmepreis auf<lb/>
8,8 Groschen und 16,8 Groschen festgelegt, doch sind dies nicht an<lb break="no"/>n&#228;hernd die 75 % des Arbeitspreises. LH <name type="person" ref="#per__98048">Walln&#246;fer</name> hat aber eine solche<lb/>
Regelung mir zugesagt <choice><choice><sic>um</sic><corr>, damit?</corr></choice></choice> die Tiwag ihre 9 % Preiserh&#246;hung bekommt.<lb/>
Nach Meinung der Kleinkraftwerksbetreiber k&#246;nnten dies nicht 8 %, wie<lb/>
man bis jetzt immer angenommen hat, sondern 20 % der Strommenge zur<lb/>
Verf&#252;gung stellen. Ich habe zugesagt, da&#223; bei konkreten Antr&#228;gen unser<lb/>
Energiesektion mit den zust&#228;ndigen Landesgesellschaften in Verbindung<lb/>
setzen wird und ein Vermittlungsgespr&#228;ch f&#252;hren wird. Der Verantwort<lb break="no"/>liche ist Dr. <name type="person" ref="#per__1137756">Mack</name> von der Energiesektion resp. <name type="person" ref="#per__131107">Grossendorfer</name> von<lb/>
<pb n="64-0402" facs="64_1982-03-31_0402.jpg"/>ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament macht mich Abg. aus O&#214; aufmerksam, da&#223; jetzt die Chemie<lb/>
Linz erz&#228;hlt, sie k&#246;nnte in ihren Anlagen im Ennshafen wesentlich mehr<lb/>
Strom erzeugen, die OKA ist aber nur bereit 1/3 davon zu &#252;bernehmen,<lb/>
2/3 der Kraft-W&#228;rme-Kopplung m&#252;ssen daher stilliegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte pr&#252;fen und mir ein Elaborat f&#252;r<lb/>
die n&#228;chste Nationalratssitzung fertig machen.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen f&#252;r die DDR fragte mich GD <name type="person" ref="#per__116960">Mayr</name> und vor allem der<lb/>
&#214;sterreichreferent Dr. <name type="person" ref="#per__125951">Reh</name>, ob schon das Projekt gemeinsame Baugesell<lb break="no"/>schaft zwischen DDR und &#246;sterreichischen Firmen in Angriff genommen<lb/>
wird. Ich informierte ihn, da&#223; ich mit den Firmen, die daf&#252;r infrage<lb/>
kommen, eine Aussprache vereinbart habe und da&#223; er sobald als m&#246;glich<lb/>
sehr konkrete Vorschl&#228;ge bekommen wird.<lb/>
</p>
            <p xml:space="preserve">Ein weiterer wichtiger Punkt war, da&#223; mir <name type="person" ref="#per__116960">Mayr</name>, aber auch <name type="person" ref="#per__125951">Reh</name> versicher<lb break="no"/>ten, die Kampagne bez&#252;glich der Zahlungsf&#228;higkeit gegen die DDR lasse<lb/>
jetzt schon einen gewissen Einflu&#223; der &#246;sterreichischen Regierung er<lb break="no"/>kennen. Ich konnte darauf verweisen, da&#223; ich heute Nachmittag noch<lb/>
Gespr&#228;che im Parlament mit den Instituten f&#252;hren werde.<lb/>
</p>
            <p xml:space="preserve">Die DDR-Seite hat bei den Beamtengespr&#228;ch auch SC <name type="person" ref="#per__108322">Meisl</name> einen Brief<lb/>
wegen weiterer Zollsenkung &#252;bergeben. Er lie&#223; ihn mir lesen, darin<lb/>
ist allen Ernstes vorgeschlagen worden, wir sollten f&#252;r die Fernsehge<lb break="no"/>r&#228;te die Z&#246;lle entsprechend senken. Dies halte ich f&#252;r vollkommen<lb/>
unm&#246;glich und habe dies auch mit aller Deutlichkeit in Anwesenheit<lb/>
von Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name>, HK, erkl&#228;rt. F&#252;r Zollsenkungen sehe ich derzeit<lb/>
kaum eine Chance. Nat&#252;rlich werden wir die Vorschl&#228;ge pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die ziffernm&#228;&#223;ige Zusammenstellung der<lb/>
Positionen sofort veranlassen.<lb/>
</p>
            <p xml:space="preserve">Die PK hat <add>[der]</add> Bundeskanzler vielleicht auch, weil sie 25 Jahre jetzt exi<lb break="no"/>stiert, selbst gef&#252;hrt, einige Lohnfreigaben, darunter auch die der<lb/>
Molkereiarbeiter und -angestellten, einige Preiserh&#246;hungen, darunter auch<lb/>
die Semmelpreise von 1,40 S auf 1,50 S.<lb/>
</p>
            <p xml:space="preserve">Nach der PK habe ich mit GS <name type="person" ref="#per__112978">Kehrer</name> und insbesondere Vizepr&#228;s. der HK<lb/>
<name type="person" ref="#per__97938">Seidl</name>, der ja mir neuerdings dankte f&#252;r die RAG-Erdgaspreisregelung,<lb/>
<pb n="64-0403" facs="64_1982-03-31_0403.jpg"/>wegen der SU, zus&#228;tzliche Gasmengen, fast w&#252;rde ich sagen, gestritten.<lb/>
Ich machte nur darauf aufmerksam, da&#223; ich eine so geringe Gasbezugs<lb break="no"/>menge, 1,3 Mrd. m&#179;, die ich &#252;brigens aus den Zeitungen erfuhr, GD <name type="person" ref="#per__97337">Bauer</name><lb/>
hat sich noch immer nicht im Konkreten ge&#228;u&#223;ert, f&#252;r die zuk&#252;nftige<lb/>
&#246;sterreichische Gasversorgung als zu gering erachte. Vizepr&#228;s. <name type="person" ref="#per__97938">Seidl</name><lb/>
hofft, da&#223; wir die 1 Mrd. m&#179; als Optionsmenge voll n&#252;tzen k&#246;nnen und<lb/>
damit vollkommen unser Bedarf f&#252;r das n&#228;chste Jahrhundert gedeckt ist.<lb/>
</p>
            <p xml:space="preserve">Der ORF, <name type="person" ref="#per__122625">Billisich</name>, m&#246;chte f&#252;r kleinere Messe und Volksfest&#252;bertragungen<lb/>
im Fernsehen einen entsprechenden Beitrag bekommen, dem Intendant<lb/>
<name type="person" ref="#per__115016">Wolf in der Maur</name> ist scheinbar vorgeschwebt, da&#223; auch das Handelsmini<lb break="no"/>sterium oder zumindest die Handelskammer dazu etwas beitr&#228;gt. Ich habe<lb/>
<name type="person" ref="#per__122625">Billisich</name>, den ich von ARB&#214;-Funktion kenne, sofort gesagt, da mu&#223; er<lb/>
zuerst bei den &#246;rtlichen Vereinen, die solche Volksfeste resp. kleine<lb/>
Messen veranstalten, wie z.B. Wr. Neustadt Gespr&#228;che f&#252;hren, was diese<lb/>
bereit w&#228;ren, an Mittel zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit Mag. <name type="person" ref="#per__146296">Fink</name> vom Wiener Institut f&#252;r Internationale<lb/>
Wirtschaftsvergleiche, der die Studie &#252;ber die Oststaatenzahlungsf&#228;hig<lb break="no"/>keit ausgearbeitet hatte, und das auf Veranlassung <name type="person" ref="#per__131107">Grossendorfers</name> zu<lb break="no"/>stande kam, verlief eigentlich f&#252;r mich sehr entt&#228;uschend. <name type="person" ref="#per__146296">Fink</name> steht<lb/>
auf dem Standpunkt, seine Pflicht sei es auf die Schwierigkeiten schon<lb/>
heute hinzuweisen, die kommen k&#246;nnten. Sonst, meinte er, w&#252;rde man dem<lb/>
Institut oder &#252;berhaupt den Wissenschaftern vorwerfen, sie h&#228;tten nicht<lb/>
rechtzeitig gewarnt. Ich frage mich allerdings, warum sie bei Polen<lb/>
dies z.B., zumindestens mir ist es nicht bekannt, nicht vorzeitiger und<lb/>
heftiger auf diese Entwicklung aufmerksam gemacht haben. Jetzt ver<lb break="no"/>mischen sie doch alle Oststaaten und dies trifft z.B. Ungarn und die<lb/>
DDR h&#228;rter und ist wahrscheinlich auch ungerecht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Beobachte bitte die Entwicklung aufgrund<lb/>
Deiner Beziehungen zu den Leuten besonders genau.<lb/>
</p>
            <p xml:space="preserve">Der griechische Vizeverteidigungsminister hat in der griechischen<lb/>
Botschaft einen Empfang gegeben, der Verteidigungsminister <name type="person" ref="#per__97879">R&#246;sch</name> war<lb/>
vor einer Abstimmung noch knapp dort; als er dann zur Abstimmung ins<lb/>
Parlament kommen mu&#223;te, meinte er, man erwartet, da&#223; ich auf alle<lb/>
F&#228;lle noch hinkomme. Sp&#228;t abends habe ich dann noch diesen Besuch er<lb break="no"/>ledigt. Der Vizeverteidigungsminister war mit den Gespr&#228;chen und der<lb/>
Demonstration &#246;sterreichischer Heeresprodukte sehr zufrieden. Ich habe<lb/>
<pb n="64-0404" facs="64_1982-03-31_0404.jpg"/>mich einmal mehr wieder gewundert, warum unsere Abteilung die ver<lb break="no"/>sprochene Aufstellung &#252;ber Zivillieferungen nach Griechenland und<lb/>
insbesondere die gew&#252;nschte Kooperation auf diesem Gebiet mir noch<lb/>
immer nicht gebracht hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort nachfragen, damit ich vielleicht<lb/>
doch noch w&#228;hrend der Anwesenheit die Unterlagen &#252;bergeben kann.<lb/>
</p>
            <p xml:space="preserve">Im Parlament hatten wir dann bis sp&#228;t in die Nacht hinein eine Pr&#228;si<lb break="no"/>dialsitzung der SP&#214; Landstra&#223;e. Wie nicht anders zu erwarten und wie<lb/>
so Nachtsitzungen schon einmal sind, ging es dabei um Personalfragen.<lb/>
</p>
            <p xml:space="preserve">Nach Mitternacht war erst die Parlamentssitzung aus, bedingt durch<lb/>
eine dringliche Anfrage an den Bundeskanzler wegen des Konferenzzen<lb break="no"/>trums. Von <name type="person" ref="#per__97356">Blecha</name> und <name type="person" ref="#per__98034">Veselsky</name> erfuhr ich dann, da&#223; der Handelskammer<lb break="no"/>pr&#228;sident <name type="person" ref="#per__97487">Graf</name> in seiner Rede meine humorvolle &#196;u&#223;erung bei der<lb/>
Pr&#228;sentation des Kochbuches von <name type="person" ref="#per__1137747">Matt</name> im Hilton in &#214;sterreich &#228;ndert<lb/>
sich nichts, alles bleibt k.u.k. von kaiserlich k&#246;niglich zu <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name>, <name type="person" ref="#per__97668">Kreisky</name> in der Haussitzung kritisiert hat. Wenn mir nicht<lb/>
mehr passiert, bin ich auch einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Protokollentwurf sofort beschaffen.<lb/>
</p>
            <p xml:space="preserve">Mit Klubobmann <name type="person" ref="#per__97444">Fischer</name>, Abg. <name type="person" ref="#per__112988">Wille</name>, <name type="person" ref="#per__97543">Heindl</name> und mir gab es dann eine<lb/>
lange Aussprache wegen der weiteren Vorgangsweise Atomenergie Unter<lb break="no"/>ausschu&#223;. <name type="person" ref="#per__97444">Fischer</name> ist nach wie vor der Meinung, es w&#228;re zweckm&#228;&#223;ig<lb/>
diese Frage durch einen Bericht an das Haus aus der Welt zu schaffen.<lb/>
Das Volksbegehren Inbetriebnahme von Zwentendorf m&#252;&#223;te seiner Mei<lb break="no"/>nung nach so bald als m&#246;glich erledigt werden, damit f&#252;r das zweite<lb/>
Volksbegehren, da&#223; die &#214;VP jetzt bez&#252;glich des Konferenzzentrums<lb/>
startet, nicht dann beide mehr oder minder gekoppelt werden. <name type="person" ref="#per__97444">Fischer</name><lb/>
glaubt, da&#223; mit dem Bericht, wo jede Partei ihren Standpunkt darlegt<lb/>
es dann m&#246;glich sein wird, da&#223; der Nationalrat einstimmig diesen Be<lb break="no"/>richt zur Kenntnis nimmt und damit die Frage erledigt ist, ohne da&#223;<lb/>
jede Partei ihren Standpunkt eigentlich zugunsten einer anderen aufge<lb break="no"/>geben hat. <name type="person" ref="#per__97543">Heindl</name> aber auch ich sind fest davon &#252;berzeugt, da&#223; durch<lb/>
die &#196;u&#223;erung des Bundeskanzlers wir werden in Hinkunft nicht ein Kern<lb break="no"/>kraftwerk, sondern mehrere brauchen und das wird sich auch bei der<lb/>
n&#228;chsten Nationalratswahl zu entscheiden haben, auf alle F&#228;lle dieses<lb/>
Thema im Nationalratswahlkampf von der Gegenseite uns aufgezwungen wird.<lb/>
</p>
            <pb n="64-0405" facs="64_1982-03-31_0405.jpg"/>
            <p xml:space="preserve">Jedwede Ausfl&#252;chte und Ausreden werden daher nicht m&#246;glich sein.<lb/>
<name type="person" ref="#per__97543">Heindl</name> bef&#252;rchtet sogar, da&#223; Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> verlangen wird, nach den<lb/>
n&#228;chsten Nationalratswahlen soll man dieses Problem nicht nur, wie es<lb/>
verfassungsrechtlich m&#246;glich ist, mit einfacher Mehrheit im Plenum<lb/>
l&#246;sen, sondern da&#223; sogar auch keine Volksabstimmung &#252;ber diesen Gesetzes<lb break="no"/>beschlu&#223; dann erfolgen soll. Ich bin dagegen fest davon &#252;berzeugt,<lb/>
da&#223; <name type="person" ref="#per__97668">Kreisky</name> bei aller Ann&#228;herung an die Stellungnahme des Gewerkschafts<lb break="no"/>bundes, n&#228;mlich da&#223; man &#252;ber das Kernkraftwerk sprechen mu&#223;, da&#223; ein<lb/>
einfacher Gesetzesbeschlu&#223; im Plenum erfolgen soll, nicht aber, da&#223;<lb/>
man auf die Volksabstimmung &#252;ber dieses Gesetz dann verzichten kann.<lb/>
<name type="person" ref="#per__97444">Fischer</name> wird nun versuchen herauszubekommen, wie Klubobmann <name type="person" ref="#per__111325">Mock</name> da<lb break="no"/>r&#252;ber denkt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0398_07" facs="64_1982-03-31_0398-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.3.1982</head>
         </div>
         <pb n="64_0398_08" facs="64_1982-03-31_0398-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
