<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750407">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  7. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-07">Montag, 7. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0412" facs="25_1975-04-07_0412.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, den 7. April 1975<lb/>
</p>
            <p xml:space="preserve">Mit der Fettindustrie wurden die Lohnvereinbarungen abge<lb break="no"/>schlossen, doch ist der Streit wer die Versammlungsstunden<lb/>
wo nicht gearbeitet wurde zahlen soll, noch immer offen.<lb/>
Die Belegschaft insbesondere bei Unilever steht auf dem unver<lb break="no"/>r&#252;ckbaren Standpunkt, da&#223; dies der Unternehmer zu bezahlen hat.<lb/>
Gen.Dir. <name type="person" ref="#per__97936">Seefranz</name>, der zuerst erkl&#228;rte, er wird sich bei der Fett<lb break="no"/>industrie, deren Obmann er ist, einsetzen, da&#223; f&#252;r die Zusicherung,<lb/>
da&#223; in Hinkunft eine Friedenspflicht besteht, die Bezahlung er<lb break="no"/>folgen soll. Jetzt zahlen die anderen Unternehmungen und Unilever<lb/>
hofft noch immer eine bessere Regelung mit Stundenbegrenzungen<lb/>
usw. erzielen zu k&#246;nnen. Dagegen ist sogar der Fachverband Sekre<lb break="no"/>t&#228;r <name type="person" ref="#per__130457">Riegler</name>. Dir. <name type="person" ref="#per__113084">B&#252;ttner</name> von Unilever hat mich angerufen um mich<lb/>
zu informieren, obwohl ich hier kaum mehr anbieten kann, als eben<lb/>
einen Ausschu&#223; in Hinkunft einzusetzen der die Friedenspflicht<lb/>
zu wahren h&#228;tte, wie wir dies auch bei der Brauereiindustrie ge<lb break="no"/>macht haben.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hatten wir drei gewichtige Themen<lb/>
Accordino, Elektrizit&#228;tswirtschaftsgesetz und Berggesetz, da die<lb/>
Journalisten ausgesprochen m&#252;de waren. Keine Anfragen, fast keine<lb/>
Diskussion.<lb/>
</p>
            <p xml:space="preserve">Die Neusiedler AG, Gen.Dir. <name type="person" ref="#per__140482">Holdt</name> und sein Techniker, sowie von<lb/>
Laakirchen der Besitzer <name type="person" ref="#per__114976">Heinzel</name> erkl&#228;ren <name type="person" ref="#per__97493">Gr&#246;ger</name>, <name type="person" ref="#per__108746">Haffner</name>, <name type="person" ref="#per__113038">Reim</name> und<lb/>
mir ihr neues Sulfatzelluloseprojekt, was sie errichten wollen.<lb/>
Kematen mit 24.000 Tonnen Sulfitzellulose soll stillgelegt werden,<lb/>
dies geh&#246;rt der Neusiedler, au&#223;erdem nehmen sie an, da&#223; Offenbach<lb/>
25.000 Tonnen sowie Rechberg als auch Villach von <choice><choice><sic>B&#246;rrigat</sic><corr>Borregaard</corr></choice></choice><lb/>
in Hinkunft stillgelegt werden. Die 100.000 Tonnen Import sollen<lb/>
ebenfalls durch inl&#228;ndische Sulfatproduktion ersetzt werden. Die<lb/>
Holzmengen w&#228;ren im Einzugsgebiet der neuen Fabrik vorhanden,<lb/>
die Finanzierung werden sie selbst durchf&#252;hren, keine Mittel vom<lb/>
Ministerium und schon gar keine vom Wasserwirtschaftsfonds<lb/>
brauchen. Die Produktion kann jetzt umweltfreundlicher durch<lb break="no"/>gef&#252;hrt werden und man behauptet sogar, da&#223; die Geruchsbel&#228;stigung<lb/>
wie in Frantschach und Nettigsdorf in einem Umkreis von 7 km nicht<lb/>
mehr zu bemerken ist. F&#252;r mich ist nur die Frage klar, da&#223; niemand<lb/>
beabsichtigt seine Zelluloseproduktion einzustellen, sondern ganz<lb/>
im Gegenteil jeder nur vergr&#246;&#223;ern will und daf&#252;r wird nicht genug<lb/>
<pb n="25-0413" facs="25_1975-04-07_0413.jpg"/>Holz vorhanden sein.<lb/>
</p>
            <p xml:space="preserve">In der Ministerklausur hat <name type="person" ref="#per__97668">Kreisky</name> zuerst &#252;ber die wirtschafts<lb break="no"/>politische Situation gesprochen weil er ja die Redakteure zeit<lb break="no"/>gerecht informieren wollte. Amerika erlebt nach seiner Auffassung<lb/>
keine Rezession, sondern bereits eine Depression. Die Definition<lb/>
sieht er darin, da&#223; eben die Quantit&#228;t, langfristige schlechte<lb/>
Wirtschaftsperioden in eine Qualit&#228;t, eben in die Depression<lb/>
umschl&#228;gt. Die Sozialisten trauten Europa ja sogar weltweit nur zu<lb/>
Sozialpolitik betreiben zu k&#246;nnen und nur die &#246;sterreichische<lb/>
sozialistische Partei hat sich mit dem Wirtschaftsprogramm vorbe<lb break="no"/>reitet und mit der jetzigen Regierungst&#228;tigkeit quali- und<lb/>
klassifiziert. Es gibt aber trotzdem es viele sozialistisch ge<lb break="no"/>f&#252;hrte oder zumindestens von Sozialisten beeinflu&#223;te Regierung<lb/>
gibt, keine europ&#228;ische sozialistische Wirtschaftspolitik. Bei<lb/>
Zustandekommen der Europ&#228;ischen Gemeinschaft hat sich &#214;sterreich,<lb/>
die Schweiz und Schweden beim Meinungsaustausch die Plattform ge<lb break="no"/>schaffen, da&#223; sie jetzt <choice><choice><sic>Angement</sic><corr>Arrangement?</corr></choice></choice> mit der EG erreichen konnte.<lb/>
Jetzt macht <name type="person" ref="#per__97311">Androsch</name> etwas &#228;hnliches, allerdings nur in deutsch<lb break="no"/>sprachiger &#214;sterreich, Schweiz und Deutschland auf dem W&#228;hrungs<lb break="no"/>sektor. <name type="person" ref="#per__97668">Kreisky</name> meint nun es m&#252;&#223;te ein Meinungsaustausch f&#252;r<lb/>
&#214;lfragen, 4.-Weltprobleme, W&#228;hrungsprobleme zwischen den neutralen<lb/>
Staaten so wie seinerzeit bei der EG erfolgen. Studien die er<lb/>
insbesondere bei <name type="person" ref="#per__115580">Otto Bauer</name> &#252;ber Rationalisierung, Fehlrationali<lb break="no"/>sierung gemacht hat, &#252;berzeugen ihn, da&#223; wir jetzt dieselbe Situation<lb/>
haben. An Stelle Rationalisierung braucht man nur Investition<lb/>
setzen und dieselbe Situation bestand 1926. Damals war ebenfalls<lb/>
der Krisenansatz und wurde nur durch die Rationalisierungskonjunktur<lb/>
&#252;berdeckt. Bis sie 1929 dann ausgebrochen ist. Die Wirtschaft<lb/>
will jetzt Investitionen um jeden Preis, er glaubt es w&#228;re dringend<lb/>
notwendig das Investitionsbed&#252;rfnis mit der Handelskammer festzu<lb break="no"/>stellen und ersucht mich diese Arbeiten zu leisten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name> und <name type="person" ref="#per__98053">WANKE</name>: Branchenreferat und Grundsatzgruppe<lb/>
und insbesondere Handelskammer, Fachverb&#228;nde sofort eine solche<lb/>
Arbeit einleiten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> er&#246;rtert dann sein Finanzkonzept. Mit den 5 Milliarden<lb/>
der zwei B&#220;G im Vorjahr wurde die Bauwirtschaft weiter besch&#228;ftigt<lb/>
<pb n="25-0414" facs="25_1975-04-07_0414.jpg"/>d.h. mit anderen Wirtschaftszweigen 30.000 Besch&#228;ftigte zus&#228;tzlich<lb/>
in Arbeit gehalten.Jetzt m&#246;chte er von der Stabilisierungsquote<lb/>
zwei Drittel freigeben und zwar f&#252;r die &#214;BB Elektrifizierung und<lb/>
Fahrzeuge 800 Millionen, f&#252;r Hochbauten 800 Millionen f&#252;r die<lb/>
Autobahn S&#252;d und Wien 200 Millionen und f&#252;r den Wasserwirtschafts<lb break="no"/>fonds 200 Millionen, Fahrzeuge f&#252;r das Bundesheer Bereitschafts<lb break="no"/>truppe 109 Millionen, Forstwirtschaft 5 Millionen, &#214;BB 20 Millionen.<lb/>
F&#252;r die Anschaffung Bereitschaftstruppe Textilindustrie mit 80<lb/>
Millionen, insgesamt ca. 2 Milliarden 240 Millionen. Au&#223;erdem hebt<lb/>
er die Bindungen jetzt wo die Stabilisierungsquote eingef&#252;hrt wird<lb/>
zu 100 % und die anderen zu 50 % auf, d.h. es sind nur mehr 10 %<lb/>
Anlagen und 5 % Aufwendungen gebunden. Dies ergibt weitere 4.5<lb/>
Milliarden Schilling, so da&#223; 6.7 Milliarden Schilling sofort<lb/>
frei werden. Er stimmt auch zu, da&#223; die Aufl&#246;sung von R&#252;cklagen,<lb/>
die insbesondere der Bautenminister im Vorjahr hat errichten<lb/>
m&#252;ssen, auch sofort aufgel&#246;st werden, Mit den L&#228;ndern und Gemeinden<lb/>
wird er Verhandlungen f&#252;hren, da&#223; sie ebenfalls so vorgehen und<lb/>
wird die R&#252;ckhaltung aus dem Finanzausgleich aufheben. Ebenso<lb/>
die Restringierung der Bausparkassen.<lb/>
</p>
            <p xml:space="preserve">Auf dem ERP-Sektor hofft er, da&#223; die Notenbankreserve mit 290 Millio<lb break="no"/>nen plus die 400 Millionen die 1973/74 gesperrt waren und die<lb/>
650 Millionen die 74/75 gesperrt waren, sowie ein Vorgriff auf<lb/>
1975/76 insgesamt 1,5 Milliarden mit 5 % ergeben. Da die Kredit<lb break="no"/>apparate weitere 1.5 Milliarden mit 10 % zur Verf&#252;gung, der jetzige<lb/>
Marktzinsfu&#223; war 11.2, ergibt sich f&#252;r diese 3 Milliarden ein<lb/>
Durchschnittszinssatz von 7.5 %. Dar&#252;ber sollen 50 Millionen f&#252;r<lb/>
Zinsenzuschu&#223; auf ERP, eine weitere Milliarde locker machen,<lb/>
was bedeutet, da&#223; der Kreditapparat die Mittel zur Verf&#252;gung<lb/>
stellen mu&#223;, zuz&#252;glich einer weiteren Milliarde, die er als<lb/>
50 %-igen Anteil auch wieder zum 10 % Zusatz zur Verf&#252;gung stellt,<lb/>
soda&#223; ebenfalls hier eine 7.5 %-ige Mischung zustande kommt und<lb/>
insgesamt damit aus ERP 5 Milliarden zur Verf&#252;gung stehen. Sollte<lb/>
die amerikanische Regierung, <name type="person" ref="#per__97668">Kreisky</name> hat einen diesbez&#252;glichen<lb/>
Brief bereits an den Botschafter geschickt, nicht zustimmen, da&#223;<lb/>
ERP-Mittel zur Zinsenst&#252;tzung herangezogen werden, so soll aus<lb/>
dem ERP-Risikofond, der 500 Millionen hat, daf&#252;r herangezogen<lb/>
werden. Angeblich existieren ERP-Antr&#228;ge f&#252;r 3 Milliarden Schilling.<lb/>
</p>
            <pb n="25-0415" facs="25_1975-04-07_0415.jpg"/>
            <p xml:space="preserve">Ich fragte an ob hier auch f&#252;r den Fremdenverkehr Mittel<lb/>
abgezweigt werden, was <name type="person" ref="#per__97311">Androsch</name> sofort bejahte, ich bin allerdings<lb/>
nicht ganz sicher ob ich wirklich daraus Mittel bekommen werde.<lb/>
Im weiteren Verlauf erkl&#228;rte er auch f&#252;r den Fremdenverkehr<lb/>
st&#252;nden statt 261 Millionen 322 Millionen zur Verf&#252;gung und es<lb/>
w&#228;ren die Richtlinien zu &#228;ndern. Hier hat er gar keine neuen<lb/>
Mittel zur Verf&#252;gung gestellt, sondern nur auf die heurigen Budget<lb break="no"/>ziffern verwiesen. In der &#214;ffentlichkeit kann er immer wieder die<lb break="no"/>selben schon beschlossenen Ausgaben neu herausstreichen, um<lb/>
anders auszudr&#252;cken. neu verkaufen. Ich gebe <choice><choice><sic>mir</sic><corr>mich</corr></choice></choice> nur keiner<lb/>
Illusion hin, da&#223; ich allzuviele neue Mittel bekommen werde.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Exportf&#246;rderung meinte er seien durch die Investitions<lb break="no"/>l&#246;sung Sockelbetrag die Zinsen um 1 % gesenkt werden. Jetzt wird er<lb/>
soferne der Produktionszeitraum l&#228;nger als 1 Jahr dauert, also<lb/>
f&#252;r Voith, Zuckermann usw. diesen Produktionszeitraum ebenfalls<lb/>
in die Exportfinanzierung einbeziehen, genau so wie die Teil<lb break="no"/>lieferungen. Mit der &#214;sterreichischen Nationalbank hat er ver<lb break="no"/>handelt und es ist anzunehmen, da&#223; der Refinanzierungsrahmen<lb/>
von 3 Milliarden auf 4 Milliarden erh&#246;ht wird. Die drei Herren<lb/>
sagte er br&#228;uchten dazu noch die Zustimmung des Generalrates. Das<lb/>
Strukturverbesserungsgesetz m&#246;chte er auf 2 Jahre verl&#228;ngern.<lb/>
mit Ausnahme des Artikel 2, wo die Kapitalgesellschaften in Per<lb break="no"/>sonalgesellschaften verwandelt werden k&#246;nnen. Er schlug dann auch<lb/>
als Ma&#223;nahme vor wir sollten die B&#220;RGES-Grenze von 200.000 auf<lb/>
300.000 erh&#246;hen. Dagegen habe ich mich sofort zur Wehr gesetzt.<lb/>
Ich erkl&#228;rte ich h&#228;tte keine Mittel daf&#252;r und <name type="person" ref="#per__97311">Androsch</name> hat zu<lb break="no"/>gegeben, da&#223; dies 10 Millionen mehr kosten w&#252;rde, die er aber<lb/>
nicht bereit war mir zu geben. <name type="person" ref="#per__97311">Androsch</name> behauptete er h&#228;tte mit<lb/>
<name type="person" ref="#per__97757">M&#252;hlbacher</name> geredet und der lege gr&#246;&#223;ten Wert darauf auf diese<lb/>
Erh&#246;hung. Trotzdem war ich nicht bereit zuzustimmen, da&#223; durch die<lb/>
Erh&#246;hung auf 300.000 Schilling meine Mittel fr&#252;hzeitig er<lb break="no"/>sch&#246;pft sind und wir genau dieselbe Situation dann haben wie<lb/>
wir 1970 die Aktion &#252;bernommen haben wo sie gesperrt war. Da die<lb/>
jetzigen Mittel alle aufgebraucht werden sehe ich keine M&#246;glich<lb break="no"/>keit eine Verbesserung einzuf&#252;hren, die letzten Endes dann nur zu<lb/>
einem Stau von Antr&#228;gen f&#252;hrt. Nach l&#228;ngerer Debatte wo <name type="person" ref="#per__97668">Kreisky</name><lb/>
dann letzten Endes sich auch f&#252;r meine Auffassung entschied, ich<lb/>
war fest entschlossen unter gar keinen Umst&#228;nden nachzugeben,<lb/>
lie&#223; <name type="person" ref="#per__97311">Androsch</name> dann diese Zusage, die er schon irgend jemand<lb/>
<pb n="25-0416" facs="25_1975-04-07_0416.jpg"/>scheinbar gemacht hat, fallen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">Gehart</name>: Versuche bitte sofort mit <name type="person" ref="#per__111367">W&#252;rzl</name> b&#252;rom&#228;&#223;ig<lb/>
und beamtenm&#228;&#223;ig zu kl&#228;ren ob wir vom ERP eine kleine Erh&#246;hung<lb/>
f&#252;r unsere Fremdenverkehrsquote bekommen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei der Erkl&#228;rung f&#252;r die Journalisten, wo <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name><lb/>
hinausgingen, hat mich <name type="person" ref="#per__97668">Kreisky</name> dann auch zu meiner gr&#246;&#223;ten &#220;ber<lb break="no"/>raschung dazugerufen. Ich hatte zwar nichts zu sagen und mische<lb/>
mich selbstverst&#228;ndlich auch nicht in die Agenden von jemandem<lb/>
anderen rein. Finanzen ist <name type="person" ref="#per__97311">Androsch</name>, ERP ist <name type="person" ref="#per__97668">Kreisky</name> selbst. Die<lb/>
Frage ob der Fremdenverkehr jetzt etwas bekommt, sagte ich sofort<lb/>
wird noch im Detail verhandelt, da eine Aufteilung noch nicht er<lb break="no"/>folgt ist. <name type="person" ref="#per__97668">Kreisky</name> selbst schwebt ja vor, da&#223; sich die betroffenen<lb/>
Minister in den n&#228;chsten Tagen zusammensetzen. Da <name type="person" ref="#per__97311">Androsch</name> das<lb/>
ganze ERP-Verfahren nicht jetzt so umst&#228;ndlich abwickeln will<lb/>
wie es bis jetzt geschieht, sondern durch Sofortma&#223;nahmen inner<lb break="no"/>halb von 6 Wochen die zus&#228;tzlichen Betr&#228;ge bereits zugeschlagen<lb/>
werden sollen. Wie dies funktionieren kann ist mir ein vollkommenes<lb/>
R&#228;tsel, weil <name type="person" ref="#per__98034">Veselsky</name> mir fl&#252;sterte es gibt &#252;berhaupt nur ca. 400<lb/>
Millionen die zus&#228;tzlich zur Verf&#252;gung gestellt werden k&#246;nnen,<lb/>
die schon zum gr&#246;&#223;ten Teil begutachtet sind und in Wirklichkeit<lb/>
schon im normalem Verfahren abgewickelt werden. Eine Anfrage<lb/>
von <name type="person" ref="#per__133398">Mahr</name> Kronenzeitung ob dadurch die 2.5 %-ige Wachstumsrate<lb/>
wieder nach oben revidiert werden kann, erkl&#228;rte ich rundwegs<lb/>
k&#246;nnte man jetzt noch nicht sagen. <name type="person" ref="#per__130518">Dibold</name> fragte mich welchen<lb/>
Effekt die ganze Aktion haben wird und ich erkl&#228;rte die Pferde<lb/>
werden zur Tr&#228;nke gef&#252;hrt, ob sie saufen, bleibt ihnen &#252;berlassen,<lb/>
wie <name type="person" ref="#per__114461">Keynes</name> schon vor Jahrzehnten richtig feststellte. Optisch<lb/>
und propagandistisch ist dies ein ganz gewaltiger Sto&#223;, ich<lb/>
habe ihn in dieser Gr&#246;&#223;enordnung nicht erwartet. Mit der Aufhebung<lb/>
der Stabilisierungsquote die 2.2 Milliarden mu&#223; <name type="person" ref="#per__97311">Androsch</name> in den<lb/>
Nationalrat, da sich das Defizit um diesen Betrag vergr&#246;&#223;ert.<lb/>
Ich bin auch &#252;berzeugt, da&#223; <name type="person" ref="#per__97668">Kreisky</name> nicht zuletzt aus propagandisti<lb break="no"/>schen Gr&#252;nden diese fast 13 Milliarden Schillinge von <name type="person" ref="#per__97311">Androsch</name><lb/>
verlangte. Da&#223; es sich hier um einen wirklichen Konjunkturansto&#223;<lb/>
handelt steht fest. Auch dann wenn jetzt sicherlich die<lb/>
&#214;VP bei genauer Nachrechnung entsprechend kritisieren wird. Sie<lb/>
bleibt auf alle F&#228;lle optisch und propagandistisch in einer<lb/>
schlechten Position. Jeder erwartet, da&#223; der Staat jetzt etwas macht<lb/>
<pb n="25-0417" facs="25_1975-04-07_0417.jpg"/>da&#223; man sich selbst &#252;ber die eventuellen Schwierigkeiten die<lb/>
durch die ERP-Verwaltung Amerikaner kommen k&#246;nnte, die einer<lb/>
Zinsst&#252;tzung nicht zustimmen, dann eben einen anderen Weg findet<lb/>
diese zu finanzieren, eben da hat <name type="person" ref="#per__97668">Kreisky</name> recht, wir sind in<lb/>
einer besseren Situation als die anderen Staaten. Diese m&#252;ssen<lb/>
die Arbeiter wieder in die Fabriken bringen, bei uns sind sie<lb/>
in die Fabriken, m&#252;ssen nur besch&#228;ftigt werden. Was <name type="person" ref="#per__97668">Kreisky</name> be<lb break="no"/>f&#252;rchtet und dies nicht zu Unrecht ist, da&#223; wenn sich die Auf<lb break="no"/>tragslage nicht verbessert, die Betriebe beginnen die gehorteten<lb/>
Arbeitskr&#228;fte freizusetzen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber mein Memorandum wegen der Zur&#252;ckstellung des Kernkraftwerkes<lb/>
Stein meinte <name type="person" ref="#per__97668">Kreisky</name> nur, da&#223; sich jetzt die Atomgegner gegen eine<lb/>
Abstimmung wehren, weil sie den &#252;berm&#228;chtigen Einflu&#223; der In<lb break="no"/>dustrie f&#252;rchten. Er selbst hat jetzt ebenfalls seine Meinung<lb/>
insoferne ge&#228;ndert, als er erkl&#228;rte die Sicherheit sei eben noch<lb/>
nicht gekl&#228;rt, aber er selbst sei nicht gegen die Atomkraftwerke,<lb/>
sondern m&#246;chte sie nur freim&#252;tig auf breitester Basis mit Jeder<lb break="no"/>mann diskutieren.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion &#252;ber das Voitsberg-K&#246;flacher Krisenrevier ergab,<lb/>
da&#223; in Wirklichkeit er f&#252;rchtet dort nicht nur Zukunftsprojekte<lb/>
sondern eben auch konkrete Vorschl&#228;ge, wom&#246;glich mit sofortigem<lb/>
Baubeginn den Arbeitern dort sagen zu m&#252;ssen. <name type="person" ref="#per__97525">H&#228;user</name> er&#246;rterte<lb/>
die Arbeitsmarktsituation, 1074 Arbeitslose im M&#228;rz gegen 444 im<lb/>
Vorjahr. 195 Metallarbeiter, 118 Bauarbeiter, 91 Glasarbeiter,<lb/>
95 Bekleidungsarbeiter, nur mehr 94 offenen Stellen gegen 191<lb/>
im Vorjahr. Fr&#252;her waren aus diesem Bezirk hunderte ausgependelt<lb/>
nach Graz, jetzt sind sie nicht mehr bereit dies zu tun. 50 kann<lb/>
er jetzt mit Schlosser und Schwei&#223;er umschulen und 70 sind in<lb/>
die Sonderunterst&#252;tzung gegangen. Derzeit sind eben nur 80 bereit<lb/>
auszupendeln. Die Besch&#228;ftigungslage in der Glasindustrie ist<lb/>
sehr kritisch, man erwartet, da&#223; nach der Hannover-Messe ein<lb/>
besserer Auftrag kommt. Wir diskutierten wieder die langsame<lb/>
Liquidierung Ausgleich, Konkurs usw. bei Junior-Werken. <name type="person" ref="#per__97372">Broda</name> &#252;ber<lb break="no"/>nimmt es hier so wie bei Merino zusehen ob es beschleunigt werden<lb/>
kann resp. welche M&#246;glichkeiten es sonst gibt. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte, da&#223;<lb/>
der Bergbau sofort beginnt, der Abbau ist erst in 3 Jahren m&#246;glich<lb/>
<pb n="25-0418" facs="25_1975-04-07_0418.jpg"/>doch m&#252;&#223;te die ganze Vorbereitung insbesondere Wegr&#228;umung von<lb/>
&#252;berdeckter Kohle in Angriff genommen werden. Daf&#252;r erkl&#228;rte ich<lb/>
braucht die GKB 100 Millionen Schilling pro Jahr, die sie eben aus<lb/>
dem zinsverbilligten ERP-Kredit bekommen soll. F&#252;r die laufenden<lb/>
Aufwendungen B&#220;G 182 Millionen gibt <name type="person" ref="#per__97311">Androsch</name> seine Zustimmung und<lb/>
meint zwischen 150 und 200 Millionen auf meine Anfrage. F&#252;r Vieh<lb/>
m&#252;&#223;te er &#252;ber 500 Millionen zur Verf&#252;gung stellen, da 460 Millionen<lb/>
<name type="person" ref="#per__98055">Weihs</name> 1974 bekommen hat und davon noch 80 Millionen Schulden in<lb/>
dieses Jahr her&#252;bernehmen mu&#223;te. <name type="person" ref="#per__97311">Androsch</name> will ihm 400 Millionen<lb/>
nur geben. Wegen der Kraftwerksbauten ersuche ich <name type="person" ref="#per__97311">Androsch</name> er soll<lb/>
endlich f&#252;r den Ausbau der Donaukraftwerke die zugesagten Mehr<lb break="no"/>zweckbetr&#228;ge fl&#252;ssig machen. Er meint ebenso wie auch ich dies den<lb/>
Donau-Leuten gesagt habe, man hat immer eine L&#246;sung gefunden und an<lb/>
dem wird es nicht scheitern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Bitte versuche b&#252;rom&#228;&#223;ig <name type="person" ref="#per__110922">Vranitzky</name> zu<lb/>
informieren und Beschl&#252;sse vorzubereiten.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__110923">Lanc</name> spreche ich wegen der holl&#228;ndischen Charterfl&#252;ge und er<lb/>
erkl&#228;rt, da&#223; das Verkehrsministerium immer bereit war letzten Endes<lb/>
die Zustimmung zu geben. Nachdem er sich allerdings dann bei seinen<lb/>
Beamten erkundigt hat, meint er, da&#223; gegen diese Charterfl&#252;ge auch<lb/>
die KLM Einw&#228;nde hat. Ich komme mit <name type="person" ref="#per__110923">Lanc</name> &#252;berein, da&#223; es h&#246;chste<lb/>
Zeit ist, da&#223; sich seine Beamten und unsere zusammensetzen um eine<lb/>
Regelung zu erzielen, damit man den Auslandsstellen die notwendige<lb/>
Weisung und Information geben kann.<lb/>
</p>
            <p xml:space="preserve">ANMKERUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte sofort Verhandlungen mit Sekretariat<lb/>
Verkehrsminister und auf Beamtenebene aufnehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> fr&#228;gt dann ob wir nicht die Milchpreisforderung und Ge<lb break="no"/>treidepreisforderung der Bauern zur&#252;ckstellen k&#246;nnen. Ich erkl&#228;re,<lb/>
da&#223; ich mich sehr bem&#252;hen werde, da&#223; Getreide nicht kommt, da<lb/>
ja letzten Endes auch dadurch auch durch den h&#246;heren Futtermittel<lb break="no"/>preis die Viehbauern belastet werden, da&#223; ich aber keine M&#246;glich<lb break="no"/>keit sehe, den Milchpreis bis nach den Oktober zur&#252;ckzustellen.<lb/>
<name type="person" ref="#per__98055">Weihs</name> sagt sofort, da&#223; dies ganz unm&#246;glich ist, und m&#246;chte nur<lb/>
noch vorher seine Butteraktion mit anfangs Juni 3.5 Tonnen um<lb/>
14 Schilling verbilligt abgeben k&#246;nnen, bevor der neue Milchpreis<lb/>
in Kraft tritt. Ich versichere, da&#223; ich sehr wohl sehr hart sein<lb/>
<pb n="25-0419" facs="25_1975-04-07_0419.jpg"/>w&#252;rde, wenn ich nicht genau w&#252;&#223;te, da&#223; die Regierung letzten<lb/>
Endes umf&#228;llt. <name type="person" ref="#per__97668">Kreisky</name> meint dann ein wenig sp&#246;ttisch, ich sei<lb/>
der harte Mann und die Regierung weich, was allerdings wenn ich<lb/>
an die letzten Preisverhandlungen mit den Agrariern denke, absolut<lb/>
zutrifft, wo er immer dann noch bereit war ein bi&#223;chen zuzulegen.<lb/>
Dies mache ich ihm nicht zum Vorwurf, da ich wahrscheinlich auch<lb/>
nicht anders handeln k&#246;nnte wenn ich an seiner Stelle w&#228;re und<lb/>
die Bauern sich dann letzten Endes auch noch an ihn wenden. Der<lb break="no"/>zeit erkl&#228;rte ich, m&#252;&#223;te ich versuchen, da&#223; die Milchpreisforderung<lb/>
von 74 Groschen auf 10 bis 20 Groschen reduziert werden kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97372">Broda</name> m&#246;chte die freischaffenden Schriftsteller durch einen<lb/>
Buchgroschen der momentan nicht eingef&#252;hrt werden kann f&#252;r ent<lb break="no"/>liehene B&#252;cher und die Musiker mit bis 10 % Preiserh&#246;hung f&#252;r die<lb/>
<add>[Platz freigelassen, Wort fehlt, Anm.]</add>? usw. ihre Einnahmen insbesondere eine Altersversorgung<lb/>
sichern. Da die gesetzliche M&#246;glichkeit derzeit nicht besteht sollen<lb/>
10 Millionen Schillinge aus dem Budget f&#252;r diese Altersversorgung<lb/>
zur Verf&#252;gung gestellt werden. Ich wehre mich nur wie auch <name type="person" ref="#per__97372">Broda</name><lb/>
erkl&#228;rt die Arbeiterkammer sowie die gesamte Industrie gegen eine<lb/>
weitere Belastung der Wiedergabeger&#228;te. <name type="person" ref="#per__97668">Kreisky</name> ist nicht bereit<lb/>
ihm die 10 Millionen Schilling aus dem Budget jetzt schon zuzusagen.<lb/>
</p>
            <p xml:space="preserve">Als letztes kommt dann das Problem der Wahlplattform zur Sprache,<lb/>
wo <name type="person" ref="#per__97668">Kreisky</name> meinte, wir m&#252;&#223;ten eine eigene Aussage positiv zusammen<lb break="no"/>stellen. Der kurze Text den er sich zuerst vorgestellt hat geht nicht<lb/>
weil man ersten die Probleme und Argumente nicht so darstellen kann,<lb/>
da&#223; sie instruktiv und eindrucksvoll sind und weil man zweitens<lb/>
die Zukunft dann nicht mehr explizieren kann. Er schl&#228;gt deshalb<lb/>
drei Versionen vor. Erstens einen Kurzbericht, zweitens ausf&#252;hr<lb break="no"/>liches Programm, ca. 10 Seiten jedes Ministerium und dann die<lb/>
drittens Detailprogramme die nur wenn sich jemand daf&#252;r interessiert<lb/>
ihm zur Verf&#252;gung gestellt werden sollen. Ich habe sowohl die Kurz<lb break="no"/>fassungen <name type="person" ref="#per__115595">Reiter</name>, <name type="person" ref="#per__133397">Brantl</name> und <name type="person" ref="#per__97356">Blecha</name> zur Verf&#252;gung gestellt<lb/>
und die mittlere Fassung, die <name type="person" ref="#per__98053">Wanke</name> f&#252;r <name type="person" ref="#per__140485">Bopp</name> gemacht hat, eben<lb break="no"/>falls <name type="person" ref="#per__115595">Reiter</name> gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Ich glaube, da&#223; wir die Kurzfassung kaum<lb/>
&#228;ndern m&#252;ssen, vielleicht noch ein bi&#223;chen erg&#228;nzen, wohl aber<lb/>
<choice><choice><sic>das ausf&#252;hrliche</sic><corr>beim ausf&#252;hrlichen</corr></choice></choice> Programm 10 Seiten noch &#228;ndern m&#252;ssen, da wir<lb/>
auf die bisherigen Leistungen aufbauend die n&#228;chsten 4 Jahre<lb/>
umschreiben sollen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0411_01" facs="25_1975-04-07_0411-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.4.1975</head>
         </div>
         <pb n="25_0411_02" facs="25_1975-04-07_0411-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
