<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731214">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 14. Dezember 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-12-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-12-14">Freitag, 14. Dezember 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-08-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1442" facs="18_1973-12-14_1442.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 14. Dezember 1973</p><p xml:space="preserve">Der ORF brachte eine Agenturmeldung und ich h&#246;rte sie schon in<lb/>
den Fr&#252;hnachrichten, wonach ich erklrt haben sollte, zwei Jahre sei die<lb/>
&#214;lversorgung &#214;sterreichs gesichert, weil Libyen ud Irak das<lb/>
ben&#246;tigte Roh&#246;l liefert. Wie sich dann im Laufe des Vormittags her<lb break="no"/>ausstellt, hatte ich vor l&#228;ngerer Zeit in Interview mit einer &#228;gypti<lb break="no"/>schen Journalistin, die jetzt einen Artikel geschrieben hat. Diesen<lb/>
Artikel habe ich nicht gesehen, ja nicht einmal die Agenturmeldung<lb/>
und <rs type="person" ref="#per__137213">Gatnar</rs> vom ORF kam und wollte unbedingt ein Interview, was ich<lb/>
zu diesen Interview, resp. der Agenturmeldung sage. Zuerst wollte ich<lb/>
&#252;berhaupt nicht Stellung nehmen und <rs type="person" ref="#per__98040">Wais</rs> versuchte auch diesen STand<lb break="no"/>punkt <rs type="person" ref="#per__137213">Gatnar</rs> klarzumachen, da ihc in einer Sitzung des Vorsitz<lb/>
f&#252;hrte. <rs type="person" ref="#per__97646">Koppe</rs> aber, der zuf&#228;llig auch anwesend war, meinte und <rs type="person" ref="#per__98040">Wais</rs><lb/>
dr&#228;ngte auch darauf, dass ich unbedingt Stellung nehmen m&#252;sste, weil<lb/>
<rs type="person" ref="#per__146317">Gatterer</rs> bereits angek&#252;ndigt hat, er wird im Mittagsjournal unter allen<lb/>
Umst&#228;nden die ANgelegenheit zur Sprache bringen. Mit anderen Worten,<lb/>
der ORF hat eine Agenturmeldung hochgespielt, ohne mir Gelegenheit<lb/>
zu geben, auch nur den Text zu kennen. Was mich dabei am meisten er<lb break="no"/>sch&#252;ttert war, dass <rs type="person" ref="#per__137213">Gatnar</rs> zugab, dass der Nachrichtenredakteur, weil<lb/>
die Meldung ja nur offensichtlich falsch sein konnte, ohne zu pr&#252;fen,<lb/>
&#252;bernimmt. Dies erinnert mich an die Mitteilung vor etlichen Wochen,<lb/>
wo die Redaktion mich angerufen hat und erkl&#228;rte, er liege eine dezi<lb break="no"/>dierte Meldung vor, wonach ich die Bewirtschaftung sofort einf&#252;hren<lb/>
werde. Nur auf mein Dr&#228;ngen gestand der Redakteur dann, dass es sich<lb/>
um einen anonymen Anruf gehandelt hatte, allerdings wie er behauptete<lb/>
aus der &#214;lbranche, der es wisssen muss und wo er schon einige Male<lb/>
ganz verl&#228;ssliche Informationen bekommen hat, die dann auch zugetroffen<lb/>
sind. ALs ich <rs type="person" ref="#per__137213">Gatnar</rs> vorhielt, dass er doch wissen muss, dass wir<lb/>
aus einem fast Dutzend L&#228;ndern &#214;l beziehen und somit eine Meldung,<lb/>
wonach wie nur von zwei L&#228;ndern Libyen und Irak in HInkunft unser<lb/>
&#214;l beziehen werden und dies unsere Versorgung auf zwei Jahre sichern<lb/>
soll, gab er unumwunden zu, dass wenn er die Nachricht bekommen h&#228;te<lb/>
ihm dies nat&#252;rlich aufgefallen sei. Er muss aber jetzt die Frage stel<lb break="no"/>len, scheinbar hat er einen bindenden Auftrag. Abends kam <rs type="person" ref="#per__97668">Kreisky</rs> und<lb/>
beschwerte sich, dass in der Samstag Morgenzeitung Kurier der bereits<lb/>
um 22 Uhr erscheint, steht, dass die Benzinversorgung im J&#228;nner ge<lb break="no"/>sichert ist und er meinte, dass ich wenn dies auch der Fall sei, nicht<lb/>
sofrt in die Zeitung gehen m&#252;sse. Als ich dann sp&#228;ter den Kurier<lb/>
<pb n="18-1443" facs="18_1973-12-14_1443.jpg"/>in die Hand bekam, musste ich feststellen, dass dort nur, schein<lb break="no"/>bar wieder aus dem Zusammenhang gerissen, keine Spur einer f&#252;r zwei<lb/>
Jahre gesicherten Roh&#246;lversorgung sondern die Roh&#246;lversorgung ist f&#252;r<lb/>
J&#228;nner gesichert. Erkl&#228;rlich wurde mir diese Bemerkugn <rs type="person" ref="#per__97668">Kreiskys</rs> erst,<lb/>
als ich in der Kronenzeitung von <rs type="person" ref="#per__116965">Gnam</rs> las, dass er ein Interview<lb/>
ihm exklusiv gegeben hat, wonach wenn die autolosen Tage nicht<lb/>
genug Treibstoff einsparen Benzin rationiert wird. Die ganze uner<lb break="no"/>freuliche Diskussion charakterisiert am besten eine Bemerkung<lb/>
meiner Beamten: In der demonstrativen Aufz&#228;hlung f&#252;r Ausnahmegeneh<lb break="no"/>migungen der Autofreien Tage wurde auch die FRage aufgeworfen, ob<lb/>
die Journalisten sowie die Seelsorger, Tier&#228;rzte und Arbeiter, die<lb/>
keiune andere M&#246;glichkeit haben, zur Arbeitsst&#228;tte zu kommen, eben<lb break="no"/>falls als Spezies aufgez&#228;hlt werden sollten. <rs type="person" ref="#per__112946">Schleifer</rs> war strikte da<lb/>
gegen, da <rs type="person" ref="#per__107939">R&#246;mer</rs> und auch <rs type="person" ref="#per__97493">Gr&#246;ger</rs>, letztererer ganz dezidiert und &#252;ber<lb break="no"/>legt meinte, dass man diese unbedingt befreien m&#252;sse. Seine Aussage,<lb/>
wenn Journalisten eine Massnahme ablehnen, dann ist sie nicht durchzu<lb/>
f&#252;hren. Wenn Journalisten einen Minister abschiessen wollen, dann<lb/>
ist er erledigt. ICh weiss nicht, ob <rs type="person" ref="#per__97493">Gr&#246;ger</rs> dies auf unsere Aktion<lb/>
und Situation in der &#214;lversorgung allein bezogen hat und wollte,<lb/>
ich weiss nur, dass es noch erg&#228;nzt geh&#246;rt, zumindestens im Tage<lb break="no"/>buch. Kein Journalist, ob Zeitung oder ORF, k&#246;nnte diese Macht<lb/>
haben, die <rs type="person" ref="#per__97493">Gr&#246;ger</rs> richtig erkannte, wenn nicht gleichzeitig immer<lb/>
wieder Informanten, diese Macht ben&#252;tzen oder ben&#252;tzen wollen,<lb/>
manche spielen dies geschickt, manche plump, um eben mit diesem<lb/>
Instrument Politik zu machen. Ich selbst lehne diese Methode ab.<lb/>
Ich hasse Einzelinterviews, Presseinformationen sollen mehreren<lb/>
um nicht zu sagen, allen zug&#228;nglich sein. Und ich stehe vor allem<lb/>
auf dem Standpunkt,d ass man sich immernur auf die eigenen<lb/>
Fragen beziehen sollte. Auch hier m&#252;sste die Kompetenzeinteilung<lb/>
genauestens eingehalten werden. Wahrscheinlich, ein Wunschtraum,<lb/>
den manche eben nie akzeptieren werden und w&#252;rden.</p><p xml:space="preserve">Von den Internationalen kamen f&#252;r Mobil <rs type="person" ref="#per__137936">Russbach</rs>, f&#252;r Shell <rs type="person" ref="#per__97739">Mieling</rs>,<lb/>
die BP <rs type="person" ref="#per__97556"><sic>Hiernigl</sic></rs> und den Esso-Vertreter, dessen Namen ich nicht kenne<lb/>
um sich &#252;ber die Entwicklung auf dem Energiesektor und ganz besonders<lb/>
die Zusammenarbeit mit der &#214;MV zu beschweren. Sie selbst setzen alles<lb/>
in Bewegung, um ihre Verpflichtungen zu erf&#252;llen und die Versorgung<lb/>
in &#214;sterreich sicherzustellen. Soweit sie von Italien die Produkte<lb/>
nicht mehr heraufbekommen, haben sie Roh&#246;lmengen nach Deutschland<lb/>
umgeleitet, dies gilt insbesondere f&#252;r AGIP, Mobil und BP &#252;ber<lb/>
<pb n="18-1444" facs="18_1973-12-14_1444.jpg"/>dei TAL-Pipeline und verarbeiten in der BP-Raffinerie <choice><choice><sic>Koburg</sic><corr>Coburg?</corr></choice></choice>,<lb/>
Kapazit&#228;t 4 Mill., in der Mobil-Raffinerie Neustadt Kapazit&#228;t<lb/>
8 Mill. in der Raffinerie Ingolstadt &#8211; Shell 4 Mill., um Produkte<lb/>
nach &#214;sterreich dann importieren zu k&#246;nnen. Nur Esso, die ebenfalls<lb/>
in Ingolstadt eine 4 Mill. Raffinerie besitzt, bekommt noch aus<lb/>
Italien Produkte. Wenn die &#214;MV ihre Lieferverpflichtungen einh&#228;lt,<lb/>
die Internationalen mussten fr&#252;her f&#252;r ihre Verarbeitung Processing<lb/>
auch noch Pflichtk&#228;ufe von der &#214;MV-Anteil der in Schwechat <choice><choice><sic>raffinerier</sic><corr>raffiniert</corr></choice></choice><lb/>
wurde, kaufen, dann ist die Versorgung f&#252;r J&#228;nner absolut sicher.<lb/>
Die Tanks sind nach Auskunft bummvoll, die Tankstellen f&#252;r die<lb/>
Weihnachtsfeiertage angef&#252;llt, Benzine und Heiz&#246;l, leicht, gibt<lb/>
es in rauhen Mengen. Damit sich keine Versorgung, weil Schwechat<lb/>
nicht genug abf&#252;llen kann und mit Kesselwagen anch dem Westen und<lb/>
nach dem S&#252;den transportieren kann, ergibt, ersuchten sie mich,<lb/>
ich sollte das Sonntagsfahrverbot f&#252;r Tanker aufheben. Da ich dazu<lb/>
eine gesetzliche Regelung brauche, die ich unm&#246;glich so schnell be<lb break="no"/>kommen kann, empfahl ich ihnen Einzelansuchen an die Landeshauptleu<lb break="no"/>te zu richten, und ich verst&#228;ndigte telegraphisch die Landeshaupt<lb break="no"/>leute, sie m&#246;gen im HInblick auf die Versorgungslage diese Ausnahmen<lb/>
f&#252;r die n&#228;chsten drei Samstag-Sonntages genehmigen. Wie weit die<lb/>
Ziffern der Internationalen oder der &#214;MV jetzt wirklich stimmen,<lb/>
werde ich erst am Montag feststellen k&#246;nnen. Die Internationalen<lb/>
haben die Unterlagen, die ich von ihnen verlangt habe, bis jetzt<lb/>
auch <rs type="person" ref="#per__107936">Elsinger</rs>, der anwesend war, nicht geben k&#246;nnen, weil die &#214;MV<lb/>
noch nicht erklrt, welche Produkte sie den internationalen zur Ver<lb break="no"/>f&#252;gung stellen kann. Die Erfahrung ihrer Schwesterfirmen bez&#252;glich<lb/>
des Sonntagsfahrverbotes und der Geschwindigkeitsbeschr&#228;nkung sind<lb/>
10 &#8211; 15 % Einsparung. Bei uns sch&#228;tzen sie , dass die Sonntags-Tank<lb break="no"/>stellenschliessung 5 % <choice><choice><sic>Ersparung</sic><corr>Einsparung, Ersparnis</corr></choice></choice> gebracht hat, zuz&#252;glich einer ge<lb break="no"/>wissen <choice><choice><sic>Ersparung</sic><corr>Einsparung, Ersparnis</corr></choice></choice>, weil ja die Witterungsverh&#228;ltnisse schlecht waren.<lb/>
Mit der Geschwindigkeitsbeschr&#228;nkung k&#246;nnteich daherohne weiteres<lb/>
sagen, bis zu 10 % wurde eingespart. Ich haltevon diesen Aussagen<lb/>
aber nicht viel, da sie ziffernm&#228;ssig nicht zu belegen sind.</p><p xml:space="preserve">Die Internationalen wollen auch noch wissen, ob sie zu <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
gehen k&#246;nnten, was ich sofort bejahte, da ihc &#252;berzeugt war, dass<lb/>
er ihnen einen Termin geben wird. Dort wollen sie das Problem<lb/>
der Raffinerieerrichtung in Persien resp. mit Persia in &#214;sterreich<lb/>
zur Sprache bringen und ganz besonders die Politik Frankreichs, wie<lb/>
jetzt <rs type="person" ref="#per__147373">Messmer</rs>, d-h-. Direktkauf der L&#228;nder ohne Internationale &#8211; ange<lb break="no"/>deutet hat. Sie verweisen darauf, dass sie bish jetzt verh&#228;ltnism&#228;ssig<lb/>
<pb n="18-1445" facs="18_1973-12-14_1445.jpg"/>billig gekauft haben &#8211; 3.75 $ fob pers. Golf und 6.- $ fob Mittel<lb break="no"/>meerhafen &#8211; und dass die letzten Preise, die aus Versteigerungen bekann<lb/>
sind, Wahnsinnspreise sind. Mit iranischem &#214;l 16.85 $, pers. &#214;l<lb/>
17.40 $, dabei handelt es sich jeweils um Mengen von ca. 2 Mill. t<lb/>
gegen&#252;ber einem Gesamtbedarf von Westeuropa von 600 Mill unbedeutend !<lb/>
Wenn aber die arabischen Staaten solche Preise erzielen und dann<lb/>
erkl&#228;ren, dies ist der Marktpreis, wozu dann noch 40 %<lb/>
posted prices f&#252;r <choice><choice><sic>royelties</sic><corr>royalties</corr></choice></choice> Berechnung und Tax dazukommt, so<lb/>
kann man ermessen, welche gigantische Devisenmengen in die roh&#246;l<lb break="no"/>produzierenden Staaten kommen w&#252;rden. Andererseits ist es nat&#252;rlich<lb/>
schwer, dass wenn die &#214;MV derzeit nur eine Lieferzusage von Libyen<lb/>
hat aber den Preis auch mehr oder minder anheben muss, dami sie<lb/>
die entsprechenden &#214;lmengen bekommt, damit sich die &#214;MV abdeckt hat<lb/>
sie in einem Brief an <rs type="person" ref="#per__97668">Kreisky</rs> die 9.60 $ festgehalten. In der<lb/>
Kalkulation und im Preisantrag der letzten &#214;lpreise f&#252;r die Benzin<lb break="no"/>preiserh&#246;hung war 5.90 $ angesetzt. Die Internationalen sp&#252;ren,<lb/>
dass es jetzt hier um einen Existenzkampf f&#252;r sie geht. Ich selbst<lb/>
habe als Handelsminister und werde diesen Standpunkt nicht verlanssen,<lb/>
mich f&#252;r alle Firmen einzusetzen. Ausserdem glaube ich, dass es un<lb break="no"/>zweckm&#228;ssig w&#228;re, in der jetzigen Zeit sich auf ein Bein &#8211; eben die<lb/>
&#214;MV &#8211; zu stellen, wo man dringendst alle beiden Beine braucht,<lb/>
um &#252;ber die Runden zu kommen.Ausserdem werden wir die Konkurrenz im<lb/>
Hnkunft noch dringendst bruachen. Die Ausw&#252;chse dieser &#214;lkrise<lb/>
werden in k&#252;rzester Zeit verr&#252;ber sein, dann wird es ganz davon ab<lb break="no"/>h&#228;ngen, wie man eine geschcikte &#214;lpolitik machen, die die optimalste<lb/>
L&#246;sung f&#252;r den Abnehmer darstellt. In der Vergangenheit ist das<lb/>
glaube ich ganz gut gegl&#252;ckt. Dank der Konkurrenz die in &#214;sterreich<lb/>
herrschte.</p><p xml:space="preserve">Die Besprechung mit den Armaturen- und Kesselfirmen, den Installa<lb break="no"/>teuren, Rauchfangkehrern, Planungsb&#252;ro Integral und der Konsumenten<lb break="no"/>information &#252;ber Einstellung der Ventile und Kesseln war glaube ich<lb/>
ein Erfolg. Dr. <rs type="person" ref="#per__146986">Lehrner</rs>, der dies anregte, f&#252;rchtete, dass die Innungen<lb/>
bei einer Aktion optimiert und richtig eingestellt nicht mitmachen<lb/>
werden. Ich selbst war &#252;berzeugt,, dass sie sich in der jetzigen<lb/>
Phase einer solcehn Aktion nicht entziehen k&#246;nnen und es stellte<lb/>
sich auch heraus, dass sie bereit waren, einen Fachkurs, den <rs type="person" ref="#per__149330">Schlauer</rs><lb/>
von der Konsumenteninformation durchf&#252;hren wird, unterst&#252;tzen,<lb/>
damit die ausgebildeten Fachleute dann die Plakette "Optimiert und<lb/>
eingestellt" an die Anlagen aufkleben k&#246;nnen. Das Handelsministerium<lb/>
<pb n="18-1446" facs="18_1973-12-14_1446.jpg"/>wird mit der Konsumenteninformation "Spare Heiz&#246;l, ohne zu frieren"<lb/>
Aktion starten. Ein Arbeitskreis wird dies vorbereiten, Bundesinnungs<lb break="no"/>meister der Installateure <rs type="person" ref="#per__149245">Strobel</rs>, Rauchfangkehrervertreter <rs type="person" ref="#per__114708"><sic>REinbacher</sic></rs><lb/>
VKI und Gaswerkvertreter <rs type="person" ref="#per__149330">Schlauer</rs>, Fachverband Maschinen und Stahl<lb/>
<rs type="person" ref="#per__147563">Neumeier</rs> von den Firmen von Dr. <rs type="person" ref="#per__146986">Lehrner</rs> selbst als Fachmann vorge<lb break="no"/>schlagen Ing. <rs type="person" ref="#per__149305">Schatzer</rs>, von Integral Dr. <rs type="person" ref="#per__147026">Markinger</rs> und ein Vertreter<lb/>
des Wifi werden unter F&#252;hrung von Min.Rat <rs type="person" ref="#per__134935">Herger</rs> die notwendigen Vor<lb break="no"/>arbeiten leisten. Das Bautenministerium wird die Frage der Zweck<lb break="no"/>m&#228;ssigen Wohnbauten mit besserer Isolation in seinem Wirkungsbereich<lb/>
durchf&#252;hren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte einen Brief vorbereiten wonach ich <rs type="person" ref="#per__97755">Moser</rs><lb/>
davon verst&#228;ndige.</p><p xml:space="preserve">Die planenden Baumeister wollen aus der Bundeskammer heraus und eine<lb/>
eigene Kammer gr&#252;nden. 35.000 fr&#252;here technische Lehranstalten-Absolven<lb break="no"/>ten gibt es, davon sind 500 planende Baumeister. Sie m&#252;ssen sich gegen<lb/>
die 3.500 Ziviltechniker durchsetzen, die als technische Notare<lb/>
gelten und Muss-Gesch&#228;fte haben.Es gibt einige Ziviltechniker, die<lb/>
sogar bei den Planenden Baumeistern besch&#228;ftigt sind. <rs type="person" ref="#per__97761">M&#252;ller-Hartburg</rs><lb/>
aber legt gr&#246;ssten Wert darauf, mit Hochschulstudium abgeschlossene<lb/>
Ziviltechniker, die Baumeister aber auch die planenden Baumeister,<lb/>
d.h. die Ingenieure kleingeschrieben von der Planung zu verdr&#228;ngen.<lb/>
W&#228;hrend die Ziviltechniker nur 8m % Mehrwertsteuer zahlen, bezahlen<lb/>
die planenden Baumeister 16 %, ausserdem m&#252;ssen sie eine Gewerbe<lb break="no"/>steuer entrichten, w&#228;hrend die Ziviltechniker als freie Berufe keine<lb/>
zu bezahlen haben. Die Delegation war mit der Auskunft von <rs type="person" ref="#per__97584">Jagoda</rs> und<lb/>
meinen Erkl&#228;rungen, dass wir sie, soweit es irgendwie geht unterst&#252;tzen<lb/>
allerdings uns nicht einmischen in den Kampf, den sie in der Handels<lb break="no"/>kammer f&#252;hren, ich habe hier keine wie immer gesrteten Zusagen gemacht,<lb/>
mit dem Ergebnis der Vorsprache waren sie einverstanden. und werden<lb/>
sich, wenn sie irgendetwas bruachen, wieder an das Handelsministerium<lb/>
wenden.</p><p xml:space="preserve">Der BRO von der Veitscher Magnesit und B&#252;rgermeister von Trieben wollte<lb/>
von mir eine Stellungnahme wegen des Speicherwerkes der STEWEAG in den<lb/>
Hohen Tauern errichten will. Sie meinten, dass das Leben der Triebner<lb/>
Bev&#246;lkerung durch diesen Speicher, der 15 oder 20 Kilometer entfernt is<lb/>
gef&#228;hrdet wird. Ich erkl&#228;rte rundwegs den beiden Genossen, dass<lb/>
ich auf dieser Basis mit ihnen nicht diskutieren k&#246;nne. Die Speicher<lb break="no"/>kommission in &#214;sterreich hat wesentlich strengere Richtlinien als<lb/>
die franz&#246;sische oder die italienische, <choice><choice><sic>Frejus</sic><corr>Fr&#237;as?</corr></choice></choice> k&#246;nne daher nicht als<lb/>
Beispiel herangezogen werden. Wenn man die Gefahren aller Kraftwerke<lb/>
<pb n="18-1447" facs="18_1973-12-14_1447.jpg"/>Speicherkraftwerke, Kernkraftwerke usw. trotz der vielf&#228;ltigen<lb/>
Sicherungen immer wieder in die Diskussion wirft, dann k&#246;nnen<lb/>
wir mit unserem Energieausbau schluss machen. Sofort haben wir<lb/>
uns aber verstanden, als dann ein vern&#252;nftiger TOn angeschlagen wurde<lb/>
und die Frage auftauchte, was die 60 im Bergwerk auf den Hohen<lb/>
Tauern besch&#228;ftigten Bergleute, was die 390 in der Flotation in<lb/>
der Sinteraufbereitung in der Schachth&#252;tte in Hinkunft f&#252;r eine<lb/>
Besch&#228;ftigung finden w&#252;rden. Die direkt in Trieben arbeitenden<lb/>
550 Besch&#228;ftigten im Steinwerk sind nicht gef&#228;hrdet, denn dieses<lb/>
ganz modern ausger&#252;stete Steinwerk hat heute bereits Magnesit aus<lb/>
der T&#252;rkei zur Verarbeitung. Da noch nicht feststeht, ob die Steweag<lb/>
allein diesen Speicher baut oder die Verbund sich daran beteiligt,<lb/>
das ganze Projekt aber erst in einigen Jahren spruchreif wird, habe<lb/>
ich die Genossen versichert, ich werde mich nicht nur des Speicher<lb/>
wegen sondern auch wegen der jetzt bei Veitscher Magnesit besch&#228;ftig<lb break="no"/>ten Bergarbeiter und Aufbereitungsarbeitern dieses Projekt genau an<lb break="no"/>sehen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte stelle fest, wie weit die STEWEAG den<lb/>
Speicher allein oder mit Verbund gemeinsam bauen will und wie die<lb/>
derzeitigen Pl&#228;ne sind.</p><p xml:space="preserve">Im Parlament zeigte sich, dass der einzige, der die Gesch&#228;ftsordnung<lb/>
wirklich beherrscht <rs type="person" ref="#per__97444">Heinz Fischer</rs> ist. Bei einem Entschliessungs<lb break="no"/>antrag im Verteidigungsausschuss, den die &#214;VP eingebracht hat, dem<lb/>
&#252;brigens aber dann beide anderen Parteien beigetreten sind, kam es<lb/>
zu einem Abstimmungsdebakel. Die im Verteidigungsausschuss t&#228;<lb break="no"/>tigen Nationalr&#228;te haben eine Entschliessung, wo nur der &#214;VP-Mann<lb/>
und Genossen genannt wurde durch Aufstehen zugestimmt, w&#228;hrend die<lb/>
anderen und insbesondere <rs type="person" ref="#per__115155">Skritek</rs>, der Ordner oder besser gesagt<lb/>
Leithammel, sitzenblieb, Dadurch wollte der Pr&#228;sident schon verk&#252;ndige<lb/>
dies ist die Mehrheit, wurde aber durch den sofort aufspringenden<lb/>
<rs type="person" ref="#per__97444">Fischer</rs>: Herr Pr&#228;sident, ich bitte fragen zu d&#252;rfen, das andere<lb/>
ging schon im Tumult unter. Die Sitzung musste unterbrochen werden.<lb/>
Vom Band konnte festgestellt werden, dass <rs type="person" ref="#per__97346">Benya</rs> wirklich nicht ge<lb break="no"/>sagt hatte, das ist die Mehrheit, womit er begr&#252;ndete die Abstimmung<lb/>
jetzt wiederholen zu m&#252;ssen. Das Ganze war ein Streit um des Kaisers<lb/>
Bart, denn alle drei h&#228;tten der Entschliessung zugestimmt. So er<lb break="no"/>kl&#228;rte die &#214;VP sie geht hinaus und wollte damit die Wiederholung des<lb/>
Abstimmungsvorganges verhindern. Nach so langen Sitzungsperioden<lb/>
ist das Haus schon ziemlich nerv&#246;r und daher kommt es zu solchen<lb/>
<pb n="18-1448" facs="18_1973-12-14_1448.jpg"/>faux pas, es tr&#228;gt zwar zur Belebung des Hauses aber sicher<lb/>
nicht zur Verbesserung des Images des Parlamentes bei.</p><p xml:space="preserve">F&#252;r das Gesetz &#252;ber die Verbesserung der Versorgung mit Benzin<lb/>
durch autofreie Tage hatte ich angenommen, werde ich in eine<lb/>
harte Diskussion verwickelt werden. Da die &#214;VP ja die Gelegenheit<lb/>
h&#228;tte n&#252;tzen m&#252;ssen, um ihre gew&#252;nschte Auskunft &#252;ber die Versor<lb break="no"/>gungslage zu bekommen. Zum Gl&#252;ck oder leider, ich weiss nicht<lb/>
wie ich es sagen soll, wurde aber dieser vorletzte Tagesordnungs<lb break="no"/>punkt ganz uninteressiert im Haus zur Abstimmung vorgelegt, ein<lb break="no"/>stimmig genehmigt und niemand hat sich zu Wort gemeldet. Mir konnte<lb/>
diese Vorgangswiese nur recht sein.</p></div>
      </body>
      <back>
         <pb n="18_1441_01" facs="18_1973-12-14_1441-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.12.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1441_02" facs="18_1973-12-14_1441-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
