<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721117">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 17. November 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-11-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-11-17">Freitag, 17. November 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1386" facs="13_1972-11-17_1386.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 17. November 1972<lb/>
</p>
            <p xml:space="preserve">Der Ministerrat der EFTA ging eigentlich ganz klaglos &#252;ber die<lb/>
B&#252;hne. Lord <rs type="person" ref="#per__140215">Limerick</rs>, der englische Vertreter, ein Unterstaats<lb break="no"/>sekret&#228;r im Handelsministerium, d.h. eigentlich dritte Garnitur, replizierte<lb/>
nur auf die Erkl&#228;rung &#214;sterreichs, dass es den Whisky-Zoll wieder auf<lb break="no"/>bauen will, mit dem Hinweis, &#214;sterreich sollte sich dies &#252;berlegen.<lb/>
Sonst war eigentlich &#252;berhaupt keinerlei Polemik und Auseinander<lb break="no"/>setzung. So war es auch f&#252;r mich eigentlich sehr leicht, den Vorsitz zu<lb/>
f&#252;hren, wof&#252;r ich <choice><choice><sic>mit</sic><corr>?</corr></choice></choice> dann auch letzten Endes sehr herzlich bedankt.<lb/>
Interessant war eigentlich nur die anschliessende Pressekonferenz.<lb/>
Der Pressereferent, ich kenne seinen Namen nicht, er&#246;ffnete ganz<lb/>
kurz, gab mir das Wort f&#252;r ein Statement und hat dann die einzelnen<lb/>
Journalisten aufgerufen. Sofern ein Journalist, er muss sicherlich<lb/>
von einer kommunistischen Presseagentur oder Presse gewesen ist, ein<lb/>
bisschen polemisieren wollte, wurde er sofort zurechtgewiesen,<lb/>
dass hier nur Anfragen gestellt werden k&#246;nnen, die von mir beantwortet<lb/>
werden. Ich hatte eigentlich erwartet, dass man vielmehr &#252;ber die<lb/>
vertrauliche Ministersitzung, welche sich mit dem Problem Spanien<lb/>
besch&#228;ftigte, gefragt w&#252;rde. Man begn&#252;gte sich aber mit dem Hinweis,<lb/>
resp. mit der Frage, es sei bekannt, dass mehrere Staaten sich um<lb/>
eine Aufnahme bem&#252;hen, unter anderem von Spanien und Malta ein offi<lb break="no"/>zielles Ansuchen vorliegt. Da dies nicht der Fall ist, konnte ich<lb/>
ganz kurz und b&#252;ndig antworten. Der kommunistische Vertreter fragte,<lb/>
ob und wie Jugoslawien sich beworben hat. Hier erg&#228;nzte sogar Gen.<lb/>
Sekret&#228;r <rs type="person" ref="#per__97853">Rabaeus</rs> indem er mitteilte, dass Jugoslawien einen Beobachter<lb/>
zur EFTA geschickt hat und st&#228;ndigen Kontakt mit dem Sekretariat hat.<lb/>
Die Frage, ob COMECON-L&#228;nder vereinzelt oder geschlossen beitreten<lb/>
w&#252;rden, konnte ich leicht kontern, da m&#252;sse er die COMECON-Organisation<lb/>
fragen. Als der linke Journalist wieder eine Frage stellte, erkl&#228;rte<lb/>
zu meiner gr&#246;ssten Verwunderung der Presse-Referent und Leiter der<lb/>
Pressekonferenz die Pressekonferenz f&#252;r beendet. Dar&#252;ber war ich sehr<lb/>
erstaunt und fragte ihn auch, wie dies &#252;berhaupt m&#246;glich sei, bei uns<lb/>
w&#228;re es ganz undenkbar, dass man nicht zumindestens alle Fragen beant<lb break="no"/>wortet hat und einige Mal wom&#246;glich die Journalisten fr&#228;gt, ob jetzt<lb/>
keine Wortmeldung mehr vorliegt und damit die Pressekonferenz dem Ende<lb/>
zugeht. Er sagte, dies sei nicht &#252;blich, denn er entscheide, wenn<lb/>
sich Fragen wiederholen, dass eigentlich damit diese Konferenz seinen<lb/>
Zweck erf&#252;llt hat und er sie eben f&#252;r geschlossen erkl&#228;rt.<lb/>
</p>
            <pb n="13-1387" facs="13_1972-11-17_1387.jpg"/>
            <p xml:space="preserve">Beim Heurigen am Abend, d.h. dann eigentlich schon sp&#228;t nachts ist<lb/>
<rs type="person" ref="#per__140194">Wacker</rs>, der Gen.Sekr.Stv. mit <rs type="person" ref="#per__115656">Steiger</rs>, den er scheinbar vorher abgesprochen<lb/>
hat, an meinen Tisch gekommen und wir haben unter 6 Augen sein Problem<lb/>
besprochen. <rs type="person" ref="#per__140194">Wacker</rs> selbst hat gehofft, dass er nach <rs type="person" ref="#per__97853">Rabaeus</rs> Generalsekret&#228;r<lb/>
wird. Der britische Gen.Sekret&#228;r <rs type="person" ref="#per__137147">Coulson</rs>, der im Fr&#252;hjahr sein Amt nieder<lb break="no"/>gelegt hat, ist erst ein paar Monate ausgeschieden. <rs type="person" ref="#per__140194">Wacker</rs> hatte gehofft,<lb/>
dass <rs type="person" ref="#per__97853">Rabaeus</rs>, der erkl&#228;rte, nur &#220;bergangsgeneralsekret&#228;r zu sein und sp&#228;<lb break="no"/>testens n&#228;chstes Jahr auszuscheiden, hat nun wie die Schweden angeblich<lb/>
<rs type="person" ref="#per__140194">Wacker</rs> gegen&#252;ber erkl&#228;rten, die Absicht zu bleiben. Die Schweden, <rs type="person" ref="#per__97853">Rabaeus</rs><lb/>
ist ebenfalls Schwede, dr&#228;ngen darauf, dass er diese Funktion weiter<lb/>
beibeh&#228;lt. <rs type="person" ref="#per__140194">Wacker</rs> f&#252;hlt sich dabei hereingelegt und meinte in diesem Fall<lb/>
w&#252;rde er in die Schweiz zur&#252;ckgehen. Ich habe von dieser ganzen Angelegen<lb break="no"/>heit noch nichts geh&#246;rt gehabt und habe mich nat&#252;rlich daher auch gar nicht<lb/>
ge&#228;ussert. Ich weiss nur, dass <rs type="person" ref="#per__140194">Wacker</rs> als ein sehr ehrgeiziger Mann gilt<lb/>
und alles daran setzen wird, um Generalsekret&#228;r zu werden. Er hat auch zu<lb break="no"/>gegeben, dass jetzt diese Team-Arbeit, wie sie unter <rs type="person" ref="#per__137147">Coulson</rs> der Fall<lb/>
war, nicht mehr gilt und gehandhabt wird. Interessant ist, dass mir<lb/>
eigentlich <rs type="person" ref="#per__97375">Brugger</rs> gar nichts &#252;ber den Wunsch von <rs type="person" ref="#per__140194">Wacker</rs> mitgeteilt hat.<lb/>
Es ist immerhin m&#246;glich, dass die Schweiz sich gar nicht hinter <rs type="person" ref="#per__140194">Wacker</rs><lb/>
stellt. Wenn das Generalsekretariat nicht von einem Team gef&#252;hrt wird<lb/>
oder wenn <rs type="person" ref="#per__97853">Rabaeus</rs> nicht ein sehr starker Mann ist, der sich gegen den<lb/>
Widerstand <rs type="person" ref="#per__140194">Wackers</rs> durchsetzt, dann sehe ich f&#252;r die EFTA-Entwicklung<lb/>
was die Sekretariatsunterst&#252;tzung betrifft, sehr schwarz. Hier kann dann<lb/>
anstelle einer positiven Arbeit nur intrigiert werden und das wird weder<lb/>
dem Sekretariat guttun, geschweige denn der gesamten EFTA-Organisation.<lb/>
</p>
            <p xml:space="preserve">Interessant war, dass nat&#252;rlich die Schweden und auch andere Delegierte<lb/>
sehr stark dem Heurigen zugesprochen haben. Insbesondere war <rs type="person" ref="#per__118681">Jolles</rs>, der<lb/>
grosse Mann der Schweiz als Generalsekret&#228;r der Atom-Beh&#246;rde sich einen<lb/>
Ruf erworben hat, ziemlich blau. Er erkl&#228;rte deshalb mir gegen&#252;ber<lb/>
und auch in aller &#214;ffentlichkeit, wir sollten auf Kaiser <rs type="person" ref="#per__126986">Franz Josef</rs><lb/>
anstossen. Hier hat sich auch der &#246;konomische Berater der EFTA, der<lb/>
die Wirtschaftsabteilung f&#252;hrt, <rs type="person" ref="#per__140220">Lanner</rs>, zu Wort gemeldet und erkl&#228;rt,<lb/>
wir sollten auch auf <rs type="person" ref="#per__140218">Rosa Luxemburg</rs> und <rs type="person" ref="#per__140219">Karl Liebknecht</rs> anstossen.<lb/>
<rs type="person" ref="#per__140220">Lanner</rs> d&#252;rfte also ein ausgesprochener Linker sein. <rs type="person" ref="#per__118681">Jolles</rs> meint, Luxem<lb break="no"/>burg sei ein sch&#246;nes Land und war nat&#252;rlich auf dieses Land einen Toast<lb/>
auszusprechen. <rs type="person" ref="#per__140218">Rosa Luxemburg</rs> und <rs type="person" ref="#per__140219">Karl Liebknecht</rs> kannte er nicht.<lb/>
<rs type="person" ref="#per__140220">Lanner</rs> schlug deshalb vor, auch auf <rs type="person" ref="#per__123197"><sic>Illitschko Lenin</sic></rs> einen Toast aus<lb break="no"/>zusprechen. Hier meinte <rs type="person" ref="#per__118681">Jolles</rs> aber, er sei zwar besoffen, aber dies<lb/>
w&#252;rde er niemals tun. Hier k&#246;nnte ich erkennen, wie es f&#252;r Schweizer<lb/>
<pb n="13-1388" facs="13_1972-11-17_1388.jpg"/>scheinbar schwierig ist, noch immer die Vergangenheit mit der<lb/>
Sowjetunion oder der linken Revolution&#228;re-Geschichte zu &#252;ber<lb break="no"/>winden. Besonders im Rausch sind sie nicht imstande, &#252;ber ihren<lb/>
Schatten zu springen. Das ist mit einer der Gr&#252;nde, warum <rs type="person" ref="#per__97375">Brugger</rs> so<lb/>
grosses Bauchweh hat und mir schon einige Male sagte, der Bundes<lb break="no"/>rat h&#228;tte beschlossen, er m&#252;sse nach Moskau fahren, um einen Gegen<lb break="no"/>besuch <rs type="person" ref="#per__112951">Patolitschews</rs> zu erwidern. Hier hat aber der Schweizer Bundes<lb break="no"/>rat einen Beschluss gefasst, den niemand exekutieren will. Aus der<lb/>
Einstellung <rs type="person" ref="#per__118681">Jolles</rs> konnte ich erkennen, dass dies sehr tiefe Gr&#252;nde<lb/>
hat. Ich hatte ihm n&#228;mlich vorgeschlagen, <rs type="person" ref="#per__118681">Jolles</rs> sollte doch auf<lb/>
die Bedeutung <rs type="person" ref="#per__123197">Lenins</rs> f&#252;r die revolution&#228;re Theorie einen Toast<lb/>
aussprechen. Damit m&#252;sste er sich doch gar nicht identifizieren<lb/>
mit <rs type="person" ref="#per__123197">Lenin</rs>, seiner Politik oder seinen Taten sondern ausschliesslich<lb/>
&#252;ber den unbestrittenen wesentlichen Einfluss <rs type="person" ref="#per__123197">Lenins</rs> auf die Oktober<lb break="no"/>revolution und damit auf die Revolutionsgeschichte. Bei aller Gegner<lb break="no"/>schaft h&#228;tte er doch leicht anerkennen k&#246;nnen, dass <rs type="person" ref="#per__123197">Lenin</rs> eine be<lb break="no"/>deutende historische Pers&#246;nlichkeit und gleichzeitig auch ein<lb/>
bedeutender Promoter der Revolutionstheorie gewesen ist. Nach<lb/>
12 Uhr gingen dann die letzten ausl&#228;ndischen G&#228;ste, der Liechten<lb break="no"/>steiner Staatspr&#228;sident und seine Frau, so dass auch ich endlich den<lb/>
Heurigen verlassen konnte. Ich n&#252;tzte diese Gelegenheit aber, um<lb/>
insbesondere mit den anwesenden Kollegen von <rs type="person" ref="#per__115656">Steiger</rs> und auch<lb/>
vom Finanzministerium mich zusammenzusetzen und zu diskutieren,<lb/>
und vor allem wie man auf Wienerisch sagt, einen Schm&#228;h rennen<lb/>
zu lassen. Ich glaube, dass wenn ich schon solche Heurigen-Veran<lb break="no"/>staltungen besuchen muss, ich doch dazu n&#252;tzen soll und dies habe<lb/>
ich reichlich getan, um in pers&#246;nlichem Kontakt die Kollegen und<lb/>
deren Frauen davon zu &#252;berzeugen, dass ein sozialistischer Minister<lb/>
auch dann wenn er nichts trinkt, gesellig sein kann. Imponiert<lb/>
hat mir die Zur&#252;ckhaltung, die alle &#246;sterreichischen G&#228;ste an den<lb/>
Tag gelegt haben, keiner hat so viel getrunken, dass er sich nicht<lb/>
vollkommen anst&#228;ndig benommen h&#228;tte. Auch bei den Ausl&#228;ndern, ins<lb break="no"/>besondere vom Sekretariat kam &#252;berhaupt keinerlei Exzesse vor,<lb/>
nur einige vereinzelte Delegierte haben ein bisschen &#252;ber die<lb/>
Schnur gehaut. Allgemein h&#246;rt man, dass alle Delegierten mit der<lb/>
Tagung sehr einverstanden waren, dass das Damen-Programm &#228;usserst<lb/>
gelobt wurde und dass sich alle sehr wohl gef&#252;hlt haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1385_01" facs="13_1972-11-17_1385-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.11.1972</head>
         </div>
      </back>
   </text>
</TEI>
