<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780412">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 12. April 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-04-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-04-12">Mittwoch, 12. April 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0392" facs="42_1978-04-12_0392.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 12. April 1978<lb/>
</p>
            <p xml:space="preserve">Eine Sekretariatsbesprechung ergab, dass die Kollegen wegen<lb/>
Erledigungen von Interventionen jeder einzelne daf&#252;r verantwort<lb break="no"/>lich ist, dass diese auch zeitgerecht erfolgt. Um die Interessen<lb/>
der einzelnen Kollegen weitestgehend zu ber&#252;cksichtigen, wurde<lb/>
bei der Kompetenzaufteilung auf deren W&#252;nsche R&#252;cksicht genommen.<lb/>
Voraussetzung, dass dies dann aber funktioniert ist, dass sie<lb/>
untereinander besser kooperieren, weil bei den Einzelentscheidungen,<lb/>
wer was bearbeitet, von mir aber auch teilweise von der Kollegin<lb/>
<rs type="person" ref="#per__98072">Wiesinger</rs> es &#228;usserst schwer ist, endg&#252;ltig zu bestimmen, wer daf&#252;r<lb/>
zust&#228;ndig ist. Da ich nicht beabsichtige, einen Kabinettschef zu<lb/>
ernennen, muss eine kollegiale Zusammenarbeit in dem Team statt<lb break="no"/>finden, weil ansonsten die Effizienz des Sekretariates sehr<lb/>
leidet. Wichtig erscheint mir weiter, dass nicht nur die Tagesarbeit<lb/>
erledigt wird, sondern auch die Kollegen entsprechende analytische<lb/>
Arbeit entweder selbst machen oder zumindestens anregen. Wir<lb/>
d&#252;rfen, und dies gilt nicht allein ausschliesslich f&#252;r das<lb/>
Haus, nicht nur reagieren, sondern m&#252;ssen agieren durch Disziplin<lb/>
und Teamarbeit. Das System der Freiz&#252;gigkeit, wie ich es stets<lb/>
gehandhabt habe, setzt entsprechende Einsatzbereitschaft voraus.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Sollte, was ich nicht glaube, die Ab<lb break="no"/>meldung nicht funktionieren, dann bitte mich sofort davon ver<lb break="no"/>st&#228;ndigen.</p>
            <p xml:space="preserve">Bei der 110-Jahre-Feier f&#252;r Freissler-Otis konnte ich neuerdings<lb/>
feststellen, dass die Firma die G&#228;ste eine Viertelstunde fr&#252;her<lb/>
einladet als sie mir den Beginn sagen. Dies ist mir ungemein<lb/>
peinlich. Ich hasse nichts so sehr, wenn angeblich auf mich ge<lb break="no"/>wartet wird. Bei meiner Festansprache konnte ich, da ich einige<lb/>
Daten von der Firma hatte, einen ganz humorvollen und doch inter<lb break="no"/>essanten R&#252;ckblick geben. Nat&#252;rlich verwies ich dann auch auf<lb/>
die seinerzeitige Studie der Arbeiterkammer, wo &#220;berlegungen ange<lb break="no"/>stellt wurden, alle &#246;sterreichischen Aufzugsfirmen zusammenzu<lb break="no"/>schliessen, bevor sie sich mit ausl&#228;ndischen Firmen als ersten<lb/>
Schritt zur Kooperation und als zweiten Schritt dann kapitalm&#228;ssig<lb/>
von diesen aufgekauft werden, entschlossen. Heute bezweifel ich,<lb/>
ob der Zusammenschluss aller &#246;sterr. Aufzugsfirmen wirklich<lb/>
der zweckm&#228;ssige Weg gewesen w&#228;re. Wenn man bedenkt, dass damals<lb/>
<pb n="42-0393" facs="42_1978-04-12_0393.jpg"/>die Elektronik der Aufz&#252;ge &#214;sterreichs vollkommen unzul&#228;nglich<lb/>
war, dass man aus diesem Grund allein schon ausl&#228;ndische Koope<lb break="no"/>rationen brauchte, dass sich aber jetzt herausgestellt hat, dass<lb/>
selbst die Fa. Otis die Elektronik nicht mehr allein weiter<lb break="no"/>entwickeln kann, sondern mit einer noch gr&#246;sseren Elektronik<lb break="no"/>firma kooperieren muss, dann war vielleicht wirklich der einzige<lb/>
Ausweg, sich ausl&#228;ndischen Partnern kapitalm&#228;ssig auszuliefern.<lb/>
Die Arbeitspl&#228;tze wurden wahrscheinlich damit in &#214;sterreich f&#252;r<lb/>
diese Branche gesichert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte die Terminabstimmung und alle Unter<lb break="no"/>lagen immer zeitgerecht verlangen.<lb/>
</p>
            <p xml:space="preserve">Der russische Vizeminister <rs type="person" ref="#per__114401">Guruschkin</rs> berichtete mir beim Mittag<lb break="no"/>essen, das ich f&#252;r ihn gab, dass es ungeheuer schwierig ist,<lb/>
jetzt schon konkrete W&#252;nsche der &#246;sterr. Autozulieferer resp.<lb/>
eventuelle Kooperationen konkret zu verhandeln. Seiner Meinung<lb/>
nach ist die sowjetische Seite noch nicht so weit, die Aussenhan<lb break="no"/>delsorganisationen damit zu besch&#228;ftigen. Innerhalb der SU muss<lb/>
erst studiert werden, wie weit die Anregungen des Bundeskanzlers<lb/>
f&#252;r die PKW-Produktion und auch die des Ministerpr&#228;sidenten<lb/>
wegen Kooperation und Teilelieferungen der schweren LKW von<lb/>
bis 200 t verwirklicht werden k&#246;nnen. Hier handelt es sich um<lb/>
langfristige Perspektiven, an denen beide Seiten grosses Inter<lb break="no"/>esse haben sollten. Der Branchenreferent <rs type="person" ref="#per__114402">Fellner</rs> berichtete mir,<lb/>
dass es zwischen Semperit und <rs type="person" ref="#per__114401">Guruschkin</rs> zu einer schweren Aus<lb break="no"/>einandersetzung gekommen ist. Der Semperit-Vertreter hat sich<lb/>
angeblich so unm&#246;glich benommen, dass <rs type="person" ref="#per__114401">Guruschkin</rs> erkl&#228;rte, mit<lb/>
dieser Firma will er nichts mehr zu tun haben. <rs type="person" ref="#per__114402">Fellner</rs> meinte, ich<lb/>
sollte diesbez&#252;glich <rs type="person" ref="#per__114401">Guruschkin</rs> fragen. Dies h&#228;tte allerdings be<lb break="no"/>deutet, dass nur die Situation sich verschlimmert h&#228;tte. Ich war<lb/>
zwar auf eine eventuelle Anfrage von ihm gefasst, doch hat er<lb/>
kein Wort erw&#228;hnt. <rs type="person" ref="#per__114402">Fellner</rs> wird &#252;berpr&#252;fen, was an dieser Be<lb break="no"/>schuldigung wahr ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte kontrolliere, was hier wirklich vorge<lb break="no"/>gangen ist.<lb/>
</p>
            <pb n="42-0394" facs="42_1978-04-12_0394.jpg"/>
            <p xml:space="preserve">Der sowjetische Botschafter <rs type="person" ref="#per__114403">Jefremow</rs> z&#228;hlte mir auf, wer in<lb/>
n&#228;chster Zeit aller nach &#214;sterreich kommt. Da er die Minister<lb/>
<rs type="person" ref="#per__112952">Baibakow</rs> und <rs type="person" ref="#per__112951">Patolitschew</rs> zur &#214;MV-Gasfeier nicht erw&#228;hnte,<lb/>
machte ich ihn darauf aufmerksam. Seine Antwort war, dar&#252;ber<lb/>
wurde er als Botschafter nicht informiert. Damit haben wir einen<lb/>
grossen Fehler gemacht, weil <rs type="person" ref="#per__97426">F&#228;lbl</rs> diese Einladung &#252;ber die<lb/>
&#246;sterr. Botschaft in Moskau schickte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Veranlasse, dass in Hinkunft immer eine<lb/>
Durchschrift dieser Einladung dem jeweiligen Botschafter in Wien<lb/>
&#252;bergeben wird.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission hatte der Bundeskanzler den<lb/>
Vorsitz und die Tagesordnung wurde wie &#252;blich abgewickelt.<lb/>
Interessant war nur, dass Antr&#228;ge der Nahrungs- und Genussmittel<lb break="no"/>industrie zur&#252;ckgestellt wurden, weil vorerst die L&#246;hne, welche<lb/>
schon freigegeben sind resp. wurden abgehandelt sein m&#252;ssen.<lb/>
Nach Abwicklung der Tagesordnung gab es eine heftige Diskussion<lb/>
zwischen Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> und mir wegen der Wirtschaftsgesetze.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> stehen auf dem Standpunkt, dass die Paket<lb break="no"/>l&#246;sung nach wie vor existiert und dass es keine Vereinbarung zwischen<lb/>
der Landwirtschaft und der SP&#214;-Seite g&#228;be. Nat&#252;rlich habe ich sofort<lb/>
vom Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> die entsprechenden Pr&#228;sidialbeschl&#252;sse ver<lb break="no"/>langt und sie auch dann den beiden gezeigt. <rs type="person" ref="#per__97893">Sallinger</rs> hat zur Be<lb break="no"/>kr&#228;ftigung seiner Theorie, dass trotzdem nichts gegen die Handels<lb break="no"/>kammer entschieden werden kann, Klubobmann <rs type="person" ref="#per__111325">Mock</rs> beigezogen.<lb/>
Aus diesem Vorgang und vor allem der heftigen Reaktion kann<lb/>
ich entnehmen, dass sie der Alleingang der Landwirtschaft<lb/>
nicht nur sehr &#228;rgert, sondern zutiefst beunruhigt. <rs type="person" ref="#per__97769">Mussil</rs> wollte<lb/>
mich unbedingt dr&#228;ngen, dass ich unverz&#252;glich eine Regierungsvorlage<lb/>
einbringe. Ich erkl&#228;rte mich dazu ausserstande, denn wir hatten<lb/>
vereinbart, dass ich nach einer entsprechenden Begutachtungsfrist<lb/>
die Verhandlungen mit den Sozialpartnern aufnehmen w&#252;rde. Dies<lb/>
sei durch das einseitige Vorgehen der Landwirtschaft jetzt nicht mehr<lb/>
m&#246;glich. <rs type="person" ref="#per__111325">Mock</rs> deutete mir gegen&#252;ber vorsichtig an, dass er mit<lb/>
Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> ja gesprochen h&#228;tte und dieser einen Initiativ<lb break="no"/>antrag einbringen w&#252;rde. Meine Antwort war, damit habe ich nichts<lb/>
zu tun, da es unserer Vereinbarung zwischen Handelskammer und mir<lb/>
widerspricht. Wo immer die &#214;VP momentan agiert, insbesondere dort<lb/>
wo sie nicht nur attackiert, sondern Verhandlungen f&#252;hrt, kommt<lb/>
es zu entsprechenden Differenzen ihrer B&#252;nde. Dass sie dadurch<lb/>
<pb n="42-0395" facs="42_1978-04-12_0395.jpg"/>kein einheitlich geschlossenes Verhalten zeigen kann, ist f&#252;r<lb/>
sie wirklich verheerend.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Man sollte die Medien informell auf diese<lb/>
ge&#228;nderte Situation &#8211; informell und inoffizi&#246;s &#8211; in der n&#228;ch<lb break="no"/>sten Woche aufmerksam machen.<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterr. Baufirmenvertreter, denen ich &#252;ber die M&#246;glichkeiten<lb/>
der Kooperation und Zulieferung f&#252;r die DDR Bauauftr&#228;ge eine<lb/>
ausf&#252;hrliche Information gab, waren daf&#252;r sehr dankbar. Einige haben<lb/>
schon mit der DDR diesbez&#252;gliche Gesch&#228;fte in der Vergangenheit<lb/>
gemacht und teils gute Erfahrungen, teils aber dann Schwierigkeiten<lb/>
f&#252;r Abrechnung von zus&#228;tzlichen Leistungen gehabt. Ich empfahl<lb/>
ihnen, in Hinkunft sich in diesem Fall an das Handelsministerium<lb/>
zu wenden, wir w&#252;rden uns entsprechend einsetzen, wie ich das<lb/>
ja auch im Iran f&#252;r &#246;sterr. Baufirmen machte. Die Baufirmen werden<lb/>
jetzt mit dem Handelsrat der DDR, <rs type="person" ref="#per__114374">Kr&#252;ger</rs>, Kontakt aufnehmen, wenn<lb/>
im Mai Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> kommt und Zeit daf&#252;r bleibt, versprach<lb/>
ich eine Zusammenkunft zwischen den Baufirmen und ihm.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte einen Termin einplanen.<lb/>
</p>
            <p xml:space="preserve">Die Generaldirektoren der RAG werden nach Hamburg fahren, um dort<lb/>
zu versuchen, zus&#228;tzliche Gasmengen aus Deutschland zu importieren.<lb/>
Die RAG hat 1977 &#252;ber 700 Mill. m3 ihren h&#246;chsten Ertrag aus<lb/>
der heimischen Produktion gehabt. Da sie trotz Exploration<lb/>
kaum rechnen kann, eine so hohe Produktion aufrechtzuerhalten,<lb/>
beabsichtigt sie, zus&#228;tzliche Mengen zu importieren. Da die<lb/>
Preise aber bei 1.60 S ca. liegen, m&#246;chten sie von mir eine<lb/>
Zustimmung, wie die Preisbeh&#246;rde diesen Fall behandeln w&#252;rde.<lb/>
Ausserdem beabsichtigt sie ein Gasspeicherlager in einem alten<lb/>
Gasfeld anzulegen. In beiden F&#228;llen konnte ich ihnen zusichern,<lb/>
wird die Preisbeh&#246;rde bei der Preisfestsetzung diese Umst&#228;nde<lb/>
ber&#252;cksichtigen. Ob sie allerdings das 1.60 S-Gas in &#214;sterreich<lb/>
verkaufen kann und wem sie dieses anbietet, bleibt ausschliesslich<lb/>
ihr &#252;berlassen. Gen.Dir. <rs type="person" ref="#per__114404">Ebeling</rs> von Mobil, der erst kurze<lb/>
Zeit in &#214;sterreich ist, hat noch nicht die Erfahrungen und meinte,<lb/>
eine betriebswirtschaftlich akzeptable Gaspreisregelung sei<lb/>
auf Grund unseres Preisrechtes unm&#246;glich. Theoretisch kann er<lb/>
da vielleicht sogar recht haben, in der Praxis erwiderte ich,<lb/>
wird in &#214;sterreich nicht mit deutscher Gr&#252;ndlichkeit eine bis<lb/>
<pb n="42-0396" facs="42_1978-04-12_0396.jpg"/>ins extreme Detail gehende Betriebswirtschaftspr&#252;fung und dann<lb/>
Preispr&#252;fung vorgenommen, sondern es handelt sich um eine Kompro<lb break="no"/>missl&#246;sung der Sozialpartner mit dem Handelsministerium. Da<lb/>
es Dr. <rs type="person" ref="#per__112977">Neuhold</rs>, der &#252;brigens anwesend war, auch in der Vergangen<lb break="no"/>heit gegl&#252;ckt ist, ein von allen akzeptiertes Kompromiss zu<lb/>
finden, zweifle ich nicht, dass dies auch bei der RAG-Preis<lb break="no"/>festsetzung ihm gelingen wird. Das Handelsministerium und ich<lb/>
pers&#246;nlich werden uns zumindestens sehr daf&#252;r einsetzen. Die<lb/>
RAG h&#228;tte am liebsten, wenn wir die Kosten von 1951, wo sie die<lb/>
Gasproduktion begonnen hat, bis zur Ersch&#246;pfung der Felder 1981,<lb/>
also die 30 Jahre hindurch gleichm&#228;ssig ber&#252;cksichtigen, aufteilen<lb/>
und daraus den Abgabepreis bestimmen. Dadurch w&#228;re das Risiko<lb break="no"/>kapital und deren Verzinsung einbezogen. Eine solche Zusage konnte<lb/>
und wollte ich gar nicht machen. Der andere Extremfall w&#228;re,<lb/>
man nimmt nur die Gestehungskosten des Jahres 1977, die auf<lb/>
die grosse Gasmenge bezogen verh&#228;ltnism&#228;ssig gering sind, und be<lb break="no"/>stimmt auf Grund dieser den Preis. In diesem Fall w&#252;rde die betriebs<lb break="no"/>wirtschaftliche Notwendigkeit, wie es das Preisgesetz vorsieht,<lb/>
zum Nachteil der Firma ausschlagen. Hier wird ein Kompromiss<lb break="no"/>preis dann als volkswirtschaftlich gerechtfertigt zu begr&#252;nden sein,<lb/>
der ausnahmsweise einmal &#252;ber dem betriebswirtschaftlich not<lb break="no"/>wendigen auf das eine Jahr bezogen, da er doch einen l&#228;ngeren<lb/>
Zeitraum umfassen soll, h&#246;her sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte besprich dieses Problem mit dem<lb/>
AK-Vertreter.<lb/>
</p>
            <p xml:space="preserve">Abg. <rs type="person" ref="#per__112988">Wille</rs> erz&#228;hlte mir, dass die Enquete der Metallarbeiter<lb/>
&#252;ber die Energie- und Rohstoffversorgung ca. 300.000 S ihnen<lb/>
gekostet hat. Dar&#252;ber war ich sehr &#252;berrascht und sagte, dies<lb/>
kann sich nur eine grosse starke Gewerkschaft leisten. Noch<lb/>
mehr &#252;berrascht war ich aber, als er mir mitteilte, auch ich<lb/>
h&#228;tte 6.000 S Referentengeb&#252;hr zu bekommen gehabt. Ich erkl&#228;rte<lb/>
ihm sofort, dass noch niemals mir jemand etwas bezahlte und<lb/>
dass wenn er schon Geld daf&#252;r ausgibt, er dies der Volkshilfe<lb/>
Landstrasse &#252;berweisen soll.<lb/>
</p>
            <pb n="42-0397" facs="42_1978-04-12_0397.jpg"/>
            <p xml:space="preserve">Das wichtigste Ereignis des Tages aber war sicherlich das<lb/>
Europacup-Spiel Austria gegen Dynamo. Wie sehr dieses auch ins<lb/>
Parlament mitwirkte, zeigt, dass Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> eine Verein<lb break="no"/>barung traf, dass es jetzt dem Fussballausschuss Europacup gibt,<lb/>
der 5:4:1 besetzt wird, damit unsere Fussballfanatiker wie<lb/>
<rs type="person" ref="#per__97543">Heindl</rs>, <rs type="person" ref="#per__97356">Blecha</rs> und andere das Spiel besuchen k&#246;nnen. Selbst<lb break="no"/>verst&#228;ndlich war dies nur m&#246;glich, nachdem das Strassen<lb break="no"/>f&#246;rderungsgesetz beschlossen war und der Misstrauensantrag der<lb/>
&#214;VP gegen <rs type="person" ref="#per__97311">Androsch</rs> bei vollkommener Pr&#228;senz der Regierungsfraktion<lb/>
und etlichen nicht vorhandenen &#214;VP-lern abgelehnt wurde. Provokant<lb/>
sagte ich zu <rs type="person" ref="#per__97444">Heinz Fischer</rs>, da ich selbstverst&#228;ndlich bis zum<lb/>
Schluss des Parlamentes im Hause blieb, es gibt eben doch zwei ver<lb break="no"/>schiedene <choice><choice><sic>Masst&#228;be</sic><corr>Ma&#223;st&#228;be</corr></choice></choice> f&#252;r Abgeordnete, die einen, auf die man R&#252;cksicht<lb/>
nimmt und die anderen, wozu ich mich allerdings unrichtigerweise<lb/>
z&#228;hle, die eben stets immer hier bleiben m&#252;ssen. Da ich pers&#246;nlich<lb/>
&#252;berzeugt bin, dass ein Klub nur existieren kann, wenn er<lb/>
absolute Disziplin hat und h&#228;lt, stehe ich auf dem Standpunkt,<lb/>
dass sich gerade ein Minister der gr&#246;ssten Disziplin befleissigen<lb/>
muss. Nat&#252;rlich h&#228;tte ich oft andere Verpflichtungen, w&#252;rde<lb/>
sicherlich auch die Abwesenheit durchsetzen und vertreten k&#246;nnen,<lb/>
doch m&#246;chte ich aus dem oben angegebenen Prinzip eine solche<lb/>
Sonderstellung gar nicht verlangen. Aus der Diskussion, die ich<lb/>
heute mit &#214;VP-lern hatte, habe ich einmal mehr die &#220;berzeugung<lb/>
gewonnen, dass unser diszipliniertes Verhalten und die absolute<lb/>
Anwesenheitspflicht uns eine ungeheure St&#228;rke gegen&#252;ber der Oppo<lb break="no"/>sition gibt. Daran d&#252;rfte sich nichts &#228;ndern. Ich pers&#246;nlich<lb/>
werde zumindestens mein M&#246;glichstes dazu beitragen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0391_05" facs="42_1978-04-12_0391-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.4.1978</head>
         </div>
         <pb n="42_0391_06" facs="42_1978-04-12_0391-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
