<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751112">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 12. November 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-11-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-11-12">Mittwoch, 12. November 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1295" facs="28_1975-11-12_1295.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 12. November 1975<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Budgetrede hat <name type="person" ref="#per__97311">Androsch</name> au&#223;er den graphischen Unterlagen<lb/>
diesmal auch noch eine ausf&#252;hrliche Erl&#228;uterung vorgelegt. Die<lb/>
Zahlen f&#252;r das Handelsministerium hatten wir gestern sp&#228;t abends<lb/>
bekommen und <name type="person" ref="#per__97469">Gehart</name> wollte unbedingt, da&#223; sie gepr&#252;ft werden.<lb/>
Ich sah kaum noch eine M&#246;glichkeit, dies zeitgerecht zu bewerk<lb break="no"/>stelligen. Tats&#228;chlich ist dann um 9.15 Uhr <name type="person" ref="#per__131199">Kristinus</name> gekommen<lb/>
und hat korrigierte Ziffern mir gegeben. Um 9 Uhr hat aber bereits<lb/>
die Budgetrede bekommen und lag auf jedem Abgeordnetensitz schon<lb/>
die Unterlage. Eine Korrektur war aus diesem Grund gar nicht mehr<lb/>
m&#246;glich. Mittags hat mich dann <name type="person" ref="#per__97584">Jagoda</name> angerufen und vorher hat<lb/>
mir <name type="person" ref="#per__97469">Gehart</name> schon mitgeteilt, da&#223; die Korrekturen, die wir ange<lb break="no"/>bracht haben, nicht stimmen. H&#228;tte ich etwas gesagt, w&#228;re dies<lb/>
ganz sch&#246;n blamabel gewesen. Die Unterlagen, selbst wenn sie in<lb/>
einem oder anderen Punkt nicht stimmen sollten, was ich bei der<lb/>
gewissenhaften B&#252;rokratie des Finanzministeriums nicht annehme,<lb/>
sind sehr gut f&#252;r Referate zu gebrauchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Bitte die angestrichenen Ziffern tabellen<lb break="no"/>m&#228;&#223;ig auf K&#228;rtchen zusammenfassen.<lb/>
</p>
            <p xml:space="preserve">Die Debatte war &#228;u&#223;erst flau. Dies liegt sicherlich daran, da&#223;<lb/>
das Problem der Verschuldenspolitik des Finanzministers in der<lb/>
vorhergehenden Legislaturperiode durch dringliche Anfragen und<lb/>
ich wei&#223; nicht was, ziemlich zerredet und vor allem durch das<lb/>
st&#228;ndige Wiederholen wahrscheinlich auch schon in der &#214;ffentlich<lb break="no"/>keit total abgespielt wurde. Auf Grund der neuen Gesch&#228;ftsordnung,<lb/>
hat au&#223;er, da&#223; die &#214;VP einen Untersuchungsausschu&#223; verlangte,<lb/>
dem sich die FP&#214; anschlo&#223; und die Oppositionsparteien dann ver<lb break="no"/>langten, da&#223; der Rechnungshof eine Pr&#252;fung vornehmen soll.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission hat der ORF, weil er nicht nur die Bilder<lb/>
von den alten Parit&#228;tischen Kommissionen aus dem Archiv verwenden<lb/>
will, Aufnahmen gemacht. Ich fragte als Vorsitzender vorher die<lb/>
Teilnehmer und sie waren damit einverstanden. Allen ist uns ent<lb break="no"/>gangen, da&#223; der ORF dann die ganze Sitzung auch im Ton mit aufgenommen<lb/>
hat, resp. wollte. Auf Intervention erkl&#228;rte er dann, er br&#228;uchte<lb/>
dies nur als Ger&#228;uschhintergrund.<lb/>
</p>
            <pb n="28-1296" facs="28_1975-11-12_1296.jpg"/>
            <p xml:space="preserve">Die ganze Tagesordnung der wichtigsten Preiserh&#246;hungen wurden<lb/>
Inlandskohlenerh&#246;hung um 10 % drei Handelsspannen f&#252;r In<lb break="no"/>landskohle, Speiseeis und Tiefk&#252;hlkost um 10.5 %, Fleischkonserven,<lb/>
Obst-und Gem&#252;sekonserven um 5&#8211;33 %, wurden dem Preisunteraus<lb break="no"/>schu&#223; r&#252;ckverwiesen. Der Bierpreis 83 Schilling pro hl, der erst<lb/>
im April um 60 Schilling hl. f&#252;r Flaschenbier, um 70 Schilling<lb/>
f&#252;r Fa&#223;bier erh&#246;ht wurde, wurde f&#252;r die Parit&#228;tische Kommission<lb/>
im J&#228;nner zur&#252;ckgestellt, d.h. kommt dort garantiert auch noch<lb/>
nicht zur Beschlussfassung, weil die letzte Erh&#246;hung erst im<lb/>
April dieses Jahres stattfand. Die Wartungsgeb&#252;hr f&#252;r die EDV-<lb/>
Anlagen wurde einvernehmlich beschlossen, kommt aus dem Bereich der<lb/>
Parit&#228;tischen Kommission heraus.<lb/>
</p>
            <p xml:space="preserve">Der Antrag der Gewerkschaft der Privatangestellten f&#252;r Industrie<lb break="no"/>angestellte, ganz besonders aber der Antrag f&#252;r die Handelsangestell<lb break="no"/>ten wurde dem Lohnunterausschu&#223; zur&#252;ckverwiesen, da die Handels<lb break="no"/>kammer nicht bereit war durch die &#252;berh&#246;hte Forderung von 17 % auch<lb/>
nur die F&#252;hlungnahme freizugeben. Dies ist ein einmaliger Vorgang.<lb/>
Bis jetzt hatte sich die Handelskammer damit begn&#252;gt, darauf hinzu<lb break="no"/>weisen, da&#223; aus den Verhandlungen nicht so hohe Ergebnisse kommen<lb/>
d&#252;rften. Der Gewerkschaftsbund hat in der Pr&#228;sidentenbesprechung<lb/>
scheinbar erstmalig dem Verlangen nachgegeben und die R&#252;ckverwei<lb break="no"/>sung in den Lohnunterausschu&#223; zugestimmt, wo neuerdings &#252;ber die<lb/>
H&#246;he eine entsprechende F&#252;hlungsnahme erfolgen soll, bevor be<lb break="no"/>schlossen wird, die F&#252;hlungnahme freizugeben. Alle anderen, Bekleidung<lb/>
Leder, Spedition, Spiritus, Hefe, S&#252;&#223;waren, Kohlens&#228;ure, Obst und<lb/>
Gem&#252;severwertung, Raiffeisenverband K&#228;rnten und vor allem die Metall-<lb/>
und Bergarbeiter, wurde die F&#252;hlungnahme freigegeben. Die Handels<lb break="no"/>kammer verlangte die Anmerkung im Protokoll, die Lohnerh&#246;hung sollte<lb/>
unter der Inflationsrate von 8.5 % liegen, damit die Investitionen<lb/>
und damit die Arbeitspl&#228;tze nicht gef&#228;hrdet werden. Wenn es &#252;ber<lb break="no"/>haupt zu Lohnerh&#246;hungen kommt, dann sollten direkte Lohnerh&#246;hungen<lb/>
vorgenommen werden und nicht die Lohnnebenkosten erh&#246;ht werden.<lb/>
Nat&#252;rlich hat dagegen die Arbeiterkammer, insbesondere <name type="person" ref="#per__97570">Hrdlitschka</name>,<lb/>
remonstriert. Die Bemerkungen wurden im Protokoll aufgenommen.<lb/>
Die Gewerkschaften selbst legen aber eine sehr starke Zur&#252;ckhaltung<lb/>
sich selbst bei den Verhandlungen auf. Bei uns z.B. hat die Gruppe<lb/>
der Getr&#228;nkearbeiter, die sehr starke und hohe Lohnbewegungen im<lb break="no"/>mer abgeschlossen hat, f&#252;r die K&#252;hllagerh&#228;user einen gewogenen<lb/>
<pb n="28-1297" facs="28_1975-11-12_1297.jpg"/>Durchschnitt von 10.02 % Erh&#246;hung abgeschlossen. Vereinbart wurde<lb/>
in Wirklichkeit auf die Stunde 3.60 Schilling draufzulegen, da&#223;<lb/>
sich ein %-Satz von 8.31 f&#252;r den Facharbeiter mit jetzt 47.20<lb/>
Schilling bis zu einem %-Satz 12.2 f&#252;r die Arbeiterin mit dem<lb/>
tiefsten Lohn von 33 Schilling ergibt. Die Lohnbewegung ist derzeit<lb/>
also stark nivellierend.<lb/>
</p>
            <p xml:space="preserve">Eine heftige Debatte gab es &#252;ber die Antr&#228;ge des Gewerkschaftsbundes<lb/>
im Handelsministerium wegen der Preisregelung von Erdgas bei den<lb/>
Erzeugern. Der Fachverband und die Bundeskammer best&#228;tigt es bei<lb/>
der Sitzung, hat sich jetzt bereit erkl&#228;rt alle Unterlagen der<lb/>
Parit&#228;tischen Kommission zur Verf&#252;gung zu stellen, weil sie unbe<lb break="no"/>dingt wollen, da&#223; es in diesem Bereich bleibt. Auch ich bin daran<lb/>
sehr interessiert. <name type="person" ref="#per__97769">Mussil</name> hat dann eine neue Idee geboren, er meinte,<lb/>
da&#223; solange die Preise in der Unternehmerkette sind, sie &#252;berhaupt<lb/>
nicht der Parit&#228;tischen Kommission unterliegen. Nat&#252;rlich mu&#223;te<lb/>
ich als Vorsitzender ihn sofort korrigieren und erkl&#228;ren, da&#223; es<lb/>
hier klare Vereinbarungen gibt, die er im Buch von seinem Nachbar<lb/>
Dr. <name type="person" ref="#per__112563">Farnleitner</name>, &#252;ber die Parit&#228;tische Kommission nachlesen kann.<lb/>
Der Gewerkschaftsbund und die Arbeiterkammer stellten fest in diesem<lb/>
Fall w&#228;re n&#228;mlich die Parit&#228;tische Kommission sinnlos. <name type="person" ref="#per__97769">Mussil</name> meint<lb/>
alles entwickelt sich weiter und deshalb sei seine Idee zeitgem&#228;&#223;,<lb/>
zweckm&#228;&#223;ig und &#252;berpr&#252;fungswert. Ich glaube eher, da&#223; er wieder<lb/>
einen Gag anbringen wollte, als da&#223; er dies ernst meinte. Aller<lb break="no"/>dings wei&#223; man bei ihm nie, wie weit er &#252;ber eine scheinbar humor<lb break="no"/>volle Anfrage oder Anregung nicht doch beabsichtigt zu testen, was<lb/>
der Gegner zu solchen Ideen sagt. Diese ist aber einheitlich auf<lb/>
Ablehnung gesto&#223;en. Selbst seine eigenen Leute folgten ihm nicht<lb/>
und <name type="person" ref="#per__97893">Sallinger</name> machte nur die Bemerkung, als man fr&#252;her unter <name type="person" ref="#per__97852">Raab</name><lb/>
noch die Vereinbarung getroffen hat, waren die Unternehmer nicht<lb/>
so inquisitorischen Untersuchungen ausgesetzt als jetzt.<lb/>
</p>
            <p xml:space="preserve">Im Parlament ersuchte mich Bundeskammerpr&#228;sident <name type="person" ref="#per__97487">Graf</name>, ob ich bereit<lb/>
w&#228;re, im n&#228;chsten Jahr in der Burgenl&#228;ndischen Handelskammer-Voll<lb break="no"/>versammlung ein Referat zu halten. Ich stimmte nat&#252;rlich sofort zu.<lb/>
<name type="person" ref="#per__97487">Graf</name> meinte mir gegen&#252;ber, er h&#228;tte mich ja immer eingeladen, was<lb/>
nur f&#252;r die Festvollversammlungen der Fall war. Ich bin gespannt,<lb/>
ob <name type="person" ref="#per__97893">Sallinger</name> seine &#196;u&#223;erung mir gegen&#252;ber wahr macht, da&#223; wenn<lb/>
ein Kammerpr&#228;sident mich tats&#228;chlich einladen sollte, er eine<lb/>
<pb n="28-1298" facs="28_1975-11-12_1298.jpg"/>Wirtschaftsbundsitzung zum selben Zeitpunkt einberufen wird,<lb/>
um damit die Vollversammlung platzen zu lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112588">Broesigke</name> hat mir ein Schreiben geschickt, wo er bittet Reg.Rat<lb/>
<name type="person" ref="#per__141658">Biletschka</name> ein Referat f&#252;r Beschwerde und Pressekritiken in Ange<lb break="no"/>legenheit des &#246;sterreichischen Fremdenverkehrs zu errichten. Ich<lb/>
sprach mit <name type="person" ref="#per__112588">Broesigke</name> pers&#246;nlich und erkl&#228;rte ihm, da&#223; ich keine<lb/>
M&#246;glichkeit sehe ein solches Referat zu schaffen. <name type="person" ref="#per__112588">Broesigke</name> sah<lb/>
dies auch ein, meinte nur, sein Vorgesetzter, ein Super-CV-ler,<lb/>
hemme ihm in seiner Arbeit. Ich schlug sofort vor, <name type="person" ref="#per__141658">Biletschka</name><lb/>
k&#246;nne sich jederzeit an mich wenden, wenn er tats&#228;chlich in<lb/>
seiner Initiative und Arbeit gehemmt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97469">GEHART</name>: <name type="person" ref="#per__112588">Broesigke</name> verzichtet auf eine schriftliche<lb/>
Beantwortung seines Briefes.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97786">Nittel</name> als Pr&#228;sident des Fischereiverbandes und der Vizepr&#228;sident<lb/>
<name type="person" ref="#per__141659">Dvorak</name> intervenierten bei mir, da&#223; die Tschechen f&#252;r Besatzfische,<lb/>
allerdings schon 2 kg schwere Karpfen verlangen, da&#223; diese &#252;ber<lb/>
die Firma Wiking importiert werden m&#252;ssen. Da ich abends die<lb/>
Tschechen traf, versprach ich ihnen mit Handelsrat <name type="person" ref="#per__140701">Kohout</name> das Problem<lb/>
zu besprechen. Dieser erkl&#228;rte insbesondere, da 2 Minister dabei<lb/>
anwesend waren mir in der Oper sofort, er werde mit Wiking ver<lb break="no"/>handeln, da&#223; diese Importe direkt an den Fischereiverband abge<lb break="no"/>wickelt werden k&#246;nnen. Er sieht vollkommen ein, da&#223; sich der Fi<lb break="no"/>schereiverband die Spanne, die Wiking verrechnet ersparen will.<lb/>
Die Tschechen sind von der Aufnahme in den Betrieben und der<lb/>
Betreuung sehr beeindruckt. Ich wollte sie noch Samstag, Sonntag<lb/>
dann besonders betreuen, beide m&#252;ssen aber so schnell als m&#246;g<lb break="no"/>lich wieder in die CSSR zur&#252;ck.<lb/>
</p>
            <p xml:space="preserve">Im Kautsky-Kreis referierte und diskutierten wir &#252;ber Gemeinde<lb break="no"/>probleme mit Stadtrat <name type="person" ref="#per__109290">Mayr</name>. Dieser meinte 1976 w&#252;rden sie 8,6<lb/>
Milliarden Schillinge Investition f&#252;r Wien versehen, bei einem<lb/>
Defizit von 2.2 Milliarden ohne die beabsichtigte Geb&#252;hrenerh&#246;hung<lb/>
einzurechnen. 1980 w&#252;rden die Investition nur mehr 5.2 Milliarden<lb/>
betragen, wenn es kein Defizit mehr gebe. Die Investitionsfortf&#252;hrung<lb/>
aber allein macht 9 Milliarden Schilling 1980 aus. Durch die kritische<lb/>
<pb n="28-1299" facs="28_1975-11-12_1299.jpg"/>finanzielle Situation auch der Gemeinde Wien besteht bei ihm die<lb/>
Absicht im n&#228;chsten Jahr im April das letzte U-Bahn-Los zu be<lb break="no"/>schlie&#223;en und dann den U-Bahn-Bau erst wieder fortzuf&#252;hren, wenn<lb/>
er mit dem Bund eine bessere Vereinbarung &#252;ber die Aufteilung<lb/>
der Kosten erreicht hat. Derzeit wird ja der vor l&#228;ngerer Zeit<lb/>
beschlossene absolute Betrag der durch die Inflationsentwicklung<lb/>
schon nur mehr ein Bruchteil der beabsichtigten Leistung ist, wie<lb/>
<name type="person" ref="#per__109290">Mayr</name> sich ausdr&#252;ckt, sehr zu ungunsten von Wien festgesetzt.<lb/>
Dasselbe gilt &#252;brigens auch f&#252;r das Krankenhaus Ost mit N&#214;, wo<lb/>
er von 1000 Betten, 200 den Nieder&#246;sterreichern reservieren mu&#223;<lb/>
und daf&#252;r nur 80 Millionen Schilling Zuschu&#223; auch absoluten Be<lb break="no"/>trag bekommt. Wien betrachtet sich &#252;berhaupt benachteiligt, nicht<lb/>
zuletzt durch den Finanzausgleich. Wien bringt 4 Milliarden mehr<lb/>
auf als es zur&#252;ckbekommt, Salzburg noch 568 Millionen, Vorarlberg<lb/>
215 Millionen. Alle anderen L&#228;nder genie&#223;en und bekommen diese<lb/>
&#220;bersch&#252;sse von Mehrleistungen zugeteilt. Selbstverst&#228;ndlich kam<lb/>
in der Diskussion, ganz besonders von <name type="person" ref="#per__97728">Edi M&#228;rz</name> die mangelnde sozia<lb break="no"/>listische Politik der Gemeinde zur Sprache. Merz wollte &#252;berhaupt den<lb/>
Nulltarif, das klassenlose Spital, freie &#246;ffentliche B&#228;der, mit<lb/>
einem Wort wie er sich ausdr&#252;ckte mehr Mut, mehr Sozialismus.<lb/>
<name type="person" ref="#per__109290">Mayr</name> hatte es leicht darauf hinzuweisen, da&#223; die sogenannte so<lb break="no"/>zialistische Politik in der ersten Republik der Gemeinde Wien<lb/>
auf ganz anderer Basis fundierte. Damals hatten die L&#228;nder die<lb/>
Finanzhoheit, Wien unter der <name type="person" ref="#per__88047">Breitner</name>-&#196;ra einen Anteil von 50 %.<lb/>
Unter <name type="person" ref="#per__85755">Dollfu&#223;</name> wurde er auf 40 % reduziert, derzeit hat Wien 25 %.<lb/>
Wien mu&#223; derzeit den abgestuften Bev&#246;lkerungsschl&#252;ssel, der die<lb/>
gro&#223;en St&#228;dte bevorzugt, gegen die Angriffe verteidigen. Die Be<lb break="no"/>lastungen Wiens sind gigantisch. Allein der U-Bahnbau und die<lb/>
Pensionen f&#252;r die Stra&#223;enbahn, die die Gemeinde &#252;bernimmt, betragen<lb/>
3,5 Milliarden Schilling. Die Betriebskosten f&#252;r die Spit&#228;ler werden<lb/>
von den Krankenkassen nur zu 40 % bezahlt. Das neue Allgemeine Kran<lb break="no"/>kenhaus wird, so sagt man jetzt schon, 30 % der Investitionskosten<lb/>
j&#228;hrliche Betriebskosten haben. Wenn dies stimmt und die Investi<lb break="no"/>tionskosten werden sicher 20 Milliarden betragen, wird dies ein<lb/>
gigantisches Defizit. Was <name type="person" ref="#per__109290">Mayr</name> nicht sagen konnte, oder wollte,<lb/>
war, da&#223; er in Wirklichkeit alle diese Riesenprojekte &#252;bernommen<lb/>
hat, kaum eine Chance sie nicht zu vollenden, oder auch nur wesent<lb break="no"/>lich verbilligt fortzusetzen, soda&#223; seine Bewegungsfreiheit fast<lb/>
Null ist. Hier finde ich meine Theorie wieder vollkommen best&#228;tigt<lb/>
wenn es nicht zu einer inflation&#228;ren Entwicklung kommt, wird Wien<lb/>
<pb n="28-1300" facs="28_1975-11-12_1300.jpg"/>an der Finanzierung dieser Projekte zugrunde gehen. Nur durch<lb/>
einen Wirtschaftsaufschwung mit entsprechenden Inflationspro<lb break="no"/>ze&#223; kann man sich &#252;ber diese Schwierigkeit hinwegschwindeln.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97333">Bandhauer</name> von der Verbund mu&#223;te mich dringend sprechen, da<lb/>
er morgen im Tarifkomitee der Elektrizit&#228;tsversorgungsunter<lb break="no"/>nehmungen eine Preiserh&#246;hung zur Diskussion stellen mu&#223;. <name type="person" ref="#per__109811">Burian</name><lb/>
h&#228;tte ihm angeblich empfohlen, er soll auf alle F&#228;lle mehr ver<lb break="no"/>langen, scheinbar damit <name type="person" ref="#per__109811">Burian</name> dann entsprechendes abhandeln<lb/>
kann. Genau eine solche Taktik halte ich aber f&#252;r falsch wenn wir<lb/>
es anregen. Die Landesgesellschaften werden sowieso 25&#8211;30 %-ige<lb/>
Preisantr&#228;ge stellen. <name type="person" ref="#per__97333">Bandhauer</name> m&#246;chte nun 10 % mit 1.1.1976 und<lb/>
weitere 10 % mit 1.1.1977 beantragen. Auch diese L&#246;sung halte<lb/>
ich f&#252;r &#252;berh&#246;ht, weshalb ich ihn nicht erst recht auffordern mu&#223;<lb/>
noch mehr zu verlangen. <name type="person" ref="#per__97333">Bandhauer</name> meint auch er h&#228;tte daf&#252;r<lb/>
keine seri&#246;sen Unterlagen liefern k&#246;nnen. Ich bin gespannt was die<lb/>
Arbeiterkammer machen wird, nachdem <name type="person" ref="#per__112010">Blaha</name> und <name type="person" ref="#per__97570">Hrdlitschka</name><lb/>
auch durch reinen Zufall diese Forderung jetzt schon kennen.<lb/>
</p>
            <p xml:space="preserve">Mit den beiden besprach ich auch die Frage des Zuckerexportes.<lb/>
Die Arbeiterkammer ist der Meinung, man soll ein gr&#246;&#223;eres Lager<lb/>
auf alle F&#228;lle anlegen. Mein Hinweis, da&#223; damit die Konsumenten<lb/>
in den Preis letzten Endes belastet werden und wir ein solches<lb/>
Lager wahrscheinlich gar nicht brauchen wenn es uns gelingt 60.000 ha<lb/>
Anbaufl&#228;che zu erhalten, wird nicht zur Kenntnis genommen. Mir kann<lb/>
es nur Recht sein, wenn tats&#228;chlich durch unm&#246;gliche Zuckerexporte<lb/>
eine gr&#246;&#223;ere Reserve vorhanden ist. Ich will nur daf&#252;r nicht die<lb/>
finanzielle und kostenm&#228;&#223;ige Verantwortung &#252;bernehmen. Wenn die<lb/>
Zuckerindustrie nicht imstande ist, durch die Weltmarktsituation<lb/>
den Zucker zu exportieren, ist das ganz etwas anderes, als wir<lb/>
verbieten es ihnen. Eine &#228;hnliche Situation mit entsprechenden<lb/>
Angriffen haben wir ja heuer im Sommer bei den Getreideexporten<lb/>
erlebt. Dir. <name type="person" ref="#per__97686">Lanner</name> hat nicht zu unrecht diese Politik im Parlament<lb/>
kritisiert. Ich glaube, da&#223; wir auf dem agrarischen Ex- und Importsek<lb break="no"/>tor wesentlich beweglicher werden m&#252;ssen als dies derzeit der Fall<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1294_01" facs="28_1975-11-12_1294-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.11.1975</head>
         </div>
         <pb n="28_1294_02" facs="28_1975-11-12_1294-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
