<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760501">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  1. Mai 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-05-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-05-01">Samstag, 1. Mai 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0571" facs="31_1976-05-01_0571.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, l.Mai 1976<lb/>
</p>
            <p xml:space="preserve">Auch bei unserem Bezirkszug von der Landstrasse waren diesmal<lb/>
mehr Teilnehmer als im letzten Jahr. Ich h&#228;tte eigentlich erwarten,<lb/>
dass durch das sch&#246;ne Wetter und der Samstag, Sonntag frei, weniger<lb/>
daran teilnehmen. Ich war deshalb sehr &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve">Bei der Mai-Kundgebung in Bad Ischl, war wie B&#252;rgermeister <name type="person" ref="#per__116989">Saller</name><lb/>
zu mir sagte, wieder das sch&#246;ne Wetter nicht sehr g&#252;nstig f&#252;r ihre Ver<lb break="no"/>anstaltung. Dort war die Mai-Feier mit einigen Musikst&#252;cken der<lb/>
Salinenkapelle mit einem Gesangsverein und mit einem Gesangstrio<lb/>
und vor allem mit einem Conferencier um 2 Uhr nachmittags bis<lb/>
5 Uhr abends. Der Kursalon war aber doch auch zu 2/3 gef&#252;llt. F&#252;r<lb/>
das sch&#246;ne Wetter in meinen Augen eine beachtliche Leistung.<lb/>
</p>
            <p xml:space="preserve">Anschliessend besichtigten wir das Golf-Hotel, das ich &#252;brigens<lb/>
vor 3 Jahren schon einmal besucht hatte und unterhielten uns mit dem<lb/>
Manager Ing. <name type="person" ref="#per__145197">Fichtner</name>. Dieser ist auch im Grundbuch als Besitzer einge<lb break="no"/>tragen. Es d&#252;rfte aber hinter ihm eine Schweizer oder deutsche Kapi<lb break="no"/>talgruppe stehen. Der Golf-Platz hat nur 9 L&#246;cher und ich habe schon<lb/>
beim seinerzeitigen Besuch den Pr&#228;sidenten des Golf-Klubs, einen Arzt<lb/>
aus Ischl, nicht kritisierend, aber doch feststellend aufmerksam ge<lb break="no"/>macht, dass man nur 18 L&#246;cher als echter Golfer bevorzugt. <name type="person" ref="#per__145197">Fichtner</name><lb/>
hat jetzt einen grossen landwirtschaftlichen Betrieb dazugekauft,<lb/>
auf den ein altes Herrenhaus steht. Er m&#246;chte nun dieses Herrenhaus,<lb/>
das sich vielleicht dazu eignet als Spielkasino ausbauen. Ich ver<lb break="no"/>sprach ihn, mit Gen.Dir. <name type="person" ref="#per__113372">Wallner</name> von der Spielkasino AG diesbez&#252;gliche<lb/>
Verhandlungen aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__113372">Wallner</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Auf dem Riesengel&#228;nde m&#246;chte nun <name type="person" ref="#per__145197">Fichtner</name> die erg&#228;nzenden neuen L&#246;cher<lb/>
f&#252;r den Golfplatz anlegen. F&#252;r mich am meisten &#252;berraschend hat er<lb/>
von mir keinerlei finanzielle Unterst&#252;tzung verlangt.<lb/>
</p>
            <p xml:space="preserve">Das Hotel Post, wo ich &#252;bernachtete, hat schwere finanzielle Probleme.<lb/>
Der Besitzer <name type="person" ref="#per__145198">Koch</name> und seine Frau setzten mir auseinander, dass sie jetzt<lb/>
3 Mio. Schilling Kontokorrent-Kredit mit 12 % Verzinsung, 2.2 Mio. Gewerbe<lb break="no"/><pb n="31-0572" facs="31_1976-05-01_0572.jpg"/>strukturverbesserung f&#252;r Umbau 20 Zimmer mit Bad auf 10 Jahre<lb/>
mit 6.75 % und einen Hypothekarkredit auf 10 Jahre 500.000 Schilling<lb/>
mit 10.5 %, insgesamt 5,7 Mio. Schilling Kredit haben. Die Annuit&#228;t<lb/>
macht 304.000 Schilling pro Jahr und vor allem die Zinsen 135.000<lb/>
Schilling pro Halbjahr. Wenn, wie jetzt keine Saison ist, ist es f&#252;r<lb/>
sie fast unm&#246;glich diese Zinsen zur&#252;ckzuzahlen. F&#252;r die Instandhaltung<lb/>
des Hauses m&#252;ssen sie fast 1 Mio. Schilling ausgeben. Die Post ist ein<lb/>
uraltes grosses Geb&#228;ude. Am liebsten w&#252;rden sie einen Teil des Hauses,<lb/>
den man abteilen k&#246;nnte, an ein Kreditinstitut, oder noch besser,<lb/>
an ein Kaufhaus vermieten. Ich versprach ihnen mir den Akt genau anzu<lb break="no"/>sehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> und <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97543">Heindl</name> verbinden, Interesse<lb/>
vorhanden. Abteilung soll pr&#252;fen, ob Umschuldung m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">Durch Zufall lernte ich Dr. <name type="person" ref="#per__126893">Mandl</name>, scheinbar ein wichtiger Mann vom<lb/>
internationalen Zementgesch&#228;ft kennen. Er hat eine riesige Villa in<lb/>
Ischl, aber lebt fast die ganze Zeit entweder in Z&#252;rich, Zement<lb/>
Holding AG, oder in Nairobi, wo sie ein riesiges Zementwerk besitzen,<lb/>
welches gr&#246;sser ist als unseres in Mannersdorf. Er kennt den Handels<lb break="no"/>minister Dr. <name type="person" ref="#per__145200">Kiano</name> sehr gut und ganz besonders den Finanzminister<lb/>
<name type="person" ref="#per__145199">Kibaki</name>. Ebenso hat er gute Beziehungen zu Nigeria. Dort meinte er<lb/>
sei aus Zahlungsgr&#252;nden die Importeinschr&#228;nkung verf&#252;gt werden. Die<lb/>
&#252;blichen 15 % Anzahlung und 15 % bei Verschiffung, wenn es sich z.B. um<lb/>
eine Zementfabrik handelt die sie dort errichtet haben, wird in Hin<lb break="no"/>kunft nicht mehr geleistet. Er meint, es sei ein grosser Unterschied<lb/>
zwischen Nigeria und Kenia. Grossz&#252;gig hat er mir sofort ein Flugzeug<lb/>
f&#252;r Kenia angeboten, damit ich von Nairobi eventuell mit dem Botschafter<lb/>
und anderen zusammen einen Naturpark besichtigen kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0570_01" facs="31_1976-05-01_0570-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.5.1976</head>
         </div>
         <pb n="31_0570_02" facs="31_1976-05-01_0570-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
