<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781202">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  2. Dezember 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-12-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-12-02">Samstag, 2. Dezember 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1413" facs="45_1978-12-02_1413.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 2. Dezember 1978<lb/>
</p>
            <p xml:space="preserve">Bei der Besichtigung der Firma Lutzky-Glas in Kremsm&#252;nster<lb/>
wurde ich ersucht beim Verkehrsministerium zu intervenieren,<lb/>
dass sie f&#252;r ihre Spediteure mehr Transportm&#246;glichkeiten nach<lb/>
England bekommen. Die englischen Kunden kaufen &#8211; obwohl der Ex<lb break="no"/>port dorthin schwierig ist &#8211; noch immer Lutzkyglas. Insbesondere<lb/>
ist die Qualit&#228;t gegen&#252;ber der englischen Ware besser und vor<lb/>
allem wird die Anlieferung nicht durch Streiks gef&#228;hrdet. Die<lb/>
Abnehmer von Fl&#228;schchen und Flaschen k&#246;nnen sich daher auf die<lb/>
&#246;sterreichische Produktion mehr verlassen als auf die englische.<lb/>
Die Engl&#228;nder erwarten aber eine von Haus zu Haus-Belieferung.<lb/>
Lutzky hat deshalb eigene Trailer, die dann von englischen Zugma<lb break="no"/>schinen in die englischen H&#228;fen &#252;bernommen werden. Zuerst dachte<lb/>
man bei der Firma, die Kompetenz bez&#252;glich der Strasse liegt noch<lb/>
bei mir. Ich konnte sie entsprechend aufkl&#228;ren und versprach nur<lb/>
beim Verkehrsministerium die Sache anh&#228;ngig zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte setze Dich mit dem B&#252;ro <name type="person" ref="#per__108223">Lausecker</name> ins<lb/>
Einvernehmen.<lb/>
</p>
            <p xml:space="preserve">Bei der Besichtigung der RAG konnte ich mich von deren Ausbaupl&#228;nen<lb/>
&#252;berzeugen. Nat&#252;rlich ist durch die Gas- und &#214;lpreiserh&#246;hung auf<lb/>
dem Weltmarkt die RAG jetzt immer noch in der billigen Zone und<lb/>
investiert daher verh&#228;ltnism&#228;ssig viel. Unter anderem wurden jetzt<lb/>
zwei 50.000 Tonnen-Tanks gebaut und weitere zwei sind gerade im<lb/>
Bau. Damit werden 200.000 Tonnen Roh&#246;l f&#252;r die Internationale Ener<lb break="no"/>gieagenturverpflichtung gelagert. 260 Mio Schilling mussten inve<lb break="no"/>stiert werden und eigentlich unn&#252;tz, denn wenn es zu keinen Versor<lb break="no"/>gungsst&#246;rungen kommt, braucht man eigentlich diese Irrsinnslager<lb/>
nicht. Nat&#252;rlich besichtigten wir die Bohrstellen, ein kleines Gas<lb break="no"/>turbinen E-Werk, welches den Strom f&#252;r die eigene Anlage erzeugt,<lb/>
2 x je 1 MW, und diskutierten &#252;ber die Ausbaupl&#228;ne weiterer Bohrungen<lb/>
usw. GD <name type="person" ref="#per__117032">Schachinger</name> machte ich neuerdings darauf aufmerksam, dass es<lb/>
zweckm&#228;ssig erschien, sich mit Vizepr&#228;sident <name type="person" ref="#per__97938">Seidl</name> wegen der Gaspreise<lb/>
f&#252;r Linz Chemie, Lenzing und Steyrerm&#252;hl noch zu einigen. <name type="person" ref="#per__113120">Schachinger</name><lb/>
meinte, sie h&#228;tten schon 30 Mio Schilling auf den Altar des Vater<lb break="no"/>landes geopfert und mit Chemie Linz seien noch 2 Mio offen. Ich<lb/>
versuchte ihm klarzumachen, dass es geschickter ist, die insgesamt<lb/>
<pb n="45-1414" facs="45_1978-12-02_1414.jpg"/>5 Mio Schilling noch dazuzulegen, als eine Preisregelung durch<lb/>
mich zu riskieren. Wenn <name type="person" ref="#per__113120">Schachinger</name> sich nicht bis zum Jahresende<lb/>
entscheidet, muss ich noch heuer die Preisregelung 92 Groschen<lb/>
Arbeitspreis fixieren und festlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte alles Entsprechende veranlassen.<lb/>
</p>
            <p xml:space="preserve">Die Verleihung an 25 Bergm&#228;nner, die das Grubenwehrehrenzeichen<lb/>
bekommen, gestaltete sich eigentlich nicht so feierlich, wie<lb/>
ich es das letzte Mal bei der &#214;MV in Feld erleben konnte. Die Musik<lb/>
wurde vom Salzbergwerk Hallein gestellt, spielte nur die Bundes<lb break="no"/>hymne zum Schluss und dann noch ein einziges Lied. Das Ganze war<lb/>
eigentlich sehr bald vor&#252;ber. Ein Teil der Ausgezeichneten war<lb/>
aus Fohnsdorf, die umgeschult wurden resp. werden. Ich habe mich<lb/>
mit ihnen dann &#252;ber die M&#246;glichkeiten ihrer neuen Arbeit unterhalten.<lb/>
Keiner der Bergleute war wirklich begeistert. Da sie ihre Zulagen, die<lb/>
sie sonst haben, Untertags-, Gefahrenzulagen usw. verloren haben,<lb/>
erleiden sie auch einen Verlust ihres Einkommens. Dies trifft sie<lb/>
am h&#228;rtesten. Dar&#252;ber hinaus m&#252;ssen die zur V&#214;EST-Alpine &#220;berstellten<lb/>
damit rechnen, dass sie als Schlosser die H&#228;lfte des Jahres auf Montage<lb/>
geschickt werden. Sie werden also von ihren Familien getrennt, was<lb/>
ein Bergmann auch nicht gewohnt ist. Der gr&#246;sste Teil der Ausgezeich<lb break="no"/>neten waren &#214;MV-Leute, die bei den Ausbruch in Favoriten eingesetzt<lb/>
waren. Da wir jetzt einmal die &#214;MV besuchten, es war dies der Wunsch<lb/>
von GD <name type="person" ref="#per__97337">Bauer</name>, diesmal die RAG, <name type="person" ref="#per__97337">Bauer</name> war ganz kurze Zeit auch<lb/>
anwesend, besteht eigentlich kein Grund mehr, das n&#228;chste Mal es nicht<lb/>
wieder im Regierungsgeb&#228;ude zu machen. Ich glaube n&#228;mlich, dass die<lb/>
Ausgezeichneten, die ja meistens aus den Bundesl&#228;ndern kommen, sich<lb/>
lieber dann in der Wiener Stadt aufhalten, als dass sie irgendwo hin,<lb/>
sei es nach Nieder&#246;sterreich oder gar nach Ober&#246;sterreich eingeladen<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Versuche zu ergr&#252;nden, wie wir es am besten<lb/>
machen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Erstaunt war ich, dass bei dieser Auszeichnung nur MR <name type="person" ref="#per__108609">Sterk</name> und der<lb/>
Berghauptmann von Salzburg, f&#252;r Ober&#246;sterreich zust&#228;ndig, anwesend<lb/>
waren. Urspr&#252;nglich hatte von der OB sich die Frau MR <name type="person" ref="#per__116995">Wildauer</name> und<lb/>
ein B-Beamter angemeldet. SChef <name type="person" ref="#per__112949">Kazda</name> hat, als er dann noch als Nach<lb break="no"/>meldung MR <name type="person" ref="#per__108609">Sterk</name> bekommen hat, entschieden, da wir f&#252;r Inlandsreisen<lb/>
<pb n="45-1415" facs="45_1978-12-02_1415.jpg"/>sparen m&#252;ssen, da das Budget schon weit &#252;berschritten ist, es<lb/>
sollte nur <name type="person" ref="#per__108609">Sterk</name> fahren. Ich selbst habe ihm vorgeschlagen, er<lb/>
m&#246;ge doch, wenn zuerst schon 2 genehmigt hat, <name type="person" ref="#per__108609">Sterk</name> gegen einen<lb/>
austauschen, damit wieder zwei fahren k&#246;nnen, die ja schon ge<lb break="no"/>nehmigt waren. Scheinbar hat es innerhalb der OB keine Einigung<lb/>
gegeben, weshalb letzten Endes dann nur mehr <name type="person" ref="#per__108609">Sterk</name> gekommen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Stelle einmal fest, was da passiert ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1412_01" facs="45_1978-12-02_1412-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.12.1978</head>
         </div>
      </back>
   </text>
</TEI>
