<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731129">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 29. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-29">Donnerstag, 29. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1350" facs="18_1973-11-29_1350.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 29. November 1973</p><p xml:space="preserve"><name type="person" ref="#per__97925">Philipp Schoeller</name> und sein Gen.Direktor von der Vereinigten<lb/>
Nahrungsmittelindustrie Dr. <name type="person" ref="#per__112635">Pokorny</name> ersuchen mich, ich soll<lb/>
bei <name type="person" ref="#per__97488">Gratz</name> intervenieren, damit endlich ihre Grundst&#252;ckstransaktion<lb/>
genehmigt wird. Das Ankerbrotareal mit 130.000 m2 sollte<lb/>
gegen 83.000 m2 im S&#252;den Wiens abgetauscht werden. Der ehe<lb break="no"/>malige Stadtrat <name type="person" ref="#per__115005">Hintschig</name> hat ihnen versprochen, dass sie<lb/>
zuerst im April und dann endg&#252;ltig im Mai mit der Transaktion<lb/>
rechnen k&#246;nnen.Von diesen 83.000 m2 sind 11.000 m2 Gr&#252;nfl&#228;che<lb/>
mit Sportplatz und einer alten Villa inbegriffen, f&#252;r die<lb/>
sie ebenfalls 630 S pro m2 zahlen m&#252;ssen. Von dritter Seite<lb/>
habe ich erfahren, dass die Gemeinde Wien deshalb einen so hohen<lb/>
m2-Preis verlangen muss, weil durch die Grundst&#252;cktransaktionen<lb/>
sich ein solcher exorbitant hoher Preis ergibt. Dadurch m&#252;sste<lb/>
auch f&#252;r die Ankerbrotgr&#252;nde ein noch h&#246;herer m2-Preis ver<lb break="no"/>langt werden. Die Firma hat fest damit gerchnet, dass sie diese<lb/>
Transaktionen um einen gewissen Millionenbetrag als Ausgleich<lb/>
zus&#228;tzlich erh&#228;lt, den sie dringend f&#252;r Investitionen erh&#228;lt.<lb/>
braucht. Bei der Preisgestaltung kommt sie in immer<lb/>
schlechtere finanzielle Situation. und schliesst 1973 mit einem<lb/>
Millionendefizit. In der neuen Fabrik sollte Schicht gear<lb break="no"/>beitet werden, weshalb sie auch beim Sozialminister darauf<lb/>
dr&#228;ngt, dass das B&#228;ckerei-Arbeiter-Gesetz entweder so stark<lb/>
novelliert wird, dass man es insbesondere was den fr&#252;hen Beginn<lb/>
der Arbeiter betrifft kaum noch braucht, deshalb eigentlich<lb/>
am besten verschwindet. Die B&#228;ckerarbeitergruppe in meiner<lb/>
Gewerkschaft hat sich nach jahrelanger Diskussion endlich<lb/>
auch auf diese Linie eingestellt. Urspr&#252;nglich als ihc vor<lb/>
12 Jahren in die Gewerkschaft kam und diese Idee ge&#228;ussert habe,<lb/>
wurde sie nat&#252;rlich auf das sch&#228;rfste bek&#228;mpft. Der 4-Uhr-Beginn<lb/>
war ein umunst&#246;ssliches Sakrileg. Ich selbst habe immer erkl&#228;rt<lb/>
es gibt keine andere M&#246;glichkeit, wenn die Industrie &#252;berhaupt<lb/>
gegen&#252;ber dem B&#228;ckergewerbe &#252;berleben will, dass sie so wie vie<lb break="no"/>le andere Betriebe ebenfalls auf Schichtarbeit &#252;bergeht. Da<lb break="no"/>durch bekommt der B&#228;ckereiarbeiter eine bessere Arbeitssituation<lb/>
als er sie derzeit hat. Mit dem scheinbar g&#252;nstigen 4-Uhr-Beginn<lb/>
muss er t&#228;glich zeitig fr&#252;h aufstehen, in den Gewerbebetrieben<lb/>
ist die Kontrolle mangelhaft, wird in den seltensten F&#228;llen<lb/>
auch eingehalten. Eine sauber L&#246;sung als Schichtbetrieb verlangt<lb/>
<pb n="18-1351" facs="18_1973-11-29_1351.jpg"/>von den Arbeitern nicht ein ununterbrochene Fr&#252;haufstehen<lb/>
gibt ihm einen besseren Verdienst, f&#252;hrt vor allem dazu,<lb/>
dass nicht zuletzt unsere gewerblichen hundertprozentig<lb/>
organisierten B&#228;ckereibetriebe der Industrie &#252;berhaupt &#252;ber<lb break="no"/>legen k&#246;nnen. Die Innung m&#246;chtedas B&#228;ckereiarbeitergesetz auf<lb/>
alle F&#228;lle erhalten, nur den 4-Uhr-Beginn auf 3 Uhr vorver<lb break="no"/>legen. Die Industrie erkl&#228;rt mit der 40-Groschen-Mehlpreiser<lb break="no"/>h&#246;hung einverstanden zu sein . <name type="person" ref="#per__97925">Schoeller</name> betreibt n&#228;mlich auch<lb/>
eine M&#252;hle, will aber anstelle der 10 Groschen Semmelpreiser<lb break="no"/>h&#246;hung die beantragten 20 und vor allem einen h&#246;heren Brot<lb break="no"/>preis als den von <name type="person" ref="#per__98055">Weihs</name> vorgesehenen mit 50 Groschen. Ich<lb/>
erkl&#228;re, dass daf&#252;r kaum eine Chance besteht, aber ich mich<lb/>
auf alle F&#228;lle verwenden werde, nachdem ich vorher schon zum<lb/>
mit <name type="person" ref="#per__98112">Z&#246;llner</name> gesprochen habe, bei der Arbeiterkammer mich<lb/>
daf&#252;r einzusetzen, dass daf&#252;r einzusetzen, dass daf&#252;r alle<lb/>
anderne Produkte kalkuliert werden k&#246;nnen. Dies gilt<lb/>
insbesondere Br&#246;sel, Weissbrot und Weisswaren.</p><p xml:space="preserve">Im Institut diskutiere ich mit <name type="person" ref="#per__97676">Lachs</name>, <name type="person" ref="#per__114075">Schmidt</name>, <name type="person" ref="#per__98112">Z&#246;llner</name><lb/>
&#252;ber die weitere Vorgangsweise auf diesem Sektor. Die zwei<lb/>
sind fest &#252;berzeugt, dass maximal 50 Groschen Brotpreiserh&#246;hung<lb/>
akzeptiert werden k&#246;nnten. Wie mir <name type="person" ref="#per__98055">Weihs</name> dann allerdings streng<lb/>
vertraulich mitteilt, h&#228;tte er mit <name type="person" ref="#per__97563">Hofstetter</name> bereits gespro<lb break="no"/>chen und darauf hingewiesen, dsss vielleicht 50 Groschen<lb/>
nicht ausreichen. <name type="person" ref="#per__97563">Hofstetter</name> sei angeblich auch bereit, auf<lb/>
60 Groschen zu gehen. <name type="person" ref="#per__97676">Lachs</name> versucht mir unter vier Augen<lb/>
zu erkl&#228;ren, dass <name type="person" ref="#per__97346">Benya</name> &#252;ber die ganze Entwicklung auf dem<lb/>
Nahrungsmittelsektor insbesondere aber auf dem Brotsektor<lb/>
sehr w&#252;tend sei. Die B&#228;ckergewerkschaft h&#228;tte mit 15 %<lb/>
zu hoch abgeschlossen, da sie 13 Monate jetzt keine Lohn<lb break="no"/>bewegung hatten, w&#228;ren 1 % pro Monat, d.h. 13 % das Maximum<lb/>
was ausreichend gewesen w&#228;re. Ich versuche <name type="person" ref="#per__97676">Lachs</name> zu erkl&#228;ren,<lb/>
dass in der Hochkonjunktur, in der wir uns in den letzten<lb/>
Jahren befunden haben, die Lebensmittelarbeiter trotz der<lb/>
verh&#228;ltnism&#228;ssig hohen Abschl&#252;sse auf dem Kollektivvertrags<lb break="no"/>sektor, der in den meisten F&#228;llen auch der Ist-Lohn ist<lb/>
nicht so gut abgeshcnitten haben als es den Anschein hat.<lb/>
Die meisten anderen Berufsgruppen haben durch diese Konjunk<lb break="no"/>tur wesentlich h&#246;here Ist-L&#246;hne, ich gebe zu, durch &#220;berzah<lb break="no"/>lungen, die bei einer Konjunkturd&#228;mpfung gr&#246;sstenteils verloren<lb/>
gehen oder zumindestens nicht weiter erh&#246;ht werden. <name type="person" ref="#per__97676">Lachs</name><lb/>
<pb n="18-1352" facs="18_1973-11-29_1352.jpg"/>meint, dass nicht zuletzt durch dieses Verhalten der Lebens<lb break="no"/>mittelarbeitergewerkschaft, was nat&#252;rlich den Widerstand aller<lb/>
anderen ausl&#246;st ? WIE ER SICH AUSDR&#220;CKT? DIE Chance, dass<lb/>
ich einmal <name type="person" ref="#per__97346">Benya</name>-Nachfolger werde &#8211; wie er sich ausdr&#252;ckt &#8211;<lb/>
sehr leidet. Ihc versuche <name type="person" ref="#per__97676">Lachs</name> zu erkl&#228;ren, da-s ich<lb/>
unter gar keinen Umst&#228;nden Ausnahmen setzen k&#246;nnte und wollte<lb/>
nur um irgendwo mich Liebkind zu machen, die ggen unsere<lb/>
bisherige Taktik der Lebensmittelarbeiter, die ich dort<lb/>
eingef&#252;hrt habe und die letzten Endes doch erfolgreich waren,<lb/>
verstossen w&#252;rde.</p><p xml:space="preserve">Mit Frau Minister <name type="person" ref="#per__107938">Leodolter</name>, Sekt. Leiter <name type="person" ref="#per__111378">Pindur</name>, <name type="person" ref="#per__97808">Petuely</name>, <name type="person" ref="#per__112956">Schwarz</name><lb/>
und <name type="person" ref="#per__98040">Wais</name> gehen wir noch einmal die Lebensmittelkennzeich<lb break="no"/>nungsverordnung durch. Bei der letzten Aussprache, wo wir gegla<lb/>
glaubt ahben, dass es nun endg&#252;ltig Schluss ist, wurde<lb/>
bez&#252;glich der Datumskennzeichnung vereinbart, zumindestens<lb/>
hatte ich dies so angenommen, dass ausser der Tiefk&#252;hlware,<lb/>
wo die Firmen die Aufbrauchsdaten angeben m&#252;ssen, bei allen<lb/>
anderen Wahlm&#246;glichkeit des Unternehmens, entweder Abf&#252;ll-<lb/>
oder Aufbrauchsdatum gegeben ist. Nun hat <name type="person" ref="#per__111378">Pindur</name> meiner<lb/>
Meinung nach sachlich zurecht f&#252;r Halbwaren wie z.B. Fisch<lb break="no"/>marinaden, verlangt, dass man unbedingt das Aufbruchs<lb break="no"/>datum draufschreiben muss. Da der Konsument mit dem Erzeugungs<lb break="no"/>datumstempel nichts anfangen kann, da er nicht weiss, wielange<lb/>
die Ware normal h&#228;lt. <name type="person" ref="#per__107938">Leodolter</name> besteht auf das Aufbrauchs<lb break="no"/>datum. <name type="person" ref="#per__112956">Schwarz</name> war &#252;ber diese Entwicklung nicht sehr gl&#252;cklic<lb/>
da er mit Recht sagt, die Industrie nimmt an, dass nach der<lb/>
letzten Besprechung ein Schlusstrich endlich gezogen wurde.<lb/>
Ich ersuche ihn, er soll doch neuerdingsmit der Industrie<lb/>
dieses offene Problem besprechen, da ich gr&#246;ssten Wert<lb/>
darauf lege, dass die Verordnung noch heuer herauskommt<lb/>
und deshalb auch im Einvernehmen mit dem Gesundheitsministerium<lb/>
um erstellt werden muss. Nach dem 1. J&#228;nner ist es zumindestens<lb/>
nach Ansicht <name type="person" ref="#per__112956">Schwarz's</name> unsere alleinige Kompetenz. Ich m&#246;chte<lb/>
aber unter gar keinen Umst&#228;nden gegen <name type="person" ref="#per__107938">Leodolter</name> entscheiden,<lb/>
weil sie damit ungeheure Schwierigkeiten in ihrem eigenen<lb/>
Haus und mit <name type="person" ref="#per__97808">Petuely</name> im besonderen bekommen w&#252;rde.</p><pb n="18-1353" facs="18_1973-11-29_1353.jpg"/><p xml:space="preserve"><name type="person" ref="#per__112956">Schwarz</name> teilt mir mit, dass &#252;ber die Preiskompetenz mit<lb/>
dem Landwirtschaftsministerium er einig gewesen ist.<lb/>
Die Beamten h&#228;tten dort auf ihr Mitwirkungsrecht verzich<lb break="no"/>tet. Minister <name type="person" ref="#per__98055">Weihs</name> h&#228;tte nun diese Vereinbarung umge<lb break="no"/>stossen und verlangt die Mitsprache. <name type="person" ref="#per__98055">Weihs</name> versichert mir,<lb/>
dass er so wie der Finanzminister und <name type="person" ref="#per__112956">Schwarz</name> gibt zu,<lb/>
dass dies sogar zurecht besteht, die Mitkompetenz bei Markt<lb break="no"/>ordnungswaren, das ist Getreide, Milch und Vieh, wie bei<lb/>
Zucker und Eiern und Gefl&#252;gel, woe er ein eigenes Gesetz<lb/>
hat, umbedingt braucht. Ich rsuche <name type="person" ref="#per__97584">Jagoda</name>, da <name type="person" ref="#per__112956">Schwarz</name> bereits<lb/>
weg war, diesen Standpunkt des Landwirtschaftsministers<lb/>
in der Vereinbarung mit uns zu akzeptieren und im Mini<lb break="no"/>sterratsantrag festzuhalten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte <name type="person" ref="#per__112956">Schwarz</name> der Standpunkt <name type="person" ref="#per__98055">Weihs</name><lb/>
der diesen auch teilt, zur Kenntnis<lb/>
bringen.</p><p xml:space="preserve"><name type="person" ref="#per__97346">Benya</name> hat seinerzeit bei mir interveniert, dass wir unter<lb/>
allen Umst&#228;nden Dr. <name type="person" ref="#per__112051">Singer</name> als Gruppenleiter installieren<lb/>
sollten. Nachdem es gelungen ist, selbst Min.Rat <name type="person" ref="#per__112011">Kurzl</name><lb/>
davon zu &#252;berzeugen, teile ich <name type="person" ref="#per__97346">Benya</name> mit, dass es m&#246;glich<lb/>
ist, diesen seinen Wunsch zu erf&#252;llen. Ich erkl&#228;re ihm,<lb/>
dass ich deshalb forh bin, dass diese L&#246;sung m&#246;glich<lb/>
war, weil letzten Endes <name type="person" ref="#per__112051">Singer</name> dann mit dem &#214;GB umso leich<lb/>
ter verhandeln und zu Ergebnissen kommen wird, da dieser<lb/>
nun deutlich dokumentiert, dass er das Vertrauen des &#214;GB<lb/>
hat. IN den n&#228;chsten Jahren wird auf dem Preissektor eine<lb/>
enge Kooperation zwischen Gewerkschaftsbund und Ministerium<lb/>
notwendig sein. Im Preisregelungsgesetz ist zwar nur die<lb/>
AK als &#246;ffentlich-rechtliche K&#246;rperschaft eingeschaltet,<lb/>
dovh ist de facto der &#214;GB und hier ganz besonders <name type="person" ref="#per__97346">Benya</name><lb/>
der entscheidende Mann, der jede einzelne Preiserh&#246;hung<lb/>
mehr oder minder genehmigen muss. In den vergangenen 3 1/2<lb/>
Jahren hat <name type="person" ref="#per__97879">R&#246;sch</name> jede einzelne wichtige Preisentscheidung<lb/>
vorher mit <name type="person" ref="#per__97346">Benya</name> besprochen. Auch ich werde nat&#252;rlich an<lb/>
dieser Taktik festhalten. DAr&#252;ber hinaus muss es mir ja<lb/>
auch gelingen, im Rahmen der Parit&#228;tischen Kommission<lb/>
durch geschicktes taktisches Verhalten <name type="person" ref="#per__112051">Singers</name> in Preis<lb break="no"/>fragen einen st&#228;rkeren Einfluss zu bekommen, um nicht<lb/>
<pb n="18-1354" facs="18_1973-11-29_1354.jpg"/>zuletzt den Vorwurf <name type="person" ref="#per__97346">Benyas</name>, dass sich die Regierung immer<lb/>
mehr auf die Sozialpartner ausredet, den Sozialpartner<lb break="no"/>kompetenzen und Entscheidungen &#252;bertr&#228;gt, weitestgehend<lb/>
versuchen muss, zu entkr&#228;ften. Richtig ist, dass man eigent<lb break="no"/>lich von der amtlichen Preisregelung die starr und unbeweg<lb break="no"/>lich ist, so schnell wie m&#246;glich wegkommen m&#252;sste. Bis be<lb break="no"/>dingt nach der jetzigen Spielregel, dass die Parit&#228;tische<lb/>
Kommission dann diese Produkte bearbieten muss. Wenn daher ei<lb break="no"/>ne weitere Auflockerung erfolgt und erfolgen soll, muss ich<lb/>
<name type="person" ref="#per__97346">Benya</name> davon vorerst davon &#252;berzeugen. Dies wird hie vielen<lb/>
Produkten &#228;usserst schwierig sein, da sie wieder mehr oder<lb/>
minder in den Bereich der Lebens- und Genussmittel fallen<lb/>
und damit in den Bereich der Gewerkschaft der Lebensmittel<lb break="no"/>arbeiter. Hier wird <name type="person" ref="#per__97346">Benya</name> sofort wierder vermuten, dass<lb/>
ich aus gewerkschaftstaktischen G&#252;rnden suchen, mich der<lb/>
Verantwortung als Preisminister zu entledigen. Niemand wird<lb/>
mir glauben, am allerwenigsten <name type="person" ref="#per__97346">Benya</name>, dass ich mich bis<lb/>
jetzt bei den Lohnverhandlungen niemals auch deshalb offiziell<lb/>
eingeschaltet habe, damit nicht ein verdacht entsteht,ich<lb/>
h&#228;tte mir bei den L&#246;hnen geholfen, indem ich preisliche<lb/>
Zusicherungen gemacht habe. Es aht mir z.B. in der<lb/>
Angelegenheit Brotpreis und sonstige Preisbildung auf dem<lb/>
Getreide- und Mahlproduktensektor vorgeschlagen, ich sollte<lb/>
der Industrie sagen, sie soll so schnell wie m&#246;glich jetzt<lb/>
die Verbraucherpreiserh&#246;hung verlangen und durchsetzen,<lb/>
damit der Lohnvertrag noch so zum Abschluss kommt, dass<lb/>
die Weihnachtsremuneration noch von den erh&#246;hten L&#246;hnen<lb/>
bezahlt werden muss. Ich habe dies-und <name type="person" ref="#per__98112">Z&#246;llner</name> hat<lb/>
daf&#252;r vollstes Verst&#228;ndnis gehabt, entschieden abgelehnt,<lb/>
da ich darin eine Koppelungsaktion gesehen habe, die ich<lb/>
auch nicht als Arbeiterkammerdirektor jemals getan habe.<lb/>
Ich trennte bis jetzt und denke auch in Zukunft dabei zu<lb/>
bleiben, meine Funktion als sei es wie seinerzeit Kammeramts<lb break="no"/>direktor oder Minister und des Gewerkschaftsobmannes der<lb/>
Lebensmittelarbeiter. Die Tragik liegt nur darin, dass mir<lb/>
dies niemand glaubt.</p><pb n="18-1355" facs="18_1973-11-29_1355.jpg"/><p xml:space="preserve">Die Parlamentsverhandlungen &#252;er die Gewerbeordnung hatten zu<lb/>
einem Ergebnis gef&#252;hrt, das mich selbst sehr &#252;berraschte.<lb/>
Da es mir doch in den dreieinhalb Jahren gelungen ist, die<lb/>
Gewerbeordnung so zu gestalten, dass ich annehmen konnte, dass<lb/>
sie einstimmig im Parlament angenommen wird, erwartete ich keine<lb/>
harte Diskussion. Dass aber letzten Endes <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97893">Sallinger</name> und<lb/>
ganz besonders <name type="person" ref="#per__112996">Staudinger</name> eine solche Lobhymne auf die Arbeits<lb break="no"/>weise und letzten Endes auch auf die Taktik, die ich eingelegt<lb/>
hatte, anstimmen w&#252;rden, &#252;berraschte mich doch sehr. <name type="person" ref="#per__112996">Staudinger</name><lb/>
asl Obmann des Handelsausschusses aber auch des Unterausschusses<lb/>
hatte vor einigen Tagen mich gefragt, ob ich die W&#252;rdigung aller<lb/>
Beamten und Experten, wie dies seinerzeit auch <name type="person" ref="#per__97813">Piffl-Percevic</name><lb/>
bei den Unterrichtsgesetzen getan hat, machen w&#252;rde. Da mir<lb/>
diese Art der [Leerstelle im Original, Anm.] gar nicht liegt, erkl&#228;rte ich <name type="person" ref="#per__112996">Stau<lb break="no"/>dinger</name>, dass dies keinesfalls der Fall sein w&#252;rde sondern ich<lb/>
ganz allgemein zwar allen danken w&#252;rde, aber dies in einem<lb/>
auch sonst von mir &#252;blichen Art und WEise. <name type="person" ref="#per__112996">Staudinger</name> ersuchte<lb/>
mcih, ob er deshalb diese Funktion &#252;bernehmen d&#252;rfte und k&#246;nne.<lb/>
Ich hatte dem selbstverst&#228;ndlich sofort zugestimmt, da ich<lb/>
auf dem Standpunkt stehe, jeder Abgeordnete soll das sagen, wof&#252;r<lb/>
er sich berufen f&#252;hlt und in der Art sagen, wie er dies eben kann<lb/>
und will. Dass aber dann nach meinem Schlusswort ich auch nichts<lb/>
anderes tat als hinzuweisen, dass letzten Endes es ein Kompromiss<lb/>
war, das zustandekam, einige Redner hatten darauf hingewiesen,<lb/>
ein Beifall bei allen Fraktionen des Hauses festzustellen war,<lb/>
&#252;berraschte mich sehr. Vizekanzler <name type="person" ref="#per__97525">H&#228;user</name> meinte dann spasses<lb break="no"/>halber, so etwas hat er noch nie erlebt. Ich bemerkte, hoffent<lb break="no"/>lich kriege ich jetzt nicht eine Disziplinaruntersuchung vom<lb/>
Gewerkschaftsbund. Was mich aber wirklich &#252;berrascht hat,<lb/>
war, dass die &#214;VP Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name> heute als den Fachmann ur<lb/>
den Sektionsleiter nicht nur akzeptiert hat sondern dar&#252;ber<lb/>
hinaus feststellte, dass er der beste ist, wenn ich bedenke,<lb/>
wie bei Beginn seiner Arbeit er umstritten war, dann beweist sich<lb/>
wieder einmal, wie T&#252;chtigkeit und Kenntnis selbst den Gegner<lb/>
stark beeindrucken. F&#252;r mich ist es eine Best&#228;tigung, dass<lb/>
personalpolitische Entscheidungen, die bekanntlich zumindestens<lb/>
in meinen Augen die allerwichtigsten sind, die man treffen kann,<lb/>
alles andere ist fast nebens&#228;chlich, so fallen m&#252;ssen, dass<lb/>
eben ein Fachmann, und zwar immer der beste Mann an die Stelle<lb/>
kommt, wo er frei arbeiten muss und letzten Endes aber sich dann<lb/>
<pb n="18-1356" facs="18_1973-11-29_1356.jpg"/>auch gegen den politischen Gegner durchsetzen muss. Diese Politik<lb/>
haben wir bis jetzt gemacht, sie war sehr erfolgreich und wir<lb/>
m&#252;ssen sie auch in Zukunft fortsetzen. Wehe uns, wir treffen eine<lb/>
falsche Personalentscheidung, die gerade bei der Starrheit des<lb/>
Beamtenschemas und vor allem einmal des Beamtenschutzes kaum<lb/>
zu revidieren ist, dann holt uns sichelich der Teufel.</p><p xml:space="preserve">Die Beschlussfassung &#252;ber die Gewerbeordnung ging &#8211; da<lb/>
vorher eine zweieinhalbt&#228;gige Debatte &#252;ber die grosse Strafrechts<lb break="no"/>reform die Aufmerksamkeit nicht nur des Hauses sondern noch viel<lb/>
mehr der Presse, des Rundfunks und Fernsehens in Anspruch genommen<lb/>
hatte, eigentlich propagandistisch bis jetzt unter. Ich h&#246;rte<lb/>
wie die &#214;VP-Wirtschaftsbundabgeordneten insbesondere <name type="person" ref="#per__97487">Graf</name>, der<lb/>
Obmann und Sprecher des Wirtschaftsbundes im Parlament, selbst<lb/>
sehr emp&#246;rt waren, dass bei dem Debattenbeitrag von <name type="person" ref="#per__97769">Mussil</name> nicht<lb/>
einmal die eigenen Leute alle im Saal waren. <name type="person" ref="#per__98091">Withalm</name> selbst<lb/>
machte mir gegen&#252;ber die Bemerkung, schauen sie sich die Presse<lb break="no"/>logen an, die vollkommen leer gewesen sind. Ich glaube, dass dies<lb/>
nicht zuletztn darauf zur&#252;ckzuf&#252;hren ist, weil es eben so wie<lb/>
immer vom Handelsausschuss um ein einstimmiges Gesetz sich handelt<lb/>
dass keine starke parlamentarische schwere Diskussionen der Frak<lb break="no"/>tionen erwarten liess. F&#252;r eine gr&#246;sser e M&#246;glichkeit haben wir<lb/>
jetzt systematisch bis zum Inkrafttreten der Gewerbeordnung Mitte<lb/>
des n&#228;chsten Jahres .propagandistisch diese Reform zu verkaufen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte alle Vorbereitungen treffen und einen<lb/>
Plan erstellen, wie wir jetzt ausser der<lb/>
w&#246;chentlichen Pressekonferenz, wo <name type="person" ref="#per__97584">Jagoda</name> ST&#252;ck<lb/>
f&#252;r St&#252;ck der Ausarbeitung der Durchf&#252;hrungs<lb break="no"/>verordnung pr&#228;sentieren wird, weitere Mass<lb break="no"/>nahmen treffen k&#246;nnen.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat von seinen schwedischen Freunden eine Mitteilung<lb/>
&#252;ber die Einschr&#228;nkung auf dem Energiesektor bekommen. Er l&#228;sst<lb/>
mich deshalb rufen, um mir dies mitzuteilen. Er ist bass erstaunt,<lb/>
dass ich die Details bereit alle weiss, mache ihn darauf aufmerksam<lb/>
dass ich sehr ungl&#252;cklich bin, bei der n&#228;chsten Regierungsbe<lb break="no"/>sprechung mit der Gewerkschaft und dem Parteipr&#228;sidium mich<lb/>
nicht durchsetzen konnte, dass auch hier entsprechende Sparmass<lb break="no"/>nahmen , auch wen-n sie nur optisch sind, eingeleitet werden.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> m&#246;chte uner allen Umst&#228;nden verhindern, dass wir den Krisen<lb break="no"/><pb n="18-1357" facs="18_1973-11-29_1357.jpg"/>notstand auf Grund des Lastverteilergesetzes beschliessen, wie wir<lb/>
dies auch im Vorjahr getan haben, wie es aber <name type="person" ref="#per__110923">Lanc</name> entschieden<lb/>
ablehnt. Da die Wasserf&#252;hrung besser ist, die E-Werke mit Kohle<lb/>
und &#214;l gut versorgt sind, meint <name type="person" ref="#per__110923">Lanc</name> komme eine Ausrufung des<lb/>
Notstandes nicht in Frage. Diese Meinung hat ja auch bekanntlicher<lb break="no"/>weise <name type="person" ref="#per__97488">Gratz</name> veranlasst ganz entschieden gegen meinen Vorschlag<lb/>
zu opponieren, Beleuchtung und insbesondere die Reklame vorzei<lb break="no"/>tig abzuschalten. <name type="person" ref="#per__97668">Kreisky</name> meint sogar, ich sollte mir &#252;berlegen,<lb/>
dass wir ein anderes Gesetz beschliessen. Da ich dies f&#252;r<lb/>
zweckm&#228;ssig erachte, daf&#252;r auch gar nicht zust&#228;ndig bin, halte<lb/>
ich halt noch die paar Wochen aus, bis ich auch f&#252;r die E-Wirtschaft<lb/>
die Kompetenz habe, dann w&#228;re der beste Ausweg, wenn wir bei<lb/>
einer g&#252;nstigen Gelegenheit den dauernden Notstand proklamieren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: BItte &#252;berleg und erkundige Dich ob es<lb/>
eine solche M&#246;glichkeit gibt.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wird Sonntag mit <name type="person" ref="#per__114110">Brandt</name> und <name type="person" ref="#per__114142">Palme</name> zusammentreffen und<lb/>
ich mache ihn darauf aufmekrsam, dass diese beiden Regierungs<lb break="no"/>chefs wahrscheinlich auf ihn dr&#228;ngen werden, dass auch &#214;sterreich<lb/>
Massnahmen setzt, damit Einsparungen in den anderen beiden Staaten<lb/>
nicht so krass gegen&#252;ber der &#246;sterr. Haltung absticht. Dabei,<lb/>
wie ich <name type="person" ref="#per__97668">Kreisky</name> sagte, istdie Vorratslage in Schweden wesentlich<lb/>
besser als bei uns, nur werden die Lager dort nicht angegriffen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meint, er wird sich keinem Druck gegen&#252;bersehen, da er<lb/>
einen solchen auch nicht akzeptieren wird. <name type="person" ref="#per__97668">Kreisky</name> hatte ja<lb/>
seinerzeit als <name type="person" ref="#per__114110">Brandt</name> vor einigen Tagen seine Krisenansprache<lb/>
hielt, diese mit Blut- und Tr&#228;nenrede <name type="person" ref="#per__130217">Churchills</name> verglichen<lb/>
und meinte, dass dies vollkommen falsch war. Ich bin auch nicht f&#252;r<lb/>
die Dramatisierung der jetzigen Situation, bin aber fest &#252;berzeugt<lb/>
dass wir uns auf die DAuer schon aus rein optischen Gr&#252;nden nicht<lb/>
werden uns erlauben k&#246;nnen, fast keine Massnahmen zu setzen. Ich<lb/>
bin auch &#252;berzeugt, dass die &#246;sterreichische Bev&#246;lkerung nicht<lb/>
nur solche Massnahmen anerkennen w&#252;rde, sondern erwartet DIe<lb/>
Argumentation von <name type="person" ref="#per__97488">Gratz</name>, dass es f&#252;r die &#214;sterreicher ein<lb/>
gutes GEf&#252;hl sein muss, dass sie seit 1900 das erste Mal besser<lb/>
leben als die Schweizer, geht meiner Meinung nach total da<lb break="no"/>neben. Wenn in der Schweiz Strom gespart wird, die Reklame vielleicht<lb/>
fr&#252;hzeitig erlischt, so interessiert das den normalen B&#252;rger<lb/>
&#252;berhaupt nicht. Im Gegenteil, die &#214;sterreicher werden sagen,<lb/>
<pb n="18-1358" facs="18_1973-11-29_1358.jpg"/>besser die sparen bei der Reklame als sp&#228;ter m&#252;sste dann bei mir,<lb/>
sei es beim Koch- oder Heizstrom gespart werden. Der Vorwurf<lb/>
den man uns machen wird und mich wird er am meisten treffen, wird<lb/>
sein, dass wir ncht zeitgerecht Massnahmen gesetzt haben. Wenn<lb/>
einmal es tats&#228;chlich zu einer echten Versorgungsschwierigkeit<lb/>
und Knappheit kommt, da ich diese nicht ausschliessen kann, h&#228;tte<lb/>
ich, wenn es nach mir gegangen w&#228;re und wenn es nur optische<lb/>
Massnahmen gewesen w&#228;ren, diese gesetzt. Beim h&#246;chsten politischen<lb/>
Gremium das wir aber haben und das ist das Pr&#228;sidium des Gewerk<lb break="no"/>schaftsbundes und der Partei mit der Regierungsfraktion bin ich<lb/>
aber mit dieser Ansicht allein dagestanden, niemand hat mich<lb/>
unterst&#252;tzt, viele waren dagegen. GEgen den Wind kann man nicht<lb/>
Klavierspielen.</p></div>
      </body>
      <back>
         <pb n="18_1349_01" facs="18_1973-11-29_1349-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.11.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
