<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751209">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. Dezember 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-12-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-12-09">Dienstag, 9. Dezember 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1443" facs="28_1975-12-09_1443.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 9. Dezember 1975<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__125950">Leibenfrost</rs>, Steyr-Daimler-Puch, berichtet mir erstmalig die<lb/>
Situation in Griechenland, wie sie der neue Vorstand sieht. Er<lb/>
kam gerade von unten, um mir mitzuteilen, dass f&#252;r Hellas-Steyr<lb/>
in Saloniki die Sache sehr kritisch ist. <rs type="person" ref="#per__97854">Rabus</rs> der seinerzeitige<lb/>
Generaldirektor hat mir immer nur bruchst&#252;ckartig berichtet<lb/>
und sehr optimistisch die Abschl&#252;sse mit der Diktatur-Regierung<lb/>
dargestellt. Es existiert ein k&#246;niglicher Brief, so <rs type="person" ref="#per__97854">Rabus</rs>, der<lb/>
alles deckt und der f&#252;r alle Zeiten h&#228;lt, war damals die Meinung<lb/>
von <rs type="person" ref="#per__97854">Rabus</rs>. Jetzt stellt sich heraus und ich erfahre es das erste Mal<lb/>
dass der k&#246;nigliche Brief nur die Exklusivit&#228;t der Produktion f&#252;r<lb/>
LKW und Traktoren vorsieht. Alles andere, die Vereinbarung mit den<lb/>
Ministern mit der Finanzierung und so weiter war nur Zusagen der<lb/>
Junta, die jetzt neu verhandelt werden m&#252;ssen. Bis jetzt wurden<lb/>
von Steyr 16 Mill. $ investiert und eine Fabrik mit 250 Besch&#228;ftig<lb break="no"/>ten geschaffen. Weitere 17 Mill. $ m&#252;ssten jetzt noch investiert<lb/>
werden, damit die 2.500 Besch&#228;ftigten Arbeitspl&#228;tze finden. Die<lb/>
Fabrik ist auf 3.000 LKW angelegt, obwohl der Inlandsbedarf nur<lb/>
1.000 LKW betr&#228;gt. In diesem Inlandsbedarf m&#252;ssen sich aber die<lb/>
verschiedensten Importfirmen und Steyr teilen. Steyr wird h&#246;ch<lb break="no"/>stens 30 % Anteil davon bekommen. Derzeit erzeugt es 150 LKW und<lb/>
2.800 Traktoren. Sowohl die LKWs als auch die Traktoren werden<lb/>
aber nicht in Saloniki gefertigt, bei Traktoren nur die Luft in die<lb/>
Pneus gepumpt.Eine Hauptfrage ist auch, wie die 35 % Wertsch&#246;pfung<lb/>
zustandekommen. Hier hat es eine alte Formel gegeben, die die neue<lb/>
Regierung auch nicht anerkennt. Die einzige L&#246;sung w&#228;re eine<lb/>
Milit&#228;rauftrag von 1.000 St&#252;ck Traktoren durch 13 Jahre. Steyr<lb/>
hat eine neue Verhandlung der Vertr&#228;ge angeboten mit einem Schl&#252;s<lb break="no"/>sel, 1 LKW, wenn die Griechen abnehmen, wird ein LKW von<lb/>
Steyr-Hellas exportiert. Ich verspreche <rs type="person" ref="#per__125950">Leibenfrost</rs>, so wie bisher,<lb/>
Steyr jedwede Unterst&#252;tzung zu geben. Ich bin sehr froh, dass ich<lb/>
seinerzeit dem Griechengesch&#228;ft sehr kritisch gegen&#252;bergestanden<lb/>
bin, damals allerdings aus politischen Gr&#252;nden, jetzt aber ihn<lb/>
in jeder Beziehung unterst&#252;tzen kann und werde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__125950">Leibenfrost</rs> interveniert neuerdings, dass Steyr bei der Moped-<lb/>
Produktion immer mehr an Anteil verliert, weil die Importmopeds<lb/>
mit einem Handgriff von den jungen Leuten auffrisiert werden k&#246;nnen.<lb/>
Das Verkehrsministerium pr&#252;ft nicht bei der Zulassung diese M&#246;g<lb break="no"/>lichkeit.<lb/>
</p>
            <pb n="28-1444" facs="28_1975-12-09_1444.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte diese Import- und Zulassungsfrage<lb/>
mit <rs type="person" ref="#per__108322">Meisl</rs> und Branchenreferat besprechen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung macht <rs type="person" ref="#per__97668">Kreisky</rs> neuerdings<lb/>
darauf aufmerksam, dass bei der J&#228;nner-Klausurtagung konkrete<lb/>
Massnahmen der Regierung beschlossen werden m&#252;ssen. Klubobmann<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> hat einen Katalog aufgestellt, wo die Massnahmen, die<lb/>
sich aus der Regierungserkl&#228;rung ergeben, zusammengefasst sind.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wird diesen Katalog jedem Regierungsmitglied zur Ver<lb break="no"/>f&#252;gung stellen. Ich weiss nicht, was drinnensteht, f&#252;r mich ist<lb/>
es klar, dass als konkreteste Massnahmen die Berufsausbildung<lb/>
Unterbringung der Lehrlinge n&#228;chste Jahr um 6.000 st&#228;rkerer<lb/>
Jahrgang und &#252;bern&#228;chstes Jahr dann um weitere 1.000 die wich<lb break="no"/>tigste Frage ist. Dann wird es kein Problem mehr sein, da<lb/>
die Geburtenjahrg&#228;nge abnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte in der Grundsatzgruppe eventuell be<lb break="no"/>sprechen, mir aber sofort alle konkreten sonstigen Massnahmen<lb/>
zusammenstellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113131">Niederl</rs> hat namens der steirischen Landesregierung darauf hinge<lb break="no"/>wiesen, dass 300.000 Arbeitspl&#228;tze fehlen. <rs type="person" ref="#per__97525">H&#228;user</rs> erkl&#228;rt, dies<lb/>
k&#246;nne sich nur aus dem Makrozensus 1980 ableiten, wo die Prog<lb break="no"/>nose 3 Mill. Unselbst&#228;ndige vorgesehen hat. Diese Ziffer in<lb/>
l&#228;ngst &#252;berholt, doch d&#252;rfte die Basis f&#252;r diese Behauptung <rs type="person" ref="#per__113131">Nie<lb break="no"/>derls</rs> sein. Was die Lehrlingsstellen betrifft, sollten wir<lb/>
heuer 5.000 offene Stellen noch zur Verf&#252;gung gehabt haben.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt, dass dies die neue Politik der &#214;VP ist, die<lb/>
Landesregierungen zur Kritik &#252;ber W&#252;nsche einzuschalten und<lb/>
nicht mehr den &#214;VP-Landeshauptmann allein. Wir werden uns auch<lb/>
dagegen zur Wehr setzen. <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97525">H&#228;user</rs> und ich sollen dieses<lb/>
Problem der zu erwartenden Arbeitspl&#228;tze besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__114508">TIEBER</rs>: Die Grundsatzgruppe muss neue<lb/>
Arbeitsmarktdaten und Situation die Konsequenzen vorlegen.<lb/>
</p>
            <p xml:space="preserve">Der &#214;GB hat an <rs type="person" ref="#per__97668">Kreisky</rs> einen Brief geschrieben wegen der ERP-<lb/>
Fonds-Aufstockung. <rs type="person" ref="#per__97311">Androsch</rs> hat grosse Bedenken, da die 5 Mia.<lb/>
die dadurch mehr k&#228;men, eine &#220;berliquidit&#228;t erzeugen k&#246;nnten<lb/>
und grosse Schwierigkeiten bereiten werden. Die Amerikaner haben<lb/>
seinerzeit schon nicht zugestimmt, die 50 Mill. Zinsenzuschuss<lb/>
aus ERP-Mitteln zu bezahlen. Der &#214;GB-Plan w&#252;rde ausserdem die<lb/>
<pb n="28-1445" facs="28_1975-12-09_1445.jpg"/>Elektrizit&#228;ts- und Budgetfinanzierung wegen der Fristigkeit<lb/>
&#228;usserst schwierig machen. Gegen diesen Plan sei auch die National<lb break="no"/>bank. Ich hatte abends Gelegenheit mit <rs type="person" ref="#per__97563">Hofstetter</rs> und <rs type="person" ref="#per__97627">Kienzl</rs> &#252;ber<lb/>
dieses Problem zu sprechen. <rs type="person" ref="#per__97627">Kienzl</rs> gibt zu, dass <rs type="person" ref="#per__97637">Kloss</rs> wahrschein<lb break="no"/>lich als Pr&#228;sident dagegen ist, doch sieht er gewisse M&#246;glichkeiten.<lb/>
1971 betrug das ERP-Volumen 4,1 Mia. Wenn man diese Gr&#246;sse im<lb/>
Verh&#228;ltnis zum Kreditvolumen sieht, so k&#246;nnten es jetzt 9 Mia. sein<lb/>
wenn man sie im Verh&#228;ltnis zum Bruttonationalprodukt sieht, 7,5 Mia.<lb/>
Er ist f&#252;r eine Aufstockung, obwohl sein Pr&#228;sident sicher dagegen<lb/>
sein wird. Weitere Massnahmen, die <rs type="person" ref="#per__97627">Kienzl</rs> sieht, w&#228;ren 1 Mia. f&#252;r<lb/>
Entwicklungsl&#228;nder zur Verf&#252;gung zustellen, die aber bilateral<lb/>
vergeben werden m&#252;ssten, damit umso mehr Exportanteil von &#214;ster<lb break="no"/>reich dabei sein k&#246;nnte. Drittens glaubt er eine Senkung der Bankrate<add>[?]</add><lb/>
von 6 % auf 5 % sei dringendst notwendig, da 1967 bei einer Krise<lb/>
die Bankrate auf 4 1/4 % gesenkt wurde. Viertens m&#246;chte er f&#252;r<lb/>
Export noch weitere M&#246;glichkeiten schaffen, da die derzeitigen<lb/>
Exportwechsel mit 3 Mia. unbedingt Refinanzierungszusagen der OeNB<lb/>
vorliegen, die Banken aber so &#252;berliquid sind, dass sie nicht<lb/>
einen Schilling refinanziert haben. In der OeNB liegen derzeit<lb/>
nur 1 Mia. Wechsel, die die Banken verpflichten, hie der Vergabe<lb/>
die Refinanzierung sofort bei der OeNB durchzuf&#252;hren. Diese 1 Mia.<lb/>
m&#246;chte <rs type="person" ref="#per__97627">Kienzl</rs> der &#214;sterr. Kontrollbank geben und gleichzeitig<lb/>
aufstocken. Aus der bilateralen Entwicklungshilfe und mit der<lb/>
Kreditpolitik ist <rs type="person" ref="#per__97627">Heinz Kienzl</rs> im Gegensatz zu <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> &#8211;<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte bekanntlicherweise einen Art Marshall-Plan f&#252;r<lb/>
Entwicklungsl&#228;nder. Er hat mir sogar bei einer Besprechung in An<lb break="no"/>wesenheit von <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__98034">Veselsky</rs> mitgeteilt, er w&#252;rde die Ent<lb break="no"/>wicklungshilfe mit der Schweiz und mit Schweden poolen. Gott sei<lb/>
Dank habe ich mit diesen Problemen nichts zu schaffen.<lb/>
</p>
            <p xml:space="preserve">Der Landeshauptmann von Salzburg will mit <rs type="person" ref="#per__97668">Kreisky</rs> eine Aussprache<lb/>
wegen Mitterberg und er ersucht, dass ich auch daran teilnehme.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte eine Kurzinformation nur &#252;ber<lb/>
Ziffern des letzten Standes Mitterberg.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fragt mich, ob nicht eine M&#246;glichkeit besteht in Hinblick<lb/>
auf die Forderung des Gewerkschaftsbundes Zusammenlegung der Elek<lb break="no"/>trizit&#228;tswirtschaft die Aufsichtsr&#228;te zu verkleinern. Ich verweise<lb/>
auf meinen erfolglosen Kampf, den ich seit der Ausdehnung der Auf<lb break="no"/>sichtsr&#228;te um die Betriebsr&#228;te wegen einer Verkleinerung gef&#252;hrt habe.<lb/>
</p>
            <pb n="28-1446" facs="28_1975-12-09_1446.jpg"/>
            <p xml:space="preserve">Die Proporzverh&#228;ltnisse, die Zusagen an die L&#228;nder usw. haben<lb/>
eine Verkleinerung bis jetzt unm&#246;glich gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte mit <rs type="person" ref="#per__107937">Frank</rs> und mir neuerdings einen<lb/>
solchen Plan besprechen und ausarbeiten lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98003">Taus</rs> und <rs type="person" ref="#per__109293">Busek</rs> m&#246;chte mit den B&#252;nden jetzt <rs type="person" ref="#per__97743">Minkowitsch</rs>, <rs type="person" ref="#per__97686">Lanner</rs>,<lb/>
<rs type="person" ref="#per__97691">Lehner</rs>, d.h. zuerst mit dem Bauernbund, mit der Regierung Besprechun<lb break="no"/>gen f&#252;hren, ausserparlamentarische Aktivit&#228;t entfalten. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
m&#246;chte wissen, wie die einzelnen Minister zu diesem Problem stehen.<lb/>
Ich melde mich sofort und erkl&#228;re, dass f&#252;r mich als Verhandlungs<lb break="no"/>partner immer nur die Kammern oder Interessensvertretungen in Frage<lb/>
kommen. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte wissen, wie der Wirtschaftsbund bei mir aktiv<lb/>
wird. Ich erkl&#228;re, noch nie in diesen f&#252;nfeinhalb Jahren, ich w&#252;rde<lb/>
in so einem Fall dann sofort den Freien Wirtschaftsverband zu<lb break="no"/>ziehen. <rs type="person" ref="#per__97525">H&#228;user</rs> erkl&#228;rt auch, dass f&#252;r ihn nur die Interessensver<lb break="no"/>tretungen in Frage kommen. Erst unl&#228;ngst w&#228;re eine Bauerndele<lb break="no"/>gation dort gewesen, doch verhandeln w&#252;rde er nur mit Interessens<lb break="no"/>vertretungen. <rs type="person" ref="#per__97668">Kreisky</rs> meint, wir w&#252;rden daher alle so vorgehen,<lb/>
dass Petitionen nat&#252;rlich von allen entgegengenommen werden, ver<lb break="no"/>handelt wird aber nur im Rahmen der Sozial- oder Wirtschaftspartner<lb break="no"/>schaft.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> gibt mir ein Schreiben der Hoteltreuhand, wonach diese erkl&#228;<lb break="no"/>ren, dass die ERP-Fachkommission solange nicht tagt und deshalb<lb/>
Ansuchen 161 Tage liegen. Die reine Bearbeitung bei der Hoteltreu<lb break="no"/>hand betr&#228;gt 10 Tage. Solch ein Eindruck musste entstehen, weil<lb/>
unverantwortlich in den letzten Jahren vom Haus oder von unserem<lb/>
B&#252;ro keine Zwischenerledigungen erfolgten. <rs type="person" ref="#per__97543">Heindl</rs> sagt mit Recht,<lb/>
dass die ERP-Fachkommission nur dann tagt, wenn entsprechende Mittel<lb/>
vom Finanzministerium resp. vom ERP-B&#252;ro freigegeben sind. Wenn in<lb/>
einer Zwischenerledigung der Ansuchende erf&#228;hrt, dass positiv alles<lb/>
abgeschlossen ist, die Hoteltreuhand ihn schon &#252;berpr&#252;ft hat und<lb/>
er bei der n&#228;chsten ERP-Fachkommission drankommt, die am so und<lb/>
sovielten erfolgen wird, ist er sicherlich befriedigt. Jetzt erf&#228;hrt<lb/>
er nichts und geht sich nat&#252;rlich dann sofort zu allen m&#246;glichen<lb/>
Leuten beschweren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R ALLE: Das B&#252;ro muss darauf dr&#228;ngen, dass das Haus<lb/>
Zwischenerledigungen macht.<lb/>
</p>
            <pb n="28-1447" facs="28_1975-12-09_1447.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> w&#252;nscht dann mit mir eine besondere Besprechung, an der<lb/>
auch <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__110923">Lanc</rs> und <rs type="person" ref="#per__98034">Veselsky</rs> teilnehmen. Zuerst wird das Tarif<lb break="no"/>problem mit <rs type="person" ref="#per__110923">Lanc</rs> bereinigt. Die Tariferh&#246;hungen bringen <choice><choice><sic>1,,760</sic><corr>1.760?</corr></choice></choice><lb/>
Inland, 400 Mill. Ausland. Die Zeitungsherausgeber beschweren sich<lb/>
jetzt bitter, dass sie 70 Mill. S mehr Zeitungsf&#246;rderung bekommen<lb/>
und die Tarifbelastung 115 Mill. betr&#228;gt. Entscheidend ist der Kilo<lb break="no"/>tarif, der von 4,50 S auf 7.50 erh&#246;ht werden soll. Beamte des Ver<lb break="no"/>kehrsministeriums haben schon angedeutet, hier gibt es M&#246;glichkeiten<lb/>
und <rs type="person" ref="#per__110923">Lanc</rs> gesteht deshalb zu, dass man auf 6.&#8211; S zur&#252;ckgeht. Dadurch<lb/>
verliert er 40 Mill. S Einnahmen. <rs type="person" ref="#per__97668">Kreisky</rs> schl&#228;gt <rs type="person" ref="#per__97311">Androsch</rs> vor,<lb/>
die Zeitungsf&#246;rderung um weitere 20 Mill. S aufzustocken. Dadurch<lb/>
w&#252;rden gleichzeitig auch die politischen Akademien, d.h. die Parteien<lb/>
20 Mill. bekommen, weil diese Betr&#228;ge immer gekoppelt sind. Der<lb/>
Samstag-Zuschlag, der 5 Mill. S bringt, soll bleiben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> ersucht mich, bei der Ordens&#252;berreichung von an den Vizepr&#228;<lb break="no"/>sidenten der Fa. Philips, <rs type="person" ref="#per__141673">le Clercq</rs> anwesend zu sein. Ich schlage <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
sogar vor, er soll ihm den Orden &#252;berreichen, was dieser aber nicht<lb/>
will. Sein B&#252;ro hat in der Zwischenzeit mit <rs type="person" ref="#per__98072">Wiesinger</rs> ausgemacht, dass<lb/>
ich bei der n&#228;chsten Vorbesprechung am Montag vorher den Orden &#252;ber<lb break="no"/>gebe.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte entsprechende Information &#252;ber den Ausge<lb break="no"/>zeichneten sofort vorbereiten lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97581">Igler</rs> ersucht <rs type="person" ref="#per__97668">Kreisky</rs>, bei der Jahresversammlung anwesend zu sein,<lb/>
wahrscheinlich auch zu sprechen, <rs type="person" ref="#per__97668">Kreisky</rs> schl&#228;gt vor, dass ich hingehe.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte aber gerne bei dieser Jahresversammlung, da er viele<lb/>
offene Fragen mit der Industriellenvereinigung hat, dieses Referat, das<lb/>
ich ihm gerne abtrete, halten, da ich schon einige Male bei der Jahres<lb break="no"/>versammlung gesprochen habe.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte Anfang Feber eine grosse wirtschaftliche Konferenz,<lb/>
die einen Tag dauern soll. Teilnehmer sollen alle Mitglieder der Wirt<lb break="no"/>schaftspolitischen Aussprache plus der Ordinarien f&#252;r Finanzen und<lb/>
Wirtschaft der Universit&#228;ten sein, das Ford-Institut und das Statisti<lb break="no"/>sche Zentralamt. Von der OECD wird einer &#252;ber die Lage der Weltwirt<lb break="no"/>schaft, Prof. <rs type="person" ref="#per__97937">Seidel</rs> &#252;ber die Lage der &#246;sterr. Wirtschaft, <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
&#252;ber die Grunds&#228;tze der Wirtschaftspolitik, <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber die Finanz<lb break="no"/>fragen und ich dann &#252;ber die allgemeinen Fragen vormittags referieren,<lb/>
nachmittags soll die Debatte sein. <rs type="person" ref="#per__97668">Kreisky</rs> war &#252;ber meine Ank&#252;ndigung<lb/>
<pb n="28-1448" facs="28_1975-12-09_1448.jpg"/>einer Exportoffensive sehr einverstanden. Er teilt mir strengst vertrau<lb break="no"/>lich mit, dass er einen Brief an <rs type="person" ref="#per__112568">Sadat</rs> geschrieben hat, wo er vor<lb break="no"/>schl&#228;gt, man soll eine &#246;sterreichisch-arabische Handels- und Industrie<lb break="no"/>gesellschaft mit Sitz in Wien gr&#252;nden. Ein Teil soll der &#246;ffentlichen<lb/>
Kurie, der zweite Teil der privaten Kurie und der dritte den Banken<lb/>
in dieser Gesellschaft einger&#228;umt werden. Derzeit haben nur 2 Staaten<lb/>
gute Verh&#228;ltnisse zu den arabischen L&#228;ndern, Frankreich, weil es ihnen<lb/>
Waffen liefert und &#214;sterreich weil es sich politisch so geschickt<lb/>
verhalten hat. In Damaskus soll es von arabischer Seite eine Registrier<lb break="no"/>stelle geben, die durch reinen Zufall manchmal Gesch&#228;fte vermittelt.<lb/>
Er w&#252;rde jetzt einmal, zuwarten, was <rs type="person" ref="#per__97668">Kreisky</rs> auf den Sadat-Brief f&#252;r<lb/>
eine Antwort bekommt resp. wie diese Gesellschaft die ja letzten Endes<lb/>
vor allem einmal auch die Verstaatlichten umfassen muss, eventuell<lb/>
zustandekommt. <rs type="person" ref="#per__97668">Kreisky</rs> hofft auch, dass es jetzt gelingen wird, bei<lb/>
dem Besuch der Malteser, die Delegationen am 14. Dezember kommen,<lb/>
und der Entwicklungshilfeminister <rs type="person" ref="#per__141650">Abela</rs> am 18. Dezember, m&#246;glich<lb/>
ist, gr&#246;ssere Gesch&#228;fte zu vereinbaren. Libyen hat sich <rs type="person" ref="#per__97746">Dom Mintoff</rs><lb/>
gegen&#252;ber bereiterkl&#228;rt, ihnen Waren abzukaufen. <rs type="person" ref="#per__97668">Kreisky</rs> meint, es<lb/>
k&#246;nnten jetzt die Korneuburger kleinere Schiffe ohne weiteres gemein<lb break="no"/>sam mit dem Maltesern in Malta erzeugen. Ein gewisser Direktor<lb/>
<rs type="person" ref="#per__141652">Krebs</rs> in Korneuburg sei der beste Vermittlungsmann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte Frage mit <rs type="person" ref="#per__108322">Meisl</rs> und <rs type="person" ref="#per__97426">F&#228;lbl</rs> vorbereiten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> und ich besprechen neuerdings die Schwierigkeiten wegen der<lb/>
Festsetzung der Preise f&#252;r die &#214;lgesellschaften nach Erh&#246;hung der<lb/>
Umsatzsteuer von 16 auf 18 %. Da eine Erh&#246;hung des Verbraucher<lb break="no"/>preises mit 1. J&#228;nner nicht in Frage kommt, <rs type="person" ref="#per__97769">Mussil</rs> aber ganz be<lb break="no"/>sonders der Vertreter der Tankstellen erkl&#228;rt, dann wird es zu Ver<lb break="no"/>sorgungsschwierigkeiten kommen, veranlassen mich auch rechtliche<lb/>
Schritte vorzubereiten. <rs type="person" ref="#per__97584">Jagoda</rs> sieht grosse Schwierigkeiten in<lb/>
reiner formeller Abwicklung. Dies best&#228;tigt ihm dann auch der sp&#228;ter<lb/>
zugezogene Dr. <rs type="person" ref="#per__112977">Neuhold</rs>, der die Preisanordnungen machen muss.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> selbst erkl&#228;rt, dass er die Preisantr&#228;ge zeitgerecht uns<lb/>
&#252;bermittelte, da ich ihm vorwerfe, ich erfahre &#252;ber die Antr&#228;ge<lb/>
nur &#252;ber die APA-Aussendungen. Diesmal hat aber die Bundeskammer<lb/>
sogar auch eine Aussendung mit Sperrfrist gemacht, dass die Antr&#228;ge<lb/>
dem Handelsminister &#252;bergeben wurden. Im Parlament hat mir dann<lb/>
abends <rs type="person" ref="#per__97872">Rief</rs> tats&#228;chlich die Durchschrift dieses Antrages &#252;bermittelt,<lb/>
da die Einlaufstelle bereits geschlossen hatte, als der Bote<lb/>
erschien.<lb/>
</p>
            <pb n="28-1449" facs="28_1975-12-09_1449.jpg"/>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs>, <rs type="person" ref="#per__97429">Feichtinger</rs> und <rs type="person" ref="#per__97738">Meszaros</rs> versichern mir,<lb/>
dass keine Versorgungsschwierigkeiten entstehen k&#246;nnten. Von den<lb/>
5.200 Tankstellen haben sie 1.500 und meistens auf Agentur-Ver<lb break="no"/>trag. Tankstellen von Martha, Elan und Aral kommen von der Gesell<lb break="no"/>schaft nur eine gewisse Litermenge von Treibstoffe, die sie dann in<lb/>
Agentur verkaufen. F&#252;r diese Gruppe spielt die Erh&#246;hung der Mehrwert<lb break="no"/>steuer in der internen Verrechnung &#252;berhaupt keine Rolle. Von den<lb/>
5.200 Tankstellen sind nach Auffassung von <rs type="person" ref="#per__97337">Bauer</rs> &#252;berhaupt ein<lb/>
Drittel auf Agenturprinzip. <rs type="person" ref="#per__97337">Bauer</rs> wird am morgigen Tag bei einer<lb/>
Fachverbandstagung in der &#214;MV die anderen &#214;lgesellschaften mit<lb/>
meiner Forderung konfrontieren, dass sie die Versorgung mit<lb/>
1. J&#228;nner aufrechterhalten m&#252;ssen. <rs type="person" ref="#per__97337">Bauer</rs> bef&#252;rchtet n&#228;mlich, dass<lb/>
wenn ich eine Preisanordnung erlasse, sie die &#214;MV dann auch f&#252;r<lb/>
die Internationalen die 2 %-igen Mehrwertsteuererh&#246;hung schlucken<lb/>
m&#252;ssen. <rs type="person" ref="#per__97769">Mussil</rs> wieder ist auf <rs type="person" ref="#per__97337">Bauer</rs> sehr b&#246;se, weil dieser erkl&#228;rt<lb/>
hat, sie w&#252;rden den Antrag auf Preiserh&#246;hung von bis zu 75 Groschen<lb/>
nicht unterst&#252;tzen. Urspr&#252;nglich hat n&#228;mlich der Fachverband<lb/>
Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> als Fachverbandsvorstand gezwungen, zu unterschreiben<lb/>
obwohl <rs type="person" ref="#per__97337">Bauer</rs> erkl&#228;rt, dass er diesen Preisantrag nicht f&#252;r richtig<lb/>
h&#228;lt. F&#252;r mich ergibt sich nur die Frage, wie wir dem Dilemma<lb/>
1. J&#228;nner herauskommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> hat mit <rs type="person" ref="#per__97872">Rief</rs> und <rs type="person" ref="#per__112563">Farnleitner</rs> und mir eine Besprechung &#252;ber<lb/>
die weitere Vorgangsweise des von der Handelskammer &#252;bermittelten<lb/>
Preisantrages. Interessanterweise hat <rs type="person" ref="#per__97769">Mussil</rs> gar nicht den Preis<lb break="no"/>antrag unterschrieben, sondern <rs type="person" ref="#per__97872">Rief</rs> in seinem Auftrag.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte sofort aktenm&#228;ssig feststellen lassen,<lb/>
ob jemals bei Antr&#228;gen vorher auch <rs type="person" ref="#per__97872">Rief</rs> unterschrieben hat oder<lb/>
nicht immer <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> erz&#228;hlt mir dann unter vier Augen, dass die letzte Aussprache<lb/>
mit VP <rs type="person" ref="#per__97938">Seidl</rs>, an der Gott sei Dank <rs type="person" ref="#per__108322">Meisl</rs> auch teilgenommen hat, in<lb/>
der Bundeskammer jetzt bei <rs type="person" ref="#per__97769">Mussil</rs> einen riesigen Stunk ausgel&#246;st<lb/>
hat. <rs type="person" ref="#per__97938">Seidl</rs> wollte von <rs type="person" ref="#per__97769">Mussil</rs> jetzt die Mitteilung, wie man f&#252;r<lb/>
die Ausschreibungsposten einen guten Mann von der Handelskammer<lb/>
vorschlagen k&#246;nnte. <rs type="person" ref="#per__97769">Mussil</rs> denkt streng vertraulich an Dr. <rs type="person" ref="#per__116015">Ertl</rs>,<lb/>
Dr. <rs type="person" ref="#per__112563">Farnleitner</rs>, Dr. <rs type="person" ref="#per__112564">Smolka</rs> vom Fachverband Nahrungs- und Genuss<lb break="no"/>mittelindustrie und m&#246;chte wissen wie die bezahlt werden. Ich er<lb break="no"/>kl&#228;re, dass die optimalste Einstufung wahrscheinlich ein Sektions<lb break="no"/>rat ist, der 15.000 S bekommen w&#252;rde. <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rt sofort, da<lb/>
<pb n="28-1450" facs="28_1975-12-09_1450.jpg"/>kriegen sie in der Handelskammer das Doppelte. Die Handelskammer<lb/>
m&#246;chte deshalb noch immer, dass wir <rs type="person" ref="#per__97493">Gr&#246;ger</rs> machen, wobei <rs type="person" ref="#per__97769">Mussil</rs><lb/>
allerdings meint, ich h&#228;tte etwas gegen <rs type="person" ref="#per__97493">Gr&#246;ger</rs>. Ich verneine dies<lb/>
sofort, da ich wirklich gegen <rs type="person" ref="#per__97493">Gr&#246;ger</rs> nichts einzuwenden habe,<lb/>
nur glaube, dass er nicht die optimale L&#246;sung ist. <rs type="person" ref="#per__97769">Mussil</rs> charakteri<lb break="no"/>siert den neuen Sektionschef als einen Grandseigneur, der auch mit<lb/>
der Industrie so reden muss, dass er es ganz besonders mit den<lb/>
Generaldirektoren wie mit kleinen gewerblichen Unternehmern.<lb/>
</p>
            <p xml:space="preserve">Nachdem <rs type="person" ref="#per__97469">Gehart</rs> sowohl <rs type="person" ref="#per__108322">Meisl</rs> auch mir gegen&#252;ber erkl&#228;rt hat, er<lb/>
k&#228;me auch langfristig nicht f&#252;r eine Kandidatur als Sektionsleiter<lb/>
in Frage, schl&#228;gt <rs type="person" ref="#per__108322">Meisl</rs> vor, man soll den derzeitigen Botschafter<lb/>
in Jakarta <rs type="person" ref="#per__111004">Schmid</rs> fragen. <rs type="person" ref="#per__111004">Schmid</rs> war drei Jahre im Handelsmini<lb break="no"/>sterium, allerdings f&#252;r Integrationsfragen damals mitarbeitend,<lb/>
gilt als &#228;usserst t&#252;chtig, ja arrogant, aber wahrscheinlich wirklich<lb/>
der Grandseigneur, der sich auch mit Generaldirektor der Industrie<lb/>
entsprechend herumschlagen k&#246;nnte. Sprachgewandt, wirtschaftliche<lb/>
Erfahrungen, Auslandst&#228;tigkeit usw. <rs type="person" ref="#per__108322">Meisl</rs> wird mit ihm Kontakt<lb/>
aufnehmen. Ich informiere davon strengst vertraulich <rs type="person" ref="#per__97350">Bielka</rs>, der<lb/>
&#252;ber diese Wahl pers&#246;nlich sehr ungl&#252;cklich ist, weil er <rs type="person" ref="#per__111004">Schmid</rs><lb/>
als nicht nur t&#252;chtig kennt, sondern auch ins Aussenamt nach Wien<lb/>
zur&#252;ckrufen m&#246;chte, da er ihn dringend braucht. <rs type="person" ref="#per__97350">Bielka</rs> sieht aber<lb/>
ein, dass wir mit <rs type="person" ref="#per__111004">Schmid</rs> Kontakt aufnehmen, wenn er sich entschei<lb break="no"/>det, w&#252;rde er nichts dagegen haben.<lb/>
</p>
            <p xml:space="preserve">Im Ausschuss f&#252;r Wirtschaftswerbung, Vorsitzender Prof. <rs type="person" ref="#per__114057">Mittag</rs>,<lb/>
stelle ich die neue Konsumentensekret&#228;rin Dr. <rs type="person" ref="#per__141703">B&#246;hm</rs> vor und vor<lb/>
allem Dvw. <rs type="person" ref="#per__114508">Tieber</rs> als den in meinem B&#252;ro f&#252;r die Konsumentenpolitik<lb/>
Verantwortlichen. Eine Zeitlang h&#246;re ich dort zu und man diskutiert<lb/>
die Frage der vergleichenden Werbung insbesondere das heikle<lb/>
Problem der Preisangaben. Die AK steht nach wie vor auf dem Stand<lb break="no"/>punkt, dass irgendwelche Preisangaben ausser unverbindlichen gegen das<lb/>
Kartellgesetz verstossen. Unverbindliche Preisangaben wieder verwende<lb/>
die Unternehmer deshalb so Ungarn, weil darunter der Konsument<lb/>
irgendwelche Machenschaften vermutet. Ich schlage deshalb vor, viel<lb break="no"/>leicht k&#246;nnte man anstelle der Preise den Wert der Ware oder sonst<lb/>
irgendwelche Ausdr&#252;cke definieren und in die Werbung einf&#252;hren. Der<lb/>
Zustand, dass man auf der Messe und sonstwo &#252;ber einen Preis nichts<lb/>
erfahren kann, ist gerade nicht sehr ideal.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte lass pr&#252;fen, ob wir nicht doch irgendwelche<lb/>
Auswege aus dem Dilemma finden k&#246;nnen.<lb/>
</p>
            <pb n="28-1451" facs="28_1975-12-09_1451.jpg"/>
            <p xml:space="preserve">Die Aussprache mit &#214;GB, <rs type="person" ref="#per__131115">Schmidt</rs>, AK, <rs type="person" ref="#per__112010">Blaha</rs>, den 4 nach &#167; 3 belangten<lb/>
Firmen VW, Peugeot, Renault und Opel, dem Fachverbandssekret&#228;r<lb/>
<rs type="person" ref="#per__140404">Kraus</rs> und <rs type="person" ref="#per__112563">Farnleitner</rs> gelingt es unter Vorsitz von <rs type="person" ref="#per__112051">Singer</rs> und<lb/>
<rs type="person" ref="#per__114161">Salomon</rs> einen Druck hin doch eine L&#246;sung zu finden. Die Auszeich<lb break="no"/>nung geht in Ordnung, die Ersatzteile mit durchschnittlich 50 %<lb/>
Handelsspannen werden von den 4 zumindest im grossen eingehalten<lb/>
und die Reparatur-Mechaniker-Stunde wird dann eine L&#246;sung zwischen<lb/>
den 8.35, die die AK und der &#214;GB theoretisch errechneten und<lb/>
zugestanden und den 9.25, die der Fachverband theoretisch<lb/>
errechnet und zugestanden haben will, ein Kompromiss nach stunden<lb break="no"/>langen Verhandlungen gefunden. Zu meiner Schande muss ich mir eingeste<lb break="no"/>hen, dass ich gar nicht mehr gewusst habe, wie diese Verhandlungen ins<lb/>
Rollen gekommen sind, dass sie n&#228;mlich 3b)-Antr&#228;ge der AK und<lb/>
des &#214;GB waren, die ich den LH delegiert habe. Dort hat Wien 9 Firmen<lb/>
angeschrieben und diese hatten sofort erkl&#228;rt, sie sind bereit &#252;ber<lb/>
eine L&#246;sung zu verhandeln, nur damit der &#167; 3b) nicht zur Anwendung<lb/>
kommt. Meine Ruten-Theorie hat sich also hier bestens bew&#228;hrt. Ich<lb/>
hoffe, dass es mir m&#246;glich sein wird, auch wenn das Preisgesetz nicht<lb/>
verl&#228;ngert werden sollte, mit der einfachgesetzlichen Preisregelung<lb/>
auch die Rutentheorie praktizieren zu k&#246;nnen. Ich habe aber am<lb/>
Montag schon in einer l&#228;ngeren Aussprache den Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> aus<lb break="no"/>einandergesetzt, dass eine Aufhebung durch den Verwaltungsgerichtshof<lb/>
oder Verfassungsberichthof ohne weiters m&#246;glich ist. Ein einwand<lb break="no"/>freie gesetzliche Regelung habe ich derzeit leider nicht und werde<lb/>
sie wahrscheinlich auch in Hinkunft nie bekommen.<lb/>
</p>
            <p xml:space="preserve">Minister <rs type="person" ref="#per__97372">Broda</rs> ersucht mich inst&#228;ndig, ihm auf ein halbes Jahr<lb/>
einen 9-er-Posten zu geben. <rs type="person" ref="#per__108223">Lausecker</rs> d&#252;rfte ihm erz&#228;hlt haben,<lb/>
dass wir mit der Besetzung der Industriesektion Schwierigkeiten<lb/>
haben. <rs type="person" ref="#per__108223">Lausecker</rs> hat angenommen, ich h&#228;tte bereits die Ausschreibung<lb/>
l&#228;ngst f&#252;r diesen Sektionschefposten draussen. <rs type="person" ref="#per__97372">Broda</rs> braucht nun<lb/>
f&#252;r ein halbes Jahr einen Sektionschefposten und verspricht mir<lb/>
hoch und heilig, dass ich ihn mit 1. Juli zur&#252;ckbekomme. <rs type="person" ref="#per__108223">Lausecker</rs><lb/>
best&#228;tigt dies und ich erkl&#228;re nur, mir dieses Problem zu &#252;berlegen.<lb/>
Da ich vor einem Jahr auch einmal einen Jahresposten vom Aussenmini<lb break="no"/>sterium gebraucht habe, bin ich ja im Prinzip bereit, <rs type="person" ref="#per__97372">Broda</rs> hier<lb/>
wirklich zu helfen, wenn eine entsprechende hundertprozentige<lb/>
Absicherung erfolgt. <rs type="person" ref="#per__108322">Meisl</rs> meint, hier g&#228;be es einen grossen Unter<lb break="no"/>schied zu seinem Fall, da ja ein Sektionschef n&#228;mlich <rs type="person" ref="#per__97867">Reiterer</rs> in<lb/>
den Stand des Aussenministeriums &#252;bernommen wurde, der nach einem<lb/>
<pb n="28-1452" facs="28_1975-12-09_1452.jpg"/>Jahr eben in Pension geht. Im dem Fall von <rs type="person" ref="#per__97372">Broda</rs> aber wird nicht<lb/>
ein Mann zu uns versetzt, sondern nur die Zusage gemacht, nach einem<lb/>
halben Jahr diesen Sektionschefposten tats&#228;chlich vom Justiz<lb break="no"/>ministerium wieder ins Handelsministerium zu transferieren. <rs type="person" ref="#per__108223">Laus<lb break="no"/>ecker</rs> wollte zuerst noch am selben Tag eine Entscheidung, hat<lb/>
aber zur Kenntnis genommen, dass ich fr&#252;hestens n&#228;chste Woche mich<lb/>
dazu endg&#252;ltig &#228;ussern k&#246;nnte. Auf alle F&#228;lle w&#252;rde ich den 9-er-<lb/>
Posten nicht freiwillig aufgeben, sondern durch einen Beschluss<lb/>
vom Bundeskanzler, resp. der Regierung dazu gezwungen werden.<lb/>
Innerlich aber bin ich eigentlich zu einer Hilfsleistung f&#252;r einen<lb/>
anderen Minister, der in personellen Schwierigkeiten ist, bereit,<lb/>
da ich weiss, wie es mir ergangen ist resp. ergeht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1442_01" facs="28_1975-12-09_1442-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.12.1975</head>
         </div>
         <pb n="28_1442_02" facs="28_1975-12-09_1442-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="28_1452_01" facs="28_1975-12-09_1452-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Beilage Tieber TB 9.12.1975</head>
         </div>
         <pb n="28_1452_02" facs="28_1975-12-09_1452-02.jpg"/>
         <pb n="28_1452_03" facs="28_1975-12-09_1452-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 7. Ministerratssitzung, 9.12.1975</head>
            <gap reason="sampling"/>
            <pb n="28_1452_04" facs="28_1975-12-09_1452-04.jpg"/>
         </div>
         <pb n="28_1452_05" facs="28_1975-12-09_1452-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="28_1452_06" facs="28_1975-12-09_1452-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Anm. Degischer, Steffek TOP 15</head>
         </div>
         <pb n="28_1452_07" facs="28_1975-12-09_1452-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tagesordnung Jour fixe &#214;GB/AK, 5.12.1975</head>
         </div>
      </back>
   </text>
</TEI>
