<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700619">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 19. Juni 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band02_1970-06-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-06-19">Freitag, 19. Juni 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0277" facs="02_1970-06-19_0277.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-06-19">Freitag, 19. Juni 1970</date>
            </dateline>
            <p xml:space="preserve">Die Fremdenverkehrsfragen fallen ausschliesslich in die Kompetenz<lb/>
der L&#228;nder. Ich hatte deshalb f&#252;r eine Kommission einberufen, die<lb/>
sich aus fraktionellen L&#228;nderverantwortlichen f&#252;r den Fremden<lb break="no"/>verkehr zusammensetzt. Die Genossen wurden mir von den Parteiobm&#228;n<lb break="no"/>nern der L&#228;nder resp. sogar oft von den Landeshauptmann<lb break="no"/>Stellvertretern soweit sie identisch sind und den Landeshauptleuten nomi<lb break="no"/>niert. Ich hoffte, mit diesem Forum eine verantwortliche Stelle<lb/>
zu haben, die imstande ist, wenn dann Beschl&#252;sse gefasst werden,<lb/>
dass sie auch in den Bundesl&#228;ndern durchgef&#252;hrt werden. Die erste<lb/>
Besprechung zeigte, dass zwar Vorstellungen von verschiedensten<lb/>
Genossen &#8211; sehr positive Vorstellgungen sogar - vorgebracht wurden,<lb/>
dass aber in Wirklichkeit ein konkretes Konzept bei uns noch<lb/>
nicht vorhanden ist. <name type="person" ref="#per__136644">Figdor</name> teilte mir mit, dass bei der Programm<lb break="no"/>diskussion von den Fremdenverkehrsfachleuten ein eigenes Fremden<lb break="no"/>verkehrskonzept verlangt wurde, das aber leider ein solches nicht<lb/>
von der Partei in Auftrag gegeben, resp. genehmigt wurde. Der Feh<lb break="no"/>ler dieser Genossen bestand zweifelsohne darin, dass sie erst<lb/>
viel gefragt haben, ob sie ein solches Konzept machen sollen, statt<lb/>
sich hinzusetzen und eines zu entwerfen. Wir mussten deshalb die<lb/>
Sofortmassnahmen ganz schnell in Angriff nehmen. Tatsache ist, dass<lb/>
auch in den L&#228;nder keine wie immer geartete Vorarbeiten geleistet<lb/>
wurden, sondern dass in Wirklichkeit nur, wie <name type="person" ref="#per__111730">Newole</name> aus K&#228;rnten<lb/>
berichten konnte, in diesem Land wirklich entsprechende Vorarbeiten<lb/>
und konzeptm&#228;ssige Ans&#228;tze vorhanden isnd. Um den Ball zur&#252;ckzu<lb break="no"/>spielen, werde ich deshalb offiziell an die Landeshauptleute ein<lb/>
Schreiben richten, wo ich ersuche, mir die Konzepte der L&#228;nder mir<lb/>
zur Verf&#252;gung zu stellen, damit ich in einem Grundsatzkonzept oder<lb/>
in Durchf&#252;hrung dieser Konzepte die entsprechenden Konsequenzen<lb/>
aus den Vorschl&#228;gen der L&#228;nder ziehen kann. Sicher ist nur eines<lb/>
und das war &#252;bereinstimmend die Meinung der Konferenz, dass unter<lb/>
gar keinen Umst&#228;nden eine K&#252;rzung der Fremdenverkehrsausgaben<lb/>
durchgef&#252;hrt werden k&#246;nnte, die 11 %-ige K&#252;rzung musste deshalb<lb/>
unbedingt vermieden werden, um nicht in der &#214;ffentlichkeit den<lb/>
Eindruck zu erwecken, dass die sozialistische Regierung fremden<lb break="no"/>verkehrsfeindlich eingestellt ist. <name type="person" ref="#per__97543">Heindl</name> hat in dieser Beziehung<lb/>
eine sehr gute Entscheidung getroffen, er hat n&#228;mlich <name type="person" ref="#per__97684">Langer-Hansel</name>,<lb/>
dem Gesch&#228;ftsf&#252;hrer der Fremdenverkehrswerbung, als er fragte, ob<lb/>
f<lb/>
<pb n="02-0278" facs="02_1970-06-19_0278.jpg"/>er ein um 11 % gek&#252;rztes Budget erstellen sollte, erkl&#228;rte,<lb/>
da m&#252;sste doch erst abgewartet werden, was die Verhandlungen<lb/>
mit dem Finanzministerium ergeben. Gleichzeitig hatte er ja<lb/>
auch veranlasst, dass beim Finanzministerium die Verhand<lb break="no"/>lungen auf Beamtenebene dahingehend gef&#252;hrt werden, dass &#8211; wenn<lb/>
das Finanzministerium nicht zutimmen kann, dass diese Post<lb/>
aus der K&#252;rzung ausgenommen wird, bis der Minister Entscheidungen<lb/>
vorlegen wird. &#220;bereinstimmend wurde festgehalten, dass es zweckm<lb break="no"/>m&#228;ssig und notwendig ist, beim Handelsministerium eine koordinieren<lb break="no"/>de Stelle einzurichten. Diese Stelle wird versucht werden mit einem<lb/>
Mann zu besetzen, das vielleicht auch dem Fremdenverkehrsressorts<lb/>
des Verkehrsministers gewonnen werden kann.</p>
            <p xml:space="preserve">Bei der Fraktionsvorbesprechung f&#252;r den Wirtschaftsbeirat &#252;ber<lb/>
die Industriestudie wurde von den Genossen mitgeteilt, dass die<lb/>
Bundeskammer scheinbar teilweise wieder von der schon vereinbarten<lb/>
Studie abr&#252;cken wird. Es besteht die Absicht, dass zwischen Indu<lb break="no"/>striellenvereinigung und Bundeskammer in dieser Frage eine sehr<lb/>
grosse Spannung besteht. Ob es mir dabei gelingen wird, die Pr&#228;<lb break="no"/>sidenten daf&#252;r zu gewinnen, dass sie der weiteren konkreten Bei<lb break="no"/>rat in dieser Frage zustimmen w&#252;rden, ist mehr als fraglich.<lb/>
Mir erscheint es aber dringend notwendig, dass z.B. ein Hemmnis<lb break="no"/>katalog und andere konkrete Untersuchungen vom Beirat gef&#252;hrt werden<lb/>
Im Jahre 1966 hatte ich nach der schweren Niederlage der SP&#214; einige<lb/>
Genossen &#8211; und zwar ganz Linke und ganz Rechte wie <name type="person" ref="#per__97777">Nenning</name> und M&#228;rz<lb/>
und viele andere &#8211; ersucht, wir sollten doch einmal die &#220;berlegungen<lb/>
anstellen, wie in Zukunft die SP&#214; wieder in eine bessere Form und<lb/>
zu besseren Ergebnissen gef&#252;hrt werden k&#246;nnte. Wir hatten deshalb<lb/>
im Annental einen ganzen Sonntag lang diskutiert und das Ergebnis<lb/>
dieser Diskussion war ein Papier, das sich mit dem Titel P 70<lb/>
bezeichnete. Ausgel&#246;st wurde diese Bezeichnung durch einen Gag,<lb/>
den <name type="person" ref="#per__98091">Withalm</name> mit O 66 die Wahlen in 1966 geschlagen und gut gewonnen<lb/>
und ich wollte durch die Bezeichnung bekunden, dass es f&#252;r uns<lb/>
P 70 &#8211; Propaganda f&#252;r die 70-er Wahlen &#8211; so heissen sollte. Ausserdem<lb/>
hatte ich darauf hingewiesen, dass die n&#228;chste Debatte dann Qu 74<lb/>
w&#228;re und Qu 74 w&#252;rde dann Quinnen im Jahre 1974 heissen. Diese<lb/>
damalige Arbeitsgruppe, die ad hoc einberufen wurde, ist da z.B.<lb/>
<name type="person" ref="#per__97777">G&#252;nther Nenning</name> einen Brief an alle geschickt hatte, woe er als<lb/>
erste Forderung verlangt hatte, dass <name type="person" ref="#per__97818">Pittermann</name> alle seine Funk<lb break="no"/>tionen zur&#252;cklegen m&#252;sste, auf sch&#228;rfsten Widerstand gestossen.<lb/>
(in damaligen Parteivorstandskreisen)<lb/>
<pb n="02-0279" facs="02_1970-06-19_0279.jpg"/>Ich hatte damals ja bereits allen, die es h&#246;ren wollten, erkl&#228;rt,<lb/>
dass wir niemals unsere Funktion darin sehen, einen Mann zu st&#252;rzen<lb/>
oder aufzubauen, sondern dass unsere Funktion der "jungen zornigen<lb/>
M&#228;nner" ausschliesslich darin besteht, die &#220;berlegungen anzustellen<lb/>
die in einem Sandkastenspiel f&#252;r eine solche Partei notwendig sind.<lb/>
Nebenbei bemerkt es handelte sich damals gar nicht um junge zornige<lb/>
M&#228;nner sondern es waren die verschiedensten Gruppen und die verschieden<lb break="no"/>sten Vertretungen, die sich halt mit intellektueller Spielerei wenn<lb/>
man es so bezeichnen w&#252;rden, nicht nur die Zeit vertreiben sollten<lb/>
sondern auch glaubten, der Partei damit n&#252;tzen zu k&#246;nnen. Der damalige<lb/>
Chefredakteur der Arbeiterzeitung, <name type="person" ref="#per__97672">Kreuzer</name>, der auch bei dieser Studie<lb/>
mitgemacht hat, hat mir immer wieder versichert, dass es die einzige<lb/>
war, die damals &#252;berhaupt Positives Ergebnis aus der Wahlniederlage<lb/>
gebracht hat, dass n&#228;mlich &#220;berlegungen eben in einer gewissen Richtung<lb/>
angestellt wurden. Ich bin zwar &#252;berzeugt, dass viele andere Genossen<lb/>
sich nat&#252;rlich auch mit diesem Probme sehr eingehend besch&#228;ftigt hatten,<lb/>
aber vielleicht war es nicht so systematisch wie wir damals diese<lb/>
Arbeit geleistet haben, obwohl sie und das gebe ich sehr unumwunden zu,<lb/>
sehr unzul&#228;nglich gewesen ist. Auf alle F&#228;lle hat besonders <name type="person" ref="#per__97672">Kreuzer</name>,<lb/>
aber viele andere auch, immer wieder auf <name type="person" ref="#per__97444">Heinzi Fischer</name> vom Parlaments<lb break="no"/>klub gedr&#228;ngt, man sollte doch diese Arbeitsgruppe wieder aktivieren<lb/>
und <name type="person" ref="#per__97444">Heinzi Fischer</name> war deshalb schon vor l&#228;ngerer Zeit an mich heran<lb break="no"/>getreten. Ich erkl&#228;rte, sofort nicht nur mein Interesse an einer solchen<lb/>
T&#228;tigkeit, sondern ersuchte auch, dass man so schnell wie m&#246;glich, alle<lb/>
Interessenten, die sich daf&#252;r interessieren und in Frage kommen, einladen<lb/>
sollte. Es kam deshalb in der St&#228;dtischen Versicherung zu einer Rumpf<lb break="no"/>besprechung, da eine technische Panne passierte und die Einladungen ver<lb break="no"/>kehrt geschickt wurden. Ich musste den Bundespr&#228;sidenten am Flughafen<lb/>
einholen und kam deshalb versp&#228;tet zu dieser Sitzungn. Gerade war die<lb/>
Diskussion bei dem Punkt angelangt, ob diese Arbeitsgruppe ein sozial<lb break="no"/>demokratisches Ideologie-Konzept ausarbeiten sollte. <name type="person" ref="#per__97476">Ruperl Gmoser</name> trat<lb/>
scheinbar f&#252;r diese Frage ganz besonders ein, denn er hatte gerade das<lb/>
Wort und in seiner gewohnten Art verlangte er eine diesbez&#252;gliche Grund &#8211;<lb/>
satzdiskussion. Ich sagte den Genossen, dass dies alles sehr interessant<lb/>
sei, aber die Ideologie f&#252;r die Achtiziger-Jahre, oder wie ich sagte<lb/>
f&#252;rs Jahr 2.000 k&#246;nnten wir vielleicht zu einem sp&#228;teren Zeitpunkt<lb/>
nachholen. Nicht nachholen aber k&#246;nnen wir die Sandkastenspiel&#252;ber<lb break="no"/>legungen, was geschehen wird, wenn der Verfassungsgerichtshof f&#252;r<lb/>
drei Wahlkreise die Mandate aufhebt und Nachwahlen erforderlich sind.<lb/>
Ich konnte die Genossen davon &#252;berzeugen und wir begaben uns<lb/>
<pb n="02-0280" facs="02_1970-06-19_0280.jpg"/>da es f&#252;r die Versicherung schon sehr sp&#228;t war, in mein B&#252;ro<lb/>
wo wir dieses Sandkastenspiel durchf&#252;hrten. Da wir zu keinem<lb/>
andg&#252;ltigen Ergebnis kamen und <name type="person" ref="#per__97444">Heinzi Fischer</name> sp&#228;t abends wegging,<lb/>
hatte ich dann noch mit ihm vereinbart, dass er Samstag zu mir kommen<lb/>
wird und wir werden neuerdings die Probleme durchdenken.</p>
         </div>
      </body>
    
  </text>
</TEI>
