<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800615">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 15. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-06-15">Sonntag, 15. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0734" facs="55_1980-06-15_0734.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 15. Juni 1980<lb/>
</p>
            <p xml:space="preserve">Der sowjetische Minister f&#252;r Atomkraftwerksbau, <rs type="person" ref="#per__126250">Krotow</rs>,<lb/>
kam mit einer Delegation Oberingenieure aus seinen Fabriken<lb/>
in Moskau, Leningrad auf meine Einladung nach &#214;sterreich.<lb/>
Erstmals erlebte ich, dass ein Protokollchef gleichzeitig<lb/>
auf &#220;bersetzer war. Die &#246;sterr. Organisation und Durchf&#252;hrung<lb/>
dieses Besuches hat das Atomforum mit Dr. <rs type="person" ref="#per__120395">Dobner</rs> &#252;bernommen.<lb/>
Zum Empfang waren dann auch die meisten Generaldirektoren<lb/>
dieser Organisation gekommen. Diese Firmen rechnen sich grosse<lb/>
Chancen aus, jetzt bei dem Aufbau des neuen Atomproduktions<lb break="no"/>zentrums zum Zuge zu kommen. Die Sowjetunion hat irrsinnig<lb/>
ehrgeizige Pl&#228;ne, wie mir der Minister mitteilte, wollen sie in<lb/>
Hinkunft weder &#214;l noch Gas f&#252;r die Elektrizit&#228;tserzeugung<lb/>
verwenden. In Westrussland sollen ausschliesslich nur mehr Atom<lb break="no"/>kraftwerke gebaut werden. F&#252;r die Sowjets spielt es schein<lb break="no"/>bar &#252;berhaupt keine Rolle, dass wir zwar ein Atomkraftwerk<lb/>
gebaut haben, es aber nicht betreiben. Sie kennen die<lb/>
&#246;sterr. Qualit&#228;tsarbeit der Komponentenlieferer und wir nehmen<lb/>
daher an, dass sie Bestellungen t&#228;tigen werden. Zu diesem<lb/>
Zweck wird am Ende des Besuches zwischen den &#246;sterr. Liefer<lb break="no"/>firmen und dem Minister und seinen Vertretern eine Reihe<lb/>
von Kooperationsabkommen mit &#246;sterr. Firmen unterzeichnet.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich n&#252;tzte ich sofort die Gelegenheit, um meine Idee,<lb/>
die ja Ministerpr&#228;sident <rs type="person" ref="#per__97652">Kossygin</rs> bei unserer Aussprache als<lb/>
untersuchungsw&#252;rdig bezeichnet hat, auch dem Atombauminister,<lb/>
der davon betroffen wird, zu informieren. Da ich weiss, welche<lb/>
Schwierigkeiten gerade er in seinem Gebiet hat, die Aus<lb break="no"/>baustufen des neuen Atomzentrums sind versp&#228;tet und wahrschein<lb break="no"/>lich auch unzul&#228;nglich und diese Idee zu explizieren. Wenn<lb/>
die SU bereit ist, unseren Atomm&#252;ll zu &#252;bernehmen, w&#252;rde die<lb/>
&#246;sterr. Elektrizit&#228;tswirtschaft die Lieferung von Komponenten<lb/>
an die SU daf&#252;r bezahlen. In einem solchen Fall w&#252;rde der<lb/>
sowj. Minister &#252;ber zus&#228;tzliche erg&#228;nzende Komponenten verf&#252;gen,<lb/>
die er weder westdevisenm&#228;ssig, noch als Rubel inlandsm&#228;ssig<lb/>
w&#228;hrungsm&#228;ssig sich bezahlen m&#252;sste. Eine &#228;hnliche Konstruktion<lb/>
<pb n="55-0735" facs="55_1980-06-15_0735.jpg"/>bestand, als wir den Staatsvertrag abgeschlossen haben, wo wir f&#252;r<lb/>
150 Mio. Dollar f&#252;r das deutsche Eigentum in der sowj. Zone eben<lb break="no"/>falls Gratislieferungen durchf&#252;hren mussten. Minister <rs type="person" ref="#per__126250">Krotow</rs><lb/>
bezeichnete diese Idee als hervorragend.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich informierte ich dann auch noch Dir. <rs type="person" ref="#per__120395">Dobner</rs><lb/>
unter Hinweis auf die strengstvertrauliche Verhandlung, die GD<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> jetzt, so hoffe ich zumindestens, bald in der SU auf<lb break="no"/>nehmen wird. In diesem Fall erscheint es mir zweckm&#228;ssig, wenn<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> <rs type="person" ref="#per__120395">Dobner</rs> mitnimmt, damit gegebenenfalls dann gleich &#252;ber die<lb/>
Gegenlieferung Atomkomponenten im Konkreten verhandelt werden<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte auf n&#228;chste Gespr&#228;chsrunde mit<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> setzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0733_01" facs="55_1980-06-15_0733-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.6.1980</head>
         </div>
      </back>
   </text>
</TEI>
