<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770305">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  5. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-05">Samstag, 5. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0273" facs="35_1977-03-05_0273.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, den 5. M&#228;rz 1977<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der M&#246;belmesse kamen meine Vorredner Komm.Rat<lb/>
<name type="person" ref="#per__113630">Effenberg</name>, Vorstand des Fachverbandes der Holzindustrie und Handels<lb break="no"/>kammerpr&#228;sident <name type="person" ref="#per__97893">Sallinger</name> u.a. auch auf die Ertragssituation der<lb/>
M&#246;belbranche zu sprechen. <name type="person" ref="#per__113630">Effenberg</name> ganz besonders meinte, dass<lb/>
im Vorjahr die Preise unter dem Lebenshaltungskostenniveau bleiben,<lb/>
heuer aber durch die Belastungen doch eine wesentliche Preiserh&#246;hung<lb/>
erfolgen m&#252;sse. Hier replizierte ich ganz entschieden und meinte,<lb/>
dass ich mich in dem Fall doch auch auf die Konkurrenzsituation<lb/>
also den Freien Markt verlasse. Die M&#246;belindustrie hat im vergangenen<lb/>
Jahr eine 10 %-ige Produktionssteigerung verzeichnen k&#246;nnen, die<lb/>
Kapazit&#228;ten sind daher besser ausgelastet, aber noch immer nicht so,<lb/>
dass wirklich eine wesentliche Preissteigerung erfolgen k&#246;nnte. In<lb/>
diesem Fall ist auch zu erwarten, dass der Import, der im vergan<lb break="no"/>genen Jahr erstmals weniger angestiegen ist als der Export preis<lb break="no"/>regulierend eingreift. Insbesondere erw&#228;hnte ich bei meiner Ansprache,<lb/>
dass ich geh&#246;rt h&#228;tte, es sollten Absprachen existieren oder im<lb/>
Gange sein, um den freien Markt, das freie Bezugsrecht, den Kauf usw.<lb/>
einzuschr&#228;nken. <name type="person" ref="#per__113630">Effenberg</name> hat sofort, bevor er die G&#228;ste dann zum<lb/>
Rundgang einlud, auf meine Bemerkung repliziert, dass es so etwas<lb/>
in der Handels- und vor allem einmal in der Industriebranche Holz<lb/>
nicht geben kann. W&#228;hrend des Rundganges hat er einige Mal immer<lb/>
wieder auf diese Bemerkung von mir erkl&#228;rt, er kenne solche Absprachen<lb/>
nicht und k&#246;nnte sie sich auch gar nicht vorstellen. Seiner Information<lb/>
nach haben nur einige ober&#246;sterreichische Betriebe dies schon jahre<lb break="no"/>lang Besprechungen &#252;ber Kosten- und Ertragssituation sowie Absatz<lb break="no"/>m&#246;glichkeiten. Hier handelt es sich aber nur um einen Erfahrungsaustausch.<lb/>
Ich versicherte ihm, dass ich gegen Erfahrungsgruppen, sogenannte<lb/>
ERFA-Gruppen, die es in vielen Branchen gibt, gar nichts einzuwenden<lb/>
habe, wenn irgendetwas an diesen Ger&#252;chten wahr ist, dann sollten wir<lb/>
jetzt tats&#228;chlich mit den Tatsachen herausr&#252;cken. Nat&#252;rlich konnte ich<lb/>
darauf hinweisen, dass im Zuge der Verhandlungen &#252;ber die Nahver<lb break="no"/>sorgung Kontrahierungszwang Diskriminierungsverbot usw. dieses<lb/>
Problem jetzt im Handelsministerium st&#228;ndig behandelt und gew&#228;lzt wird.<lb/>
<name type="person" ref="#per__113630">Effenberg</name> deutete auch an, dass das Einrichtungshaus angeblich<lb/>
behauptet, keine Lieferungen von gewissen Firmen zu bekommen.<lb/>
</p>
            <pb n="35-0274" facs="35_1977-03-05_0274.jpg"/>
            <p xml:space="preserve">Dies entspricht nicht den Tatsachen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__97676">Lachs</name> muss jetzt die Fakten liefern,<lb/>
damit wir feststellen, ob tats&#228;chlich eine solche Absprache existiert.<lb/>
</p>
            <p xml:space="preserve">Bei dem Essen mit Bgm. <name type="person" ref="#per__97718">Marek</name> als Vizepr&#228;sident und dem neuen Direktor<lb/>
der Handelskammer &#8211; <name type="person" ref="#per__115005">Hintschig</name> hat einen Gallenanfall &#8211; besprachen <name type="person" ref="#per__98040">Wais</name><lb/>
und ich die Idee eines neuen Messegesetzes. Bis jetzt sind weder die<lb/>
Messen noch die Interessensvertretungen f&#252;r ein solches Gesetz,<lb/>
obwohl immer wieder diesbez&#252;gliche W&#252;nsche in den Zeitungen von<lb/>
Einzelpersonen aufscheinen. Das wirklich einzige Problem ist, ob<lb/>
man die Salzburger Veranstalter ebenfalls in die Arbeitsgemeinschaft<lb/>
integrieren k&#246;nnte. Voraussetzung dazu ist, dass das Salzburger Land<lb/>
und die Gemeinde Salzburg als die Erbauer des Ausstellungszentrums<lb/>
bereit sind, mitzuwirken. Derzeit vermieten sie, wie <name type="person" ref="#per__97718">Marek</name> sagte,<lb/>
um 100 S/m&#178; an die Contact-Messe und diese private Gesellschaft<lb/>
veranstaltet dann um 800 S/m&#178; die diversen Veranstaltungen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte lass einmal die Gebarung pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Im Musikvereinssaal traf ich den bulgarischen Botschafter <name type="person" ref="#per__140661">Ganowski</name>.<lb/>
Wir unterhielten uns &#252;ber die Ergebnisse des Besuches der drei Vizemi<lb break="no"/>nister in der Arbeitsgruppe Maschinenbau, Elektrotechnik, Chemie.<lb/>
Der Botschafter musste zugeben, dass es zweckm&#228;ssiger ist, wenn<lb/>
seine Leute st&#228;ndig und viel Kontakt mit den Firmen kriegen als<lb/>
noch so viele Kommissionen und Sitzungen mit Beamten. Er anerkannte,<lb/>
dass ich die Bedeutung durch meine Einleitungsworte bei der Kommis<lb break="no"/>sion den drei Vizeministern zeigte. Ver&#228;rgert war aber die bulgarische<lb/>
Seite, weil Sekt.Chef <name type="person" ref="#per__108322">Meisl</name> nur kurze Zeit deren Verhandlungen dann<lb/>
den Vorsitz f&#252;hrte und nachher nur Frau Min.Rat <name type="person" ref="#per__131763">Pschorn</name> das Gegen&#252;ber<lb/>
der drei Vizeminister war. Ganz gegen das bulgarische Protokoll ist<lb/>
dann die Unterzeichnung der Vereinbarung der Arbeitsgruppe gewesen.<lb/>
Drei Vizeminister auf der einen Seite und ein Ministerialrat auf<lb/>
unserer Seite. Fast als ob ich dies geahnt h&#228;tte, konnte ich jetzt<lb/>
auf die Beachtung der bulgarischen Anwesenheit durch meinen Besuch<lb/>
bei dieser Gemischten Kommission hinweisen. In Hinkunft m&#252;ssen<lb/>
wir viel mehr auf das Protokoll bei den Bulgaren, wahrscheinlich bei<lb/>
allen Staatshandelsl&#228;ndern achten, meine Demonstration, dass ich<lb/>
mich an das Protokoll nicht halte und sogar bereit bin, Vizeminister<lb/>
zu begr&#252;ssen, die unter meiner Ebene sind, f&#252;hrt leider auf der<lb/>
bulgarischen Seite nicht dazu, dann zu akzeptieren, dass ihre Leute<lb/>
<pb n="35-0275" facs="35_1977-03-05_0275.jpg"/>von <name type="person" ref="#per__108322">Meisl</name> oder sonst jemandem protokollm&#228;ssig schlechter behandelt<lb/>
werden. Dies gilt ganz besonders f&#252;r die Unterzeichnung. Im Prinzip<lb/>
ist es richtig, wenn nach meiner Auffassung und meinem Begriff der<lb/>
Betreffende unterzeichnet, der auch die Arbeit macht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte auf diese Probleme in Hinkunft<lb/>
mehr achten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0272_01" facs="35_1977-03-05_0272-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.3.1977</head>
         </div>
      </back>
   </text>
</TEI>
