<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730207">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  7. Februar 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-02-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-02-07">Mittwoch, 7. Februar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0145" facs="14_1973-02-07_0145.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 7. Feber 1973</p><p xml:space="preserve">Der Pr&#228;sident des Hauptverbandes, Dr. <name type="person" ref="#per__98063">Weissenberg</name>, hat mir mitgeteilt,<lb/>
da&#223; er nichts dagegen h&#228;tte, wenn die Entlastungss&#228;tze der Mehrwert<lb break="no"/>steuer reduziert werden. Er pl&#228;duerte eigentlich f&#252;r eine generelle<lb/>
Herabsetzung. Ich erkl&#228;rte ihm sofort, da&#223; dies unm&#246;glich ist, da ich<lb/>
nur die individuellen Antr&#228;ge behandeln kann. Nach einer neuerlichen<lb/>
R&#252;cksprache mit seinen Funktion&#228;ren und insbesondere Fachbeamten er<lb break="no"/>kl&#228;rte er sich dann doch bereit, ein Schreiben an die einzelnen<lb/>
Kassen in den L&#228;ndern zu schicken, damit sie im Zuge der derzeit statt<lb break="no"/>findenden Honorarverhandlungen eine generellen Absetzungbetrag ber&#252;ck<lb break="no"/>sichtigen und damit vielleicht die individuellen Antr&#228;ge der &#196;rzte &#252;ber<lb break="no"/>fl&#252;ssig machen.</p><p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__107939">R&#246;mer</name> und Dr. <name type="person" ref="#per__98109">Zembsch</name> haben von MR. Dr. <name type="person" ref="#per__114676">Zuck</name> vom BKA, Sekt. V,<lb/>
die Mitteilung erhalten, da&#223; <name type="person" ref="#per__97468">Gatscha</name>, SektChef der S. IV, verstaatl.<lb/>
Industrie bei der OECD gerne als Delegierter des Handelsministeriums<lb/>
mitwirken w&#252;rde. Als Grund hat mir <name type="person" ref="#per__107939">R&#246;mer</name> sofort gesagt, weil er wahr<lb break="no"/>scheinlich nach Paris fahren m&#246;chte. Weder <name type="person" ref="#per__107939">R&#246;mer</name> noch <name type="person" ref="#per__98109">Zembsch</name> waren<lb/>
der Meinung, da&#223; dies zweckm&#228;&#223;ig ist. Ich habe selbstverst&#228;ndlich kate<lb break="no"/>gorisch abgelehnt. Wenn das BKA, dem die OECD steht, entsprechende<lb/>
&#196;nderungen durchf&#252;hren will, kann sie dies auf ihre Kosten, d.h. ihre<lb/>
Delegierten jederzeit machen.</p><p xml:space="preserve">GenDir <name type="person" ref="#per__98011">Teufenstein</name> von der Investkredit, der noch niemals mir in den<lb/>
drei Jahren einen Bericht erstattet hat, hat sich angemeldet, um &#252;ber<lb/>
die Situation der Investkredit Auskunft zu geben. Tiefseitig wird sie<lb/>
3,7 Milliarden, die Bilanzssumme wird 4,4 Milliarden betragen. Das<lb/>
Aktienkapital mit 300 Mio wird eine 6%ige Dividende + 2 % Bonus aus<lb break="no"/>sch&#252;tten. Problematisch war immer nur die Refinanzierung, die sie<lb/>
jederzeit am Europamarkt durchf&#252;hren konnten. Die Kredite bewegen<lb/>
sich zwischen 7,5 und 8,5 % Zinsenbelastung, Sie haben eine ca. 12%ige<lb/>
Expansion die ganze Zeit d hindurch.gehabt. Da die Girozentrale die<lb/>
genossenschaftliche Zentralbank, die <choice><choice><sic>CAilligried</sic><corr>?</corr></choice></choice> ist und der ERP-Fonds<lb/>
zur&#252;ckhaltend ist, wird die Investkreditst&#228;rke in Anspruch genommen.<lb/>
Sie kann aber alle Anforderungen erf&#252;llen. Einzig wirklich interessante<lb/>
Information war, da&#223; auf mine Frage er mir mitgeteilt hat, nachdem auch</p><p xml:space="preserve">die Papierindustrie bei ihnen Kunde ist, da&#223; <name type="person" ref="#per__147174">Mayr-Melnhof</name>, die Hirsch<lb break="no"/><pb n="14-0146" facs="14_1973-02-07_0146.jpg"/>wanger Betrieb von <name type="person" ref="#per__114599">Thurnauer</name> mit 80 Mio. gekauft hat. Dadurch ist die<lb/>
<choice><choice><sic>illequite</sic><corr>illiquide</corr></choice></choice> Situation der Neusiedler wesetntlich verbessert werden.<lb/>
<name type="person" ref="#per__98011">Teufenstein</name> ist in Wirklichkeit nur gekommen, um mir am Ende dann doch<lb/>
mitzuteilen, da&#223; er noch 2 Jahre im Amt bleiben m&#246;chte und wie er sich<lb/>
ausdr&#252;ckte auch wird, und dann in Pension geht. Scheinbar f&#252;rchtet er<lb/>
doch, da&#223; <name type="person" ref="#per__97922">Schmitz</name> von der &#214;VP auf diesem Posten gehieft wird.</p><p xml:space="preserve">MR. <name type="person" ref="#per__134296">Poppinger</name> und <name type="person" ref="#per__130193">Prodinger</name> haben die Vertreter des St&#228;dtebundes <name type="person" ref="#per__97932">Schweda</name><lb/>
und Gemeindebundes <name type="person" ref="#per__136475">Hammer</name> und auch Dr. <name type="person" ref="#per__137905">Wallner</name>, B&#252;rgermeister von Baden<lb/>
und gleichzeitig Heilb&#228;derverbandsmann zur Verteilung der 30 Mio. auf Grund<lb/>
des Finanzausgleiches f&#252;r Fremdenverkehrsprojekte zu sich gebeten. Mich<lb/>
hat diese Sitzung sehr interessiert und auch <name type="person" ref="#per__97584">Jagoda</name> war anwesend. Bis jetzt<lb/>
aben wir in unserem Budget nur 4 Mio S f&#252;r die Fremdenverkehrseinrich<lb break="no"/>tungen gehabt. Jetzt kann das Finanzministerium mit &#252;ber weitere 30 Mio<lb/>
verf&#252;gen, die wir allerdings aufteilen sollen. <name type="person" ref="#per__146303">Forthammer</name> wollte vom<lb/>
Gemeindebund, da&#223; diese ausschlie&#223;lich f&#252;r Fremdenverkehrsgemeinden re<lb break="no"/>serviert bleiben. <name type="person" ref="#per__97932">Schweda</name> hat sich dagegen mit Recht ausgesprochen, weil<lb/>
auch der St&#228;dtebund nat&#252;rlich auch die Landeshauptst&#228;dte, aber auch<lb/>
Industriest&#228;dte wie Lenzing, V&#246;cklabruck, K&#246;flach, usw. ber&#252;cksichtigt<lb/>
haben m&#246;chte. Auch in der Vergangeheit wurde schon an Industriegemeinden<lb/>
Zinsenzusch&#252;sse gew&#228;hrt. Der Betrag in einem, d.h. kapitalisiert gegeben<lb/>
hwird. Bis jetzt waren wir durch die 5j&#228;hrige Laufzeit dieser Zinsenzu<lb break="no"/>sch&#252;sse verh&#228;ltnism&#228;&#223;ig stark blockiert. Einmal die 4 Mio vergeben und<lb/>
5 Jahte gab es keine weitere M&#246;glichkeit mehr. Wien hatte bei den 4 Mio<lb/>
darauf verzichtet, beteiligt zu sein, jetzt hat sie aber im Finanz<lb break="no"/>ausgleich einen Bev&#246;lkerungsschl&#252;sselanteil von 21,65 % und damit ca.<lb/>
6,5 Mio S. Sie wird deshalb in Hinkunft auf keinen Teil mehr verzichten.</p><p xml:space="preserve">Man einigt sich, da&#223; in Hinkufnt nicht 2.5 % sondern 3 % Zinsenzusch&#252;&#223;<lb/>
geben wird, auch von der alten Aktion, wo noch 150.000,-- Rest waren, wurde<lb/>
bei 18 Antr&#228;gen dann diese vergeben resp. aus der neuen Quote, wenn die<lb/>
entsprechenden Unterlagen vollst&#228;ndig waren, Zuteilungen vorgenommen.<lb/>
Die L&#228;nder selbst m&#252;ssen ebenfalls zu den Hallenb&#228;dern der einzelnen<lb/>
Gemeinden positiv Stellung nehmen. Bis jetzt hat man sich in diesem<lb/>
Komitee bei jeden einzelnen Fall immer geeinigt und ich habe deshalb<lb/>
dort die Erkl&#228;rung abgegeben,da&#223; ich an der bisherigen Vorgangsweise<lb/>
auf alle F&#228;lle festhalten werde. Dies gilt als <choice><choice><sic>gentleman agreeman,</sic><corr>gentlemen agreement</corr></choice></choice> aber<lb/>
ich habe gar nicht die Absicht, den Zustand zu &#228;ndern. Gleich bei meiner<lb/>
<pb n="14-0147" facs="14_1973-02-07_0147.jpg"/>Amts&#252;bernahme habe ich dezidiert erkl&#228;rt, da&#223; durch dieses Komitee f&#252;r<lb/>
mich viele Streitigkeiten aus der Welt geschaffen werden. Was nur mich<lb/>
wiederfrapiert hat war, da&#223; f&#252;r diese Unterlagen umfangreiche Erhebungen<lb/>
durchgef&#252;hrt werden, dicke Akte angelegt und f&#252;r paar 10.000,-- Zinsen<lb break="no"/>zusch&#252;sse zu geben. Ich glaube, da&#223; auch dieses System reformiert geh&#246;rt.<lb/>
Wenn jemals in der &#246;ffentlichen Verwaltung eine Kostennutzenrechnung ge<lb break="no"/>macht wird, w&#252;rde man draufkommen, da&#223; ein vielfaches der gew&#228;hrten Sub<lb break="no"/>ventionen oder der durchgef&#252;hrten Unterst&#252;tzungen in der Verwaltungsauf<lb break="no"/>wand, der sich allerdings nirgends niederschl&#228;gt, mehrfach kompensiert<lb/>
wird. Bei Vereinfachung sollte man aber auf alle F&#228;lle anstreben. Dar&#252;ber<lb break="no"/>hinaus habe ich <name type="person" ref="#per__97584">Jagoda</name> mitgeteilt, da&#223; ich das Gef&#252;hl habe, wenn eine<lb/>
positive Erledigung erfolgt, das Ministerium herausgestrichen, bin aber<lb/>
&#252;berzeugt, wenn es wirklich zu einer Ablehnung kommt, dann es hei&#223;t, der<lb/>
Handelsminister hat nicht zugestimmt. Abgesehen von dieser politischen<lb/>
Seite glaube ich, da&#223; seine Reform deshalb notwendig ist, um diesen unge<lb break="no"/>heuren Verwaltungsapparat und Kontrollapparat auf ein Minimum zu redizieren.<lb/>
Wenn sich die Kommission einigt, braucht meiner Meinung nach &#252;berhaupt<lb/>
keinerlei Unterlagen angefordert werden, die Kommission aber entscheidet<lb/>
normalerweise gar nicht auf Grund von Fakten, sondern auf Grund von Inter<lb break="no"/>ventionen. Im Grunde genommen bin ich &#252;berzeugt, hat noch jede Gemeinde<lb/>
einen entsprechenden Zuschu&#223; erhalten. Wenns in dem eigenen Jahr nicht ge<lb break="no"/>gangen ist, hat man sie maximal auf das n&#228;chste Jahr vertr&#246;stet. Der Ge<lb break="no"/>danke, den Gemeinden eine Unterst&#252;tzung f&#252;r Infrastruktureinrichtungen<lb/>
zu geben, ist sicherlich richtig, warum dies aber so kompliziert sein<lb/>
mu&#223;, ist aber f&#252;r mich unerkl&#228;rlich.</p><p xml:space="preserve">Der Fraktion des Unterausschusses f&#252;r die Gewerbeordnung haben wir uns<lb/>
stundenlang &#252;ber Ab&#228;nderungsantr&#228;ge der sozialistischen Gruppe unter<lb break="no"/>halten. <name type="person" ref="#per__115155">Skritek</name> von den Handelsangestellten hat eine ganze Liste von<lb/>
Einschr&#228;nkungen der beabsichtigten liberalen Gewerbeordnungsbestimmungen<lb/>
gebracht. Seine grl&#223;te Sorge ist, da&#223; durch diese liberalen Bestimmungen<lb/>
die Ladenschlu&#223;zeiten oder Privilegien der Handelsangestellten gef&#228;hrdet<lb/>
sein k&#246;nnten und deshalb hat er ganz vehemend dagegen protestiert. Er<lb/>
meinte dann sogar, man sollte mit der Liberalisierung ab 1976 beginnen,<lb/>
denn dann ist er schon in Pension. Nach m&#252;hevollen Verhandlungen ist er<lb/>
mir dann doch gegl&#252;ckt, mit Unterst&#252;tzung mancher Kollegen, auch die des<lb/>
Freien Wirtschaftsverbandes, dies restriktive Haltung letzten Endes inso<lb break="no"/>ferne zu brechen, als gegen seinen Willen die entsprechenden Ab&#228;nderungs<lb break="no"/><pb n="14-0148" facs="14_1973-02-07_0148.jpg"/>antr&#228;ge von der sozialistischen Seite nicht ber&#252;cksichtigt werden. Die<lb/>
ganze Diskussion veranlasste mich dann zum Schlu&#223; zu erkl&#228;ren, ich<lb/>
hatte diesmal das Gef&#252;hl, in einem falschen Klub gewesen zu sein. Bei der &#214;VP<lb/>
glaube ich k&#246;nnte es nicht anders zugegangen sen.</p><p xml:space="preserve">Der Fleischersekret&#228;r <name type="person" ref="#per__126918">Hans Z&#246;chling</name> von den Lebensmittelarbeiter hat<lb/>
mich verst&#228;ndigt, da&#223; die Fleischindustrie wegen der Fleischpreise<lb/>
wegen mir sprechen will. Landwirtschaftsminister <name type="person" ref="#per__98055">Weihs</name> hat ihnen er<lb break="no"/>kl&#228;rt, da&#223; er allein ihre W&#252;nschen nicht erf&#252;llen kann. Da ich ganz<lb/>
kategorisch abgelehnt habe mich in diese Kompetenz nicht einzumischen,<lb/>
soll ich der Fleischindustrie wenigstens eine Aussprache mit <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
vermitteln. Das ganze Problem der preisgeregelten Waren wird mir, wenn<lb/>
ich die Preisregelung dann im gro&#223;ten Kompetenzgesetz wirklich be<lb break="no"/>komme, auf den Kopf fallen. <name type="person" ref="#per__126918">Z&#246;chling</name> wird wahrscheinlich von der Fleisch<lb break="no"/>industrie unter Druck gesetzt worden sein. Ich habe zwar schon hunderte-<lb/>
Male den Sekret&#228;ren meiner Gewerkschaft erkl&#228;rt, da&#223; sie sich in die<lb/>
Preisforderungen der Unternehmer nicht einspannen lassen sollen. <name type="person" ref="#per__126918">Z&#246;chling</name><lb/>
d&#252;rfte aber, wenn man ihnen schon keine Zusage &#252;ber eine H&#246;he der Preis<lb break="no"/>unterst&#252;tzung gemacht hat, ihnen zumindestens versprochen haben als Ver<lb break="no"/>mittler f&#252;r eine Vorsprache bei mir zu fungieren. Auch dies sehe ich nicht<lb/>
sehr gerne, doch mu&#223; ich zugestehen, da&#223; in anderen Gewerkschaften die<lb/>
Sekret&#228;re sich f&#252;r die Preisforderungen der Unternehmer wesentlich st&#228;rker<lb/>
einsetzen. Eine Verwendungszusage, da&#223; man mit mir sprechen kann, braucht<lb/>
aber keiner abgeben, denn sowieso kann jede Gruppe der Unternehmer jeder<lb break="no"/>zeit bei mir um eine Aussprache ersuchen.</p></div>
      </body>
      <back>
         <pb n="14_0144_03" facs="14_1973-02-07_0144-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.2.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
