<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810331">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 31. M&#228;rz 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-03-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-03-31">Dienstag, 31. M&#228;rz 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0438" facs="59_1981-03-31_0438.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 31. M&#228;rz 1981<lb/>
</p>
            <p xml:space="preserve">In der Fraktion f&#252;r den Unterausschu&#223; Energiesicherung, an der als einzi<lb break="no"/>ger Abgeordneter NR <rs type="person" ref="#per__97543">Heindl</rs> teilnahm, besprach ich mit MR <rs type="person" ref="#per__109811">Burian</rs>, AK, Dr.<lb/>
<rs type="person" ref="#per__112965">Maurer</rs> und &#214;GB, Mag. <rs type="person" ref="#per__113026">Tumpel</rs>, den Preisantrag der Verbund. <rs type="person" ref="#per__109811">Burian</rs> hofft,<lb/>
da&#223; er der Verbund in einem Monat den Preisantrag erledigen kann. Diese<lb/>
optimistische Meinung teile ich nicht, da ich feststellen konnte, da&#223;<lb/>
wohl AK und &#214;GB bereit w&#228;ren, der Verbund eine Preiserh&#246;hung zuzugeste<lb break="no"/>hen, aber die sofortige Preiserh&#246;hung dann der Landesgesellschaften<lb/>
und damit f&#252;r den Verbraucher keinesfalls sofort akzeptiert werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Wirtschaftskonferenz in Salzburg am Abend hat dann GD <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
aber auf die Schwierigkeit hingewiesen, da&#223; der Energieverbrauch mit<lb/>
&#8722; 2 1/2 % im vergangenen Jahr &#228;u&#223;erst g&#252;nstig lag, der Stromverbrauch<lb/>
aber einen Zuwachs von 4 1/2 % hatte. <rs type="person" ref="#per__97453">Fremuth</rs> bef&#252;rchtet, und dies<lb/>
zurecht, da&#223; in immer st&#228;rkerem Ma&#223;e Kohle, &#214;l und Gas durch Elektrizi<lb break="no"/>t&#228;t ersetzt wird. Durch die immer gr&#246;&#223;er und st&#228;rker steigenden Ausbau<lb break="no"/>kosten f&#252;r die elektrische Energie zehrt jeder Mehrverbrauch aber an<lb/>
der Substanz der Verbund.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschu&#223; selbst konnte ich nur eine Einleitungserkl&#228;rung abge<lb break="no"/>ben, ich appellierte an die Abgeordneten, da&#223; das Fernw&#228;rmewegerecht,<lb/>
welches Dr. <rs type="person" ref="#per__110944">Zluwa</rs> ausgearbeitet hat und weitestgehend mit den Interes<lb break="no"/>sensvertretungen abgestimmt und gleichzeitig auch von NEWAG-Direktor<lb/>
<rs type="person" ref="#per__117159">Pl&#246;chl</rs> &#252;ber das Gaswegerecht erg&#228;nzt wurde, so schnell als m&#246;glich be<lb break="no"/>schlossen werden soll. Die &#214;VP tendiert mehr zu einer Regierungsvorla<lb break="no"/>ge, die jetzt noch in die Begutachtung gehen m&#252;&#223;te, Dr. <rs type="person" ref="#per__111721">Stix</rs>, FP&#214; w&#252;rde<lb/>
einen Dreiparteienantrag, um eine schnell Erledigung zu erm&#246;glichen, be<lb break="no"/>vorzugen. Ich erkl&#228;rte sofort, mir ist jeder Weg recht, nur bitte ich<lb/>
um eine schnelle, weitestgehende &#220;bereinstimmung der drei Parteien im<lb/>
Parlament, damit noch in dieser Saison ein Gesetzesbeschlu&#223; zustande<lb/>
kommt. &#220;ber die anderen Punkte des Energiesicherungsgesetzes wird wahr<lb break="no"/>scheinlich noch lange verhandelt werden. Ich erwarte mir eigentlich<lb/>
keine wesentlich weiteren Zugest&#228;ndnisse mehr. Sicher ist, da&#223; bis zum<lb/>
festgesetzten Termin, n&#228;mlich Ende Mai, wo dem Plenum Bericht er<lb break="no"/>stattet werden mu&#223;, kein endg&#252;ltiger Beschlu&#223; &#252;ber die weiteren Punkte<lb/>
des Energiesicherungsgesetzes zustande kommen wird. Ich erkl&#228;rte in<lb/>
der Fraktion, da&#223; ich in diesem Fall dann feststellen m&#252;sse, da&#223; in<lb/>
der dritten Legislaturperiode, wo dieses Gesetz zur Behandlung steht,<lb/>
kein brauchbares Kompromi&#223; erzielt werden konnte.<lb/>
</p>
            <pb n="59-0439" facs="59_1981-03-31_0439.jpg"/>
            <p xml:space="preserve">In der Ministerratsvorbesprechung k&#252;ndigte <rs type="person" ref="#per__97668">Kreisky</rs> ORF-Generalintendant<lb/>
<rs type="person" ref="#per__97326">Bacher</rs> an, der &#252;ber die Satellitentelevision referieren wird. <rs type="person" ref="#per__97326">Bacher</rs> hat<lb/>
bis jetzt immer, solange er im Amt war, als leidenschaftlicher Monopol<lb break="no"/>verfechter agiert.<lb/>
</p>
            <p xml:space="preserve">Die &#214;GB-Steuerreform m&#252;sse akzeptiert werden, weil kein Konflikt mit dem<lb/>
&#214;GB m&#246;glich ist. Sie kommt aber im ungeeignetsten Augenblick. Es exi<lb break="no"/>stiert eine katastrophale Budgetsituation, die Tatsachen, auf die das<lb/>
81-er Budget aufgebaut wurde, sind falsch, allein die Arbeitslosen<lb break="no"/>ziffer mit 2,1 % ist nicht zu halten. Auch viele andere Einsch&#228;tzungen<lb/>
sind falsch. Die Schulden sind gigantisch gewachsen. <rs type="person" ref="#per__97668">Kreisky</rs> versteht<lb/>
nicht, wie <rs type="person" ref="#per__117674">Ostleitner</rs> jetzt bei den Diskussionen &#252;berall von einer Re<lb break="no"/>form und einer Umverteilung &#252;ber die Steuern oder &#252;ber die L&#246;hne spre<lb break="no"/>chen kann. In einer solchen Krisensituation mit 20 Mio. Arbeitslosen,<lb/>
also einer Reservearmee, wie<add>[sie]</add> <rs type="person" ref="#per__114602">Marx</rs> bezeichnet hat, kann man doch nicht<lb/>
erwarten, da&#223; die L&#246;hne real erh&#246;ht werden. Der &#214;GB akzeptiert sogar<lb/>
einen Reallohnverlust, um die &#246;sterreichische Wirtschaftssituation nicht<lb/>
noch zu verschlechtern. Den Obmann der Jungen Generation <rs type="person" ref="#per__114123">Edlinger</rs>,<lb/>
der einen Tiefschlag gegen die Regierungspolitik &#246;ffentlich im Fernsehen<lb/>
erkl&#228;rt hatte, qualifizierte <rs type="person" ref="#per__97668">Kreisky</rs> entsprechend. Zu sagen, da&#223; die<lb/>
Regierung dem Arbeitslosenproblem ratlos gegen&#252;bersteht, wo gerade diese<lb/>
Regierung alles macht, um die Arbeitspl&#228;tze zu erhalten, ist ein Dolch<lb break="no"/>sto&#223;. <rs type="person" ref="#per__97668">Kreisky</rs> ist also &#252;ber die aufkommende Diskussion im Zuge des<lb/>
Wirtschaftsprogrammes der SP&#214; scheinbar nicht sehr gl&#252;cklich.<lb/>
</p>
            <p xml:space="preserve">Neuerdings wurde von ihm &#252;ber die VEW-Situation eingehend berichtet.<lb/>
Bei dieser Gelegenheit fragte er, wann endlich die P&#246;lser Sulfatpapier<lb break="no"/>entscheidung gef&#228;llt wird. Ich erkl&#228;rte ihm, da&#223; ich mindestens 14<lb/>
Tage brauche, um die neu aufgetretenen Schwierigkeiten einigerma&#223;en<lb/>
zu bew&#228;ltigen. <rs type="person" ref="#per__97668">Kreisky</rs> hat scheinbar allen Ernstes geglaubt, die P&#246;lser<lb/>
Sache sei so weit schon mit allen Ministerium erledigt, da&#223; man un<lb break="no"/>mittelbar beschlie&#223;en kann.<lb/>
</p>
            <p xml:space="preserve">Mit Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> kl&#228;rte ich dann die von den Bundes<lb break="no"/>forsten vorgesehenen 200 Mio. S Beteiligung. <rs type="person" ref="#per__97511">Haiden</rs> wollte unbedingt,<lb/>
da&#223; die P&#246;lser 1000 ha Wald um ca. 60 Mio. S an die &#214;sterr. Bundesforste<lb/>
verkauft. Diese haben eine zweckgebundene R&#252;cklage von 80 Mio. S, woraus<lb/>
sie 60 Mio. zahlen k&#246;nnten, wodurch der Finanzminister nur mehr 140 Mio.<lb/>
f&#252;r sie bereitstellen m&#252;&#223;te. Dr. <rs type="person" ref="#per__109811">Burian</rs> hat dann im Finanzministerium<lb/>
festgestellt, und ich konnte mich im Finanzministeriumssekretariat<lb/>
dann selbst &#252;berzeugen, da&#223; das Finanzministerium eine solche Regelung<lb/>
<pb n="59-0440" facs="59_1981-03-31_0440.jpg"/>nicht akzeptieren kann und will, weil dadurch die Mehrheitsverh&#228;ltnisse<lb/>
zugunsten der Italiener verschoben w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die 200 Mio. Bundesforsteanteil<lb/>
mit Finanzministeriumsunterst&#252;tzung endg&#252;ltig jetzt fixieren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#246;sterreichischen Klimatechnik hat <rs type="person" ref="#per__97668">Kreisky</rs> ebenfalls sei<lb break="no"/>nen bekannten Standpunkt einmal mehr wiederholt, nur beil&#228;ufig bemerkt,<lb/>
da&#223; der ehemalige AZ-Redakteur Dr. <rs type="person" ref="#per__132606">Rome</rs> jetzt gegen die Regierung<lb/>
agiert, da er auf die SP&#214; b&#246;se ist. <rs type="person" ref="#per__130518">Dipold</rs>, derzeitiger Wirtschaftsre<lb break="no"/>dakteur der AZ, betet alles nach.<lb/>
</p>
            <p xml:space="preserve">Als erfreulich berichtete <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; die Leistungsbilanz sich posi<lb break="no"/>tiver entwickelt als bef&#252;rchtet, insbesondere aber wollte er, da&#223; das<lb/>
Ergebnis, 2 1/2 % Energier&#252;ckgang im Jahre 1980 bei gleichzeitiger<lb/>
Bruttoinlandsproduktionssteigerung von + 3,6 %, m&#252;&#223;te in einem Bericht<lb/>
des Handelsministers im n&#228;chsten Ministerrat ausf&#252;hrlich dargelegt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107953">BUCHAUER</rs>: Bitte sofort Energiesparma&#223;nahmenbericht plus<lb/>
diesen Ergebnis f&#252;r n&#228;chsten MR vorbereiten. Ministerkomitee Energie<lb break="no"/>sparbericht beif&#252;gen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Inseratenkampagne der Regierung, die jetzt von der &#214;VP<lb/>
so hart attackiert wird, wird <rs type="person" ref="#per__97668">Kreisky</rs> eine Abgrenzung auch durch die<lb/>
deutsche Bundesgerichtshofentscheidung veranlassen. Er ist fest davon<lb/>
&#252;berzeugt, da&#223; im Ministeriengesetz die Informationspflicht des Bun<lb break="no"/>deskanzleramtes verankert ist. Um mehr soll es bei dieser Inseraten<lb break="no"/>kampagne nicht gehen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Angriffes der &#214;VP auf die <rs type="person" ref="#per__97668">Kreisky</rs>-Unterst&#252;tzung durch<lb/>
Intellektuelle stellte <rs type="person" ref="#per__97668">Kreisky</rs> fest, da&#223; vollkommen korrekt finanziert<lb/>
wurde. Dr. <rs type="person" ref="#per__132605">Damian</rs> h&#228;tte ihm versprochen, da&#223; Industrielle finanzieren<lb/>
wollen, aber nicht aufscheinen. Von den K&#252;nstlern haben sich 22 dekla<lb break="no"/>riert, <rs type="person" ref="#per__126434">Prutscher</rs>, &#252;ber den die &#214;VP jetzt einen Zusammenhang mit dem<lb/>
AKH-Skandal und <rs type="person" ref="#per__97668">Kreisky</rs> herstellen wollte, hat <rs type="person" ref="#per__97668">Kreisky</rs> zu diesem Zeit<lb break="no"/>punkt noch nicht einmal gekannt.<add>[Den]</add> Rennfahrer <rs type="person" ref="#per__127144">Lauda</rs> kannte er damals<lb/>
schon, weil der Industrielle <rs type="person" ref="#per__132607">Lauda</rs> mit ihm &#252;ber diese Probleme stets<lb/>
gesprochen hat und er freundschaftliche Ratschl&#228;ge gab. Insgesamt haben<lb/>
10 bis 15 Leute Geld gegeben, darunter auch die SP&#214;. Die Aktion wurde<lb/>
<pb n="59-0441" facs="59_1981-03-31_0441.jpg"/>aber vollkommen ordentlich abgewickelt.<lb/>
</p>
            <p xml:space="preserve">Den AKH-Skandal wird jetzt der Verfassungsdienst pr&#252;fen, wer daf&#252;r ver<lb break="no"/>antwortlich ist und was passierte. Wann wurden die entscheidenden<lb/>
Beschl&#252;sse gefa&#223;t, die Hochhausform zur &#214;VP-Zeit, als <rs type="person" ref="#per__97813">Piffl-Percevic</rs><lb/>
Unterrichtsminister, <rs type="person" ref="#per__132171">Kotzina</rs> Bautenminister und auch &#214;VP-Finanzminister<lb/>
waren, mit der Gemeinde Wien gemeinsam. Die Durchf&#252;hrung ist dann ent<lb break="no"/>sprechend auch zu pr&#252;fen. Festzustellen ist auch, wer die Fehlplanung<lb/>
veranla&#223;t hat und wer sie akzeptiert, alle Architekten waren n&#228;mlich<add>[der]</add><lb/>
&#214;VP nahestehend. Zu pr&#252;fen ist, wer in der Gemeindeverwaltung die Ver<lb break="no"/>antwortung daf&#252;r tr&#228;gt. Die kriminellen Fragen sind durch zweimal Ver<lb break="no"/>rechnung, Unterschleifen usw. durch die Gerichte zu pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit <rs type="person" ref="#per__114610">Kandutsch</rs>, <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97891">Salcher</rs> und <rs type="person" ref="#per__97488">Gratz</rs> hat dazu ge<lb break="no"/>f&#252;hrt, da&#223; doch <rs type="person" ref="#per__114610">Kandutsch</rs> veranla&#223;t werden konnte, die Vorsitzstelle<lb/>
des Aufsichtsrates in der GesmbH und dadurch das Durchgriffsrecht zu<lb/>
&#252;bernehmen. Gleichzeitig bleibt er aber auch Vorsitzender der begleiten<lb break="no"/>den Kontrolle. Der jetzige GD <rs type="person" ref="#per__126410">Kraus</rs> geht weg, Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> hat ihn<lb/>
seinerzeit empfohlen. Die Gesellschaftervertreter werden <rs type="person" ref="#per__97891">Salcher</rs> und<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs>, Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> und Stadtrat <rs type="person" ref="#per__114840">Stacher</rs> sein. Der Aufsichtsrat<lb/>
soll nicht mehr als 9 Personen umfassen. <rs type="person" ref="#per__114610">Kandutsch</rs> m&#246;chte neben dem<lb/>
verbleibenden Vorstand <rs type="person" ref="#per__132610">Ruggenthaler</rs> <rs type="person" ref="#per__132608">Jahn</rs> vom Kontrollamt und MR <rs type="person" ref="#per__132609">Freu<lb break="no"/>denreich</rs> vom Rechnungshof. <rs type="person" ref="#per__109290">Mayr</rs> und <rs type="person" ref="#per__97488">Gratz</rs> seien mit der Regelung sehr<lb/>
einverstanden, <rs type="person" ref="#per__97668">Kreisky</rs> sei aber ein mehrfach gebranntes Kind und meinte,<lb/>
man mu&#223; abwarten. Ich bin &#252;berzeugt, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> diese Konstruktion<lb/>
nicht nur gew&#252;nscht, sondern auch durchgesetzt hat, gleichzeitig aber<lb/>
seine Vorbehalte indirekt wieder anmeldet. <rs type="person" ref="#per__114610">Kandutsch</rs> glaubt z.B. jetzt,<lb/>
da&#223; er die Strahlenbunker sich ersparen kann, denn derzeit gibt es<lb/>
einen vollkommen ausreichenden in der neuen Klinik bei Univ.Prof.<lb/>
<rs type="person" ref="#per__132611">K&#228;rcher</rs>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnte dann die Budgetsituation neuerdings und meinte, da&#223;<lb/>
er mit <rs type="person" ref="#per__97891">Salcher</rs> und <rs type="person" ref="#per__112992">L&#246;schnak</rs> ein totales Einsparungsprogramm entwickelt<lb/>
habe, um die Steuersenkung finanzieren zu k&#246;nnen. Der Kampf der L&#228;nder<lb/>
gegen das Konferenzzentrum sei ein Marsch auf Wien. Als die Gro&#223;projekte<lb/>
im Festspielhaus Bregenz, Arlbergtunnel, Tauernautobahn usw. von den<lb/>
Wienern mitfinanziert wurden, hat sich niemand in den L&#228;ndern aufge<lb break="no"/>regt. Jetzt w&#252;nscht man eine Volksabstimmung, die nat&#252;rlich gegen Wien<lb/>
ausgehen w&#252;rde. Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> erkl&#228;rte sofort, es gibt im Gesetz<lb/>
gar keine solche Bundesvolksabstimmung, nur aufgrund der Verfassungs<lb break="no"/>&#228;nderung in Wien kann <rs type="person" ref="#per__109293">Busek</rs> f&#252;r Wien und in Wien eine solche Volksab<lb break="no"/>stimmung beantragen und auch durchf&#252;hren. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, er l&#228;&#223;t jetzt<lb/>
<pb n="59-0442" facs="59_1981-03-31_0442.jpg"/>pr&#252;fen, ob eine andere Tr&#228;gerorganisation auf Non-Profit-Basis das<lb/>
Konferenzzentrum finanzieren k&#246;nnte, derzeit wird es hinausgeschoben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> hat dann sein Einsparungsprogramm entwickelt. Das Bruttodefi<lb break="no"/>zit 81 wird mehr als 56 Mrd. betragen, also weit &#252;ber den pr&#228;liminierten<lb/>
50 liegen, netto werden es 31 Mrd. sein. Die Finanzschuld wird am Jahres<lb break="no"/>ende 232 Mrd. S betragen. Die Vorschau 82 zeigt bereits ohne der Steuer<lb break="no"/>senkung, da&#223; ein Bruttodefizit von fast 70 Mrd. S entstehen wird, mit<lb/>
einem Nettodefizit von 40 Mrd. &#220;ber den Kapitalmarkt ist das nicht<lb/>
finanzierbar. Darin sind weder eine Steuersenkung noch die Ressortw&#252;nsche<lb/>
beinhaltet. Die notwendigen verf&#252;gten Ausgabenbindungen im Gesamtaus<lb break="no"/>ma&#223; von 2 Mrd. bleiben weiterhin aufrecht. F&#252;r das n&#228;chste Jahr m&#252;ssen<lb/>
8 Mrd. S eingespart werden. Auslandsreisen, Repr&#228;sentationsaufwendungen,<lb/>
&#220;berstunden, Ermessensausgaben werden auf 90 % der Ans&#228;tze des heurigen<lb/>
Jahres gek&#252;rzt. Gro&#223;bauvorhaben, die sich in Planung befinden wie z.B.<lb/>
Konferenzzentrum, aber auch andere werden zur&#252;ckgestellt, keine Sonder<lb break="no"/>finanzierungen mehr, keine Abfangj&#228;ger. In der Diskussion stellten<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs>, <rs type="person" ref="#per__111740">Dallinger</rs>, <rs type="person" ref="#per__108223">Lausecker</rs>, die ja am meisten davon betroffen<lb/>
sind, sofort fest, sie werden den Finanzminister in jeder Beziehung un<lb break="no"/>terst&#252;tzen. <rs type="person" ref="#per__111741">Sekanina</rs> und <rs type="person" ref="#per__97442">Firnberg</rs> fehlten. Sie w&#252;nschen aber, da&#223; man<lb/>
unbedingt die Detailgespr&#228;che sofort aufnehmen mu&#223;, bevor endg&#252;ltige<lb/>
Beschl&#252;sse &#252;ber ihre Umschichtungsm&#246;glichkeit gefa&#223;t werden. Eine<lb/>
harte Diskussion ergab sich dann zwischen <rs type="person" ref="#per__108223">Lausecker</rs>, <rs type="person" ref="#per__112992">L&#246;schnak</rs> auf<lb/>
der einen Seite und <rs type="person" ref="#per__111740">Dallinger</rs> auf der anderen Seite wegen dem Schicht-,<lb/>
Nacht- und Schwerstarbeiterentwurf. Wenn <rs type="person" ref="#per__111740">Dallinger</rs> von seiner Pausen<lb break="no"/>regelung und anderen Punkten nicht abweicht, kostet es den Bund 1,2<lb/>
Mrd. S bei der Post und Bahn. <rs type="person" ref="#per__111740">Dallinger</rs> beruft sich darauf, da&#223; ein ein<lb break="no"/>stimmiger Beschlu&#223; des &#214;GB vorliegt und der &#246;ffentliche Dienst ja nur<lb/>
sekund&#228;re Bedeutung hat. <rs type="person" ref="#per__108223">Lausecker</rs> meint, wir gehen sehenden Auges<lb/>
ins Ungl&#252;ck. AK-Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs> und Zentralsekret&#228;r <rs type="person" ref="#per__132612">Schm&#246;lz</rs>, Eisenbahner<lb break="no"/>gewerkschaft, haben ihm versichert, es w&#252;rde dar&#252;ber noch verhandelt.<lb/>
<rs type="person" ref="#per__111740">Dallinger</rs> meint, er k&#246;nne den Entwurf nicht mehr r&#252;ckziehen, <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
konnte die Auseinandersetzung nicht anders beschlie&#223;en, als darauf zu<lb/>
verweisen, jeder Minister m&#252;&#223;te eben seine Stellungnahme abgeben, die<lb/>
er ressortverantwortlich f&#252;r richtig h&#228;lt.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__112992">L&#246;schnak</rs> verwies auf den Vergabegesetzentwurf, der jetzt<lb/>
mit den beteiligten Ministern neuerdings besprochen werden soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__112992">L&#246;schnak</rs> Termin vereinbaren.<lb/>
</p>
            <pb n="59-0443" facs="59_1981-03-31_0443.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> meint, der Internationale Sozialistische Jugendkongre&#223; k&#246;nnte<lb/>
von ihm nicht finanziert werden, weil er im Budget keine Deckung habe,<lb/>
der Bundesjugendring sich au&#223;erdem noch immer nicht dazu positiv ge<lb break="no"/>&#228;u&#223;ert hat.<lb/>
</p>
            <p xml:space="preserve">Die Jagdausstellung in Rum&#228;nien, wo 1 Mio. S Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> aus dem<lb/>
Au&#223;enhandelsf&#246;rderungsbeitrag bestellt, 500.000 S Landwirtschaftsmini<lb break="no"/>ster <rs type="person" ref="#per__97511">Haiden</rs>, scheitert daran, da&#223; die anderen 500.000 S der L&#228;nder<lb/>
nicht aufgebracht werden, obwohl die Jagdkompetenz eindeutig bei ihnen<lb/>
liegt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> berichtet, da&#223; LH-Stv. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> jetzt mitgeteilt hat, da&#223;<lb/>
die italienischen Z&#246;llner in Th&#246;rl-Maglern wieder Schwierigkeiten machen,<lb/>
K&#228;rnten &#252;berlegt, da&#223; sie eine Gegenma&#223;nahme starten wollen, f&#252;r jeden<lb/>
Lkw, der von italienischer Seite abgefertigt w&#252;rde, w&#252;rde dann ein<lb/>
Italiener auf &#246;sterreichischer Seite abgefertigt werden.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> meinte, jetzt m&#252;&#223;ten die Referenten f&#252;r die Enquete<lb/>
im Parlament &#252;ber das AKH ge&#228;ndert werden. Es hat keinen Sinn den jetzt<lb/>
ausgeschiedenen GD <rs type="person" ref="#per__126410">Kraus</rs> referieren zu lassen. Gleichzeitig mu&#223; auch<lb/>
gekl&#228;rt werden, da&#223; kein internationales Gutachten mehr verlangt wer<lb break="no"/>den soll, wie <rs type="person" ref="#per__114610">Kandutsch</rs> es auch ablehnt. Dies kostet viel Geld und ist<lb/>
derzeit sinnlos. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, die Pr&#252;fung durch den Verfassungs<lb break="no"/>dienst, Prof. <rs type="person" ref="#per__113110">Adamovich</rs>, wird nach Ostern vorliegen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wird von <choice><choice><sic>GD</sic><corr>Generalintendant</corr></choice></choice> <rs type="person" ref="#per__97326">Bacher</rs> &#252;ber die Direktsatelliten referiert.<lb/>
Deutschland startet 84, Frankreich 85, Luxemburg wahrscheinlich auch<lb/>
85, finanziert durch Werbung, weshalb die Deutschen sich dagegen aus<lb break="no"/>sprechen. Jeder Staat hat die M&#246;glichkeit 5 Kan&#228;le zu bekommen, auf<lb/>
einem Kanal kann er 1 Fernsehprogramm und 16 Radioprogramme senden. Mit<lb/>
Hilfe dieser Satelliten wird auch ein Kleinstaat wie &#214;sterreich fast<lb/>
ganz Mitteleuropa <choice><choice><sic>bestreichen</sic><corr>?</corr></choice></choice> k&#246;nnen, insgesamt eine Bev&#246;lkerung von<lb/>
110 Mio mit spill over erreichen, Radiosatellit, damit &#252;berhaupt ganz<lb/>
Europa. Die Leasingkosten pro Kanal betragen 150 Mio. pro Jahr. Ein ei<lb break="no"/>gener kommt f&#252;r &#214;sterreich allein nicht infrage, es gibt zwei M&#246;glich<lb break="no"/>keiten, entweder mit der Schweiz gemeinsam einen sogenannten Satelliten<lb/>
der neutralen Staaten in Mitteleuropa zu haben, oder sich bei den<lb/>
Deutschen, ARD, ZDF, einzumieten. Finanziert kann es werden &#252;ber die<lb/>
Werbung, wie der Luxemburger durch Steuern wie die Kurzwelle derzeit,<lb/>
oder wie bei ORF durch Geb&#252;hren und Werbung. Entscheid wurde keiner<lb/>
getroffen, <rs type="person" ref="#per__97668">Kreisky</rs> dankte und meinte, wir werden uns noch einmal damit<lb/>
besch&#228;ftigen.<lb/>
</p>
            <pb n="59-0444" facs="59_1981-03-31_0444.jpg"/>
            <p xml:space="preserve">In der offiziellen Ministerratssitzung fragte dann <rs type="person" ref="#per__97668">Kreisky</rs>, was eigent<lb break="no"/>lich im Au&#223;enministerium jetzt los ist, <rs type="person" ref="#per__110923">Lanc</rs> berichtete, da&#223; die ersten<lb/>
Unterlagen von den abgesprungenen rum&#228;nischen Chefrierer zeigten, da&#223;<lb/>
Au&#223;enamtsbeamte durch diplomatische Kontakte zuerst belastet sind, dann<lb/>
stellte sich allerdings heraus, da&#223; auch eine Bezahlung erfolgte. <rs type="person" ref="#per__97668">Krei<lb break="no"/>sky</rs> fragte sofort, Bezahlung oder vielleicht nur kleine Geschenke wie<lb/>
eine Flasche Wein usw. Die Frage wurde mir dann verst&#228;ndlich, als ich<lb/>
von <rs type="person" ref="#per__108328">Pahr</rs> vertraulich erfuhr, da&#223; der Sohn von <rs type="person" ref="#per__112954">Standenat</rs> und ein ge<lb break="no"/>wisser <rs type="person" ref="#per__132613">Wessely</rs> involviert sind.<lb/>
</p>
            <p xml:space="preserve">Die V&#246;est-Alpine m&#246;chte mit der amerikanischen Micros Systems Corpo<lb break="no"/>ration kooperieren und eine gemeinsame Produktionsst&#228;tte und Vertrieb<lb/>
in &#214;sterreich errichten. Ich habe dem Pr&#228;sidenten der Gesellschaft<lb/>
unser gr&#246;&#223;tes Interesse daran bekundet.<lb/>
</p>
            <p xml:space="preserve">Die amerikanische Firma Pitney Bowes w&#252;nscht jetzt eine Namensum&#228;nde<lb break="no"/>rung in Pitney Bowes Austria. Der Konzern hat 20 Mrd. S Umsatz in<lb/>
&#214;sterreich, 44 Besch&#228;ftigte mit nur 35 Mio. S Umsatz. Immerhin wurde<lb/>
aber um 10 Mio. S in Kagran eine Service- und Lagerhalle errichtet. Ge<lb break="no"/>gen die Umwandlung ist von Seiten des Handelsministeriums, wie auch SC<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> mir best&#228;tigte, nichts einzuwenden. Die Wiener Handelskammer hat<lb/>
sich bis jetzt nur dagegen gewehrt, ich empfahl Dir. <rs type="person" ref="#per__132614">Bauma</rs> und Prok.<lb/>
<rs type="person" ref="#per__132617">&#214;linger</rs>, sie m&#246;gen sich trotzdem an das Handelsgericht wenden. Wir<lb/>
unterst&#252;tzen ihre Bem&#252;hungen.<lb/>
</p>
            <p xml:space="preserve">Der neue Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__132616">Reitinger</rs> von den Brentenwerken hat gr&#246;&#223;ere Auf<lb break="no"/>tr&#228;ge als Zulieferer zu Exportgesch&#228;ften von Steyr-Daimler-Puch. Die<lb/>
Volksbank Purkersdorf kann oder will dies nicht finanzieren. Er wird sich<lb/>
deshalb auch an die CA wenden. &#220;berhaupt hat die Volksbank ihn niemals<lb/>
informiert, wenn er z.B. Investitionen f&#252;r 2 1/2 Mio. S auch durch die<lb/>
B&#252;rges verbilligt bekommen k&#246;nnte. Er wird jetzt neuerdings wegen<lb/>
Heizung und L&#252;ftungsverbesserung einreichen. Dies hat erste Priorit&#228;t,<lb/>
weil es sich energiesparend auswirkt und er kann daher selbstverst&#228;ndlich<lb/>
&#252;ber die B&#252;rges Zinsenzuschu&#223; bekommen. Bez&#252;glich seiner Betriebsmittel<lb break="no"/>kredite habe ich mit GD <rs type="person" ref="#per__111400">Malzacher</rs> von SDP gesprochen, dieser erkl&#228;rte<lb/>
sich sofort bereit Gespr&#228;che mit dem neuen Gesch&#228;ftsf&#252;hrer zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit B&#252;rges auf Zinsenzuschu&#223; aufmerksam<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">Der BRO <rs type="person" ref="#per__132615">P&#246;chacker</rs> von der Fa. Heiser hat mit<add>[seinem]</add> Chef und Rechtsvertreter<lb/>
<pb n="59-0445" facs="59_1981-03-31_0445.jpg"/>wegen der Verhandlungen der V&#246;est-Alpine &#252;ber Produktabgrenzung bei<lb/>
mir interveniert. Ich erkl&#228;rte mich sofort zu einem Vermittlungsgespr&#228;ch<lb/>
bereit, wenn eine beiderseitige Bindung mit einem Gentlemen's Agreement,<lb/>
welches allerdings auch kartellrechtlich abgesichert sein mu&#223;, zustande<lb/>
kommt. <rs type="person" ref="#per__132633">Heiser</rs> dachte allen Ernstes, da&#223; die V&#246;est-Alpine eine einsei<lb break="no"/>tige Bindung aufgrund eines Briefes von <rs type="person" ref="#per__97668">Kreisky</rs> eingehen wird. Mit<lb/>
<rs type="person" ref="#per__97315">Apfalter</rs> habe ich dann vereinbart, da&#223; jetzt gemeinsame Gespr&#228;che ge<lb break="no"/>f&#252;hrt werden. Ich kann und will hier immer nur als Vermittler auftre<lb break="no"/>ten, auch dann, wenn ein Streit zwischen einem verstaatlichten und einem<lb/>
privaten Betrieb sich ergibt.<lb/>
</p>
            <p xml:space="preserve">Bei der Wirtschaftskonferenz &#252;ber das Wirtschaftsprogramm, wozu <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
auch die Oppositionsparteien eingeladen hatte, konnte ich nach einem<lb/>
Kurzreferat von <rs type="person" ref="#per__97668">Kreisky</rs>, wo er insbesondere das Sparbudget ank&#252;ndigte,<lb/>
wieder einmal die geschickte Taktik von Klubobmann-Stv. HK-Pr&#228;s. <rs type="person" ref="#per__97487">Graf</rs><lb/>
bewundern. Dieser meinte, sie seien gekommen, um zu h&#246;ren, was die Re<lb break="no"/>gierung zu sagen hat, nicht aber, um &#252;ber das Wirtschaftsprogramm zu<lb/>
diskutieren, das f&#252;r sie vollkommen unakzeptabel ist. Wenn es vern&#252;n<lb break="no"/>ftige Vorschl&#228;ge gibt, dann kann man mit der Opposition rechnen. Er<lb/>
erwarte jetzt endg&#252;ltig die Information<add>[&#252;ber?]</add> das heute nach dem Minister<lb break="no"/>rat von <rs type="person" ref="#per__97668">Kreisky</rs> angek&#252;ndigte Sparma&#223;nahmeprogramm. <rs type="person" ref="#per__97891">Salcher</rs> berichtete<lb/>
dann &#252;ber die 4 neuen strukturpolitischen Sofortma&#223;nahmen, die er im<add>[im]</add><lb/>
Finanzministerium wieder aufgelebten Verb&#228;ndekomitee referierte. Kapi<lb break="no"/>talst&#228;rkung f&#252;r Klein- und Mittelbetriebe durch Bereitstellung nach<lb break="no"/>rangigen Kapitals und Insolvenzhilfe f&#252;r diese Betriebe wurden von<lb/>
ihm besonders herausgestrichen. Ich habe dann erg&#228;nzend sofort erkl&#228;rt,<lb/>
da&#223; f&#252;r die Klein- und Mittelbetriebe auch das Fremdenverkehrskonzept,<lb/>
welches ich gestern der Presse vorgestellt habe, mit den Interessens<lb break="no"/>vertretungen abgesprochen ist und weitestgehend den W&#252;nschen der Frem<lb break="no"/>denverkehrswirtschaft entspricht. Gleichzeitig konnte ich mitteilen,<lb/>
da&#223; die ERP-Mittel einmalig von 150 Mio. auf 200 Mio. aufgestockt wur<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve">Die weitere Diskussion konnte ich nicht abwarten, weil ich sofort nach<lb/>
Salzburg zur wirtschaftspolitischen Konferenz fahren mu&#223;te. Dort ging<lb/>
es um Umwelt und Fremdenverkehr. Ich habe bei meinem Statement und<lb/>
dann insbesondere beim Schlu&#223;wort immer wieder darauf verwiesen, da&#223;<lb/>
wir vom Fremdenverkehr an einer guten Landschaft interessiert sind,<lb/>
wichtig ist aber eine gute Wirtschaft zu haben. Insbesondere erw&#228;hnte<lb/>
ich die Kosten jedweder Umweltschutzma&#223;nahmen, die irgendwer bezahlen<lb/>
mu&#223;. Ganz besonders ging ich nat&#252;rlich auf das Problem der E-Wirtschaft<lb/>
<pb n="59-0446" facs="59_1981-03-31_0446.jpg"/>in Salzburg auch im Hinblick auf den Nationalpark ein. Minister <rs type="person" ref="#per__117200">Steyrer</rs><lb/>
hat dann als Gesundheitsminister so wie immer ohne jedwede Unterlagen<lb/>
frei eine emotionell stark beeindruckende Rede gehalten. Ich bef&#252;rchte,<lb/>
da&#223; er bei der Durchf&#252;hrung seiner Konzepte gro&#223;e Schwierigkeiten ha<lb break="no"/>ben wird. Ausgesprochen zahm hat sich der Vertreter der Osttiroler<lb/>
Natursch&#252;tzer, Dr. <rs type="person" ref="#per__126841">Retter</rs>, verhalten. Dr. <rs type="person" ref="#per__111736">Zolles</rs>, &#214;FVW, hat &#252;ber die kul<lb break="no"/>tivierte Landschaft f&#252;r den Fremdenverkehr gesprochen, Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> &#252;ber die Konsumentenfragen. Bez&#252;glich des Umweltschutzes und<lb/>
des Fremdenverkehrs und LH-Stv. <rs type="person" ref="#per__110148">Moritz</rs> konnte mit gro&#223;er Genugtuung<lb/>
darauf verweisen, da&#223; er als Natursch&#252;tzer jetzt in jeder Beziehung be<lb break="no"/>st&#228;tigt wird, besonders verwies er darauf, da&#223; heute der Vertrag<lb/>
zwischen TKW und SAFE &#252;ber den Ausbau der Oberen Salzach abgeschlossen<lb/>
werden konnte. Die Diskussion verlief zu meiner gr&#246;&#223;ten &#220;berraschung<lb/>
&#228;u&#223;erst sachlich und friedlich. Ich hatte fest erwartet, da&#223; die Atom<lb break="no"/>gegner insbesondere die Gelegenheit n&#252;tzten w&#252;rden, um dort wieder<lb/>
entsprechende &#214;ffentlichkeitsarbeit zu leisten. Diesmal war aber der<lb/>
Besuch und die Redner so verteilt und gut organisiert, da&#223; eben tat<lb break="no"/>s&#228;chlich Natursch&#252;tzer auf der einen Seite und E-Vertreter auf der<lb/>
anderen Seite ausgewogen Gelegenheit hatten, ihre Meinung darzulegen.<lb/>
Optisch war die Veranstaltung daher als sehr gelungen zu bezeichnen,<lb/>
welchen Widerhall sie in der Presse resp. im Rundfunk finden wird,<lb/>
kann man nat&#252;rlich vorher nicht feststellen. Auf alle F&#228;lle mu&#223; ich<lb/>
meine pessimistische und kritische Meinung, die ich von dieser Veran<lb break="no"/>staltung vorerst hatte, korrigieren. Wenn alle Veranstaltungen so ver<lb break="no"/>laufen, mu&#223; es eine positive Wirkung auf die Erstellung dieses Wirt<lb break="no"/>schaftsprogrammes haben. Die Anregungen, Verankerung von sozialen bes<lb break="no"/>seren Bedingungen f&#252;r die Saisonarbeiter insbesondere im Fremdenver<lb break="no"/>kehr, Volksbegehren &#252;ber den Nationalpark, Vereinfachung der F&#246;rderung,<lb/>
Zusammenschl&#252;sse von Liften, gr&#246;&#223;ere &#214;ffnungszeiten bei Museen und ins<lb break="no"/>besondere die vielen Umweltschutzanregungen, m&#252;ssen in Antr&#228;gen an<lb/>
den Parteitag, wo die endg&#252;ltige Beschlu&#223;fassung erfolgt, von den Or<lb break="no"/>ganisationen gestellt werden. Darauf habe ich in meinem Schlu&#223;wort<lb/>
besonders hingewiesen. Allgemein wurde immer wieder festgestellt, da&#223;<lb/>
die einzelnen Interessen viel zu wenig im Wirtschaftsprogrammentwurf<lb/>
enthalten sind. Wenn man allerdings alle aufnehmen w&#252;rde, kommt ein<lb/>
kleines Buch zustande und nicht ein noch lesbares und allgemein g&#252;lti<lb break="no"/>ges Wirtschaftskonzept.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0437_01" facs="59_1981-03-31_0437-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.3.1981</head>
         </div>
         <pb n="59_0437_02" facs="59_1981-03-31_0437-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="59_0446_01" facs="59_1981-03-31_0446-01.jpg"/>
         <pb n="59_0446_02" facs="59_1981-03-31_0446-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 82. Ministerratssitzung, 31.3.1981</head>
            <gap reason="sampling"/>
            <pb n="59_0446_03" facs="59_1981-03-31_0446-03.jpg"/>
         </div>
         <pb n="59_0446_04" facs="59_1981-03-31_0446-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="59_0446_05" facs="59_1981-03-31_0446-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 82. Ministerratssitzung, 31.3.1981</head>
         </div>
      </back>
   </text>
</TEI>
