<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770308">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  8. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-08">Dienstag, 8. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0289" facs="35_1977-03-08_0289.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 8. M&#228;rz 1977<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs>, Energieminister a.D., teilt mir mit, dass <rs type="person" ref="#per__98003">Taus</rs><lb/>
Donnerstag, dem 3. M&#228;rz, mit <rs type="person" ref="#per__97668">Kreisky</rs> eine Aussprache &#252;ber<lb/>
die Verbundgesellschaft hatte. <rs type="person" ref="#per__98003">Taus</rs> und <rs type="person" ref="#per__97668">Kreisky</rs>, h&#228;tten ver<lb break="no"/>einbart, dass der Vierervorstand bleiben soll. F&#252;r <rs type="person" ref="#per__112012">Arthold</rs><lb/>
soll eine faire menschliche L&#246;sung gesucht werden, eine knappe<lb/>
Verl&#228;ngerung seines mit 30. Juni auslaufenden Vertrages.<lb/>
Das Hauptgewicht liegt aber darauf, dass der Vierervorstand,<lb/>
d.h. das vierte Mandat f&#252;r die &#214;VP unbedingt verbleiben sollte.<lb/>
<rs type="person" ref="#per__112215">Weiss</rs> und ich sollten jetzt alles N&#228;here regeln. Ich erkl&#228;rte<lb/>
sofort, dass daf&#252;r die Organe zust&#228;ndig sind, in diesem Fall<lb/>
der Aufsichtsrat, von sozialistischer Seite der Vizepr&#228;sident<lb/>
<rs type="person" ref="#per__114386">Gl&#252;ck</rs>. Die Reorganisation m&#252;sse meiner Meinung nach fortgesetzt<lb/>
werden, da die Reduzierung der Aufsichtsr&#228;te und der Vorst&#228;nde<lb/>
nicht eine Frage der Parteipolitik sein d&#252;rfe. Wenn es tats&#228;chlich<lb/>
beim Vierervorstand verbleibe, dann m&#252;sse dieses Mandat ausgeschrie<lb break="no"/>ben werden. <rs type="person" ref="#per__112215">Weiss</rs> meinte, das m&#252;sse man &#252;berlegen, er selbst<lb/>
k&#246;nne sich das auch vorstellen. Die Reduzierung der Aufsichts<lb break="no"/>r&#228;te in Konzernbetrieben wird jetzt von Seiten der &#214;VP endlich<lb/>
wie vereinbart in Angriff genommen. Der Wunsch der Verbundgesell<lb break="no"/>schaft in den Aufsichtsr&#228;ten und vor allem einmal Pr&#228;sidien<lb/>
vertreten zu sein und nicht den Vorwurf, es geht hier um zus&#228;tz<lb break="no"/>liche Einnahmequellen auszuweichen, &#252;berlege ich, die Geb&#252;hren<lb/>
der Aufsichtsr&#228;te in den Konzernbetrieben einziehen zu lassen.<lb/>
Wie dies auch schon fr&#252;her der Fall war und jetzt bei der &#214;IAG<lb/>
eingef&#252;hrt wurde. <rs type="person" ref="#per__112215">Weiss</rs> ist sehr ersch&#252;ttert, dass er nicht mit<lb/>
mir Vereinbarungen treffen kann, aber ich habe die gute Ausrede,<lb/>
dass erstens die Organe daf&#252;r zust&#228;ndig sind und zweitens <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
mit mir &#252;ber diese Aussprache auch noch gar nicht gesprochen<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114380">Nischkauer</rs>, der mit <rs type="person" ref="#per__97333">Bandhauer</rs> und dem BRO der Verbundgesellschaft<lb/>
sowie <rs type="person" ref="#per__107937">Frank</rs>, der &#252;brigens bei der Aussprache mit <rs type="person" ref="#per__112215">Weiss</rs> dabei war<lb/>
und <rs type="person" ref="#per__98040">Toni Wais</rs> dann mit mir die Angelegenheit bespricht, hat<lb/>
das Verlangen der &#214;VP und die angebliche Vereinbarung mit<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__98003">Taus</rs> sehr ersch&#252;ttert. Damit w&#252;rde der Betriebsrat<lb/>
jedwede Organisationsmassnahmen nicht mehr unterst&#252;tzen, weil<lb/>
seiner Meinung nach f&#252;r den vierten Vorstand sinnlos 2 Mio. S<lb/>
pro Jahr Kosten auflaufen. Die Fraktion von Verbund m&#246;chte<lb/>
<pb n="35-0290" facs="35_1977-03-08_0290.jpg"/>deshalb dringend mit <rs type="person" ref="#per__97668">Kreisky</rs> seit Wochen sprechen,<lb/>
hat aber noch immer keinen Termin. Nach der Ministerrats<lb break="no"/>sitzung ersucht mit <rs type="person" ref="#per__97469">Gehart</rs>, ich sollte <rs type="person" ref="#per__97668">Kreisky</rs> wegen dieses<lb/>
Termines ebenfalls informiert, da <rs type="person" ref="#per__97668">Kreisky</rs> vorher mit mir<lb/>
sprechen m&#246;chte. Auch diese Aussprache kommt nicht zustande,<lb/>
da <rs type="person" ref="#per__97668">Kreisky</rs> viel mehr &#252;ber die Inbetriebnahme des Atomkraft<lb break="no"/>werkes Zwentendorf sofort das Gespr&#228;ch mit mir aufnimmt. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat grosse Bedenken, dass die Null-Leistung jetzt in den n&#228;ch<lb break="no"/>sten Wochen vorbereitet wird, <rs type="person" ref="#per__114380">Nischkauer</rs> hat aber, wie er abends<lb/>
uns mitteilt, mit <rs type="person" ref="#per__97668">Kreisky</rs> telefoniert und dieser hat die<lb/>
Aussprache mit <rs type="person" ref="#per__98003">Taus</rs> ganz anders dargestellt. Er habe den politi<lb break="no"/>schen Wunsch von <rs type="person" ref="#per__98003">Taus</rs> wegen eines Vierervorstandes zur Kenntnis<lb/>
genommen. <rs type="person" ref="#per__98003">Taus</rs> hat Dr. <rs type="person" ref="#per__146247">K&#246;nne</rs>, Freund von <rs type="person" ref="#per__109293">Busek</rs> und f&#252;r das<lb/>
Rechenzentrum zust&#228;ndig, vorgeschlagen. <rs type="person" ref="#per__97668">Kreisky</rs> sagte aber, er<lb/>
sei kein Superminister und deshalb muss jetzt <rs type="person" ref="#per__97985">Staribacher</rs> mit<lb/>
<rs type="person" ref="#per__112215">Weiss</rs> reden und sollte einen Bericht an <rs type="person" ref="#per__97668">Kreisky</rs> machen. Zu<lb/>
der Reduzierung meinte <rs type="person" ref="#per__97668">Kreisky</rs>, auch er h&#228;tte in Ranshofen gerne<lb/>
eine solche durchgesetzt und dies auch nicht erreicht. Meine<lb/>
Taktik war und ist die Reform aufzuzeigen, vorzuschlagen, aber<lb/>
letzten Endes nat&#252;rlich die Organe dar&#252;ber entscheiden zu<lb/>
lassen. Dies kann manchmal ganz gut ausgehen, selbst gegen<lb/>
eine Vereinbarung, die ich mit <rs type="person" ref="#per__112215">Weiss</rs> getroffen habe, haben<lb/>
die Betriebsr&#228;te darauf bestanden, dass <rs type="person" ref="#per__112012">Arthold</rs> gek&#252;ndigt<lb/>
wird und er ist jetzt weg, kann nat&#252;rlich aber auch von der<lb/>
&#214;VP verhindert werden. Dann allerdings tr&#228;gt die &#214;VP die<lb/>
optisch schlechte Verantwortung, dass sie aus parteipolitischen<lb/>
Gr&#252;nden eine Reorganisation abgelehnt hat.<lb/>
</p>
            <p xml:space="preserve">Bei der Pressefahrt nach Zwentendorf habe ich mit <rs type="person" ref="#per__107937">Frank</rs><lb/>
und <rs type="person" ref="#per__98040">Wais</rs> die offenen Probleme der Verbundgesellschaft bespro<lb break="no"/>chen. <rs type="person" ref="#per__107937">Frank</rs> wird als Aufsichtsratsmitglied der Verbund in<lb/>
der Fraktion versuchen, und damit in den Organen unsere<lb/>
Politik fortzusetzen. <rs type="person" ref="#per__112014">Erbacher</rs>, mit dem ich wegen der<lb/>
Besetzung des Pr&#228;sidiums der DokW sprach, ist nach wie<lb/>
vor der Meinung, der Vierervorstand sollte bleiben. Er k&#246;nnte<lb/>
sich sehr gut vorstellen, dass Dr. <rs type="person" ref="#per__146247">K&#246;nne</rs> vierter Vorstand<lb/>
wird. Ganz entschieden hat sich nur gegen ein Ger&#252;cht ausge<lb break="no"/>sprochen, dass <rs type="person" ref="#per__146248">Dobler</rs>, ehemaliger Sekret&#228;r von Min. <rs type="person" ref="#per__112215">Weiss</rs>,<lb/>
von <rs type="person" ref="#per__97990">Staudinger</rs> dann abgel&#246;st, diesen Posten bekommen sollte.<lb/>
</p>
            <pb n="35-0291" facs="35_1977-03-08_0291.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__112014">Erbacher</rs> teilte mir auch mit, dass bei Malta die Bau<lb break="no"/>&#252;berwachung versagt hat. Dadurch entstanden im Druckstollen<lb/>
Sch&#228;den, die 100 Mill. S kosten. Er wird einen &#220;berpr&#252;fungs<lb break="no"/>ausschuss vorschlagen. Dagegen habe ich gar nichts einzuwenden,<lb/>
ganz im Gegenteil, ich mache <rs type="person" ref="#per__112014">Erbacher</rs> darauf aufmerksam,<lb/>
dass in allen Sondergesellschaften und auch in der Verbund<lb/>
viel mehr auf zweckm&#228;ssige &#220;berwachung und Kontrolle Wert ge<lb break="no"/>legt werden muss, denn in letzten Zeit h&#228;ufen sich die tech<lb break="no"/>nischen Unzul&#228;nglichkeiten. Altenw&#246;rth ist ein weiteres Bei<lb break="no"/>spiel.<lb/>
</p>
            <p xml:space="preserve">Die Pressefahrt nach Zwentendorf war insoferne ein voller Erfolg<lb/>
als mehr Redakteure daran teilnehmen als beim meinem Presse<lb break="no"/>fr&#252;hst&#252;ck und vor allem ganz andere Redakteure der gr&#246;sseren<lb/>
Zeitungen. Die Diskussion mit den ORF-Teilnehmern und den<lb/>
Redakteuren war sehr lebhaft, nat&#252;rlich gab es etliche Fach<lb break="no"/>fragen, z.B. wie geht es mit dem Zeitplan der Er&#246;ffnung des<lb/>
Kernkraftwerkes insbesondere der Genehmigung zur Null-Leistung<lb/>
und dem Vorschlag <rs type="person" ref="#per__97668">Kreiskys</rs>, das Parlament zu besch&#228;ftigen.<lb/>
Wie geht es insbesondere wenn es zu einer Volksabstimmung<lb/>
kommen sollte. Wo wird der Atomm&#252;ll gelagert, was gescheit,<lb/>
wenn es die Bev&#246;lkerung dort ablehnt, zuletzt dann noch<lb/>
die Frage, warum diese Pressefahrt und Gespr&#228;ch von mir<lb/>
organisiert wurde und nicht von <rs type="person" ref="#per__107938">Leodolter</rs>. Ich erkl&#228;rte<lb/>
sofort, dass alles im engsten Einvernehmen mit dem Gesund<lb break="no"/>heitsministerium geschieht, ich st&#228;ndig Kontakt habe und diese<lb/>
Pressefahrt nicht zuletzt auf Wunsch der Presse beim Pressfr&#252;h<lb break="no"/>st&#252;ck von mir organisiert wurde. <rs type="person" ref="#per__107938">Leodolter</rs> habe ich dann<lb/>
abends sofort &#252;ber diese Pressefahrt im Detail informiert.<lb/>
Sie hatte gar nichts dagegen einzuwenden, ganz im Gegenteil,<lb/>
sie ist froh, dass ihr diese Arbeit teilweise abnehme.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__110040">Nentwich</rs> von der GKT besprach ich die offenen Fragen,<lb/>
wie ich sie aus Aussprachen mit dem Gesundheitsministerium<lb/>
kenne. Wann werden endlich die Pl&#228;ne wegen des Kompaktlagers<lb/>
eingereicht, wann wird das Trainingsprogramm vorgelegt.<lb/>
<rs type="person" ref="#per__110040">Nentwich</rs> erkl&#228;rte, dies sei immer so geschehen, dass man<lb/>
die Unterlagen den Gutachtern gibt. Das Trainingsprogramm h&#228;tte<lb/>
schon l&#228;ngst das Bautenministerium, der Ministerialrat, der<lb/>
f&#252;r Dampfkessel zust&#228;ndig ist. <rs type="person" ref="#per__110040">Nentwich</rs> beschwerte sich wieder<lb/>
bei mir, dass bei einer Kontrolle der elektronischen Anlage<lb/>
<pb n="35-0292" facs="35_1977-03-08_0292.jpg"/>der Sachverst&#228;ndige richtig die 50 %-igen Ausf&#228;lle der L&#246;t<lb break="no"/>stellen festgestellt hat, diese auch deshalb jetzt sofort alle<lb/>
neuerdings gepr&#252;ft werden, aber damit nicht h&#228;tte sollen sofort<lb/>
zum Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> laufen. Aufgabe der Sachverst&#228;ndigen sei<lb/>
es, die Einhaltung der Bestimmungen und Auflagen zu kontrollie<lb break="no"/>ren und nicht sofort Meldung zu erstatten. Meine Antwort an <rs type="person" ref="#per__110040">Nent<lb break="no"/>wich</rs> war, dass er viel st&#228;rker mit den zust&#228;ndigen Beh&#246;rden<lb/>
kooperieren m&#252;sse und selbstverst&#228;ndlich die genaueste Kontrolle<lb/>
und Information der Beh&#246;rden zu erfolgen habe. mir ist das ganze<lb/>
System der Sachverst&#228;ndigen im Grund genommen zuwider. Zwei<lb/>
oder drei vom Ministerium bestellte m&#252;ssen von der Gesellschaft<lb/>
bezahlt werden, Kosten eine Unsumme, in die Millionen gehend,<lb/>
bieten die einzige Gew&#228;hr, dass alles nach dem Rechten geht.<lb/>
In diesem Fall ist es wirklich meiner Meinung nach gescheiter,<lb/>
der daf&#252;r zust&#228;ndige Beamte erf&#228;hrt alle Details und kontrolliert<lb/>
teilweise mit, da er daf&#252;r keinen Groschen bekommt sondern<lb/>
nur seinen oft nur einen Bruchteil des Sachverst&#228;ndigenbezuges<lb/>
ausmachendes Gehalt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Dieses jahrhundertealte System werden wir<lb/>
kaum &#228;ndern k&#246;nnen, doch m&#252;sste man neue &#220;berlegungen anstellen.<lb/>
</p>
            <p xml:space="preserve">Die Bundeskammer, Dr. <rs type="person" ref="#per__126405">Klose</rs> mit Dr. <rs type="person" ref="#per__97371">Brauneis</rs> und <rs type="person" ref="#per__141827">Pfandler</rs> wollten<lb/>
eine endg&#252;ltige Stellungnahme zur Filmf&#246;rderung. <rs type="person" ref="#per__97371">Brauneis</rs> meinte,<lb/>
es w&#228;re jetzt h&#246;chste Zeit, ein Gesetz endlich vorzulegen.<lb/>
Ihnen geht es darum, dass die Mittel bereitgestellt werden<lb/>
damit Gewerbescheininhaber bei Filmproduktionen einen Zuschuss<lb/>
bekommen, Mir geht es darum, dass ausschliesslich nur ein System<lb/>
gefunden wird, wonach die &#246;sterreichischen Ateliers, Schneide<lb break="no"/>r&#228;ume, Kopieranstalten usw. ausgelastet werden. Welche Filme<lb/>
produziert werden, soll ausschliesslich das Unterrichtsmini<lb break="no"/>sterium entscheiden. Dort sollte auch der Subventionsbetrag<lb/>
festgelegt werden. Ich m&#246;chte nichts anderes als eine Vorent<lb break="no"/>scheidung, dass, wenn die &#246;sterr. Ateliers nicht ausgelastet sind,<lb/>
dann z.B. kein Geld f&#252;r Jungfilmer gegeben werden d&#252;rfte, die<lb/>
in der <choice><choice><sic>welten</sic><corr>weiten?</corr></choice></choice> Welt ihre Aufnahmen machen. <rs type="person" ref="#per__114508">Tieber</rs> wird mit <rs type="person" ref="#per__111699">Puffler</rs><lb/>
der auf alle F&#228;lle f&#252;r die Filmf&#246;rderung zust&#228;ndig bleibt,<lb/>
auch wenn <rs type="person" ref="#per__114508">Tieber</rs> einmal nach Tirol zur&#252;ckgeht, diese neuen<lb/>
&#220;berlegungen versuchen in ein Gesetz zu bringen. <rs type="person" ref="#per__97371">Brauneis</rs><lb/>
meinte zum Abschluss, da wird nie ein Filmf&#246;rderungsgesetz<lb/>
zustande kommen.<lb/>
</p>
            <pb n="35-0293" facs="35_1977-03-08_0293.jpg"/>
            <p xml:space="preserve">Im Ministerrat berichtete <rs type="person" ref="#per__98063">Weissenberg</rs> &#252;ber die &#228;usserst<lb/>
g&#252;nstige Arbeitsmarktsituation. Feber ist wider Erwarten<lb/>
die Arbeitslosenziffer von 87.000 auf 80.000 zur&#252;ckgegangen.<lb/>
Gegen&#252;ber dem Vorjahr sind um 14.000 weniger und 59.000<lb/>
mehr Besch&#228;ftigte. Eine wirklich gigantische Leistung, die<lb/>
niemand erwartet hat. Im Feber stiegen normalerweise die Arbeits<lb break="no"/>losenziffern immer an.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatspreisverleihung f&#252;r M&#246;bel wurde von den Ausstellern<lb/>
bekrittelt, dass wir zu wenig f&#252;r die Propaganda machen. Ent<lb break="no"/>weder m&#252;sste dieser Staatspreis mit 100.000 S dotiert werden,<lb/>
damit er von Interesse f&#252;r die Aussteller aber noch viel mehr<lb/>
f&#252;r die Presse w&#228;re, oder das Ministerium m&#252;sste f&#252;r sonstige<lb/>
Propaganda der Staatspreisempf&#228;nger sorgen. 100.000 S, erkl&#228;rte<lb/>
ich sofort, sei ganz unm&#246;glich aufzubringen, ja nicht einmal<lb/>
einen Bruchteil dessen. Was die Propaganda betrifft, so bin ich<lb/>
jederzeit bereit, Vorschl&#228;ge der Aussteller zu diskutieren.<lb/>
Ich pers&#246;nlich und das kann ich mit ruhigem Gewissen sagen,<lb/>
bin jederzeit bereit, die &#220;berreichung, die einzelnen Produkt<lb break="no"/>darstellungen usw. so zu gestalten, dass jeder Pressefotograf<lb/>
wie die drei, die uns dann begleiteten, auch best&#228;tigten,<lb/>
seine Freude hat. Die Frage ist nur, wie bringt man sie besser<lb/>
in die Zeitungen. Da die Einreichung zu einem Staatspreis ja<lb/>
nichts kostet, die Jury diesmal sogar einen ausgezeichnet<lb/>
hat, der gar nicht einreichte und beim Durchgang durch die<lb/>
Ausstellung eben entdeckte, ergeben sich f&#252;r die Firmen<lb/>
keinerlei Aufwendungen sondern nur dann f&#252;r die anschliessende<lb/>
allgemein zug&#228;ngliche Messe ein ganz guter Werbeeffekt.<lb/>
Die Leute, die vor&#252;bergehen, lesen dann, dass dieses oder<lb/>
jenes M&#246;belst&#252;ck mit dem Staatspreis oder zumindestens mit<lb/>
einer Anerkennung ausgezeichnet wurde. Diesmal war es n&#228;mlich<lb/>
nicht m&#246;glich, eine Staatspreis zu verleihen, da keine einzelne<lb/>
Leistung so hervorragend war, andererseits aber sich das Niveau<lb/>
der M&#246;belproduktion und die Designs sich gehoben haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Solange keine anderen Vorschl&#228;ge<lb/>
kommen, wird an unserem System festgehalten.<lb/>
</p>
            <pb n="35-0294" facs="35_1977-03-08_0294.jpg"/>
            <p xml:space="preserve">Bei der Bezirksvorstandssitzung der SP&#214; auf der Landstrasse<lb/>
gab es nat&#252;rlich eine Diskussion &#252;ber die neue Idee, im<lb/>
Inlandsschlachthof jetzt f&#252;r 3 Jahre einen Arena-Betrieb<lb/>
wieder aufzuziehen. Unsere Funktion&#228;re bef&#252;rchten, dass<lb/>
&#228;hnliche Zust&#228;nde wie im alten Arena-Betrieb ebenfalls<lb/>
wieder einreissen werden. Ein diesbez&#252;glicher Brief wurde<lb/>
von uns an den Wiener Vorstand geschrieben, dort diskutiert<lb/>
und sowohl Bgm. <rs type="person" ref="#per__97488">Gratz</rs> als auch Stadtrat <rs type="person" ref="#per__97899">Sandner</rs>, die daf&#252;r<lb/>
zust&#228;ndig ist, erkl&#228;rten, vorzusorgen, dass dies nicht ein<lb break="no"/>treffen wird. Unser Vorstand ist sehr skeptisch. Bez&#252;glich der<lb/>
Aff&#228;re <rs type="person" ref="#per__113832">Berger</rs> war die allgemeine Meinung, dass diese politisch<lb/>
viel st&#228;rker ausgeschlachtet werden sollte. Insbesondere unser<lb/>
Jugendvertreter <rs type="person" ref="#per__114118">Woller</rs> meinte, dass die &#214;VP mir wegen <rs type="person" ref="#per__137167">Ursprunger</rs><lb/>
sofort eine dringliche Anfrage gestellt hat, obwohl ich mit<lb/>
<rs type="person" ref="#per__137167">Ursprunger</rs> gar nichts zu tun hatte und <rs type="person" ref="#per__113832">Berger</rs> jetzt mit den<lb/>
&#214;VP-Prominenten so wenig politisch angegriffen momentan<lb/>
wegkommt. <rs type="person" ref="#per__97892">Sallaberger</rs> meinte, da gebe es angeblich wegen<lb/>
der Vienna-Air, auch eine <rs type="person" ref="#per__113832">Berger</rs>-Gesellschaft, Schwierigkeiten.<lb/>
Gewerkschafts- und Sozialversicherungsfunktion&#228;r h&#228;tte<lb/>
ebenfalls offene Rechnung, w&#252;rde im Landtagsklub der Sozia<lb break="no"/>listischen Partei mitgeteilt. Ob dies f&#252;r den Fussball<lb break="no"/>bund geschehen ist, k&#246;nne er nicht feststellen. Ich kann und wollte<add>[?]</add><lb/>
mich in diese Debatte nicht im einzelnen einmischen, da ich<lb/>
davon wirklich nichts weiss, ausserdem kann ich mir nicht<lb/>
vorstellen, dass wenn die &#214;VP dies auch w&#252;sste und daran ist<lb/>
nicht zu zweifeln, nicht sofort diese Tatsache n&#252;tzen w&#252;rde.<lb/>
Jetzt erscheint mir die Anfrage von <rs type="person" ref="#per__136476">Voska</rs>, Profil, an mich<lb/>
erkl&#228;rlich, ob ich auch mit einer Vienna-Air-Maschine von<lb/>
Salzburg nach Wien geflogen bin. Da ich mich nicht daran er<lb break="no"/>innern konnte, <rs type="person" ref="#per__98072">Wiesinger</rs> aber sagte, dass ich dies niemals<lb/>
getan habe, war es mir ein leichtes, diese Frage zu verneinen.<lb/>
Es ist unwahrscheinlich, worauf man eigentlich alles achten<lb/>
m&#252;sste. Wenn eine Firma mich z.B. aus Termingr&#252;nden eingeladen<lb/>
hat, ich soll ein Flugzeug mitben&#252;tzen, dann habe ich sicherlich<lb/>
immer nur dann zugesagt, wenn es nicht extra meinetwegen ge<lb break="no"/>flogen ist. Extrafl&#252;ge mit mir allein habe ich stets abgelehnt.<lb/>
Wenn ich aber in Hinkunft dann auch noch immer darauf zu achten<lb/>
habe, ob und wem dieses Flugzeug geh&#246;rt, dann wird es wirklich<lb/>
besser sein, ich fahre mit dem Auto oder lehne ganz einfach diesen<lb/>
Termin ab. Hier haben es die Minister anderer Staaten wesentlich<lb/>
leichter. Selbst in der Schweiz werden den Ministern von der<lb/>
<pb n="35-0295" facs="35_1977-03-08_0295.jpg"/>Flug&#252;berwachung und Flugpr&#252;fungsdienst Flugzeuge zur Ver<lb break="no"/>f&#252;gung gestellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte in Hinkunft der Einladung<lb/>
von Firmen besonderes Augenmerk zuwenden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0288_03" facs="35_1977-03-08_0288-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.3.1977</head>
         </div>
         <pb n="35_0288_04" facs="35_1977-03-08_0288-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="35_0295_01" facs="35_1977-03-08_0295-01.jpg"/>
         <pb n="35_0295_02" facs="35_1977-03-08_0295-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 65. Ministerratssitzung, 8.3.1977</head>
            <gap reason="sampling"/>
            <pb n="35_0295_03" facs="35_1977-03-08_0295-03.jpg"/>
         </div>
         <pb n="35_0295_04" facs="35_1977-03-08_0295-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
