<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830203">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  3. Februar 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-02-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-02-03">Donnerstag, 3. Februar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0138" facs="68_1983-02-03_0138.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 3. Februar 1983<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__114910">P&#246;chhacker</rs> von der Fa. Porr informiert MR <rs type="person" ref="#per__114560">Tschach</rs> und mich &#252;ber die<lb/>
Anbote f&#252;r den Flughafen in Budapest. Drei &#246;sterreichische Anbieter,<lb/>
jeweils mit einer deutschen Firma, konkurrenzieren sich sehr hart. Ich<lb/>
kann keinerlei Hilfestellung hier gew&#228;hren. Mein Bestreben, und dies<lb/>
erkl&#228;re ich immer wieder eindeutig, ist nur den Auftrag nach &#214;sterreich<lb/>
zu bekommen. Derzeit konkurrenzieren sich au&#223;er den &#214;sterreichern<lb/>
Deutsche, Japaner und Schweden. Nat&#252;rlich ist dieses 700-Mio.-S-Projekt<lb/>
f&#252;r alle sehr interessant. Die einzige M&#246;glichkeit, &#252;berhaupt konkurrenz<lb break="no"/>f&#228;hig anzubieten, ist, da&#223; dieses Projekt durch die 300 Mio. Fremdenver<lb break="no"/>kehrskredit finanziert werden kann. Der Vertreter des Finanzministe<lb break="no"/>riums, <rs type="person" ref="#per__123360">Staringer</rs>, hat n&#228;mlich MR <rs type="person" ref="#per__114560">Tschach</rs> mitgeteilt, dies geht keinesfalls,<lb/>
denn dieses Projekt widerspricht dem im Rahmen der OECD festgelegten<lb/>
Vereinbarung den sogenannten Konsensus. Gegen diese Auffassung h&#228;tte<lb/>
ich ganz energisch Stellung genommen und ich ersuchte daher MR <rs type="person" ref="#per__114560">Tschach</rs><lb/>
sofort mit <rs type="person" ref="#per__123360">Staringer</rs> Kontakt aufzunehmen. <rs type="person" ref="#per__114560">Tschach</rs> war sehr &#252;berrascht<lb/>
von ihm dann zu h&#246;ren, da&#223; es sich bei ihm um ein Mi&#223;verst&#228;ndnis<lb/>
handeln mu&#223;, er h&#228;tte niemals behauptet, das dies nicht geht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__114560">Tschach</rs> soll sich von den Firmen auf dem Laufen<lb break="no"/>den halten lassen.<lb/>
</p>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__1138556">Haberleitner</rs>, der neue Inhaber der M&#246;belindustriefirma Bobbin,<lb/>
bem&#252;ht sich um 2.000 Wohnh&#228;user, die f&#252;rs Milit&#228;r in Alexandria<lb/>
gebaut werden sollen, genauso wie <choice><choice><sic>f&#252;r</sic><corr>um</corr></choice></choice> drei Einrichtungsh&#228;user in diesen<lb/>
Gebiet. Da dieses Projekt f&#252;r ihn viel zu gro&#223; ist, meinte er, ob &#252;ber<lb break="no"/>haupt &#246;sterreichische Firmen joint ventures, wie die &#196;gypter verlangen,<lb/>
eingehen sollen. Bei &#196;gypten bin ich &#228;u&#223;erst vorsichtig, da ich im<lb/>
Laufe meiner 13-j&#228;hrigen T&#228;tigkeit die schlechtesten Erfahrungen habe.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__1138556">Haberleitner</rs> fragt auch an, und das ist mir w&#228;hrend meiner 13-j&#228;hrigen<lb/>
T&#228;tigkeit auch noch nie passiert, ob er das Staatswappen, das die Firma<lb/>
Bobbin bekommen hat, weiter f&#252;hren darf, bis die neue Rechtsform der<lb/>
Fa. Bobbin wieder das Staatswappen bekommt. &#214;sterreichische Mentalit&#228;t<lb/>
ist es ja, wer immer einen Titel oder Auszeichnung bekommen hat, die<lb/>
tempor&#228;r war, da&#223; sie nach Ablauf dieser sozusagen gesetzlich ge<lb break="no"/>deckten Phase nat&#252;rlich von dem Inhaber weiter gen&#252;tzt wird. Bei<lb/>
Bobbin trifft noch zu, da&#223; wahrscheinlich auch die neue Rechtsform das<lb/>
Staatswappen garantiert bekommen wird. <rs type="person" ref="#per__1138556">Haberleitner</rs> ist der einzige und<lb/>
erste, der diese konkrete und korrekte Auskunft und Regelung w&#252;nscht.<lb/>
</p>
            <pb n="68-0139" facs="68_1983-02-03_0139.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Wie war die Auskunft der Abteilung.<lb/>
<add>Verfahren l&#228;uft, Akt</add><lb/>
</p>
            <p xml:space="preserve">Der Vorstandsdirektor von SGP, <rs type="person" ref="#per__133059">Woltron</rs>, hat unserer Energiesektion und<lb/>
Industriesektion seine Rauchgasentschwefelungsanlage und insbesondere<lb/>
aber mir sein bisheriges Verhalten erkl&#228;rt. Ich selbst habe meine<lb/>
Entt&#228;uschung und sogar auch meine Ver&#228;rgerung &#252;ber die bisherige Vor<lb break="no"/>gangsweise <rs type="person" ref="#per__133059">Woltrons</rs> klar und deutlich gesagt. Die Elektrizit&#228;tsunter<lb break="no"/>nehmungen Verbund und NEWAG haben mir bei der Diskussion &#252;ber die<lb/>
Rauchgasentschwefelung in D&#252;rnrohr immer mitgeteilt, sie k&#246;nnen Forde<lb break="no"/>rungen der Umweltsch&#252;tzer meist aus technischen Gr&#252;nden nicht akzept<lb break="no"/>ieren. Nach R&#252;cksprache scheinbar mit <rs type="person" ref="#per__133059">Woltron</rs> aber haben sie dann immer<lb/>
wieder, ohne mich davon zu verst&#228;ndigen, ihre Meinung ge&#228;ndert, den Gr&#252;nen<lb/>
Zugest&#228;ndnisse gemacht, sozusagen das Ministerium im Regen stehen lassen.<lb/>
Dies gilt sowohl f&#252;r die Beamtenschaft als auch f&#252;r mich. <rs type="person" ref="#per__133059">Woltron</rs><lb/>
hat jetzt endg&#252;ltig, wie er sagt, festgehalten, da&#223; eine 100 %-ige Rauch<lb break="no"/>gaserfassung ohne weiteres geht, die max. 92 %-ige Entschwefelung<lb/>
ebenfalls. Die jetzt zur Diskussion stehende technische L&#246;sung sieht<lb/>
vor, da&#223; die 3 T&#252;rme mit je 40 % Kapazit&#228;t arbeiten, das hei&#223;t in<lb/>
Wirklichkeit 120 % also &#252;berdimensioniert sind. Die Fa. Niro wird das<lb/>
Na&#223;verfahren, welches in Amerika bereits 100 % Rauchgasentschwefelung<lb/>
erfa&#223;t, als vollhaftender Konsortialpartner mit der SGP errichten. Technisch<lb/>
gibt es deshalb keine Probleme, denn sollte das Verfahren nicht wirken,<lb/>
wird eben zus&#228;tzlich Hei&#223;luft oder Gas in die T&#252;rme eingeblasen werden.<lb/>
Das von der STEWEAG jetzt angek&#252;ndigte von Dir. <rs type="person" ref="#per__113044">M&#228;rzendorfer</rs> erfundene<lb/>
System ist &#228;hnlich, die angeblich 95 %-ige Entschwefelung aber nach <rs type="person" ref="#per__133059">Wol<lb break="no"/>tron</rs> nicht verwirklichbar. Ich bin fest davon &#252;berzeugt, da&#223; jetzt der<lb/>
Zwentendorfer Gemeinderat als zweite Instanz die 100 %-ige Erfassung<lb/>
verlangen wird. Ich habe aus dieser ganzen Diskussion und insbesondere<lb/>
aus dem Verhalten der Elektrizit&#228;tsunternehmungen, aber auch der &#246;ster<lb break="no"/>reichischen Betriebe, die sich alle um diesen Auftrag rei&#223;en, erkannt,<lb/>
da&#223; ich in Hinkunft noch viel vorsichtiger auf Aussagen der Leute sein<lb/>
werde. Insbesondere werde ich mich h&#252;ten, durch Vermittlungst&#228;tigkeit<lb/>
zwischen den Landeshauptleuten und der E- Gesellschaft Kompromi&#223;l&#246;sungen<lb/>
zu erzielen, die dann nicht halten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Jour fixe <rs type="person" ref="#per__97453">Fremuth</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">Der polnische Botschafter in &#214;sterreich <rs type="person" ref="#per__1138557">Adamkiewicz</rs>, ehem. Schwerindu<lb break="no"/>strieminister usw., hat jetzt gesundheitliche Schwierigkeiten mit seinem<lb/>
Fu&#223;. Aus diesem Grund, erkl&#228;rte er mir bei seinem Abschied, h&#228;tte er<lb/>
jetzt selbst um seine R&#252;ckversetzung nach Polen ersucht. Seinen Nach<lb break="no"/>folger kennt er noch nicht. Bei dieser Gelegenheit hat er mich gleich<lb break="no"/><pb n="68-0140" facs="68_1983-02-03_0140.jpg"/>zeitig gebeten, da&#223; ich die Posener Messe besuchen m&#246;chte. MR <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
hat diesbez&#252;glich schon Gespr&#228;che aufgenommen und erkl&#228;rt, es k&#246;nne nur<lb/>
so geschehen, wenn gleichzeitig Posen Freitag, Samstag, max. Sonntag<lb/>
noch die Gemischte Kommission, die wir diesmal unbedingt in Polen auf<lb/>
dessen Wunsch abhalten m&#252;ssen, abgewickelt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diese L&#246;sung versuchen unbedingt durchzu<lb break="no"/>setzen.<lb/>
</p>
            <p xml:space="preserve">Die Forschungs- und Entwicklungsgesellschaft der Fa. Polsterer, Dr. <rs type="person" ref="#per__1138559">Mahr</rs>,<lb/>
wurde mir von <rs type="person" ref="#per__111698">Schachner</rs>, dem <rs type="person" ref="#per__126884">Polsterer</rs>-Reiseb&#252;rovertreter, vorgestellt<lb/>
Diese Gesellschaft ber&#228;t derzeit Ing. <rs type="person" ref="#per__1138558">Schaffer</rs>, der einen Aufzug erfun<lb break="no"/>den hat, der in &#214;sterreich patentiert wurde. Dieser Aufzug beruht auf<lb/>
einer primitiven Systemf&#252;hrung in Zahnradstangen, Antrieb &#252;ber einen<lb/>
Lichtstrom, keinen Elektromotor, der Aufzug ist 45 % billiger als die<lb/>
herk&#246;mmlichen. Ein Prototyp wurde von Ing. <rs type="person" ref="#per__1138558">Schaffer</rs> schon gebaut, jetzt<lb/>
hat er eine Bestellung f&#252;r 16 St&#252;ck. Die gro&#223;e Gefahr besteht, da&#223;<lb/>
wenn sich eine &#246;sterreichische Firma nicht f&#252;r eine Produktion mit<lb/>
Ing. <rs type="person" ref="#per__1138558">Schaffer</rs> einigt, er dieses Patent an Japan verkauft. <rs type="person" ref="#per__1138558">Schaffer</rs><lb/>
selbst hat Aufwendungen von 1 1/2 Mio., von einer japanischen Firma<lb/>
hofft er f&#252;r dieses Patent 80 Mio. S zu bekommen. In Europa werden im<lb/>
Jahr 85.000 Aufz&#252;ge gebaut; wenn dieses System wirklich einschl&#228;gt,<lb/>
w&#228;re dies f&#252;r &#214;sterreich eine gro&#223;e Produktions- und Exportm&#246;glichkeit.<lb/>
Auch eine deutsche Firma interessiert sich f&#252;r diese Lizenz. Ich ver<lb break="no"/>sprach Ing. <rs type="person" ref="#per__1138558">Schaffer</rs>, da&#223; das Handelsministerium ihn in jeder Be<lb break="no"/>ziehung unterst&#252;tzen wird, damit er mit &#246;sterreichischen Firmen in Kontakt<lb/>
kommt, SGP interessiert sich angeblich sehr daf&#252;r, die &#246;sterreichische<lb/>
Patentverwertungsgesellschaft wird, wie MR <rs type="person" ref="#per__114402">Fellner</rs> ihm erkl&#228;rte, auch<lb/>
in jeder Beziehung unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__114402">Fellner</rs> soll uns weiter auf dem Laufenden halten.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__111737">Marsch</rs> hat mir mitgeteilt, da&#223; jetzt die Wissenschaftsmesse, mit<lb/>
2.930.000,&#8211;&#8211; S pr&#228;liminiert, doch zur Durchf&#252;hrung kommen wird. Das<lb/>
Wissenschaftsministerium bezahlt eine halbe Mio, Wien 300.000, die HK<lb/>
und Industriellenvereinigung je 100.000 und selbst die AK 50.000. Da<lb/>
die HK 100.000 gibt, erkl&#228;rte ich <rs type="person" ref="#per__111737">Marsch</rs>, wir k&#246;nnten ebenfalls auch<lb/>
100.000 geben. Da wir auf dieser Messe einen Stand bekommen, f&#252;r den<lb/>
wir nichts bezahlen, der uns sonst aber 20.000,&#8211;&#8211; S kosten w&#252;rde, ist<lb/>
die echte Subvention ja nur 80.000 S.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Dies ist f&#252;r dich ein guter Einstand zu sagen, da<lb/>
wir uns auch an dieser Messe finanziell beteiligen.<lb/>
</p>
            <pb n="68-0141" facs="68_1983-02-03_0141.jpg"/>
            <p xml:space="preserve">Der sehr gro&#223;e Radioh&#228;ndler <rs type="person" ref="#per__145470">K&#246;ck</rs> teilte mir mit, da&#223; <del>&#252;ber</del> die Einbe<lb break="no"/>ziehung von Portables in das japanische Importkontingent von den Wiener<lb/>
H&#228;ndlern ohne weiteres akzeptiert wird. Ich ersuchte <rs type="person" ref="#per__145470">K&#246;ck</rs> dies auch<lb/>
Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> mitzuteilen, da er diesen pers&#246;nlich nicht kannte, habe<lb/>
ich die Verbindung hergestellt. <rs type="person" ref="#per__112978">Kehrer</rs> hat dabei die Gelegenheit wahr<lb break="no"/>genommen <rs type="person" ref="#per__145470">K&#246;ck</rs> &#252;ber die W&#252;nsche des Photohandels bez&#252;glich der Video<lb break="no"/>lizenzen zu informieren. Der Photohandel n&#228;mlich m&#246;chte so schnell<lb/>
als m&#246;glich die ganze Videoeinfuhrbeschr&#228;nkung <choice><choice><sic>abgeschafft</sic><corr>abschaffen? abgeschafft sehen???</corr></choice></choice>, da er<lb/>
seine Marken vom Filmger&#228;t bis zum Videoaufzeichnungsger&#228;t komplett<lb/>
anbieten m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: MR <rs type="person" ref="#per__114663">Fischer</rs> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Der Vorteil einer Parlamentssitzung ist, da&#223; im Laufe des Tages nat&#252;rlich<lb/>
verschiedenste Abgeordnete mit den verschiedensten W&#252;nschen, Anregungen<lb/>
und Anfragen kommen. Ich bin bestrebt alle so schnell als m&#246;glich<lb/>
wom&#246;glich noch am selben Tage zu beantworten. Dies gelingt auch meistens<lb/>
und tr&#228;gt zum guten Image des Handelsministeriums wesentlich bei.<lb/>
Z.B. hat der FP&#214;-Abg. <rs type="person" ref="#per__1138560">Frischenschlager</rs> in einer Rednerpultbankdiskussion<lb/>
mit dem Abg. <rs type="person" ref="#per__114677">Schlager</rs> &#252;ber die Papierf&#246;rderung diskutiert. <rs type="person" ref="#per__1138560">Frischen<lb break="no"/>schlager</rs> als Salzburger griff die P&#246;lser Papierfabriksunterst&#252;tzung<lb/>
heftigst an. <rs type="person" ref="#per__114677">Schlager</rs> als &#246;rtlicher Abgeordneter wehrte sich dagegen.<lb/>
Da <rs type="person" ref="#per__1138560">Frischenschlager</rs> behauptet, die Halleiner Borregaard h&#228;tte keine<lb/>
Unterst&#252;tzung bekommen, habe ich mich nicht nur allein als Sch&#252;tzen<lb break="no"/>hilfe f&#252;r <rs type="person" ref="#per__114677">Schlager</rs>, sondern auch um der Wahrheit Rechnung zu tragen,<lb/>
mich ebenfalls eingemischt. <rs type="person" ref="#per__1138560">Frischenschlager</rs> mu&#223;te dann vom Pult aus<lb/>
zugeben, da&#223; <choice><choice><sic>sowohl</sic><corr>sehr wohl</corr></choice></choice> f&#252;r Hallein auch etwas geschehen ist. Ich habe mir<lb/>
dann von <rs type="person" ref="#per__108746">Haffner</rs> unverz&#252;glich ganz konkrete Ziffern verschafft und sie<lb/>
ihm am selben Tag noch gegeben. <rs type="person" ref="#per__1138560">Frischenschlager</rs> war &#252;ber dies Erledi<lb break="no"/>gung sehr &#252;berrascht. Bei dieser Gelegenheit konnte ich feststellen,<lb/>
da&#223; der FP&#214;-Abg. <rs type="person" ref="#per__131047">Murer</rs>, der wieder im Gebiet der Steiermark wohnt, sehr<lb/>
wohl so wie <rs type="person" ref="#per__114677">Schlager</rs> f&#252;r P&#246;ls eingetreten ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__114677">Schlager</rs> davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Abg. <rs type="person" ref="#per__112931">K&#246;ck</rs>, BRO der DoKW, beschwerte sich neuerdings bei mir, da&#223; durch<lb/>
die Eingliederung der Ennskraftwerke der von der Verbund eingesetzte<lb/>
Direktor <rs type="person" ref="#per__118693">Lohmann</rs> nebenberuflich sozusagen die Ennskraftwerke betreut<lb/>
und viel zu wenig bei diesen Werken in Erscheinung tritt. Der OKA-Ver<lb break="no"/>treter <rs type="person" ref="#per__1138561">Eilmansberger</rs> ist von der OKA freigestellt und k&#252;mmert sich<lb/>
daher um die Ennskraftwerke und deren Probleme wesentlich mehr als<lb/>
<pb n="68-0142" facs="68_1983-02-03_0142.jpg"/><rs type="person" ref="#per__118693">Lohmann</rs>, der Verbundvertreter. Ich habe mit <rs type="person" ref="#per__112931">K&#246;ck</rs> dar&#252;ber heftigst<lb/>
diskutiert. <rs type="person" ref="#per__112931">K&#246;ck</rs> meint, er h&#228;tte nichts gegen <rs type="person" ref="#per__118693">Lohmann</rs>, komme mit ihm<lb/>
pers&#246;nlich sehr gut aus, die Belegschaft der Ennskraftwerke f&#252;hlt<lb/>
sich aber sehr vernachl&#228;ssigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte Jour fixe <rs type="person" ref="#per__97453">Fremuth</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">Der Wirtschaftssprecher der &#214;VP und gleichzeitig Pr&#228;sident der Handels<lb break="no"/>kammer Burgenland ersuchte mich jetzt, wenn die zus&#228;tzlichen KR vom<lb/>
Bundespr&#228;sidenten genehmigt sind, mit ihm den Termin der &#220;berreichung<lb/>
zu vereinbaren. <rs type="person" ref="#per__97487">Graf</rs> ersucht mich, da&#223; ich unbedingt zu der dann<lb/>
festzulegenden Vollversammlung pers&#246;nlich komme, um die &#220;berreichung<lb/>
durchzuf&#252;hren. Selbstverst&#228;ndlich habe ich dies endg&#252;ltig jetzt zuge<lb break="no"/>sagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Wie steht diese Auszeichnungsangelegenheit.<lb/>
</p>
            <p xml:space="preserve">Im Plenum wurden die Beharrungsbeschl&#252;sse wegen der Urlaubsverl&#228;ngerung,<lb/>
die der Bundesrat beeinsprucht hat, von der Regierungspartei neuerdings<lb/>
beschlossen. Die &#214;VP hatte au&#223;erdem wegen der K&#252;rzung von b&#228;uerlichen<lb/>
Ausgleichszulagenrentnern eine dringlich Anfrage an <rs type="person" ref="#per__111740">Dallinger</rs> gerichtet.<lb/>
Bei dieser Gelegenheit erfuhr ich, da&#223; die b&#228;uerlichen Vertreter<lb/>
bei Verhandlungen im Sozialministerium zuerst einer L&#246;sung zugestimmt<lb/>
hatten, die <rs type="person" ref="#per__111740">Dallinger</rs> dann auch gesetzlich verankerte. Jetzt im Wahl<lb break="no"/>kampf aber ist der &#246;sterreichische Bauernbund dagegen aufgetreten.<lb/>
<rs type="person" ref="#per__111740">Dallinger</rs> versprach daher neuerdings Gespr&#228;che mit den Bauernvertretern<lb/>
zu f&#252;hren. Einmal mehr konnte ich feststellen, da&#223; die Bauernvertreter<lb/>
scheinbar nicht fair verhandeln oder sich aufgrund der Verhandlungser<lb break="no"/>gebnisse, die sie erzielen, dann bei ihren eigenen Leuten nicht durch<lb break="no"/>setzen k&#246;nnen. Ich sehe darin eine Best&#228;tigung meiner Taktik gegen&#252;ber<lb/>
den Bauernvertretern, die ich auch bei der Genehmigung der K&#228;seregelung,<lb/>
Vereinbarung mit der EG, anwendete. Solange nicht ein voller Akkord<lb/>
zwischen allen Sozialpartnern erzielt ist, bin ich nicht bereit den<lb/>
Bauernvertretern eine besondere Regelung zuzugestehen. Angriffe, die<lb/>
ich deshalb zu erwarten habe, werde ich auch in Hinkunft mit aller<lb/>
Deutlichkeit und H&#228;rte zur&#252;ckweisen. Dies ist ja scheinbar die einzige<lb/>
Sprache, die die Bauernvertreter verstehen. Bauernbunddirektor Abg.<lb/>
<rs type="person" ref="#per__114622">Riegler</rs> ist in der Frage der Gesetzwerdung dieser Vereinbarungen neuer<lb break="no"/>dings an mich herangetreten und hat mich ersucht beim Bundespr&#228;sidenten<lb/>
zu intervenieren, damit ja noch in dieser Legislaturperiode, das hei&#223;t<lb/>
im Februar, M&#228;rz die Vereinbarungen im Parlament beschlossen werden<lb/>
k&#246;nnen. Da wir jetzt einen Akkord mit den Interessensvertretungen er<lb break="no"/><pb n="68-0143" facs="68_1983-02-03_0143.jpg"/>zielt haben, erkl&#228;rte ich mich dazu bereit.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte alles vorkehren, damit die Termine<lb/>
gehalten werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0137_04" facs="68_1983-02-03_0137-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.2.1983</head>
         </div>
         <pb n="68_0137_05" facs="68_1983-02-03_0137-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
