<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740929">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 29. September 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-09-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-09-29">Sonntag, 29. September 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1153" facs="22_1974-09-29_1153.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Sonntag, 29. September 1974</p><p xml:space="preserve">Der Freie Wirtschaftsverband hat seine Funktion&#228;re nach Wien zu<lb/>
einer Veranstaltung, Treffpunkt Wien, geladen. Samstag hatten sie eine<lb/>
Stadtbesichtigung und am Abend eine Veranstaltung im Raimundtheater<lb/>
und Sonntag die Hofburg, den gro&#223;en Kongre&#223;saal gemietet. Zu meiner<lb/>
gr&#246;&#223;ten Verwunderung war dieser Saal wirklich voll, wobei man aller<lb break="no"/>dings ber&#252;cksichtigen mu&#223;, da&#223; aber auch aus den Bundesl&#228;ndern viele<lb/>
Autobusse gekommen sind. Spa&#223;halber meinten Funktion&#228;re des Freien<lb/>
Wirtschaftsverbandes, wenn schon die Fraktion Sozialistischer Gewerk<lb break="no"/>schafter von Wien den Kongre&#223;saal anf&#252;llt, dann m&#252;&#223;te dies auch dem<lb/>
Freien Wirtschaftsverband gelingen. Es herrschte eine sehr gute Stimmung,<lb/>
Verbands-Pr&#228;sident <name type="person" ref="#per__97757">M&#252;hlbacher</name> hielt als Erstes ein ausgezeichnetes<lb/>
Referat &#252;ber die T&#228;tigkeit der Bundesregierung f&#252;r die Gewerbetreibenden.<lb/>
Au&#223;erdem fasste er nachher die zuk&#252;nftige Arbeit f&#252;r die n&#228;chste Zeit<lb/>
zusammen und verwies besonders auf die Handelskammerwahlen im Fr&#252;hjahr hin.<lb/>
Die Formulierungen waren sehr &#252;berlegt, die Angriffe gegen den Wirtschafts<lb break="no"/>bund wirklich feinstes Florett, mit einem Wort, sein bester Vortrag<lb/>
den ich jemals geh&#246;rt habe. <name type="person" ref="#per__97668">Kreisky</name> selbst ist durch seine Erkrankung<lb/>
entschuldigt worden, da&#223; er sp&#228;ter kommt und es wurde deshalb auch die<lb/>
Tagesordnung umgestellt. Zuerst sollte <name type="person" ref="#per__97668">Kreisky</name> als erstes referieren.<lb/>
Auch von den Gewerbetreibenden jubelnd begr&#252;&#223;t, hielt er ein sehr langes<lb/>
Referat. Nur einleitend verwies er darauf, nachdem sein Thema &#252;ber den<lb/>
Mittelstand zu sprechen lautete, da&#223; die gesamte Wirtschaftslage f&#252;r den<lb/>
Mittelstand von gr&#246;&#223;ter Bedeutung sei. Dann besch&#228;ftigte er sich mit<lb/>
der allgemeinen Wirtschaftspolitik, sogar im weltweiten Rahmen, um zum<lb/>
Schlu&#223; nur noch darauf hinzuweisen, was auch diese Regierung f&#252;r den<lb/>
kleineren Gewerbebetrieb gemacht hat. Hier verwendete er scheinbar<lb/>
Zahlen vom Handelsministerium, wobei er mit Recht darauf verwies, da&#223;<lb/>
wahrscheinlich <name type="person" ref="#per__97757">M&#252;hlbacher</name> in seinem Referat dies schon wesentlich<lb/>
besser er&#246;rtert hat. Die Veranstaltung war vielleicht nicht als Wahl<lb break="no"/>auftakt f&#252;r die Handelskammerwahl gedacht, weil diese erst im n&#228;chsten<lb/>
Fr&#252;hjahr stattfinden wird, war aber immerhin ein wirklich voller Erfolg<lb/>
auch f&#252;r die Funktion&#228;re. Einige Teilnehmer sprachen mich an wegen der<lb/>
Samstagsperre f&#252;r Kleinhandel. Sie wollen auch, wie sie sich ausdr&#252;cken,<lb/>
eine 5-Tagewoche. <name type="person" ref="#per__97525">H&#228;user</name> der neben mir sa&#223;, meinte, hier treffen sie<lb/>
sich ausnahmsweise einmal auch mit den Handelsangestellten. Ich selbst<lb/>
habe ausdr&#252;cklich dort auf Fragen erkl&#228;rt, da&#223; ich mir eine baldige<lb/>
L&#246;sung dieses &#252;beraus schwierigen Problemes nicht vorstellen kann.<lb/>
Zu <name type="person" ref="#per__97525">H&#228;user</name> sagte ich, jetzt habe ich dieses Problem erfolgreich 4 Jahre<lb/>
<pb n="22-1154" facs="22_1974-09-29_1154.jpg"/>geschoben, dies mu&#223; mir auch das f&#252;nfte Jahr noch gelingen.</p><p xml:space="preserve">Die Beteiligung bei der Arbeiterkammerwahl am Sonntag war wie erwartet.<lb/>
Ich war glaube ich in unseren Wahlsprengel, wo die Sekret&#228;rinnen und<lb/>
Angestellten der Lebensmittelarbeiter Beisitzer resp. Wahlleiter sind,<lb/>
der Zwanzigste. Obwohl ich erst Mittags und gar nicht schon in der Fr&#252;he<lb/>
w&#228;hlen ging. Ich bin f&#252;r die Wahl verh&#228;ltnism&#228;&#223;ig sehr skeptisch, weil f&#252;r<lb/>
mich als Au&#223;enstehenden ein verh&#228;ltnism&#228;&#223;ig flauer Wahlkampf gef&#252;hrt<lb/>
wurde. Allerdings kann ich nicht beurteilen, ob in den fr&#252;heren Wahl<lb break="no"/>auseinandersetzungen insbesondere so lange ich daf&#252;r verantwortlich war,<lb/>
tats&#228;chlich mehr geschehen ist. 69 hatten wir ja eine einmalig gute<lb/>
Situation, weil sich eben die Sozialistische Partei in Opposition befand<lb/>
und daher auch dieser Wahlkampf damals von einer guten Basis aus gef&#252;hrt<lb/>
werden konnte. Heuer ist es leider so, da&#223; die Arbeiterkammerwahlen im<lb/>
Zeichen einer zwar vielleicht erfolgreichen sozialistischen Regierung,<lb/>
aber immerhin nach ganz anderen Gesichtspunkten h&#228;tten gef&#252;hrt werden<lb/>
m&#252;ssen als 69. Ob dies gegl&#252;ckt ist, ob tats&#228;chlich die Arbeiter dies<lb/>
anerkennen, wei&#223; ich noch nicht. Montag abends werden wir es wissen.</p></div>
      </body>
      <back>
         <pb n="22_1152_01" facs="22_1974-09-29_1152-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.9.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
