<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790803">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  3. August 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-08-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-08-03">Freitag, 3. August 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0884" facs="49_1979-08-03_0884.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 3. August 1979<lb/>
</p>
            <p xml:space="preserve">Die Teilnehmer zur Besprechung &#252;ber die Kreditkostensenkung f&#252;r den<lb/>
Getreidehandel waren ganz andere als ich erwartet hatte. Die<lb/>
H&#228;ndlervertreter hatten seinerzeit erkl&#228;rt, sie w&#252;rden daran<lb/>
nicht teilnehmen. Ich sollte mit Finanzministerium, Landwirtschafts<lb break="no"/>ministerium und vor allem Bankenvertretern selbst verhandeln.<lb/>
Jetzt war es gerade umgekehrt. Die Bankenvertreter hatten den<lb/>
Handelskammermann erkl&#228;rt, sie k&#246;nnten in so kurzer Zeit niemand<lb/>
namhaft machen. Der Vertreter der Kredit- und Geldsektion der<lb/>
Handelskammer war angeblich nicht imstande von der Girozentrale,<lb/>
der CA und der L&#228;nderbank einen Vertreter zu organisieren. In<lb/>
Wirklichkeit hatte ich den Eindruck wollten sie, da sie ja letzten<lb/>
Endes wussten um was es ging, keinen Vertreter entsenden. Deshalb<lb/>
waren wieder die Vertreter des Getreidehandels, Komm.Rat <name type="person" ref="#per__141831">Bruck</name> und<lb/>
insbesondere Dir. <name type="person" ref="#per__149042">Weiner</name>, Glatz, gekommen. Interessanterweise haben<lb/>
sowohl <name type="person" ref="#per__150378">Giese</name> als auch sowohl der Vertreter der landwirtschaftlichen<lb/>
Genossenschaften erkl&#228;rt, die Bankinstitute h&#228;tten kaum die M&#246;g<lb break="no"/>lichkeit dieses 1/4% die ihnen durch den Silo-Aktionenbescheid<lb/>
genommen 1/4% mitzutragen. Das Finanzministerium MR <name type="person" ref="#per__115484">Schultes</name><lb/>
erkl&#228;rte genauso dezidiert, dass der Finanzminister keinesfalls<lb/>
eine weitere finanzielle Belastung durch &#220;bernahme dieses K&#252;r<lb break="no"/>zungserlasses akzeptieren k&#246;nnte und w&#252;rde. Meine Funktion als<lb/>
Handelsminister war damit eigentlich erledigt. Ich habe ihnen dann<lb/>
noch versprochen, wir werden an die 3, Creditanstalt, L&#228;nderbank<lb/>
Genossenschaftliche Zentralbank, ein Schreiben richten und auffor<lb break="no"/>dern, sie sollten doch die Belastung, die der Handel jetzt allein<lb/>
tragen m&#252;sste, mit&#252;bernehmen. Gegebenenfalls k&#246;nnten sie ja mit<lb/>
der Nationalbank Verhandlungen f&#252;hren, um eventuell dort ein ge<lb break="no"/>wisses Entgegenkommen zu erreichen. Dies muss nicht in einer 1/4%<lb/>
Senkung ihrer Refinanzierungszinsen sein, es k&#246;nnte ja auch in<lb/>
irgendeiner anderen Art erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Diese M&#246;glichkeit im Schreiben besonders<lb/>
herausstreichen.<lb/>
</p>
            <p xml:space="preserve">Bei diesen Verhandlungen stellte ich fest, dass ich pers&#246;nlich und<lb/>
sicherlich auch das Handelsministerium &#252;ber die Geld und Kredit<lb break="no"/>situation viel zu wenig Detailwissen besitzen. Da MR <name type="person" ref="#per__112011">Kurzel</name> oberste<lb/>
Preisbeh&#246;rde jetzt in Urlaub ist, kannte sich, wie mir <name type="person" ref="#per__109811">Burian</name> mit<lb break="no"/>teilt, in den Details im Haus &#252;berhaupt niemand mehr genau aus.<lb/>
</p>
            <pb n="49-0885" facs="49_1979-08-03_0885.jpg"/>
            <p xml:space="preserve">Deshalb hat auch niemand an der Besprechung teilgenommen. Ich<lb/>
bin pers&#246;nlich aber fest davon &#252;berzeugt, dass <name type="person" ref="#per__112011">Kurzel</name> auch die<lb/>
Details nicht kennt. Z.B.haben die M&#252;hlen in ihren Kalkulationen<lb/>
einen tieferen Prozentsatz f&#252;r die Kreditkosten als der Handel.<lb/>
Dies, wurde mir erkl&#228;rt, ist darauf zur&#252;ckzuf&#252;hren, dass die M&#252;hlen<lb/>
zur Finanzierung der Getreideernte seit eh und je eine besondere<lb/>
Regelung mit der Nationalbank haben. Sie erhalten Sonderkonditionen.<lb/>
Die von den M&#252;hlen gegebenen Wechsel werden von der Nationalbank<lb/>
eskontiert. Der Getreidehandel dagegen muss Lombard- resp. Konto<lb break="no"/>korrent-Zinsen bezahlen. Angeblich wurde den M&#252;hlen aber jetzt<lb/>
ebenfalls der Zinssatz um 1/4% erh&#246;ht. Wenn dies stimmt, m&#252;sste<lb/>
auch eine Gleichstellung der M&#252;hlen mit dem Handel erfolgt sein.<lb/>
Auch f&#252;r die M&#252;hlen h&#228;tten sich jetzt die Getreidefinanzierungs<lb break="no"/>zinsen um 1/4% verteuert. Beide h&#228;tten jetzt 3 3/4% National<lb break="no"/>bankrate plus 3% dar&#252;ber zu bezahlen. Diese 6 3/4 liegen nat&#252;rlich<lb/>
immer noch wesentlich tiefer als die sonstigen Kapitalzinsen,<lb/>
mindestens 8%, ja selbst als der Kreditzinssatz f&#252;r prime-rate,<lb/>
d.h. beste Unternehmer, die ebenfalls 8% zahlen m&#252;ssen. Es w&#252;rde<lb/>
mich wirklich interessieren, wer im Haus &#252;ber diese Verh&#228;ltnisse<lb/>
am besten Bescheid weiss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Wer kennt von Euren Sektionen die<lb/>
Situation genau.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__150421">Schulmeister</name>, ORF, geht jetzt endg&#252;ltig nach Bonn und l&#246;st dort<lb/>
den seinerzeitigen Redakteur vom ORF, <name type="person" ref="#per__97417">Klaus Emmerich</name>, ab. Da <name type="person" ref="#per__97417">Emmerich</name><lb/>
auch f&#252;r den KURIER geschrieben hat, schickt dieser jetzt den ehe<lb break="no"/>maligen ORF-Redakteur <name type="person" ref="#per__116942">Pichler</name><add>[evtl. Falschidentifikation, Anm.]</add> ebenfalls nach Bonn. &#220;berrascht war<lb/>
ich, dass <name type="person" ref="#per__150421">Schulmeister</name>, der Sohn des ehemaligen Chefredakteurs<lb/>
der Presse, mir gegen&#252;ber zugab, dass wir eine bessere Wirtschafts<lb break="no"/>politik in &#214;sterreich machen als die in Deutschland. In Bonn, meinte<lb/>
er, haben sie durch zu sp&#228;t einsetzendes Deficit spending, wie<lb/>
<name type="person" ref="#per__114461">Keynes</name> es gelehrt hat, schlechtere Wirtschaftsdaten als wir erarbei<lb break="no"/>tet: mehr Arbeitslose, h&#246;here Preissteigerungen zumindestens derzeit<lb/>
und geringeres Wachstum. Ich selbst habe ihm aber sofort versucht<lb/>
klarzumachen, dass sich unsere Preise jetzt sehr bald der deutschen<lb/>
Entwicklung anpassen werden. Wenn die &#214;l-und Benzinpreise voll<lb/>
durchschlagen, dann ist es sicherlich mit unserer g&#252;nstigen Preis<lb break="no"/>entwicklung gegen&#252;ber der Bundesrepublik auch wieder Ende.<lb/>
</p>
            <pb n="49-0886" facs="49_1979-08-03_0886.jpg"/>
            <p xml:space="preserve">Der ungarische Botschafter und Handelsrat kamen, um mich<lb/>
pers&#246;nlich auch noch einmal zum Spatenstich f&#252;r das grosse<lb/>
Hotelprojekt einzuladen. Da ich den Baufirmen schon zugesagt<lb/>
hatte, habe ich nat&#252;rlich auch hier sofort die entsprechenden<lb/>
Vorschl&#228;ge, Samstag, Sonntag nach Budapest zu kommen, akzeptiert.<lb/>
Bei dieser Gelegenheit will ich aber unter allen Umst&#228;nden den<lb/>
neuen 10-j&#228;hrigen Vertrag zwischen Ungarn und &#214;sterreich &#252;ber die<lb/>
Wirtschaftsbeziehungen abschliessen. Der Botschafter erkl&#228;rte<lb/>
mir, dass jetzt der stellvertretenden Vizeministerpr&#228;sident <name type="person" ref="#per__134126">Marjai</name><lb/>
entschieden hat, dass der seinerzeitige Originaltext vom Jahre 1977,<lb/>
den die Ungarn durch Jahre hindurch wegen der unzul&#228;nglichen Zoll<lb break="no"/>senkung nicht abschliessen wollten, jetzt akzeptieren werden.<lb/>
Zur gr&#246;ssten &#220;berraschung der Ungarn wurde jetzt wieder ein neuer<lb/>
Paragraph, der sich mit der Frage der Durchf&#252;hrung des KSZE,<lb/>
sprich Helsinki-Vereinbarung, neuerdings besch&#228;ftigen soll, vorge<lb break="no"/>schlagen. Gesandter <name type="person" ref="#per__124062">Winter</name> vom Aussenamt hat veranlasst, dass in<lb/>
Budapest dieses Problem jetzt im Aussenamt neu vorgetragen wurde.<lb/>
Ich wollte nat&#252;rlich das Aussenamt nicht entsprechend desavouieren<lb/>
habe aber erkl&#228;rt, wir w&#252;rden jetzt intern noch pr&#252;fen, wie es<lb/>
konkret weitergehen soll. Ich selbst bin aber bereit, bei meinem<lb/>
Ungarnbesuch den Vertrag zu unterfertigen, wenn er von beiden<lb/>
Regierungen genehmigt ist. Eine anschliessend durchgef&#252;hrte &#220;ber<lb break="no"/>pr&#252;fung ergab, dass nicht eindeutig festzustellen war, ob und wer<lb/>
den neuen Text den Ungarn bereits &#252;bermittelt hat. Im Aussenamt<lb/>
selbst habe ich mit Minister <name type="person" ref="#per__108328">Pahr</name> sofort gesprochen und dieser<lb/>
erkl&#228;rte, die sollen jetzt endlich eine Ruhe geben. Er selbst legt<lb/>
gr&#246;ssten Wert darauf &#8211; genau so wie ich &#8211; dass jetzt der Original<lb break="no"/>text von 1977 unterschrieben wird. Der Generalsekret&#228;r des Aussen<lb break="no"/>amtes, <name type="person" ref="#per__114980">Reitbauer</name>, hat mich dann verst&#228;ndigt, dass er veranlassen<lb/>
wird, dass der &#246;sterreichische Botschafter in Budapest sofort<lb/>
jetzt die ganze Aktion abbl&#228;st. Sollte der Text bereits &#252;bergeben<lb/>
sein, so w&#252;rde er veranlassen, dass dieser wieder zur&#252;ckgezogen<lb/>
wird. Dies glaube ich ist aber nicht notwendig, wenn die ungarische<lb/>
Seite den Text sowieso nicht akzeptiert, dann kann das Aussenamt<lb/>
ohne sein Gesicht zu verlieren, noch immer erkl&#228;ren, sie akzeptie<lb break="no"/>ren den Originaltext 1977, der zwischen den beiden Staaten schon<lb/>
abgesprochen war. Vielleicht ist es ihnen aber auch lieber, dass<lb/>
auf alle F&#228;lle nicht der Eindruck entsteht, weil die Ungarn nicht<lb/>
akzeptierten haben sie nachgegeben. Mir pers&#246;nlich ist es ganz<lb/>
<pb n="49-0887" facs="49_1979-08-03_0887.jpg"/>egal, wie es jetzt zur schnellen Ministerratsvorlage und Be<lb break="no"/>schluss kommt, damit dann endg&#252;ltig dieses leidige Problem,<lb/>
das sich jahrelang hinzieht, aus der Welt geschaffen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte veranlasse das Notwendige.<lb/>
</p>
            <p xml:space="preserve">Der Botschafter <name type="person" ref="#per__150422">Randai</name> hat dann zum Schluss noch urgiert die<lb/>
Zollsenkungszusage f&#252;r &#214;l- und Mineral&#246;lprodukte bei jetzt durch<lb break="no"/>gef&#252;hrten Importen aus Ungarn. Seinerzeit hatte ich den stellver<lb break="no"/>tretenden Vizeminister zugesagt, ich w&#252;rde mich daf&#252;r einsetzen,<lb/>
wenn die Versorgungslage es erfordert. Dass dies jetzt tats&#228;ch<lb break="no"/>lich eingetreten ist, ist unbestritten. Die Firma AVANTI, sprich<lb/>
<name type="person" ref="#per__135654">Pruscha</name>, hat 10.000 Tonnen Diesel und 40.000 Tonnen Benzin lt.<lb/>
Mitteilung des Handelsrates <name type="person" ref="#per__110925">Madai</name> beim Finanzministerium wegen<lb/>
Zollbefreiung eingereicht. Da <name type="person" ref="#per__135654">Pruscha</name> bei der letzten Vorsprache<lb/>
mich ersuchte, wir sollten die Zollerm&#228;ssigung erst dann ausfer<lb break="no"/>tigen, bis er die Preise mit den Ungarn verhandelt hat, damit nicht<lb/>
durch die Zollsenkung, die sofort ihre Abgabepreise erh&#246;hen und<lb/>
damit die Verbraucher, sprich eigentlich er, bei AVANTI, nicht<lb/>
entsprechend im Genuss der Zollsenkung kommt, habe ich &#252;ber die<lb break="no"/>ses ganze Projekt geschwiegen. Ich erkl&#228;rte nur <name type="person" ref="#per__150422">Randai</name> gegen&#252;ber,<lb/>
dass die Zusage, die ich Herrn Vizeministerpr&#228;sidenten <name type="person" ref="#per__134126">Marjai</name><lb/>
gemacht habe, eingehalten werden soll und dass ich unverz&#252;glich<lb/>
neuerdings mit dem Finanzministerium, resp. vor allem mit der<lb/>
einreichenden Firma AVANTI Gespr&#228;che f&#252;hren werde. Ich habe<lb/>
anschliessend dann sofort <name type="person" ref="#per__135654">Pruscha</name> von diesem Gespr&#228;ch verst&#228;n<lb break="no"/>digt. Er bedankte sich sehr bei mir, dass ich nichts anderes<lb/>
sagte, als dass ich mich eben neuerdings f&#252;r eine Zollsenkung ver<lb break="no"/>wenden werde. Sp&#228;ter teilte mit <name type="person" ref="#per__135654">Pruscha</name> mit, er h&#228;tte mit der<lb/>
ungarischen Seite den Vertrag abgeschlossen, das Finanzministerium<lb/>
jetzt endg&#252;ltig ersucht, seinen Zollsenkungsbescheid auszufer<lb break="no"/>tigen und dort nur zu vermerken, dass die Zollsenkung auch an die<lb/>
Verbraucher weitergegeben werden muss. In Hinkunft w&#252;nscht<lb/>
<name type="person" ref="#per__135654">Pruscha</name>, dass alle seine Zollsenkungsbescheide resp. wenn irgend<lb/>
wer anderer eine solche bekommen sollte, einen solchen Vermerk<lb/>
tragen sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte im Haus auch auf diese<lb/>
Auflage achten.<lb/>
</p>
            <pb n="49-0888" facs="49_1979-08-03_0888.jpg"/>
            <p xml:space="preserve">Beim Jour-fixe AK, <name type="person" ref="#per__114598">Hruby</name>, und &#214;GB, <name type="person" ref="#per__115583">Muhm</name>, gab es nur ein Thema,<lb/>
Energie. Es erkl&#228;rt sich aus der sommerlichen Ruhepause und<lb/>
aus der geringen Teilnahme. Sp&#228;ter kam dann noch vom Verein f&#252;r<lb/>
Konsumenteninformation <name type="person" ref="#per__97646">Koppe</name>, der &#252;brigens gleich den neuen Kosten<lb break="no"/>vergleich brachte. Die dort verrechneten Heiz&#246;l leicht Preise<lb/>
stimmen nicht mehr. Ich weiss nicht, ob nur die Preisans&#228;tze<lb/>
unzul&#228;nglich sind oder vielleicht die ganze Berechnungsmethode<lb/>
resp. Berechnungsannahmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__115011">Spitalsky</name>, VKI, soll einmal vor&#252;ber<lb break="no"/>schauen.<lb/>
</p>
            <p xml:space="preserve">Da derzeitig Erdgaspreise mit der &#214;MV in Verhandlung stehen, m&#246;chte<lb/>
die Arbeiterkammer, dass die RAG vor September bereits ihre neue<lb/>
Konzeption beim Handelsministerium, Preisbeh&#246;rde, einreicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Versuche, ob dies m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">Da die Situation f&#252;r Ofenheiz&#246;l extra leicht noch immer &#228;usserst<lb/>
kritisch ist, die &#214;MV uns jetzt nachgewiesen hat, dass sie den<lb/>
10 Abnehmern, Internationale plus <choice><choice><sic>Minou</sic><corr>Minol?</corr></choice></choice>, plus ihre eigenen Ge<lb break="no"/>sellschaften, die Menge wesentlich erh&#246;ht hat, hat <name type="person" ref="#per__114598">Hruby</name> vorgeschla<lb break="no"/>gen, wir sollten jetzt von diesen 10 Firmen schriftlich die L&#228;nder<lb break="no"/>aufteilung an ihre Abnehmer verlangen. Dies ist ein blendender<lb/>
Vorschlag, denn wenn ich &#252;ber einzelne Firmen Auskunft verlangen<lb/>
w&#252;rde, werden die 10 erkl&#228;ren das k&#246;nnten sie nur schwer akzep<lb break="no"/>tieren, denn sie m&#252;ssen ihre Gesch&#228;ftsgeheimnisse f&#252;r sich behalten.<lb/>
Eine Aufschl&#252;sselung aber auf L&#228;nder k&#246;nnen sie kaum verweigern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte dies Mal aber wirklich sofort einen<lb/>
Brief an die 10 Firmen schreiben lassen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Alkohol-Projekte glaubt die Arbeiterkammer noch immer,<lb/>
dass infolge der hohen Preise dies Ganze nicht zum Tragen kommt.<lb/>
Dies gilt insbesondere dann, wenn ich <choice><choice><sic>nich</sic><corr>nicht? noch?</corr></choice></choice> <choice><choice><sic>die</sic><corr>den</corr></choice></choice> Forderungen der Pro<lb break="no"/>duzenten, ein nationales Alkohol-Projekt, zustimmen werde.<lb/>
</p>
            <pb n="49-0889" facs="49_1979-08-03_0889.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der &#246;ffentlichen Ausschreibung sollte jetzt die<lb/>
GATT-Kodifikation so schnell als m&#246;glich eingebaut werden.<lb/>
Die AK w&#252;nscht insbesondere, dass s&#228;mtliche Amtswirtschafts<lb break="no"/>stellen einbezogen werden sollten. Ich selbst stehe auf dem<lb/>
Standpunkt, dass wir jetzt die Kodifikation im GATT abwarten<lb/>
sollen, bevor ein &#246;ffentliches Ausschreibungsgesetz neu geschaf<lb break="no"/>fen wird.<lb/>
</p>
            <p xml:space="preserve">Die AK w&#252;nscht auch, dass jetzt in der Gewerbeordnung eine<lb/>
Mindestausstattung f&#252;r den Grosshandel mit pharmazeutischen Pro<lb break="no"/>dukten eingef&#252;hrt wird. Auch hier m&#246;chte ich lieber noch zuwar<lb break="no"/>ten. Ich kenne die Schwierigkeiten, die es auf dieser Sparte<lb/>
gibt, doch hat sich jetzt bei der Diskussion &#252;ber die Ausstattung<lb/>
der Drogerien schon gezeigt, dass es sehr grosse Schwierigkeiten<lb/>
geben wird. Unbestritten ist, dass jetzt auch auf diesem Gebiet<lb/>
der Diskonthandel immer st&#228;rker wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name> <add><name type="person" ref="#per__111737">Marsch</name></add>: Vielleicht sollte man dies im Ausschuss<lb/>
Strukturwandel des Handels behandeln.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0883_01" facs="49_1979-08-03_0883-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.8.1979</head>
         </div>
         <pb n="49_0883_02" facs="49_1979-08-03_0883-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
