<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721023">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 23. Oktober 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-10-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-10-23">Montag, 23. Oktober 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1304" facs="13_1972-10-23_1304.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 23. Oktober 1972<lb/>
</p>
            <p xml:space="preserve">Bevor ich zur Vollversammlung des Europarates vor, habe ich dem<lb/>
Botschafter versprochen, ihn in seinem B&#252;ro zu besuchen. Auch hier<lb/>
habe ich <name type="person" ref="#per__97913">Schieder</name> mitgenommen, da er am Abend vorher sehr lange<lb/>
mit einem &#220;bersetzer, der Genosse ist und anderen Parlamentariern<lb/>
bis 1 Uhr fr&#252;h debattiert hat. Die Methode des Europarates und<lb/>
vor allem seine Arbeitsweise entspricht glaube ich wirklich dem,<lb/>
was sich manche Parlamentarier unter "Parlamentarismus" vorstellen.<lb/>
Jeder kann dort mit jedem entsprechende Besprechungen f&#252;hren, Pl&#228;ne<lb/>
w&#228;lzen und letzten Endes sogar dann in der Versammlung nicht nur das<lb/>
Wort ergreifen und seine eigene Meinung sagen, sondern auch dann bei<lb/>
der Abstimmung tun und lassen, was er will. <name type="person" ref="#per__97913">Schieder</name> z.B. baut jetzt<lb/>
bereits vor, den derzeitigen Generalsekret&#228;r, ehemaligen &#246;sterreichi<lb break="no"/>schen Aussenminister <name type="person" ref="#per__137940">Ton&#269;i&#263;</name>, abzul&#246;sen. Die soz. &#246;sterr. Delegation<lb/>
hat damals gegen die Bestellung von <name type="person" ref="#per__137940">Ton&#269;i&#263;</name> gestimmt. Jetzt kennen<lb/>
glaube ich auch schon die Konservativen der anderen L&#228;nder, dass<lb/>
sie hier einen Fehlgriff getan haben. <name type="person" ref="#per__137940">Ton&#269;i&#263;</name> soll zwei Monate auf<lb/>
Urlaub gewesen sein und 120 Tage auf Dienstreisen. Man erz&#228;hlt sich,<lb/>
dass er jetzt mit den Fidschi-Inseln Besprechungen aufnimmt, weil<lb/>
er dort ebenfalls eine Reise hinmachen will. In Niederlande, das<lb/>
kann man nur erraten aber es ist wahrscheinlich, hat er ange<lb break="no"/>fragt, er h&#228;tte einige Probleme mit der Regierung zu besprechen.<lb/>
Als er darauf eingeladen wurde, nach Amsterdam zu kommen, soll er<lb/>
dort 14 Tage mit Familie verbracht haben und am letzten Tag zur<lb/>
Rezeption gegangen sein und erkl&#228;rt haben, die Rechnung bezahlt<lb/>
die Regierung, obwohl er eigentlich gar nicht eine offizielle Ein<lb break="no"/>ladung der Regierung erhalten hat. Vor allem aber nicht f&#252;r 14<lb/>
Tage. Er soll immer nur herumreisen, das B&#252;ro soll kopflos arbeiten<lb/>
und die Sekretariatsleistung dadurch sehr minder sein, da sie nicht<lb/>
koordiniert wird. <name type="person" ref="#per__97913">Schieder</name> hofft nun, dass wenn <name type="person" ref="#per__137940">Ton&#269;i&#263;</name> nicht mehr<lb/>
kandidiert wird, obwohl er noch herumgeht und erkl&#228;rt, die &#246;sterr.<lb/>
Bundesregierung wird ihn neuerdings aufstellen, dass sogar ein<lb/>
sozialistischer Generalsekret&#228;r gew&#228;hlt werden k&#246;nnte. F&#252;r den Typ<lb/>
von Politikern, der nur mit diesen Personalproblemen sich prim&#228;r<lb/>
besch&#228;ftigt und dessen ganze T&#228;tigkeit darin besteht, einen abzu<lb break="no"/>schiessen und einen anderen wieder aufzubauen, ist also der<lb/>
Europarat eine ideale Bet&#228;tigung. Dar&#252;ber hinaus gibt es, wie ich<lb/>
mich selbst dann bei einer Sitzung &#252;berzeugen konnte, manchmal<lb/>
<pb n="13-1305" facs="13_1972-10-23_1305.jpg"/>ganz interessante Debatten. Um 1/2 Uhr war die Versammlung einbe<lb break="no"/>rufen, begann tats&#228;chlich um 3/4 10 Uhr, der Pr&#228;sident ist erst um<lb/>
diese Zeit erschienen, der Generalsekret&#228;r war &#252;berhaupt noch nicht<lb/>
anwesend und es wurde ein Bericht &#252;ber die Wiener Tagung f&#252;r die<lb/>
Menschenrechte gegeben. Ein junger Abgeordneter, sicher ein Sozialist,<lb/>
hat dann die T&#252;rkei bei dieser Gelegenheit hart attackiert wegen<lb/>
der Inhaftierung von t&#252;rkischen Journalisten und sonstigen Frei<lb break="no"/>heitsk&#228;mpfern. Der t&#252;rkische Parlamentarier antwortete ganz energisch<lb/>
dagegen, obwohl der Vorsitzende die Redezeit auf 7 Minuten beschr&#228;nkt<lb/>
hatte, weil eine umfangreiche Tagesordnung zur Diskussion stand, hielt<lb/>
sich nat&#252;rlich fast niemand genau an diese Beschr&#228;nkung. Zum Schluss<lb/>
kamen zwei Erg&#228;nzungsantr&#228;ge zu dem Bericht zur Abstimmung und zu<lb/>
meiner gr&#246;ssten Verwunderung wurde dort tats&#228;chlich von der Ver<lb break="no"/>sammlung anders entschieden als der Berichterstatter vorschlug. Es<lb/>
ging um die Freiheit des Arbeitsplatzes und um die Freiheit des<lb/>
Wohnsitzes. Diese Ab&#228;nderung wurde nach einem mit grossen Pathos<lb/>
vorgetragenen Antrag auch tats&#228;chlich akzeptiert. Nach welchen Ge<lb break="no"/>sichtspunkten die einzelnen Abgeordneten abstimmen, war f&#252;r mich<lb/>
nicht leicht zu durchschauen. Als sich zum Schluss zur Begr&#252;ndung<lb/>
seiner Abstimmung der t&#252;rkische Delegierte noch einmal zum Wort mel<lb break="no"/>dete und dort neuerdings nat&#252;rlich die Angriffe, die vorher wegen die<lb/>
T&#252;rkei gerichtet waren, zur&#252;ckwies, meldete sich <name type="person" ref="#per__97913">Peter Schieder</name> zur<lb/>
Gesch&#228;ftsordnung und fragte, ob der Pr&#228;sident in Hinkunft es immer<lb/>
zulassen werde, dass ein Delegierten dann unter dem Gesch&#228;ftsordnungs<lb break="no"/>punkt Begr&#252;ndung seiner Stimmenabgabe neuerdings die Debatte aufrollt.<lb/>
Der Vorsitzende, ein Italiener, der meiner Meinung nach sehr loyal<lb/>
aber umso legerer den Vorsitz f&#252;hrte, meinte mit Recht, er k&#246;nnte<lb/>
bei der Wortmeldung nicht wissen, was der Delegierte sagen wird,<lb/>
in Hinkunft aber wird er ihn unterbrechen. <name type="person" ref="#per__97384">Czernetz</name> meinte, dass<lb/>
der Vorsitzende viel straffer die Verhandlungen f&#252;hren m&#252;sste. Ausser<lb break="no"/>dem w&#228;re es notwendig, dass der Vorsitzende wenn die entsprechenden<lb/>
Tagesordnungspunkte l&#228;nger dauern als vorgesehen, die angek&#252;ndigten<lb/>
Minister zu dem von ihm festgelegten Zeitpunkt auch tats&#228;chlich<lb/>
sprechen lassen m&#252;sste. Minister <name type="person" ref="#per__97442">Firnberg</name>, die ebenfalls vor einigen<lb/>
Tagen eine Erkl&#228;rung abgeben sollte, hat 2 Stunden auf ihr Referat<lb/>
warten m&#252;ssen. Vor mir kam nun der Schweizerische Justizminister zu<lb/>
Wort, der einen Bericht &#252;ber die Justizministertagung der 14 west<lb break="no"/>europ&#228;ischen Staaten in Basel gab. Da er ehemaliges Mitglied des<lb/>
Europarates war, wurde er nicht nur vom Pr&#228;sidenten herzlichst be<lb break="no"/>gr&#252;sst sondern vor allem auch nat&#252;rlich von einigen Kollegen, die<lb/>
<pb n="13-1306" facs="13_1972-10-23_1306.jpg"/>ihn aus dieser Zeit noch kannten und deshalb auch wahrscheinlich<lb/>
sein Referat anh&#246;rten. Als ich zum Worte kam, war es bereits<lb/>
3/4 1 Uhr und deshalb hat sich der Saal, der an und f&#252;r sich nur sehr<lb/>
sp&#228;rlich besetzt war, dann in Wirklichkeit fast nur auf die &#246;sterr.<lb/>
Delegierten reduziert. Nur der israelische Beobachter blieb ebenfalls,<lb/>
weil er n&#228;mlich anschliessend an mein Referat noch zu den Erkl&#228;rungen<lb/>
des Berichterstatters ein Statement herunterliest. Ich selbst habe<lb/>
pflichtgem&#228;ss diese sehr kurze Erkl&#228;rung abgegeben, dann aber doch<lb/>
frei &#252;ber die weitere Entwicklung der EFTA gesprochen. <name type="person" ref="#per__137940">Ton&#269;i&#263;</name> n&#228;m<lb break="no"/>lich hatte mir am Vortag bei einem Abendessen mitgeteilt, dass die<lb/>
Abgeordneten weniger <choice><choice><sic>auf</sic><corr>an</corr></choice></choice> Ziffern interessiert w&#228;ren, sondern<lb/>
vielmehr Probleme angeschnitten sehen m&#246;chten. Er meinte, dass ganz<lb/>
besonders meine Erkl&#228;rung &#252;ber die Schwierigkeiten, die wir mit der<lb/>
Ursprungsregelung jetzt feststellen k&#246;nnten und die ich doch<lb/>
einigermassen in der Arbeitssitzung er&#246;rterte, auch die Vollver<lb break="no"/>sammlung interessieren w&#252;rde. Ich habe mit grosser Genugtuung fest<lb break="no"/>gestellt, weil ich gar nichts anderes erwartet habe, dass die Voll<lb break="no"/>versammlung &#252;berhaupt nichts interessiert, sondern sie den Saal<lb/>
soweit sie in Strassburg anwesend war, verliess. Ich betrachte das<lb/>
keinesfalls als eine Missachtung meiner Person sondern als die<lb/>
Arbeitsweise der Europa-Rates. Da ein Bericht sowieso stinkfad ist<lb/>
und da ausserdem kaum etwas von dieser Problematik die Parlamenta<lb break="no"/>rier, die austreten aus der EFTA, interessiert aber auch die die<lb/>
drinnen bleiben kaum aus dem Bericht oder dem Statement dazu irgend<lb break="no"/>welche neue Erkenntnisse schaffen k&#246;nnen, muss es meiner Meinung<lb/>
nach dazu f&#252;hren, dass eine diesbez&#252;gliche flaue Stimmung dort<lb/>
herrscht. <name type="person" ref="#per__98053">Wanke</name> hat also vollkommen recht gehabt, als wir dar&#252;ber<lb/>
diskutierten, ob man nicht wirklich eine gr&#246;ssere Redevorbereiten<lb/>
sollte oder nur eine Erkl&#228;rung, wie sie eben das Sekretariat teilweise<lb/>
vorgeschlagen hat. <name type="person" ref="#per__97384">Czernetz</name> meint zwar, dass es zielf&#252;hrend w&#228;re,<lb/>
nachdem jetzt ein Jahr vergangen ist, dass <name type="person" ref="#per__97668">Kreisky</name> ebenfalls jetzt<lb/>
wieder beim Eruoparat eine Ansprache h&#228;lt und dass vor allem auch<lb/>
ich als Wirtschaftsminister &#246;fters an diesen Tagungen durch Erkl&#228;rungen<lb/>
hervortreten sollte, doch teile ich diese Meinung keinesfalls.<lb/>
Sicherlich wird es m&#246;glich sein, wenn <name type="person" ref="#per__97668">Kreisky</name> angek&#252;ndigt wird,<lb/>
dass mehrere Mitglieder des Europarates anwesend sein werden,<lb/>
da schon allein der Name <name type="person" ref="#per__97668">Kreisky</name> daf&#252;r b&#252;rgt. Wenn ich aber an <name type="person" ref="#per__97668">Kreisky</name><lb/>
Stelle zu entscheiden h&#228;tte, w&#252;rde ich &#252;ber diese Forum nur dann<lb/>
erscheinen, wenn ich wirklich eine grunds&#228;tzliche neue Idee zu<lb/>
<pb n="13-1307" facs="13_1972-10-23_1307.jpg"/>verk&#252;nden h&#228;tte. Die europ&#228;ischen Staatsm&#228;nner haben n&#228;mlich<lb/>
immer so gehalten, ob dies <name type="person" ref="#per__114141">Adenauer</name> oder <name type="person" ref="#per__130217">Churchill</name> gewesen ist.<lb/>
Dies sind dann sicherlich die Sternstunden des Europarates und<lb/>
geben ihm auch dann die M&#246;glichkeit, nicht ganz in Vergessenheit<lb/>
zu geraten. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> allerdings, mit dem ich einmal &#252;ber<lb/>
dieses Problem diskutiert habe, meinte, wenn aus dem Europa-Rat<lb/>
gar nicht anderes mehr herauskommt als die schon beschlossene<lb/>
Menschenrechtskonvention, dann hat er sich schon bezahlt gemacht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1307_01" facs="13_1972-10-23_1307-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Aktennotiz AK, wipol. Abt. an Pr&#228;s. Hrdlitschka betr. Strompreis-Entlastungss&#228;tze, 23.10.1972</head>
         </div>
         <pb n="13_1307_02" facs="13_1972-10-23_1307-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Aktennotiz AK R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
