<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 11. November 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-11-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-11-11">Samstag, 11. November 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1350" facs="13_1972-11-11_1350.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 11. November 1972<lb/>
</p>
            <p xml:space="preserve">Das Donaueurop&#228;ische Institut hat in Budapest einen Riesen-Koopera<lb break="no"/>tionskongress organisiert. Als ich die Teilnehmerliste &#252;berflog,<lb/>
war ich erstaunt, wie grosse Firmen durch ihre Spitzenmanager vertreten<lb/>
waren. Das Institut verlangt 6.500 S f&#252;r den Kongress, der drei Tage<lb/>
dauert. Vielleicht weil dieser Kongress in Budapest abgehalten wird,<lb/>
waren sehr viele Spitzenmanager auch aus &#214;sterreich, Gen.Direktor der<lb/>
V&#214;EST, B&#246;hler usw. erscheinen. In einer vom Institut und der ungarischen<lb/>
Handelskammer einberufenen Pressekonferenz konnte ich nicht nur &#252;ber<lb/>
diesen Kongress sondern auch &#252;ber den Abschluss unseres Handelsver<lb break="no"/>trages zwischen Ungarn, Dr. <rs type="person" ref="#per__110971">B&#237;r&#243;</rs> und mir, referieren. Verhandlungen<lb/>
zwischen uns beiden gestalten sich jetzt ausgesprochen positiv. Die<lb/>
Die ungarische Seite hat mir, wie mir sowohl der Botschafter als auch<lb/>
der Aussenhandelsdelegierte mitteilte, ungeheuer darauf gedr&#228;ngt,<lb/>
dass dieser Vertrag endlich abgeschlossen wird. Nachdem sie ihn jetzt<lb/>
unter Dach und Fach haben, sind sie davon begeistert. Die Bundeshandels<lb break="no"/>kammer, Dr. <rs type="person" ref="#per__97474">Gleissner</rs>, der ebenfalls zum Kooperationskongress gekommen<lb/>
ist und mit dem ich abends dann noch sehr sp&#228;t &#252;ber unsere Verhandlungen<lb/>
berichtete, ist ebenfalls mit dem Vertragsabschluss einverstanden. Ihm<lb/>
gen&#252;gt, dass in dem Brief als vertraulich uns zugesichert wird, dass<lb/>
die Globalkontingente errichtet und sehr stark erh&#246;ht werden. Insbeson<lb break="no"/>dere f&#252;r Konsumg&#252;ter hat <rs type="person" ref="#per__110971">B&#237;r&#243;</rs> mir mitgeteilt, wird der Umfang von der<lb break="no"/>zeit 30 Mill. S f&#252;r alle westlichen L&#228;nder auf 40&#8211;45 Mill. S im<lb/>
n&#228;chsten Jahr erh&#246;ht werden. &#214;sterreich kann an diesem allgemeinen<lb/>
Konsumg&#252;terkontingent ebenfalls partizipieren. Die Hauptschwierig<lb break="no"/>keit liegt nur darin, dass meiner Meinung nach wir auf diesem Sektor<lb/>
eine harte Konkurrenz der anderen westlichen Staaten vorfinden werden.<lb/>
</p>
            <p xml:space="preserve">Die Besprechungen zwischen <rs type="person" ref="#per__110971">B&#237;r&#243;</rs> und mir waren so intensiv und lang,<lb/>
dass wir f&#252;r die Unterzeichnung des Vertrages unterbrechen mussten.<lb/>
Dies war deshalb notwendig, weil das ungarische Fernsehen unbedingt<lb/>
noch f&#252;r 1/2 8 Uhr eine Erkl&#228;rung von mir bringen wollte. Bei dieser<lb/>
Gelegenheit versuchte ich gleich darauf hinzuweisen, dass wir ab<lb/>
1975 die volle Liberalisierung gew&#228;hren, damit aber rechnen, dass die<lb/>
ungarische Seite, wie sie sich verpflichtet hat, nicht nur die Kon<lb break="no"/>tingente wesentlich erh&#246;ht sondern dass auch dann &#246;sterr. Konsumg&#252;ter<lb/>
st&#228;rker nach Ungarn exportiert werden k&#246;nnen. Unser Handelsdele<lb break="no"/>gierter <rs type="person" ref="#per__134208">Kuzmich</rs> hat mich ausdr&#252;cklich darum ersucht, eine solche Erkl&#228;rung<lb/>
<pb n="13-1351" facs="13_1972-11-11_1351.jpg"/>sowohl <rs type="person" ref="#per__110971">B&#237;r&#243;</rs> gegen&#252;ber als auch nat&#252;rlich jetzt im Fernsehen gegen&#252;ber<lb/>
der &#214;ffentlichkeit zu geben, da er sich darin einen gewissen Druck<lb/>
auf die Einkaufsstellen in Ungarn erwartet. Dieser Aufforderung bin<lb/>
ich nat&#252;rlich sehr gerne nachgekommen. Zu meiner gr&#246;ssten Verwunderung<lb/>
wurde hie der Ausstrahlung meine Ausf&#252;hrung ziemlich eindeutig und<lb/>
klar &#252;bersetzt. Zumindestens wurde, w&#228;hrend ich deutsch sprach, wie das<lb/>
auch in unserem Fernsehen &#252;blich ist, sofort die ungarischen &#220;ber<lb break="no"/>setzung dar&#252;ber gesprochen. Nur als ich &#252;ber die Einfuhrnotwendigkeit und<lb/>
-m&#246;glichkeit von Konsumg&#252;tern nach Ungarn sprach, wurde keine &#220;bersetzung<lb/>
mehr ausgestrahlt, in diesem Fall h&#246;rte man nur meine deutschen Worte.<lb/>
Wieweit dies technische &#220;bersetzung war oder wieweit es Absicht war,<lb/>
kann ich nicht beurteilen, ich glaube aber das letztere.<lb/>
</p>
            <p xml:space="preserve">Bei den Besprechungen mit <rs type="person" ref="#per__110971">B&#237;r&#243;</rs> habe ich auch die neue ungarische<lb/>
Verordnung, wonach Joint ventures zwischen ung. und &#246;sterr. Firmen<lb/>
m&#246;glich w&#228;ren, erw&#228;hnt und mir er&#246;rtern lassen. <rs type="person" ref="#per__110971">B&#237;r&#243;</rs> erkl&#228;rte frei<lb break="no"/>m&#252;tig, dass die Voraussetzung in Ungarn andere sind als bei uns f&#252;r<lb/>
ein Joint venture. Es kommt in Wirklichkeit nur zu einem Kapitalein<lb break="no"/>schuss von 49 % ohne dass die betreffende Firma oder Bank eine Chance<lb/>
h&#228;tte, durch Bucheinsicht sich zu &#252;berzeugen, wie die Gelder verwendet<lb/>
werden, noch Dispositionen entsprechende Mitsprache zu besitzen. <rs type="person" ref="#per__110971">B&#237;r&#243;</rs><lb/>
er&#246;rterte am Beispiel der SKF, wie diese Kugellagerfabrik einen an<lb break="no"/>deren Weg beschritten hat. Ungarn hat von SKF die Pl&#228;ne und Einrich<lb break="no"/>tungen zu fixen Preisen gekauft, Ungarn wird Kugellager-Typen von SKF<lb/>
&#252;bernehmen, die sie nicht selbst erzeugt, andererseits SKF f&#252;r den<lb/>
Verkauf von Kugellagertypen, die in Ungarn erzeugt werden, Provision<lb/>
gew&#228;hren, ausserdem wird die Verzinsung und die Kapitalr&#252;ckzahlung<lb/>
genau festgesetzt und alles hat nach Auskunft <rs type="person" ref="#per__110971">B&#237;r&#243;s</rs> f&#252;r SKF<lb/>
den grossen Vorteil, dass es jetzt bereits weiss, welchen Profit es<lb/>
aus diesem Gesch&#228;ft haben wird und nicht ein Risiko eingeht,<lb/>
da der Verlust ausschliesslich zu Lasten Ungarns geht. F&#252;r diese Punkte<lb/>
gibt es auch eine gewisse Kontrolleinrichtung. <rs type="person" ref="#per__110971">B&#237;r&#243;</rs> erkl&#228;rte, er w&#252;rde,<lb/>
wenn er Millionen Forint h&#228;tte, diese niemals in ein Joint venture<lb/>
investieren. Er wollte damit ausdr&#252;cken, dass auch ein ausl&#228;ndischer<lb/>
Kapitalist eine bessere L&#246;sung in der Kooperation findet als in dem<lb/>
jetzt erst durch Verordnung beschlossenen M&#246;glichkeit eines Joint<lb/>
venture. Er verwies noch ganz besonders darauf, dass er auch mit Rum&#228;nien<lb/>
und Jugoslawien &#252;ber diese Probleme gesprochen h&#228;tte, denn auch dort wurde<lb/>
jetzt eine solche Kapitalbeteiligungsm&#246;glichkeit beschlossen und die<lb/>
<pb n="13-1352" facs="13_1972-11-11_1352.jpg"/>Erfahrungen sind dort auch sehr negativ.<lb/>
</p>
            <p xml:space="preserve">Die vertraulichen Briefe und der Briefwechsel &#252;ber den Preisschutz<lb/>
der &#246;sterreichischen Unternehmer wurden sehr eingehend er&#246;rtert und von<lb/>
<rs type="person" ref="#per__110971">B&#237;r&#243;</rs> zugesichert, dass der Geist dieses Abkommen sein m&#252;sste, nicht nur<lb/>
liberal alles zu handhaben sondern dar&#252;ber hinaus auch wirklich<lb/>
alles zu tun, um den anderen Partnern nicht zu ver&#228;rgern. <rs type="person" ref="#per__110971">B&#237;r&#243;</rs><lb/>
schlug mir ein Gentleman-Agreement vor, dass eine Seite eine Leistung<lb/>
erbringen soll, ohne sofort auf die Gegenleistung der anderen Seite zu dr&#228;n<lb break="no"/>gen, ja sogar unabh&#228;ngig von einer Gegenleistung der anderen Seite. Dies<lb/>
kann sich nur zugunsten &#214;sterreichs auswirken, weil wir ja bekanntlicher<lb break="no"/>weise jetzt bereits 60 % liberalisiert haben und weitere Liberalisierungs<lb break="no"/>prozente in den n&#228;chsten Jahren bis 1975, wo die volle Liberalisierung<lb/>
eintritt erreichen werden. <rs type="person" ref="#per__97474">Gleissner</rs> war von den Mitteilungen, die ich<lb/>
ihm dann sp&#228;t abends machte, sehr begeistert. Die ungarische Seite wieder<lb/>
war sehr froh, dass wir den Vertrag unter Dach und Fach haben, weil schein<lb break="no"/>bar der Widerstand der Handelskammer auch in Ungarn bekannt gewesen ist<lb/>
und man nicht mehr angenommen hat, dass wir diesen Vertrag noch heuer<lb/>
zum Abschluss bringen k&#246;nnen. die ungarische Seite m&#246;chte aber mit den<lb/>
anderen Oststaaten insbesondere Polen gleichgestellt sein und hat des<lb break="no"/>halb auf den Abschluss so grossen Wert gelegt.<lb/>
</p>
            <p xml:space="preserve">Dipl.Ing. <rs type="person" ref="#per__115651">Cifer</rs> von der Fa. Bauer will eine grosse Beregnungsanlage und<lb/>
Entw&#228;sserungsanlage in Ungarn in Kooperation auch mit der Sowjet<lb break="no"/>union starten. Er hat <rs type="person" ref="#per__98055">Weihs</rs> daf&#252;r gewonnen, dass er ein Protokoll von<lb/>
einer Aussprache mit einem ungarischen Vizeminister von der Landwirtschaft<lb/>
unterfertigt, wo dieses Projekt unterst&#252;tzt wird. <rs type="person" ref="#per__115651">Cifer</rs> behauptet, dass<lb/>
dies f&#252;r Europa dieselbe Bedeutung hat, wie das angeblich von ihm jetzt<lb/>
endg&#252;ltig perfektionierte Tunis-Projekt. Da ich ihm ausdr&#252;cklich immer<lb/>
wieder erkl&#228;re, dass er von mir nur eine moralische Unterst&#252;tzung keines<lb break="no"/>falls aber eine finanzielle Unterst&#252;tzung erwarten kann, wundere ich mich,<lb/>
dass er trotzdem immer so grossen Wert darauflegt, mich nicht nur zu<lb/>
informieren, sondern auch erkl&#228;rte, dass ich ihn in dieser Frage sehr unter<lb break="no"/>st&#252;tzen kann. Scheinbar trumpft er dann mit den Beziehungen zu den ein<lb break="no"/>zelnen Ministern auf, um zumindestens formelle Zugest&#228;ndnisse von Vertrags<lb break="no"/>partnern zu erlangen.<lb/>
</p>
            <pb n="13-1353" facs="13_1972-11-11_1353.jpg"/>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__116951">Schneider</rs> von der CA hat zu dem Kooperationsgespr&#228;ch auch<lb/>
Verhandlungen mit dem Gen.Direktor der Mineral&#246;lexportfirma ge<lb break="no"/>sprochen, der bereit w&#228;re, ein Joint venture zu machen. Zum<lb/>
Gl&#252;ck konnte ich ihn &#252;ber Details aufkl&#228;ren und sogar Unterlagen,<lb/>
die ich vom Handelsdelegierten erhalten hatte, zur Verf&#252;gung stellen.<lb/>
<rs type="person" ref="#per__116951">Schneider</rs> hat sicher jetzt den Eindruck, dass ich &#252;ber alle Details,<lb/>
die ungarische Seite betreffend, bestens informiert bin. Hier hat<lb/>
wieder einmal der Zufall eine grosse Rolle gespielt. <rs type="person" ref="#per__116951">Schneider</rs><lb/>
sieht ein, dass es kaum m&#246;glich sein wird, eine wirkliche Joint<lb/>
venture durchzuf&#252;hren und wird deshalb versuchen, ob er vielleicht<lb/>
in &#214;sterreich eine gemeinsame Handelsgesellschaft gr&#252;nden kann.<lb/>
In diesem Fall erkl&#228;rte ich, w&#252;rde das in mein Konzept sehr gut<lb/>
hineinpassen, weil ich n&#228;mlich unter allen Umst&#228;nden darauf hin<lb break="no"/>weisen will, dass nicht nur die westlichen Staaten bei uns in<lb/>
&#214;sterreich investieren, sondern auch Volksdemokratien, d.h. die<lb/>
Oststaaten Niederlassungen und Betriebe, wie z.B. Tungsram<lb/>
in &#214;sterreich betreiben. <rs type="person" ref="#per__116951">Schneider</rs> meint, dass sein Gen.Dir. <rs type="person" ref="#per__122965">Treichl</rs><lb/>
sehr gute Beziehungen zu <rs type="person" ref="#per__97311">Androsch</rs> hat und ihn daher in seiner Akti<lb break="no"/>vit&#228;t sehr hemmt, weil er zumindestens immer hinweist, dass dies<lb/>
entgegen den W&#252;nschendes Finanzministers durchgesetzt werden m&#252;sste.<lb/>
<rs type="person" ref="#per__116951">Schneider</rs> hofft nun, dass mit meiner Unterst&#252;tzung in seinem Vor<lb break="no"/>stand mehr Projekte verwirklichen kann. Ich machte <rs type="person" ref="#per__116951">Schneider</rs> da<lb break="no"/>rauf aufmerksam, dass soweit es sich um finanzielle Probleme der<lb/>
Bank handelt, nat&#252;rlich ausschliesslich das Finanzministerium zu<lb break="no"/>st&#228;ndig sei.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang am Sonntag abends, den das Donaueurop&#228;ische Institut<lb/>
gab, konnte ich, nachdem ich Mittwoch nicht mehr in Budapest reden<lb/>
kann, doch erstens allen Anwesenden danken, zweitens sie auffor<lb break="no"/>dern mehrere Kooperationen wom&#246;glich abzuschliessen und drittens<lb/>
dem Donaueurop&#228;ischen Institut und der ungarischen Handelskammer<lb/>
f&#252;r die Durchf&#252;hrung dieses Monsterkongresses meine Anerkennung<lb/>
aussprechen. Als ich das Hotel verlassen wollte, kam gerade der<lb/>
chinesische Aussenhandelsminister <rs type="person" ref="#per__140201">Pai</rs>, der von <rs type="person" ref="#per__110971">B&#237;r&#243;</rs> eingeladen wurde,<lb/>
herein. Seine Ankunft hat sich, da sein Flugzeug in Karachi zur&#252;ck<lb break="no"/>gehalten wurde, verz&#246;gert und es war ein reiner Zufall, dass wir uns<lb/>
im Foyer trafen. Irgendwer bemerkte mit Recht, so klein ist die<lb/>
Welt, dass man selbst chinesische Minister, die man vor etlichen<lb/>
Tagen erst gesehen hat, dann wieder in einem anderen Teil der Welt<lb/>
treffen kann. <rs type="person" ref="#per__140201">Pai</rs> ist einer Gegeneinladung, die <rs type="person" ref="#per__110971">B&#237;r&#243;</rs> vor zwei<lb/>
<pb n="13-1354" facs="13_1972-11-11_1354.jpg"/>oder drei Jahren ausgesprochen hat, gefolgt. Daraus kann ich ent<lb break="no"/>nehmen, dass er sehr wohl ins Ausland reist und daher sicherlich<lb/>
nicht erst im Rahmen einer Europa-Tour sondern wahrscheinlich spezi<lb break="no"/>fisch f&#252;r &#214;sterreich nach Wien kommen wird.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
