<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720712">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 12. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-07-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-12">Mittwoch, 12. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0891" facs="11_1972-07-12_0891.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 12. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> schilderte mir und <name type="person" ref="#per__134830">Peschke</name> die Situation der &#214;MV.<lb/>
Gegen das algerische Gas haben sie grosse Bedenken, da sie nicht<lb/>
glauben, dass es in &#214;sterreich um 65 Groschen wie die Austria-Fern<lb break="no"/>gas annimmt, geliefert werden kann. Die Besprechungen zwischen <name type="person" ref="#per__97671">Kreutler</name><lb/>
&#214;MV und der franz. Gasgesellschaft haben ergeben, dass in Paris 72 Gro<lb break="no"/>schen der m&#179; kostet. Ich glaube aber, dass nach wie vor, der Grund warum<lb/>
sie gegen algerisches Gas w&#228;ren, ihre Monopolstellung, die sie unbedingt<lb/>
erhalten wollen, ist. Mir hat <name type="person" ref="#per__97337">Bauer</name> dann unter vier Augen erkl&#228;rt, dass<lb/>
ich einen grossen politischen Angriff von <name type="person" ref="#per__97496">Gruber</name>, Niogas, gegen das<lb/>
Ministerium sehe, wenn wir eine entsprechende Verhandlung mit Algerien<lb/>
verbieten resp. boykottieren w&#252;rden. Die SU garantiert uns derzeit<lb/>
leider nicht die Liefermengen, die wir auf Grund der Anmeldungen der<lb/>
einzelnen L&#228;nder brauchen w&#252;rden. Verhandlungen mit den Italienern<lb/>
wegen Erh&#246;hung der Gasleistung von 38 auf 40 Zoll, damit anstelle der<lb/>
6 10 Milliarden transportiert werden k&#246;nnen, haben bis jetzt kein<lb/>
positives Ergebnis gezeigt. Die Verhandlungen werden fortgef&#252;hrt, um<lb/>
insbesondere K&#228;rnten die entsprechenden W&#252;nsche, nach Lieferung nach<lb/>
St. Andr&#228; eventuell befriedigt werden. k&#246;nnen. die SU hat weder dem<lb/>
Ministerium, geschweige denn der &#214;MV auch nur andeutungsweise &#252;ber<lb/>
die Gaslieferungen etwas mitgeteilt. Die einzige Hoffnung, die wir<lb/>
jetzt noch haben, nachdem die BRD den erh&#246;hten Gasvertrag abgeschlossen<lb/>
hat, dass auch <name type="person" ref="#per__112951">Patolitschew</name> bei seinem September-Besuch eine gewisse<lb/>
zus&#228;tzliche Menge Gas anbietet. Bei seinem letzten Besuch hat er auch<lb/>
200.000 t &#214;l, welches wir damals dringend ben&#246;tigten, mitgebracht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name> will von mir wissen, wie er sich in der Preisfrage verhalten<lb/>
soll. Er hat bis jetzt zu den 30 Groschen Benzinpreiserh&#246;hung von<lb/>
<name type="person" ref="#per__97311">Androsch</name> geschwiegen, nachdem ja die Kalkulation ergeben hat, dass<lb/>
zwar nicht 52 Groschen, aber mindestens 50 Groschen bei Mehrwertsteuer<lb break="no"/>einf&#252;hrung notwendig w&#228;ren. <name type="person" ref="#per__97337">Bauer</name> meint, sie br&#228;uchten das Geld dringend,<lb/>
weil sie Milliardenprojekte zu finanzieren h&#228;tten. Er beabsichtigt auch<lb/>
das Heiz&#246;l zu entschwefeln und braucht dazu eine neue Entschwefelungs<lb break="no"/>anlage, eine Hydrieranlage und der Ausbau der Kapazit&#228;t der Raffinerie<lb/>
muss durch h&#246;here Preise mehr oder minder finanziert werden. <name type="person" ref="#per__97337">Bauer</name> m&#246;chte<lb/>
auch in der neuen Gewerbeordnung, dass die Konzessionspflicht f&#252;r<lb/>
Raffinerien beibehalten bleibt, ebenso m&#246;chte er, dass die Pipeline-<lb/>
Kompetenz im Handelsministerium bleibt und nicht ins Verkehrsministerium<lb/>
<pb n="11-0892" facs="11_1972-07-12_0892.jpg"/>hin&#252;berwandert. Dar&#252;ber hinaus meint er, dass das Energiegesetz,<lb/>
welches derzeit auf eine reichsdeutsche Gesetzgebung noch beruht,<lb/>
besser f&#252;r die &#214;MV-Zwecke eingesetzt werden k&#246;nnte. Ich stelle klar,<lb/>
dass Pipelines Verkehrsmittel sind und deshalb ins Verkehrsministerium<lb/>
geh&#246;ren und ich hatte diese Standpunkt schon immer eingenommen. Bez&#252;g<lb break="no"/>lich der Gewerbeordnung sehe ich keine M&#246;glichkeit, die &#214;lraffinerien<lb/>
als Konzessioniertes Gewerbe weiter zu belassen. Einzig und allein<lb/>
bin ich bereit, anstelle des derzeitigen NS-Gesetzes eine saubere<lb/>
&#246;sterreichische L&#246;sung, wo die entsprechenden Lenkungsmassnahmen<lb/>
wenn sie tats&#228;chlich als ultima ratio notwendig sind, f&#252;r das Han<lb break="no"/>delsministerium vorgesehen werden k&#246;nnte. Die &#214;MV wird jetzt die ent<lb break="no"/>sprechenden ausl&#228;ndischen Gesetz studieren, sie mir zuleiten, ich<lb/>
werde dann sehen, welche M&#246;glichkeiten wir vom Gesetzgeber f&#252;r eine<lb/>
wirkungsvolle Energiepolitik verlangen werden. Wenn das grosse Kompe<lb break="no"/>tenzgesetz die gesamte Energie in meinem Ministerium konzentriert<lb/>
haben wird, muss ich sowieso eine neue Energiepolitik beschreiten.<lb/>
Ich habe mir ja vorgenommen, &#8211; dies habe ich <name type="person" ref="#per__97337">Bauer</name> nicht erz&#228;hlt &#8211;<lb/>
einen entsprechend grossen Energieausschuss zu bilden und dann in<lb/>
den Unterabteilungen Elektrizit&#228;t, Kohle, Gas, &#214;l und so weiter<lb/>
die entsprechenden Vorarbeiten f&#252;r eine aktive und wirksame Energie<lb break="no"/>politik gemacht werden sollen. Dazu wird selbstverst&#228;ndlich dann auch<lb/>
entsprechende Gesetze bzw. Gesetzesnovellen geh&#246;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte <name type="person" ref="#per__97453">Fremuth</name> auf dieses Problem aufmerksam<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat, nachdem ich ihm erkl&#228;re, dass die Verhandlungen<lb/>
zwischen der CSSR und &#214;sterreich auf unterster Ebene wegen &#214;l und<lb/>
Gaslieferungen an der Grenze im September in Wien durchgef&#252;hrt werden<lb/>
m&#252;ssen, dagegen keine Bedenken.<lb/>
</p>
            <p xml:space="preserve">Der britische Botschafter <name type="person" ref="#per__139859">Laskey</name>, der zu einer Demarche ins Aussen<lb break="no"/>ministerium gebeten wurde, ist &#252;ber die Papierfrage sehr genau<lb/>
informiert. Er besitzt auch, wie ich aus den Akten, die er vor<lb/>
sich liegen hat, ersehen kann, ziemlich detaillierte Informationen<lb/>
aus London. Die Briten waren also darauf vorbereitet, dass solche<lb/>
Interventionen erfolgen k&#246;nnten und haben deshalb ihre Botschaften<lb/>
scheinbar sehr detailliert informiert. Ich bemerke anschliessend<lb/>
<pb n="11-0893" facs="11_1972-07-12_0893.jpg"/>zu <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, ich w&#228;re gl&#252;cklich, wenn auch unsere Botschaften<lb/>
solche Detailinformationen h&#228;tten und das Interesse des Landes so<lb/>
gut vertreten w&#252;rden. Da gleichzeitig auch in London eine Intervention<lb/>
unseres Botschafters bei Minister <name type="person" ref="#per__137149">Rippon</name> erfolgt, hoffen wir, dass<lb/>
es doch gelingt, die englische Haltung ein bisschen aufzulockern.<lb/>
Haupts&#228;chlich ist diese Demarche aber gemacht worden, um den Finnen<lb/>
und Schweden zu dokumentieren, dass wir sie nicht ganz allein lassen<lb/>
und andererseits aber, um den innerpolitischen Angriff, der wegen<lb/>
der Papierreglung zu erwarten ist, abblocken zu k&#246;nnen. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
deshalb auch an Ministerpr&#228;sidenten <name type="person" ref="#per__136024">Heath</name> ein sehr pers&#246;nlich gehal<lb break="no"/>tenes Telegramm, appellierend an die EFTA-Solidarit&#228;t, die <name type="person" ref="#per__136024">Heath</name><lb/>
und er gemeinsam gegr&#252;ndet haben, zu erinnern.<lb/>
</p>
            <p xml:space="preserve">Aus Br&#252;ssel teilen <name type="person" ref="#per__135642">Leitner</name> und <name type="person" ref="#per__137933">Marquet</name> mit, dass <name type="person" ref="#per__139860">Schmelzer</name>, der neue<lb/>
Vorsitzende des Ministerrates, den EFTA-Staaten, die nicht beitreten,<lb/>
empfohlen hat, sich mit Grossbritannien &#252;ber die Papierfrage zu einigen.<lb/>
Die Kommission resp. der Rat wird jede L&#246;sung akzeptieren. Man er<lb break="no"/>wartet allerdings, dass die Engl&#228;nder auf den 8 % Zoll bestehen<lb/>
werden. Die Kompromissl&#246;sung sieht man jetzt nur mehr in der Festle<lb break="no"/>gung von Zollkontingenten, die Basisberechnung soll lt. Wunsch<lb/>
Schwedens und Finnlands 74 sein, w&#228;hrendem England wahrscheinlich<lb/>
68 bis 71 sowie auch die Basisberechnung auch f&#252;r andere sensible<lb/>
Produkte vorschlagen wird. England hat bis jetzt sich nur bereiterkl&#228;rt<lb/>
Null-Kontingente mit 51 % reinlassen zu garantieren, w&#228;hrend nat&#252;rlich<lb/>
Schweden und Finnland 100 % w&#252;nschen. Der englische Verhandlungsleiter<lb/>
<name type="person" ref="#per__139861">Denman</name> hat angedeutet, dass man anstelle der 51 % vielleicht bis 80 %<lb/>
gehen k&#246;nnte. Der Rest k&#246;nnte sich dann nur nach &#220;berpr&#252;fung der<lb/>
Wirtschaftlichen und industriepolitischen Lage der Papierindustrie<lb/>
im jeweiligen Vorjahr ergeben. Da die Finnen und Schweden in Br&#252;ssel<lb/>
um 15 Uhr wieder zu Verhandlungen beginnen, hofft man, dass es doch<lb/>
zu einer Kompromissl&#246;sung kommt. <name type="person" ref="#per__139826">Wellenstein</name> hat unsere Delegation<lb/>
zu Vorbesprechungen f&#252;r die Plenarsitzung, die am Montag, den 17.<lb/>
mit Schweden, Schweiz, Finnland und &#214;sterreich stattfinden soll, ein<lb break="no"/>geladen. Dort wurde klargestellt, dass keine Plafondierung f&#252;r<lb/>
Zellwolle, hochschmelzende Metalle, Zink und Baumwollgewebe f&#252;r Portugal<lb/>
von Bedeutung festgesetzt wird. Ausgenommen davon ist nur Titan, wel<lb break="no"/>ches doch einen Plafond bekommen soll, sowie Edelstahl, Aluminium und<lb/>
Ferro-Legierungen. <name type="person" ref="#per__139826">Wellenstein</name> wehrt sich ganz entschieden, einen<lb/>
Brief betreffend Butter und Vollmilchpulver zur Kenntnis zu nehmen.<lb/>
Er h&#228;tte eine solche Zusage nicht gemacht, er sei daher auch kein<lb/>
<pb n="11-0894" facs="11_1972-07-12_0894.jpg"/>Gespr&#228;chspartner f&#252;r einen solchen &#246;sterreichischen Wunsch. Der<lb/>
Hinweis, dass <name type="person" ref="#per__139828">Deniau</name> <name type="person" ref="#per__97851">Pultar</name> eine solche Zusicherung gemacht hat<lb/>
und erkl&#228;rt hat, dass ein solcher Brief zur Kenntnis genommen wird,<lb/>
kontert <name type="person" ref="#per__139826">Wellenstein</name>, indem er erkl&#228;rt, da m&#252;sste man mit <name type="person" ref="#per__139828">Deniau</name> reden<lb/>
er selbst werde sich noch bei ihm erkundigen. <name type="person" ref="#per__139828">Deniau</name> hat uns wissen<lb/>
lassen, dass mit &#214;sterreich die Agrarfragen-Verhandlungen zielf&#252;hrend<lb/>
und auch zielstrebig gef&#252;hrt werden konnten. Sehr zum Unterschied<lb/>
von Schweden, mit denen sie nur sehr schwer weiterkommen, und wo es<lb/>
einen riesigen Krach gegeben haben soll. Hoffentlich gelingt es,<lb/>
diesen Brief doch noch unterzubringen, weil damit die innen<lb break="no"/>politische Opposition der Landwirtschaft einigermassen von <name type="person" ref="#per__98055">Weihs</name><lb/>
abgewehrt werden kann, der auf m&#246;gliche Verhandlungen hinweisen<lb/>
kann. Was die Unterzeichnung betrifft, soll die Paraphierung am<lb/>
Donnerstag, dem 20.7. erfolgen, am Freitag, dem 21.7. m&#252;sste dann,<lb/>
wie ich mit <name type="person" ref="#per__97668">Kreisky</name> besprochen habe, noch ein ausserordentlicher<lb/>
Ministerrat das Ergebnis zur Kenntnis nehmen, damit ich nach dem<lb/>
Integrationsausschuss im Parlament am Freitag abends sofort nach<lb/>
Br&#252;ssel fliege und am 22.7. zu unterzeichnen. Urspr&#252;nglich wollte<lb/>
<name type="person" ref="#per__97668">Kreisky</name> die Unterzeichnung selbst auch vornehmen, hat aber nun<lb/>
dies davon abh&#228;ngig gemacht, ob auch <name type="person" ref="#per__114142">Palme</name>, der schwedische Mini<lb break="no"/>sterpr&#228;sident nach Br&#252;ssel kommt. Nach Mitteilung unserer Delega<lb break="no"/>tion in Br&#252;ssel haben die schwedischen Vertreter dort nur erkl&#228;rt,<lb/>
dass der Aussen- resp. der Handelsminister die Unterzeichnung<lb/>
vornehmen wird. Mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hatte ich vereinbart, er wird<lb/>
versuchen &#252;ber den Botschafter in Stockholm die endg&#252;ltige Ent<lb break="no"/>scheidung der Schweden so schnell wie m&#246;glich zu erfahren.<lb/>
</p>
            <p xml:space="preserve">F&#252;r mich sehr interessant aber unerkl&#228;rlich ist, dass die Finnen<lb/>
und die Schweden so lange bei den ganzen Verhandlungen eine sehr<lb/>
sture Haltung eingenommen haben. Sie mussten doch auch wissen<lb/>
aus ihren jahrzehntelangen Verhandlungen, dass es unm&#246;glich ist,<lb/>
wenn man einem m&#228;chtigen Partner gegen&#252;bersteht, ihm immer ableh<lb break="no"/>nend in seinen W&#252;nschen und Vorschl&#228;gen entgegenzutreten. In einem<lb/>
solchen Fall entwickelt sich die Verhandlung weiter und in der letzte<lb/>
Phase bleibt dann gar nichts anderes &#252;brig, als doch den Vorschlag,<lb/>
den der m&#228;chtige Partner macht, zu akzeptieren. Ich kann mir nicht<lb/>
vorstellen, dass Schweden aus dieser Regelung herausbleibt und<lb/>
selbst f&#252;r Finnland wird dies &#228;usserst schwierig sein. Hier glaube<lb/>
ich, hat sich doch wieder die gute alte Gewerkschaftstaktik, was<lb/>
man erreicht, nimmt man, was man nicht erreicht, versucht man<lb/>
<pb n="11-0895" facs="11_1972-07-12_0895.jpg"/>sp&#228;ter durchzusetzen, bew&#228;hrt. Auch inner&#246;sterreichisch hat sich<lb/>
glaube ich die Abwesenheit der Landwirtschaftskammer-Vertreter<lb/>
keinesfalls f&#252;r sie g&#252;nstig erwiesen. W&#228;ren sie dabei gewesen,<lb/>
h&#228;tten sie vielleicht doch <name type="person" ref="#per__97851">Pultar</name> in dem einen oder anderen Fall<lb/>
zu nicht so grossen Zugest&#228;ndnissen, die er letzten Endes machen<lb/>
musste, bewogen. Nur wenn man unmittelbar bei den Verhandlungen<lb/>
selbst dabei ist, kann man sich entscheiden und ist beweglich genug,<lb/>
um richtige Entscheidungen zu treffen. Im Grossen und Ganzen sind<lb/>
aber die Zugest&#228;ndnisse, die wir machen, um die Rindermarktl&#246;sung und<lb/>
vor allem auch die Erh&#246;hung des Exportkontingentes von 20 auf 30.000<lb/>
t sowie die Zollsenkung von 6 auf 4 %, wie wir mit entsprechenden<lb/>
Zugest&#228;ndnissen bei Obst und Gem&#252;se und Weinsektor sowie Gartenbau-<lb/>
Str&#228;ucher usw. kompensieren, sehr zum Vorteil &#214;sterreichs. Dies<lb/>
gilt allerdings nicht f&#252;r die jetzigen Situation, wo Rinder<lb/>
sehr knapp sind, auch in der EWG, und daher nat&#252;rlich ohne Absch&#246;pfung<lb/>
hineingelassen werden, sondern prim&#228;r f&#252;r die zu erwartenden &#220;ber<lb break="no"/>sch&#252;sse, die doch fr&#252;her oder sp&#228;ter wieder kommen werden. Dann<lb/>
stehen Zollersparnisse von 30&#8211;100 Mill., die wir in der EWG<lb/>
haben werden, Zollerm&#228;ssigungen gegen&#252;ber, die wesentlich geringer<lb/>
sind. Bitter wird es nur, wenn wir den Brief &#252;ber Butter und<lb/>
Vollmilchpulver nicht bekommen, weil damit die Bauernschaft nat&#252;r<lb break="no"/>lich sehr unbefriedigt sein wird, nat&#252;rlich auch rein optisch ge<lb break="no"/>sehen, und noch st&#228;rkere Forderungen bez&#252;glich der Erstattung und<lb/>
sonstiger Unterst&#252;tzung stellen wird. Ich glaube ja kaum, dass<lb/>
<name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> imstande sein werden, ihre unnachgiebige Hal<lb break="no"/>tung bis zur letzten Konsequenz durchzustehen. Dies wird umso<lb/>
schwieriger sein, als ja <name type="person" ref="#per__98055">Weihs</name> seinerzeit erkl&#228;rt hat, dass eine<lb/>
solche Erstattung unbedingt notwendig ist.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Battelle in der BRD hat f&#252;r Deutschland einen umfangreichen<lb/>
Umweltforschungsauftrag f&#252;r 290.000 DM ausgef&#252;hrt. In neun Pro<lb break="no"/>jektgruppen haben sie je ein umfangreiches Material bearbeitet<lb/>
und letzten Endes in Bonn g&#252;nstig und ich glaube auch sehr preis<lb break="no"/>wert f&#252;r beide verkauft. Battelle m&#246;chte nun auch in &#214;sterreich<lb/>
eine solche Studie bekommen und hat deshalb Frau Minister <name type="person" ref="#per__107938">Leodolter</name><lb/>
und mich gebeten, zu einer entsprechenden Aussprache. Sie offerierten<lb/>
f&#252;r &#214;sterreich eine Vorstudie f&#252;r 11.000 bis 15.000 DM. Bevor ich<lb/>
aber einen solchen Auftrag, den ich zwar nicht bezahlen muss,<lb/>
aber f&#252;r den ich mich, da ich anwesend bin, einigermassen verantwort<lb break="no"/>lich f&#252;hle, akzeptiere, habe ich sofort verlangt, dass sie einen<lb/>
<pb n="11-0896" facs="11_1972-07-12_0896.jpg"/>entsprechende Kostenvoranschlag machen m&#252;ssten, um die genaue<lb/>
Ausarbeitung der Projektstudie zu schildern. In diesem Fall w&#252;rde,<lb/>
so erkl&#228;rte ich, die Bundesregierung sicherlich auch noch andere<lb/>
Firmen, die sich jetzt mit Umweltschutzfragen besch&#228;ftigen, heranziehen,<lb/>
damit eine gewisse Konkurrenz zwischen den Instituten auch auf<lb/>
preislichem Sektor entsteht. Bei dem Battelle-Institut muss man inso<lb break="no"/>ferne sehr vorsichtig sein, weil es sich um eine gemeinn&#252;tzige<lb/>
Stiftung handelt, wo angeblich keiner verdienen will. Meistens kommen<lb/>
solche Organisationen am allerteuersten f&#252;r den Auftragsgeber. Ich<lb/>
kann mir nicht vorstellen, dass wir einen immerhin in die hundert<lb break="no"/>tausende Schilling gehenden Auftrag geben, um nur dann so wie die<lb/>
deutsche Bundesregierung zu erfahren, was sie f&#252;r 28 Mia. S bis zum<lb/>
Jahre 1975 Investitionen vornehmen muss, um der Umweltverschmutzung<lb/>
Einhalt zu gebieten und j&#228;hrliche Betriebskosten von 8 Milliarden S<lb/>
h&#228;tte, um diese Anlagen dann jahrelang betreiben zu k&#246;nnen. Der Er<lb break="no"/>kenntniswert solcher Studien ist in Wirklichkeit f&#252;r die konkrete<lb/>
Arbeit minimal. Die Deutschen haben das mit einer systematischen<lb/>
Gr&#252;ndlichkeit in Angriff genommen, das ehrt und zeichnet sie ja<lb/>
seit Jahrhunderten aus, aber in &#214;sterreich muss man nicht unbe<lb break="no"/>dingt alles nachmachen. Die Erkenntnisse, die Deutschland gewonnen<lb/>
hat, k&#246;nnen meiner Meinung nach zum gr&#246;ssten Teil oben entsprechende<lb/>
Modifikation dieser Studie die vor allem aber dann nicht so viel<lb/>
kosten d&#252;rfte, von uns durchgef&#252;hrt werden. Da diese Entscheidung aber<lb/>
letzten Endes im Umweltschutzministerium bei <name type="person" ref="#per__107938">Leodolter</name> fallen wird,<lb/>
mische ich mich nat&#252;rlich in die Detail nicht mehr ein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte aber doch auch <name type="person" ref="#per__107938">Leodolter</name> und ihren<lb/>
Sektionschef auf diese &#220;berlegungen aufmerksam machen.<lb/>
</p>
            <p xml:space="preserve">Architekt <name type="person" ref="#per__137167">Ursprunger</name> hat sich bereiterkl&#228;rt, f&#252;r das Rauris-Tal eine<lb/>
entsprechende Planung zu &#252;bernehmen, ohne daf&#252;r Kosten zu verrechnen.<lb/>
Er selbst hat einige Schweizer Kapitalisten bereit, die gerne in<lb/>
&#214;sterreich Investitionen in Fremdenverkehrsgebieten durchf&#252;hren<lb/>
w&#252;rden. Ich habe nach R&#252;cksprache mit <name type="person" ref="#per__111367">W&#252;rzl</name> den soz. Abgeordneten<lb/>
vom Pinzgau, <name type="person" ref="#per__114960">Maier</name>, ersucht, er soll f&#252;r 19. u. 20. eine Aussprache<lb/>
mit den Gemeindevertretern im Rauris organisieren, damit die beiden<lb/>
dort ihre Pl&#228;ne konzipieren k&#246;nnen und dann vielleicht einen Auftrag<lb/>
mit entsprechender Unterst&#252;tzung, ach denn wenn er nichts kostet von<lb/>
den &#246;rtlichen Stellen, das ist insbesondere der B&#252;rgermeister, Fremden<lb break="no"/><pb n="11-0897" facs="11_1972-07-12_0897.jpg"/>verkehrsobleuten, zu erhalten. Damit geht das erste Mal ein Vorschlag,<lb/>
den die Raumordnungsplanungsstelle im BKA theoretisch einmal erstellt hat<lb/>
in eine praktische Verwirklichung. <name type="person" ref="#per__137167">Ursprunger</name> glaube ich, rechnet<lb/>
damit, dass er durch die Anschlussauftr&#228;ge, die er aus einer solchen<lb/>
Grundsatzplanung erhalten wird, leicht auf seine Kosten kommen kann.<lb/>
Dies gilt nat&#252;rlich ganz besonders, wenn seine Kapitalinteressenten in<lb/>
dem Tal zum Zuge kommen. Da ich auf dem Standpunkt stehe, wir m&#252;ssen<lb/>
auf alle F&#228;lle ausl&#228;ndisches Kapital hereinnehmen, auch dann, wenn sich<lb/>
z.B. wie der B&#252;rgermeister von Lend mitteilte, die Salzburger Landesregierung<lb/>
durch Grundverkaufsverweigerung dagegen wehrt, ist es vielleicht &#252;ber<lb/>
diese Planungsgemeinschaft m&#246;glich, eine positive L&#246;sung auch f&#252;r die<lb/>
Schweizer Interessenten zu finden.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef. <name type="person" ref="#per__139856">Autengruber</name>, Min.<add>[-Rat.]</add> <name type="person" ref="#per__110130">Kaber</name> und Hofrat <name type="person" ref="#per__137693">Mayer</name> vom FM sind im Auftrag<lb/>
<name type="person" ref="#per__97311">Androsch's</name> gekommen um unser Budgetkapitel 1973 zu bereinigen. <name type="person" ref="#per__97311">Androsch</name><lb/>
hat auf Mitteilung von Min.Rat <name type="person" ref="#per__110130">Kaber</name> erkannt, dass wir bereit w&#228;ren,<lb/>
gegebenenfalls jetzt schon abzuschliessen. Sekt.Rat <name type="person" ref="#per__97722">Marhold</name> hat<lb/>
<name type="person" ref="#per__110130">Kaber</name> scheinbar wissen lassen, dass er glaubt, mit einer Aufhebung der<lb/>
10 %-igen K&#252;rzung f&#252;r den Fremdenverkehr, die uns ungef&#228;hr 20 Mill. S<lb/>
bringt, einen Abschluss t&#228;tigen zu k&#246;nnen. F&#252;r die Wirtschaftsf&#246;rderung<lb/>
auf dem Gewerblichen und industriellen Sektor k&#246;nnen wir eine solche<lb/>
K&#252;rzung umso leichter ertragen, als ja die Erh&#246;hung des Gewerbestruktur<lb break="no"/>verbesserungsgesetz-Anteils von 3 auf 5 % uns etliche Dutzende Millionen<lb/>
mehr bringt. <name type="person" ref="#per__97311">Androsch</name> hat nun gehofft, dass wir durch entsprechende Um<lb break="no"/>schichtungen mit dem 20 Mill. einverstanden sein werden und abschliessen<lb/>
k&#246;nnen. Ich habe den Herren klar und deutlich auseinandergesetzt, dass<lb/>
dies ganz unm&#246;glich ist, weil wir die &#214;FVW, die wir in unserem 10-Jahres-<lb/>
Programm im Jahre 1973 mit 72 Mill. S dotieren wollen, nicht mit 60 Mill.<lb/>
im Budget abschliessen k&#246;nnen. Nach langwierigen Verhandlungen, wo<lb/>
interessanterweise <name type="person" ref="#per__97915">Schipper</name> nur als Zuh&#246;rer fundierte, <name type="person" ref="#per__97722">Marhold</name> f&#252;hrt<lb/>
auf Beamtenseite hier das grosse Wort, haben wir uns dann doch insofern<lb/>
geeinigt, dass wir die 12 Mill. noch zu den 20 Mill. dazu bekommen.<lb/>
Offen blieb dann nur mehr die Frage der Bergbauf&#246;rderung, weil hier die<lb/>
10 %-ige K&#252;rzung sich insbesondere f&#252;r den Kupferbergbau verheerend aus<lb break="no"/>wirken muss. Hier wird aber in Aussicht genommen, dass wenn es zu einem<lb/>
Budget&#252;berschreitungsgesetz kommt, auf alle F&#228;lle eine entsprechende<lb/>
Aufstockung dann erfolgen wird. Ebenso blieb offen, dass wir f&#252;r diese<lb/>
Kleinstkredite eine weitere K&#252;rzung der urspr&#252;nglich im 1969 resp. 1970<lb/>
<pb n="11-0898" facs="11_1972-07-12_0898.jpg"/>&#252;bernommene Betrag von 12 Mill. S, die wir als Darlehen ausgeben<lb/>
k&#246;nnen, nicht zur Kenntnis genommen wird von mir. Die Gewerbestruktur-<lb/>
Erh&#246;hung von 11 auf 31 Mill. f&#252;r den Fremdenverkehr und von 70 Mill.<lb/>
auf 116 Mill., insgesamt also von 81,7 auf 147,5 werden das Handels<lb break="no"/>ministeriums-Budget gut ausstaffieren. Trotzdem glaube ich, kann ich<lb/>
eine K&#252;rzung auf 10,8 f&#252;r diese Kleinstkredite auf 9,8 Mill. nicht zur<lb/>
Kenntnis nehmen, umso mehr als <name type="person" ref="#per__97311">Androsch</name> mir seinerseits versprochen<lb/>
hat, als ich im Freien Wirtschaftsverband auf das f&#252;r sie so entscheidende<lb/>
Kleinstelement dieser Aktion hingewiesen habe, er w&#252;rde sogar einver<lb break="no"/>standen sein, dass wir hier eine Erh&#246;hung vornehmen. Dass er in der<lb/>
jetzigen Budgetlage davon nichts mehr wissen will, ist f&#252;r mich an<lb break="no"/>dererseits auch verst&#228;ndlich. Der beste Ausweg w&#228;re, wenn wir diese<lb/>
Ausgaben als zweckgebundene Gebarung erkl&#228;ren, da z.B. 1973 13,6 Mia. S<lb/>
Einnahmen zu erwarten sind. Ich werde weiter versuchen, <name type="person" ref="#per__97311">Androsch</name> davon<lb/>
zu &#252;berzeugen, dass wir hier f&#252;r die Kleinsten ja nur eine Darlehens<lb break="no"/>gebarung machen, wir geben Kredite in H&#246;he von 40&#8211;70.000 S, die<lb/>
prompt und gewissenhaftest zur&#252;ckgezahlt werden. <name type="person" ref="#per__139856">Autengruber</name> hat<lb/>
versprochen, dass er dem Finanzminister &#252;ber diesen offenen Punkt<lb/>
noch berichten wird. <name type="person" ref="#per__97722">Marhold</name> gestand mir nachher, dass er vormittags<lb/>
Besprechungen mit <name type="person" ref="#per__110130">Kaber</name> gehabt hat und eigentlich nicht erwartete,<lb/>
dass ich imstande bin, die 12 Mill. f&#252;r die &#214;FVW ohne Umschichtung<lb/>
zus&#228;tzlich durchzusetzen. Ich glaube, dass <name type="person" ref="#per__97722">Marhold</name> insbesondere immer<lb/>
die Verhandlungen, die sich wesentlich anders gestalten, allerdings<lb/>
auch wegen der Gr&#246;sse der Summen, ganz andere Dimensionen annehmen, die<lb/>
er namens des Bautenministeriums f&#252;hrt, kein allzu grosses Zutrauen<lb/>
zu der Ministerdurchschlagskraft hat. Sicher ist allerdings eines,<lb/>
dass die n&#228;chstj&#228;hrige Budgetsituation &#228;usserst ung&#252;nstig sein soll.<lb/>
Nach Auffassung von <name type="person" ref="#per__139856">Autengruber</name> werden alle wesentliche K&#252;rzungen in Kauf<lb/>
nehmen m&#252;ssen, gegen&#252;ber den W&#252;nschen, da sie bereits jetzt ein ungedeck<lb break="no"/>tes Defizit von 16 Mia haben, was auf 12 Mia unbedingt reduziert<lb/>
werden muss. Bier 10-j&#228;hrige Investitionsplan, den die Bundesregierung<lb/>
im Vorjahr angek&#252;ndigt hat, kann im n&#228;chsten Jahr gar nicht eingehalten<lb/>
werden. Jetzt hat sich wieder einmal bew&#228;hrt, dass wir mit unserem<lb/>
10-j&#228;hrigen Fremdenverkehrsprogramm nicht in das 10-j&#228;hrige Investitions<lb break="no"/>programm des Bundes eingebunden sind. <name type="person" ref="#per__97722">Marhold</name> erkl&#228;rt n&#228;mlich ausdr&#252;ck<lb break="no"/>lich, dass mit der jetzigen L&#246;sung wir leichter das Auslangen f&#252;r unsere<lb/>
gesamten Aktivit&#228;ten auf Grund des Fremdenverkehrsplanes entfalten<lb/>
k&#246;nnen. Selbst f&#252;r die Klo-Aktion ist er &#252;berzeugt, werden wir mit<lb/>
den Ans&#228;tzen reichlich das Auskommen haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0890_03" facs="11_1972-07-12_0890-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.7.1972</head>
         </div>
         <pb n="11_0890_04" facs="11_1972-07-12_0890-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
