<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730401">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  1. April 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-04-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-04-01">Sonntag, 1. April 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0423" facs="15_1973-04-01_0423.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Sonntag, 1. April 1973</p><p xml:space="preserve">Da ich unserem Vorstandsmitglied der christlichen Fraktion <name type="person">Tuscher</name><lb/>
versprochen hatte, wenn ich einmal nach Sch&#228;rding komme, auch seinen<lb/>
Betrieb zu besuchen, musste ich bereits um 7 Uhr mein Versprechen<lb/>
einl&#246;sen. <name type="person">Tuscher</name> selbst, der ausserhalb Sch&#228;rdings wohnt, kam deshalb<lb/>
ein bisschen sp&#228;ter. Der Direktor aber und der Besitzer waren bereits<lb/>
anwesend und f&#252;hrten mich durch den sehr interessanten Mittelbetrieb.<lb/>
Die Besitzer der Baumgartner Brauerei, so heisst sie, haben keine<lb/>
Sorgen wegen der &#246;sterreichischen Giganten, ob es sich jetzt um<lb/>
die Brau AG oder die Brauereien der Betriebsberatungsgesellschaft<lb/>
Schwechater, Reininghaus usw. handelt. Die wirkliche Konkurrenz<lb/>
bef&#252;rchten sie aus dem deutschen Mittelbetrieb, die im Zuge der Inte<lb break="no"/>gration wahrscheinlich st&#228;rker nach &#214;sterreich dr&#228;ngen werden. Derzeit<lb/>
ist der Bierpreis in Bayern nur unvergleichlich h&#246;her, wird aber<lb/>
sich im Laufe der Zeit angleichen. Die &#246;sterr. Unternehmer, aller<lb break="no"/>dings in der Hoffnung, dass sich der &#246;sterr. Bierpreis auf das Niveau<lb/>
der bayrischen Bierpreise einstellen wird. Ich bin &#252;berzeugt, dass auch<lb/>
eine Gegenbewegung, n&#228;mlich billigere bayrische Biere nach &#214;sterreich,<lb/>
einsetzen wird und kann. Bei dieser Besichtigung habe ich auch<lb/>
NR <name type="person" ref="#per__146898">Kinzl</name> von der &#214;VP getroffen, der mit NR <name type="person" ref="#per__117103">Zittmayer</name> vom Sch&#228;rdinger<lb/>
Molkereiverband die Bauerndemonstration gegen <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97311">Androsch</name> und<lb/>
<name type="person" ref="#per__98055">Weihs</name> organisierte. <name type="person" ref="#per__146898">Kinzl</name> meinte zwar, sie w&#252;rden alles daransetzen,<lb/>
damit keinerlei unliebsame Vorf&#228;lle entstehen k&#246;nnen, doch beabsichtig<lb break="no"/>ten sie 500 bis 700 Bauern zusammenzuziehen. Ich selbst diskutierte<lb/>
die Erfahrungen, die ich bei den Bauerndemonstrationen in den letzten<lb/>
tagen gehabt habe und <name type="person" ref="#per__146898">Kinzl</name> meinte, so wie &#252;brigens auch LH <name type="person" ref="#per__113131">Niederl</name><lb/>
und LR <name type="person" ref="#per__126988">Krainer</name> mir in Graz versicherten, dass es nicht sehr zielf&#252;hrend<lb/>
ist, zu mir Bauern zu schicken, da ich mich &#252;ber eine solche Demonstra<lb break="no"/>tion ja nie aufrege, sondern ganz im Gegenteil, so etwas liebe, da<lb/>
kommt n&#228;mlich ein bisschen Bewegung in Versammlungen, Sp&#252;ren glaube ich<lb/>
auch die Spitzenfunktion&#228;re auf der anderen Seite, dass es nicht sehr<lb/>
viel Sinn hat, sich mit mir anzulegen.</p><p xml:space="preserve">Bei der Aussprache mit den Unternehmern war zuerst ein Fotograf an<lb break="no"/>wesend und ich habe angenommen, dass er von der Handelskammer ge<lb break="no"/>schickt wurde. Ich ersuchte deshalb alle, sie sollten, nachdem der<lb/>
Fotograf aussen eine Aufnahme machen wollte, wir sollten uns doch<lb/>
als Erinnerungsbild vor der Aufschrift Bezirksstelle Handelskammer<lb/>
zusammenfinden. Nachher erfuhr ich erst, dass dies ein Fotograf der<lb/>
sozialistischen Presse war und <name type="person" ref="#per__146202">Ebner</name>, der drinnen blieb meinte, dass<lb/>
<pb n="15-0424" facs="15_1973-04-01_0424.jpg"/>die Wirtschaftsb&#252;ndler fragten, da k&#246;nnen wir doch nicht mittun, wir<lb/>
erscheinen dann wom&#246;glich in der sozialistischen Presse. Einige Unternehmen<lb/>
waren bereit, sich mit mit abbildeln zu lassen. Als ich dann erfuhr<lb/>
dass der Fotograf sogar erkl&#228;rt hatte, dass er im Auftrag der Regierung<lb/>
gekommen sei, musste ich mich und das habe ich wirklich aus vollem Herzen<lb/>
getan, entschuldigen, da ich davon nichts gewusst habe.</p><p xml:space="preserve">Die Diskussion mit den Unternehmern zeigte deutlich, dass <name type="person" ref="#per__146202">Ebner</name> die Si<lb break="no"/>tuation falsch einsch&#228;tzte oder sie mir doch positiver berichtete. Er<lb/>
meinte, dass die Unternehmer begeistert waren, dass sich jetzt endlich<lb/>
jemand im Detail f&#252;r ihre Probleme interessiert und sie die Initiative<lb/>
meinerseits begr&#252;ssten. In Wirklichkeit stellt sich dann bei der Dis<lb break="no"/>kussion heraus, dass sich de Unternehmer, die &#8211; wie sie sich ausdr&#252;ckten<lb/>
160 Jahre vergessen wurden, auch in den letzten drei Jahren erwartet<lb/>
h&#228;tten, dass sehr wohl auf Grund der Vorsprachen bei Bundeskanzler in<lb/>
Wien wo ich auch anwesend war, die Regierung seit ca eineinhalb Jahren<lb/>
entsprechende Schritte h&#228;tte m&#252;ssen beschliessen. Sie legten mir eine<lb/>
Resolution vor, die sie bereits am Vortag auch <name type="person" ref="#per__97668">Kreisky</name> gegeben haben<lb/>
und mit einem entsprechenden Forderungsprogramm. Ich habe deshalb<lb/>
so wie immer ganz dezidiert abgelehnt, &#252;ber Probleme, die andere Ressorts<lb/>
betreffen, insbesondere steuerliche Erleichterungen zu verhandeln. Der<lb/>
Hinweis, dass in O&#214; diese Forderungen nicht nur zwischen der Landes<lb break="no"/>regierung und der Handelskammer sondern auch mit der Arbeiterkammer<lb/>
abgesprochen und von allen einstimmig beschlossen wurde, habe ich ge<lb break="no"/>flissentlich &#252;berh&#246;rt. Ich verwies darauf, dass ich im Rahmen der<lb/>
Sozialpartnerschaft versuchen werde, f&#252;r die B&#252;rges und die Gewerbe<lb break="no"/>struktur Richtlinien&#228;nderungen herbeizuf&#252;hren, wonach auch Ansuchen aus<lb/>
diesem Raum als Schwerpunkte gelten k&#246;nnen. Dasselbe gilt auch f&#252;r<lb/>
Fremdenverkehrsansuchen. Dezidiert habe ich aber erkl&#228;rt, dass man nur<lb/>
jeden einzelnen Fall konkret mitteilten soll, wo man sich benachteiligt<lb/>
f&#252;hlt und ich werde diesen konkreten Fall dann eingehend pr&#252;fen.<lb/>
Zum Gl&#252;ck kam mir dann ein Unternehmer indirekt zu Hilfe, indem er<lb/>
erkl&#228;rte, er h&#228;tte f&#252;r die produktive Arbeitsmarktf&#246;rderung entspre<lb break="no"/>chende Ansuchen laufen gehabt und die Sozialministerium-B&#252;rokratie<lb/>
h&#228;tte monatelang dies verz&#246;gert und <name type="person" ref="#per__97525">H&#228;user</name> h&#228;tte dann in ein paar Tagen<lb/>
endg&#252;ltig positiv entschieden. Ich erkl&#228;rten ihnen also, dass ich<lb/>
auch bereit w&#228;re so wie <name type="person" ref="#per__97525">H&#228;user</name> jeden konkreten Fall im einzelnen zu<lb/>
&#252;berpr&#252;fen. Mehr habe ich nicht zugesagt, Von einer Begeisterung, dass<lb/>
ich mich jetzt &#252;berhaupt mit dem Problem im O&#214;. Raum besch&#228;ftige, konnte<lb/>
ich beim besten Willen bei den Unternehmern nichts feststellen. Hier<lb/>
d&#252;rfte <name type="person" ref="#per__146202">Ebner</name> den grossen Fehler aller Beamten machen, dass sie bestrebt<lb/>
<pb n="15-0425" facs="15_1973-04-01_0425.jpg"/>sind, dem Minister seine T&#228;tigkeit in irgendeiner Weise zu loben.</p><p xml:space="preserve">Die sozialistische Raumordnungskonferenz mit Deutschland, Italien und<lb/>
der Schweiz begann mit einer kurzen Einleitung von <name type="person" ref="#per__97311">Androsch</name>. Interessanter<lb break="no"/>weise hat mich <name type="person" ref="#per__97668">Kreisky</name> im letzten Moment durch <name type="person" ref="#per__97525">H&#228;user</name> aufgefordert,<lb/>
ich sollte erg&#228;nzende Bemerkungen dazu machen. Als ich darauf hinwies,<lb/>
dass auch im Zuge der Integration der ganze Grenzraum anders betrachtet<lb/>
werden muss und vor allem ein gewisser Vorteil von den Pendlern, die<lb/>
ihr Geld, das sie in Bayern verdienen und in Ober&#246;sterreich ausgeben, die<lb/>
Fremdenverkehrsbetriebe und Gewerbebetriebe dadurch einen Vorteil haben,<lb/>
hat <name type="person" ref="#per__97668">KREISKY</name> SOFORT WIDERSPROCHEN. Er meint, dass wir diese Devisen<lb/>
nicht brauchen, die Wertsch&#246;pfung in Deutschland erfolgt, deshalb<lb/>
zwischen Deutschland und &#214;sterreich auf sozialistischer Ebene das weitere<lb/>
Vorgehen abgestimmt werden soll. Minister <name type="person" ref="#per__140762">Vogel</name> meinte dann noch, die<lb/>
Unterst&#252;tzungen wird haushoch &#252;bersch&#228;tzt. Er nannte auch ganz unbedeuten<lb break="no"/>de Ziffern, im Raum Passau als Staatsunterst&#252;tzungen gegeben wurden.<lb/>
<name type="person" ref="#per__146202">Ebner</name> selbst, der bei der Konferenz anwesend war und in der Pause<lb/>
als ich bereits in Passau verhandelte mit <name type="person" ref="#per__140762">Vogel</name> konkrete Gespr&#228;che f&#252;hrte<lb/>
war auch selbst ganz ersch&#252;ttert &#252;ber die geringen Subventionen, die<lb/>
dr&#252;ben gegeben wurden. <name type="person" ref="#per__146202">Ebner</name> hat vereinbart, dass er die Detailinforma<lb break="no"/>tionen von <name type="person" ref="#per__140762">Vogel</name> bekommen kann. Der Passauer soz. Abgeordnete aber<lb/>
hat sich gleich ganz entschieden gegen eine Reduzierung ausgesprochen<lb/>
sondern Investitionshilfe verlangt, angeblich werden 10.000 DM pro<lb/>
Arbeitsplatz bezahlt um die Abwanderung von Passau und dessen Raum nach<lb/>
M&#252;nchen zu verhindern. <name type="person" ref="#per__140762">Vogel</name> begr&#252;sste, dass ich mit <name type="person" ref="#per__97457">Friderichs</name> Kontakt<lb/>
aufgenommen hatte und auch jetzt mit <name type="person" ref="#per__97598">Jaumann</name> Besprechungen f&#252;hren<lb/>
werde und meinte nur, auch auf dem Raumordnungsgebiet m&#252;sste die Raum<lb break="no"/>ordnungsminister, in dem Fall er und <name type="person" ref="#per__97668">Kreisky</name> n&#228;her kooperieren.</p><p xml:space="preserve">Die Besprechung mit Minister <name type="person" ref="#per__97598">Jaumann</name>, Dr. <name type="person" ref="#per__97405">Eberle</name> von Baden-W&#252;rttem<lb break="no"/>berg und Min.Dirigent <name type="person" ref="#per__146369">Heitzer</name> auf der einen Seite und Gen.Dir. <name type="person" ref="#per__97337">Bauer</name><lb/>
und mir erstreckte sich haupts&#228;chlich auf die Gasgesellschaften, Gas<lb break="no"/>politik und Gasleitung in Ober&#246;sterreich nach Deutschland. Die <choice><choice><sic>bayrisch-<lb/>
w&#252;rtembergische</sic><corr>baden-w&#252;rttembergische?</corr></choice></choice> Regierung hat sich noch nicht endg&#252;ltig entschieden,<lb/>
und hat Berechnungen, dass es f&#252;r sie preiswerter und zweckm&#228;ssiger ist,<lb/>
&#252;ber Fossion&#228;r das algerische Gas zu beziehen und nicht Molfalcone.<lb/>
Diese Berechnungen k&#246;nnen. wie Gen.Direktor <name type="person" ref="#per__97337">Bauer</name> andeutete und auch<lb/>
ich glaube, nur auf falscher Basis beruhen. Auf alle F&#228;lle ist noch<lb/>
nicht endg&#252;ltig entschieden, ob W&#252;rttemberg &#252;ber Monfalcone beziehen<lb/>
wird. In diesem Fall w&#252;rden 2 Mia f&#252;r Bayern und 2 Mia f&#252;r &#246;sterreich<lb/>
von Monfalcone kommen. Der haupts&#228;chlichste Grund der Aussprache von<lb/>
<pb n="15-0426" facs="15_1973-04-01_0426.jpg"/><name type="person" ref="#per__97598">Jaumann</name> und <name type="person" ref="#per__97405">Eberle</name> waren aber zu kl&#228;ren, zu kl&#228;ren, wie weit die<lb/>
&#214;MV mit der Ruhrgas Vertr&#228;ge hat, um die innerdeutsche Problematik,<lb/>
das &#220;berwiegen der Ruhrgas gegen&#252;ber den s&#252;ddeutschen Gesellschaften<lb/>
weiter zu festigen. In Deutschland gibt es innenpolitisch dasselbe<lb/>
Problem wie bei uns zwischen &#214;MV und Austroferngas. Ich war sehr<lb/>
froh, dass <name type="person" ref="#per__97337">Bauer</name> anwesend war, er musste das Essen nicht einmal bezahlen<lb/>
da <name type="person" ref="#per__97598">Jaumann</name> nat&#252;rlich sofort erkl&#228;rte, dass wir seine G&#228;ste sind. Diese<lb/>
Detailinformationen h&#228;tte ich den Deutschen nicht geben k&#246;nnen. Da<lb/>
<name type="person" ref="#per__97598">Jaumann</name> &#252;ber diese Aussprache sehr befriedigt war, hat er mir auf meinen<lb/>
Wunsch dann auch bez&#252;glich der Investitionen im Grenzraum Bayern<lb/>
eine wie ich glaube doch bedeutende Zusage gemacht. Er meinte, dass<lb/>
es f&#252;r die Bayern nicht entscheidend sei, ob diese 9.000 Grenzpendler<lb/>
im bayrischen Raum arbeiten, sieht nur keinerlei M&#246;glichkeiten, dies<lb/>
zu verhindern. Da unsere Unternehmer glauben, dass es die Investitions<lb break="no"/>politik und Subventionspolitik des bayrischen Staates ist, erkl&#228;rte<lb/>
sich <name type="person" ref="#per__97598">Jaumann</name> bereit, meinen Wunsch zu erf&#252;llen und die Projekte vorher<lb/>
nur zur Information zu schicken. In diesem Fall k&#246;nnte ich dann unsere<lb/>
Einw&#228;nde und Bedenken geltend machen. So wie ich also mit <name type="person" ref="#per__97457">Friderichs</name><lb/>
in Bonn einen Austausch der Erfahrungen habe, kann man auch jetzt<lb/>
mit <name type="person" ref="#per__97598">Jaumann</name> in M&#252;nchen hier sogar durch &#220;bersendung der konkreten Pro<lb break="no"/>jekte, mindestens eine bessere Information erwarten. Wenn es n&#228;mlich<lb/>
stimmt, dass tats&#228;chlich nur so geringe Mittel in den bayrischen<lb/>
Raum de fact geflossen sind, dann glaube ich, f&#228;llt die Argumentation<lb/>
der Ober&#246;sterreicher in sich zusammen. Wenn auch LH-Stv. <name type="person" ref="#per__125380">Fridl</name><lb/>
jetzt erkl&#228;rt, es m&#252;ssten gezielte Massnahmen f&#252;r diesen Raum ergriffen<lb/>
werden, wird es sehr davon abh&#228;ngen, ob und inwieweit die Deutschen<lb/>
wirklich im bayrischen Raum diese wie die &#246;sterr. Unternehmer sagen,<lb/>
unverantwortlichen hohen Subventionen bezahlen, wahr ist oder nicht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte sofort sp&#228;testens bei R&#252;ckkehr von <name type="person" ref="#per__97469">Gehart</name><lb/>
Kontakt mit Min.Dirigenten <name type="person" ref="#per__146369">Heitzer</name> aufnehmen.</p></div>
      </body>
      
   </text>
</TEI>
