<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720321">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 21. M&#228;rz 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-03-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-03-21">Dienstag, 21. M&#228;rz 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0406" facs="10_1972-03-21_0406.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 21. M&#228;rz 1972<lb/>
</p>
            <p xml:space="preserve">Die Voyage en France, d.h. nicht der Staatsbesuch, sondern eben<lb/>
nur eine Reise nach Frankreich des Bundespr&#228;sidenten kann f&#252;r<lb/>
mich aber vielleicht auch f&#252;r die Gesamtbereiche sehr symptomatisch<lb/>
sein. Obwohl wir zeitgerecht wegfuhren, ist <rs type="person" ref="#per__139791">Leschner</rs> einen Weg ge<lb break="no"/>fahren, den ich nicht einmal kenne und wir kamen daher nat&#252;rlich<lb/>
prompt nach dem Bundeskanzler in Schwechat an. Zum Gl&#252;ck war noch<lb/>
Zeit genug bis zur Ankunft des Bundespr&#228;sidenten, auf Umwegen doch<lb/>
noch zeitgerecht zum Ziel. Diese Reise wurde auch sehr umwegm&#228;&#223;ig<lb/>
geplant. Da &#214;sterreich bei einem Staatsbesuch erst in zwei Jahren<lb/>
an der Reihe w&#228;re, wurde von <rs type="person" ref="#per__97607">Jonas</rs> gedr&#228;ngt, doch jetzt eine Art<lb/>
Reise nach Frankreich zu machen. Innenpolitisch ist dies f&#252;r mich<lb/>
von allergr&#246;&#223;tem Vorteil, weil ich dadurch dokumentieren kann, da&#223;<lb/>
ich eben, da der Herr Bundespr&#228;sident mich nach Frankreich mitge<lb break="no"/>nommen hat, die Gelegenheit habe, &#252;ber die Integration mit den<lb/>
h&#246;chsten franz&#246;sischen Stellen zu sprechen. Im Flugzeug traf ich<lb/>
ein Dutzend gute Journalisten, ich hatte schon bef&#252;rchtet, da&#223; die<lb/>
Sondermaschine nur von den Begleitung des Herrn Bundespr&#228;sidenten<lb/>
belegt ist. W&#228;hrend der Fahrt korrigierte ich mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
gemeinsam noch das M&#233;moire, <choice><choice><sic>damit</sic><corr>dann mit?</corr></choice></choice> <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> gemeinsam noch das<lb/>
Aide-M&#233;moire, welches wir <rs type="person" ref="#per__114486">Giscard d'Estaing</rs> &#252;bergeben wollen. Auch<lb/>
dieses Papier hat mehr innenpolitischen Wert. Ich gebe mich keiner<lb/>
Illusion hin, da&#223; die Detailw&#252;nsche resp. Erl&#228;uterungen, die wir<lb/>
in diesem Papier, das sich weitgehendst an die Vorschl&#228;ge der Handels<lb break="no"/>kammer anlehnt, auch nur Br&#252;ssel-Vertreter jemals sehen wird. Ich<lb/>
f&#252;rchte, da wird ein Akt gemacht werden und es wird abgelegt.<lb/>
Trotzdem soll niemand sagen, da&#223; wir nicht alles unternommen haben,<lb/>
um Verhandlungsposition &#214;sterreichs zu verbessern. Bei der Ankunft<lb/>
entdeckte ich einen Protokollfehler. ChefRed. Dr. <rs type="person" ref="#per__126214">Dalma</rs> vom ORF<lb/>
war den mir zugewiesenen Wagen gekommen und meinte, dies sei ein<lb/>
Pressefahrzeug, denn mein Wagen m&#252;&#223;te ja viel weiter vorne stehen.<lb/>
Tats&#228;chlich ist es so, da&#223; nach dem Bundespr&#228;sidenten der Aussen<lb break="no"/>minister <choice><choice><sic>an</sic><corr>in</corr></choice></choice> einem Wagen mit der Bezeichnung D mit dem franz. Bot<lb break="no"/>schafter <rs type="person" ref="#per__97690">Leduc</rs> und dem &#246;sterr. Botschafter <rs type="person" ref="#per__138758">Lemberger</rs> und dann erst<lb/>
<pb n="10-0407" facs="10_1972-03-21_0407.jpg"/>mein Wagen fuhr. In der &#246;sterreichischen Botschaft diskutierten<lb/>
wir dann diesen Protokollfehler. Da ich ja alle diese Kuriosit&#228;ten<lb/>
sammle hat <rs type="person" ref="#per__138758">Lemberger</rs> zuerst am Anfang geglaubt, da&#223; ich mich ernst<lb break="no"/>lich beschweren w&#252;rde und meinte ich sollte mit dem franz. Protokoll<lb/>
die Reihenfolge und alles bestimmen, brechen. Die Diskussion war<lb/>
sehr interessant, da z.B. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> glaubte, das Protokoll<lb/>
sei nicht verletzt worden, er hat ja einen Botschafter als Vertreter<lb/>
des Staatsoberhauptes gelte. <rs type="person" ref="#per__138739">Halusa</rs> dagegen erkl&#228;rte sofort, da&#223;<lb/>
wenn das Staatsoberhaupt selbst anwesend ist, niemals ein Botschafter<lb/>
selbst als bevollm&#228;chtigter Minister als Vertreter des Staatsober<lb break="no"/>hauptes in Erscheinung treten kann. Den Wunsch <rs type="person" ref="#per__138758">Lembergers</rs>, mit dem<lb/>
franz. Protokoll dar&#252;ber zu diskutieren, lehnte ich nat&#252;rlich glatt<lb break="no"/>weg ab, denn es hie&#223;e doch dann, da&#223; ich mich um das Protokoll<lb/>
k&#252;mmere und von ihm nicht beeinflussen lie&#223;e.<lb/>
</p>
            <p xml:space="preserve">Typisch war nur, da&#223; die Journalisten auf die Protokollfragen oder<lb/>
besser gesagt auf den Ausflu&#223; des Protokolls gr&#246;&#223;ten Wert legten<lb/>
oder daraus zumindestens etwas ablesen m&#246;chten. Da nach dem Essen<lb/>
in der Botschaft der einzige Empfang des Bundespr&#228;sidenten bei <rs type="person" ref="#per__134015">Pompidou</rs><lb/>
auf dem offiziellen Programm stand, wurden die Journalisten zu diesem<lb/>
Hauptereignis in den &#201;lys&#233;e-Palast eingeladen. Als der Bundespr&#228;sident<lb/>
zur&#252;ckkam, machte er ein sehr betropetztes Gesicht und &#228;u&#223;erte<lb/>
sich &#252;berhaupt nicht. In der anschlie&#223;enden Stadtbesichtigung, wo<lb/>
wieder Fernsehen, Rundfunk und Journalisten anwesend waren, konnten<lb/>
wir deshalb &#252;berhaupt keine Ausk&#252;nfte geben. F&#252;r mich war dies<lb/>
weniger peinlich als nat&#252;rlich f&#252;r <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, der best&#252;rmt wurde.<lb/>
Die Journalisten berichteten, da&#223; <rs type="person" ref="#per__134015">Pompidou</rs> nur einen Schritt Bundes<lb break="no"/>pr&#228;sident <rs type="person" ref="#per__97607">Jonas</rs> entgegengekommen ist und <rs type="person" ref="#per__97607">Jonas</rs> deshalb mit seinem<lb/>
wehen Bein die Stiegen m&#252;hsam hinaufsteigen mu&#223;te. Sie fragten so<lb break="no"/>fort<add>[warum]</add> <rs type="person" ref="#per__134015">Pompidou</rs> <rs type="person" ref="#per__97607">Jonas</rs> nicht am Flugplatz empfangen hat und war man<lb/>
die Erkl&#228;rung, da&#223; es sich hier nicht um einen Staatsbesuch handelt,<lb/>
glaube ich sehr zwiesp&#228;ltig zur Kenntnis. Die Journalisten sind von<lb/>
dem Empfang in Italien verw&#246;hnt. Als wir anschlie&#223;end an die Stadt<lb break="no"/>besichtigung Gelegenheit hatten mit dem Bundespr&#228;sident zu reden,<lb/>
stellte sich heraus, da&#223; der Besuch gar nicht so schlecht verlaufen<lb/>
war, als <rs type="person" ref="#per__97607">Jonas</rs> eigentlich durch &#196;u&#223;eres zu erkennen gab. <rs type="person" ref="#per__97607">Jonas</rs><lb/>
sagte er war sehr entt&#228;uscht &#252;ber ein verh&#228;ltnism&#228;&#223;ig frostiges<lb/>
Klima. In Wirklichkeit war nur das eingetreten, was <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
<pb n="10-0408" facs="10_1972-03-21_0408.jpg"/>bei der Vorbesprechung <rs type="person" ref="#per__97607">Jonas</rs> versuchte einzureden. <rs type="person" ref="#per__134015">Pompidou</rs>,<lb/>
der derzeit die gro&#223;e Weltpolitik macht, hat nat&#252;rlich an<lb/>
&#246;sterreichischen Detailproblemen kaum ein Interesse. Die Folge<lb/>
davon war, da&#223; das Gespr&#228;ch, das nebenbei bemerkt noch &#252;ber einen<lb/>
&#220;bersetzer gef&#252;hrt werden konnte, nur langsam in Flu&#223; kam. <rs type="person" ref="#per__134015">Pompidou</rs><lb/>
anerkannte aber die Bedeutung der Neutralit&#228;t &#214;sterreichs und ins<lb break="no"/>besondere der Lage zwischen dem Ost- und Westblock. Bez&#252;glich der<lb/>
europ&#228;ischen Wirtschaftsgemeinschaftsverhandlungen erkl&#228;rte er, da&#223;<lb/>
mit 1.1.1973 der Vertrag abgeschlossen sein wird. Das Problem der<lb/>
sensiblen Produkte sei er jetzt bereits sehr positiv gel&#246;st, weil<lb/>
der vorgesehene franz&#246;sische Ausschlu&#223; dieser Produkte aus der Frei<lb break="no"/>handelszonenregelung ja jetzt wegf&#228;llt, d.h. die Franzosen ihren<lb/>
Wunsch zur&#252;ckgenommen h&#228;tten. Wortw&#246;rtlich hat <rs type="person" ref="#per__134015">Pompidou</rs> erkl&#228;rt,<lb/>
<rs type="person" ref="#per__97607">Jonas</rs> hat fast alles mitgeschrieben. Bez&#252;glich des EG-Vertrages<lb/>
wird von Frankreich eine g&#252;nstige Bedingung f&#252;r einen Vertragsab<lb break="no"/>schlu&#223; &#214;sterreichs sehr ernst genommen. Die franz.-&#246;sterr. gem.<lb/>
Kommission m&#252;&#223;te noch wesentlich verdichtet werden. <rs type="person" ref="#per__134015">Pompidou</rs> war be<lb break="no"/>friedigt &#252;ber die franz.-&#246;sterr. Bank, die jetzt in Wien errichtet<lb/>
wird und m&#246;chte die Investitionsbed&#252;rfnisse und die konkreten W&#252;nsche<lb/>
&#214;sterreichs f&#252;r eine Verst&#228;rkung der franz.-&#246;sterr. Beziehungen<lb/>
und insbesondere Wirtschaftsbeziehungen kennen. In der Tischrede am<lb/>
Abend hat <rs type="person" ref="#per__134015">Pompidou</rs> auf den Vertrag anspielend hingewiesen, da&#223;<lb/>
Frankreich im Ma&#223;e des M&#246;glichen einen guten Abschlu&#223; mit &#214;sterreich<lb/>
erwartet.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hat nat&#252;rlich, bevor er noch gewu&#223;t hat wie das<lb/>
Gespr&#228;ch &#252;berhaupt gelaufen ist, folgerichtig festgestellt, da&#223;<lb/>
das Gespr&#228;ch um eine 1/4 Stunde l&#228;nger gedauert hat als vorge<lb break="no"/>sehen war. Als ich n&#228;mlich vor 17 Uhr ins Hotel zur&#252;ckkam, fragte<lb/>
er ob der Wagen des Bundespr&#228;sidenten schon hier sei und als er<lb/>
erfuhr da&#223; dies nicht der Fall war, war er schon sehr gl&#252;cklich.<lb/>
</p>
            <p xml:space="preserve">In der Freizeit, nachmittags, besuchte ich die Au&#223;enhandelsstelle.<lb/>
Detailinformation &#252;ber die Integrationsverhandlungen lagen dort<lb/>
nicht vor. Man <choice><choice><sic>mu&#223;te</sic><corr>wu&#223;te</corr></choice></choice> nicht einmal z. B., da&#223; die Planseewerke wegen<lb/>
der Bestrebungen der gro&#223;en Konzerne <choice><choice><sic>Eugene unter begene</sic><corr>?</corr></choice></choice> unter<lb/>
einem gewissen Druck kommen. Interessant war aber f&#252;r mich, da&#223;<lb/>
<pb n="10-0409" facs="10_1972-03-21_0409.jpg"/>Ing. <rs type="person" ref="#per__139796">Rosenegger</rs>, ein Angestellter der Aussenhandelsstelle, bei<lb/>
einem Gespr&#228;ch, das die Landwirtschaftsvertreter Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs>,<lb/>
<rs type="person" ref="#per__113056">Bierbaum</rs>, <rs type="person" ref="#per__97686">Lanner</rs>, <rs type="person" ref="#per__97368">Brandst&#228;tter</rs> und <rs type="person" ref="#per__113057">Strasser</rs> mit deren Unter<lb break="no"/>nehmerverb&#228;nden der Landwirtschaft gef&#252;hrt haben am Februar 1972,<lb/>
anwesend waren. Bei dieser Aussprache versuchten sie mit dem<lb/>
franz. Leiter dieser Delegation <rs type="person" ref="#per__139797">Bellon</rs>, die &#246;sterreichischen W&#252;nsche<lb/>
hier zu deponieren. Ich konnte auch Einblick in ein Protokoll<lb/>
nehmen, welches ich sofort ersuchte, mir n&#228;chsten Tagen zumindestens<lb/>
abschriftlich zur Verf&#252;gung zu stellen. Aus diesem Dokument geht<lb/>
eindeutig hervor, da&#223; auch die Vertreter der Landwirtschaft<lb/>
in Frankreich nichts erreichen. &#196;hnlich wie es <rs type="person" ref="#per__97917">Schleinzer</rs> in Br&#252;ssel<lb/>
bei der Kommission ergangen ist, ergeht es den Interessensvertretungen<lb/>
der Landwirtschaft mit ihren spez. Agrarw&#252;nschen in allen sechs<lb/>
Staaten &#228;hnlich.<lb/>
</p>
            <p xml:space="preserve">Beim Besuch in der Fremdenverkehrsstelle, die jetzt wirklich umge<lb break="no"/>baut wird, konnte ich unerkannt, fast &#252;ber eine 1/2 Stunde den Be<lb break="no"/>trieb beobachten. Es m&#246;ge ein Zufall gewesen sein, aber in dieser<lb/>
Zeit standen die Leute Schlange, da nur eine einzige Kollegin dort<lb/>
Auskunft gab. Die Meisten waren sehr verwundert, da&#223; wir sie immer<lb/>
wieder verlie&#223;en und eine Frau, die dann sehr gut deutsch sprach,<lb/>
erkundigte sich bei mir, wie sie nun zu einer Erm&#228;&#223;igung der Bahn<lb break="no"/>fahrt in &#214;sterreich, Deutschland und Frankreich kommen k&#246;nnte.<lb/>
Sie erkl&#228;rte sie w&#228;re schon dreimal hier, die Kollegin sei &#228;u&#223;erst<lb/>
liebensw&#252;rdig, aber sie sei unter Druck, da&#223; sie kaum im Stande ist,<lb/>
diese Frage wirklich in Detail zu beantworten. Ich sah, wie die<lb/>
Kollegin mit einem &#246;sterreichischen Fahrplan zu hantieren begann<lb/>
und erkl&#228;rte mich bereit, ihr zu helfen. Nach einiger Zeit entdeckte<lb/>
mich dann die Leiterin <rs type="person" ref="#per__127905">Schmid</rs>. Sie war glaube ich &#252;ber meine T&#228;tig<lb break="no"/>keit sehr erstaunt. Wir besichtigten nachher die Baustelle. Es wird<lb/>
ein sehr sch&#246;nes Lokal werden, aber es war wirklich schon h&#246;chste<lb/>
Zeit, da&#223; wir eine Renovierung dort vorgenommen haben. Als Gag hat<lb/>
sie sich ausgedacht einen Bauhelm, wo <rs type="person" ref="#per__97985">Staribacher</rs> als Aufschrift<lb/>
darauf und im desolaten Zustand insbesondere in den Kellergew&#246;lben<lb/>
zu dokumentieren, am Bild festgehalten wurde. <rs type="person" ref="#per__127905">Schmid</rs> beschwert<lb/>
sich sicherlich mit Recht, da&#223; sie ununterbrochen &#246;sterr. Honoratioren<lb/>
wie z.B. jetzt den Fremdenverkehrsdirektor von Salzburg, <rs type="person" ref="#per__134323">Manzano</rs>,<lb/>
<pb n="10-0410" facs="10_1972-03-21_0410.jpg"/>wenn er nach Paris kommt, betreuen mu&#223;. <rs type="person" ref="#per__134323">Manzano</rs> hat sich ja aus<lb break="no"/>gedacht, da&#223; zu demselben Zeitpunkt als der Bundespr&#228;sident in<lb/>
Paris weilt, er ihn bei einem Empfang einen neuen Prospekt &#252;ber<lb/>
Loire und Salzburg &#252;bergeben wird. Einen solchen Prospekt hat<lb/>
er jetzt ausarbeiten lassen und hofft, damit die Franzosen aus<lb/>
dem Loire-Tal nach Salzburg zu bringen, oder zumindestens Reisenden<lb/>
zu dokumentieren, da&#223; die Loire und Salzburg irgendetwas gemeinsam<lb/>
haben. F&#252;r mich ist es keine Frage, da&#223; es sich hier um ein rausge<lb break="no"/>schmissenes Geld handelt, da die Fremdenverkehrswerbung so kombiniert<lb/>
kaum auch nur einen geringen Erfolg verzeichnen kann. Der Prospekt<lb/>
soll &#252;brigens im Entwurf in einem miserablen Englisch gewesen sein<lb/>
und <rs type="person" ref="#per__127905">Schmid</rs> mu&#223;te dies korrigieren. Ich erkl&#228;rte sofort <rs type="person" ref="#per__127905">Schmid</rs>, da&#223;<lb/>
es dringend notwendig ist, wenn sie noch so unangenehme Menschen aus<lb/>
&#214;sterreich vorfindet, da&#223; sie sie trotzdem betreuen soll, denn letzten<lb/>
Endes machen die in &#214;sterreich dann die Stimmung f&#252;r oder gegen sie.<lb/>
Sie bef&#252;rchtete allerdings, da&#223; ihr dadurch Zeit verloren geht, die<lb/>
sie dringend f&#252;r ihre, ihr zustehende und beauftragte Arbeiten ver<lb break="no"/>wenden k&#246;nnte. In Wirklichkeit habe ich den Eindruck, da&#223; sie &#228;hn<lb break="no"/>lich wie ich selbst bereit ist, &#252;berall Hand anzulegen und ich glaube<lb/>
ihr ohne weiteres, da&#223; sie z.B. gestern oder vorgestern selbst<lb/>
Prospekte eingesackelt hat, damit der Versand noch zeitgerecht in<lb/>
die Provinzen erfolgen kann. Als ich <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> von meinem<lb/>
Besuch erz&#228;hlte, war er, obwohl er mir doch sicherlich sehr gut<lb/>
gesinnt ist und mich jetzt schon lange Zeit genug kennt, ein<lb/>
bi&#223;chen schockiert. Er kann sich halt wirklich nicht vorstellen,<lb/>
da&#223; ein Minister &#252;ber Eisenbahnen Auskunft einem franz. Inter<lb break="no"/>venienten gibt. Vielleicht sollte ich aber tats&#228;chlich mehr auf<lb/>
meine W&#252;rde, Protokoll oder wie man dies immer bezeichnen will,<lb/>
achten.<lb/>
</p>
            <p xml:space="preserve">Nach dem Dinner, gegeben vom Pr&#228;sident der Republik, <rs type="person" ref="#per__134015">Pompidou</rs>,<lb/>
hatte ich Gelegenheit mit <rs type="person" ref="#per__134015">Pompidou</rs>, Staatssekret&#228;r <rs type="person" ref="#per__139678">Lipkowski</rs>,<lb/>
da der Bundespr&#228;sident mit anderen Herren sprach und <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
mit dem Ministerpr&#228;sident <rs type="person" ref="#per__139470">Chaban-Delmas</rs> eine Unterhaltung zu f&#252;hren.<lb/>
Bei dieser Gelegenheit kam ich auf seine Tischrede zur&#252;ck, wo er<lb/>
im Zusammenhang mit der Integration, d.h. mit den Ansuchen &#214;sterreichs<lb/>
<pb n="10-0411" facs="10_1972-03-21_0411.jpg"/>in Br&#252;ssel, davon sprach, da&#223; die franz. Regierung sich daf&#252;r<lb/>
verwenden wird, mit allen mit ihr zustehenden M&#246;glichkeiten eine<lb/>
L&#246;sung zu erreichen. <rs type="person" ref="#per__134015">Pompidou</rs> &#228;u&#223;erte sich nicht konkret mehr,<lb/>
meinte aber, da&#223; der Vertrag mit 1.1.1973 abgeschlossen sein<lb/>
wird und da&#223; man viel Verst&#228;ndnis f&#252;r unsere speziellen W&#252;nsche,<lb/>
die ich vortrug, haben w&#252;rde. <rs type="person" ref="#per__139678">Lipkowski</rs> will scheinbar, da&#223;<lb/>
&#214;sterreich, wie er in der gemischten Kommission ja auch schon<lb/>
zu erkennen gegeben hat, in die afrikanische Wirtschaft mitinves<lb break="no"/>tiert. Zu diesem Zweck animierte er mich zu Aussagen &#252;ber unsere<lb/>
M&#246;glichkeiten in Afrika, insbesondere sicherlich in den ........<lb/>
Staaten gehen. Ich habe mich nat&#252;rlich in keiner Weise irgendeinem<lb/>
Lande gegen&#252;ber festgelegt, sondern nur erkl&#228;rt, da&#223; ich jetzt mit<lb/>
Tunesien konkreter Verhandlungen f&#252;hren werde und vor meiner Ab<lb/>
fahrt mit Marokko einen Zusammenarbeitsvertrag unterschrieben habe.<lb/>
Die Ost-West-Beziehungen anspielend hatte ich auch nat&#252;rlich auf<lb/>
die Oststaaten und die russ. Wirtschaftsbeziehungen mit &#214;sterreich<lb/>
hingewiesen. Bei dieser Gelegenheit unterstrich ich, da&#223; auch die<lb/>
Franzosen &#252;ber &#214;sterreich jetzt Erdgas beziehen m&#246;chten. <rs type="person" ref="#per__134015">Pompidou</rs><lb/>
war an diesen Details sehr interessiert, meinte aber, da&#223; sich<lb/>
kein Staat, insbesondere &#214;sterreich, nicht allzu sehr energiem&#228;&#223;ig<lb/>
vom Osten abh&#228;ngig machen sollte. Ich wies darauf hin, da&#223; wir<lb/>
versuchen ein Pipeline&#8211;System in &#214;sterreich aufzubauen, das uns<lb/>
sowohl vom Osten als auch vom Westen Lieferm&#246;glichkeiten garantieren<lb/>
sollte. Als drastisches Beispiels habe ich die ABB erw&#228;hnt, wo<lb/>
wir den langen Weg von der Adria bis Wien vorgezogen haben eine<lb/>
allerdings jetzt angestrebten &#214;lleitung von der tschech. Grenze<lb/>
nach Schwechat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__134015">Pompidou</rs> interessierte jetzt nat&#252;rlich die gro&#223;e Politik, die ja<lb/>
sicherlich zuerst auf den Azoren und jetzt tief in Chequers<lb/>
gemacht hat. Trotzdem zeigte er sich gegen &#214;sterreich sehr<lb/>
aufgeschlossen und hat auch wesentlich mehr Verst&#228;ndnis bekundet,<lb/>
als wir auf den ersten Bericht <rs type="person" ref="#per__97607">Jonas</rs>' annehmen konnten. Ich glaube,<lb/>
da&#223; bei der Vier-Augen-Unterredung<add>[mit]</add> <rs type="person" ref="#per__97607">Jonas</rs> das Problem eine Rolle<lb/>
spielte, das <rs type="person" ref="#per__134015">Pompidou</rs> wahrscheinlich, wenn &#252;berhaupt auf Details<lb/>
einsteigend, dann nur eine Aussprache w&#252;nscht, wo der Betreffende<lb/>
origin&#228;r mit dem Problem besch&#228;ftigt ist. Da er wei&#223;, oder zumindestens<lb/>
aus dem Gespr&#228;ch bald erfuhr, da&#223; bei uns der Bundespr&#228;sident ja<lb/>
<pb n="10-0412" facs="10_1972-03-21_0412.jpg"/>doch nicht die aktive Politik macht, hat er sich vielleicht<lb/>
wirklich am Anfang nicht besonderes interessiert gezeigt, da<lb/>
<rs type="person" ref="#per__97607">Jonas</rs> erkl&#228;rte, er h&#228;tte immer wesentlich l&#228;ngere Fragen und<lb/>
Ausf&#252;hrungen machen m&#252;ssen, um <rs type="person" ref="#per__134015">Pompidou</rs> &#252;berhaupt zu einer<lb/>
Antwort zu bewegen. Als er aber <rs type="person" ref="#per__97607">Jonas</rs> dann auf die Frage von<lb/>
<rs type="person" ref="#per__134015">Pompidou</rs>, so wenig in &#214;sterreich so wenig franz&#246;sisch gelernt<lb/>
wird, auf die Errichtung des franz. Lyzeums zu sprechen kam,<lb/>
wo er als <choice><choice><sic>Bauspar</sic><corr>?</corr></choice></choice>... wesentlich mitgewirkt hat, hat sich dann<lb/>
die Diskussion sofort entsprechend belebt und sogar noch l&#228;nger<lb/>
als vorgesehen gedauert. Einmal mu&#223;te sogar das Protokoll kommen,<lb/>
um ihn aufmerksam zu machen, da&#223; die n&#228;chste Besprechung oder<lb/>
Termin schon f&#228;llig sei. Dadurch ergab sich die Tatsache, da&#223;<lb/>
mit Recht <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, schon bevor wir &#252;berhaupt noch wu&#223;ten,<lb/>
wie das Gespr&#228;ch verlaufen ist, behaupten konnte, das Gespr&#228;ch<lb/>
war sehr interessant und hat dazu gef&#252;hrt, da&#223; es wesentlich<lb/>
l&#228;nger als beabsichtigt gedauert hat. Ich selbst habe aus dem<lb/>
ganzen die Lehre gezogen, da&#223; man unmittelbar nach einer solchen<lb/>
Besprechung auf alle F&#228;lle optimistisch erscheinen und berichten<lb/>
mu&#223;. <rs type="person" ref="#per__97668">Kreisky</rs> w&#228;re dies sicherlich nicht passiert. Ich wei&#223; nicht<lb/>
ob er mehr Erfolg bei seiner Reise gehabt hat, aber er hat sofort<lb/>
auf den optimistischen Zug der Besprechung hingewiesen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="10_0412_01" facs="10_1972-03-21_0412-01.jpg"/>
         <pb n="10_0412_02" facs="10_1972-03-21_0412-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 19. Ministerratssitzung, 21.3.1972</head>
            <gap reason="sampling"/>
            <pb n="10_0412_03" facs="10_1972-03-21_0412-03.jpg"/>
         </div>
         <pb n="10_0412_04" facs="10_1972-03-21_0412-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="10_0412_05" facs="10_1972-03-21_0412-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 19. Ministerratssitzung, 21.3.1972</head>
         </div>
      </back>
   </text>
</TEI>
