<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790324">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 24. M&#228;rz 1979 bis Sonntag, der 25. M&#228;rz 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-03-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-03-24" to="1979-03-25">Samstag, 24. M&#228;rz 1979 bis Sonntag, 25. M&#228;rz 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0359" facs="47_1979-03-24_1979-03-25_0359.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 25. M&#228;rz 1979<lb/>
</p>
            <p xml:space="preserve">Die 50. Damenmodewoche war zwar eine grosse Jubil&#228;umsveranstal<lb break="no"/>tung, verlief aber genauso im hergebrachten Rhythmus. Komm.Rat<lb/>
<name type="person" ref="#per__116977">Elias</name> forderte in seiner Ansprache, es sollte f&#252;r die Beklei<lb break="no"/>dungsindustrie die exportiert, die Lohnsummensteuer, die Gewerbe<lb break="no"/>steuer und ich glaube noch eine andere ersetzt werden. &#220;ber<lb break="no"/>rascht war ich, dass er f&#252;r die Damenmodewoche, aber auch f&#252;r<lb/>
das Textilzentrum in St. Marx und f&#252;r das Textilviertel, die<lb/>
freien Verkaufsm&#246;glichkeiten verlangte. Auf diese letztere For<lb break="no"/>derung bin ich eingegangen, da ich mich genau &#252;ber die Be<lb break="no"/>schwerden der Textilviertler-Firmen erinnerte, habe ich erkl&#228;rt,<lb/>
dass hier keine einheitliche Auffassung innerhalb der Textil<lb break="no"/>h&#228;ndler besteht. Ich kann mich nat&#252;rlich nur nach der derzeitigen<lb/>
Gesetzeslage richten. Die Damenmodewoche ist an diesem Sonntag<lb/>
schlechter besucht gewesen. Viele f&#252;hren dies auf die Tatsache<lb/>
zur&#252;ck, dass eben in Nieder&#246;sterreich und Salzburg Landtagswahlen<lb/>
stattfinden. Ein Vorarlberger Aussteller meinte ganz laut, dass<lb/>
es alle h&#246;rten, "a, der Herr Handelsminister macht seine Ab<lb break="no"/>schiedsrunde, das n&#228;chste Mal sind sie<add>[es?]</add> ja garantiert nicht mehr".<lb/>
Ich habe genau so laut geantwortet "da m&#246;ge er zuwarten, ich<lb/>
bin fest &#252;berzeugt, dass er sich irrt, dies sei eine unbegr&#252;ndete<lb/>
Hoffnung". Komm.Rat <name type="person" ref="#per__116977">Elias</name> meinte dann zu mir, er sei zwar auch<lb/>
anderer politischer Auffassung, aber so etwas d&#252;rfe nicht passieren.<lb/>
Er war sehr verwundert, dass ich gar nicht dar&#252;ber ver&#228;rgert<lb/>
war, sondern ganz im Gegenteil erkl&#228;rte, bei der Er&#246;ffnung der<lb/>
Dornbirner Messe &#8211; wenn ich noch Handelsminister bin &#8211; werde ich<lb/>
auf diesen Vorfall sicherlich zu sprechen kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mich dann unbedingt daran erinnern.<lb/>
</p>
            <p xml:space="preserve">Wenn die Nationalratswahlen am 6. Mai genauso ausgehen, wie die<lb/>
Landtagswahlen in Nieder&#246;sterreich und Salzburg, ja sogar die<lb/>
Gemeinderatswahlen in K&#228;rnten, mit Ausnahme Klagenfurt, dann<lb/>
bin ich sehr positiv &#252;berrascht, verwundert, aber ich muss auch<lb/>
sagen, sehr gl&#252;cklich. Aufgrund der Berichte auch der Meinungsfor<lb break="no"/>scher hatte niemand gerechnet, dass wir in Nieder&#246;sterreich<lb/>
Mandate gewinnen k&#246;nnen und dass wir sogar in Salzburg eines dazu<lb/>
gewinnen. Die Prognosen haben dort eindeutig gelautet, dass die<lb/>
&#214;VP gewinnen muss und wird. Zentralsekret&#228;r <name type="person" ref="#per__97356">Blecha</name>, mit dem ich<lb/>
<pb n="47-0360" facs="47_1979-03-24_1979-03-25_0360.jpg"/>in der L&#246;welstrasse &#252;ber dieses Problem gesprochen habe, kann<lb/>
sich die Ergebnisse und vor allem mal die Meinungsforschungs<lb break="no"/>analyse nicht erkl&#228;ren. Im N&#214; Landhaus bei <name type="person" ref="#per__97389">Czettel</name>, den ich<lb/>
auf alle F&#228;lle besucht h&#228;tte, ganz egal ob er gewonnen oder<lb/>
verloren hat, wurde dann das Nieder&#246;sterreich-Ergebnis nat&#252;rlich<lb/>
entsprechend gefeiert. Anfangs bestand noch grosse Unsicherheit,<lb/>
ob das zweite Mandat tats&#228;chlich bei den Sozialisten bleibt, denn<lb/>
15.000 Wahlkartenw&#228;hler wurden verzeichnet. Da ich aber sehr bald<lb/>
feststellen konnte, dass von den einzelnen Wahlkreisen die Ge<lb break="no"/>nossen mitteilten, dass nur 1.000&#8211;2.000, keinesfalls aber mehr<lb/>
Wahlkartenw&#228;hler die Stimme abgegeben haben, die in andere Wahl<lb break="no"/>kreise geh&#246;ren, war ich dann sofort sehr beruhigt. Tats&#228;chlich<lb/>
hat sich dann herausgestellt, dass nicht einmal 5.000 Wahlkarten<lb break="no"/>w&#228;hler, die in andere Wahlkreise zuzurechnen sind, noch offen<lb/>
waren. Dies bedeutet, dass wenn ich selbst einen schlechten Ver<lb break="no"/>teilungsschl&#252;ssel, 60% &#214;VP und 40% SP&#214; annehme, dann kaum mehr<lb/>
das nicht sehr stark abgepolsterte 27. Restmandat der Sozialisten ver<lb break="no"/>lorengehen kann. Dar&#252;ber habe ich nat&#252;rlich mit <name type="person" ref="#per__97879">R&#246;sch</name> lang und breit<lb/>
diskutiert. Ein bisschen habe ich zwar geblufft, da ich zwar, als<lb/>
Optimist verschrien, meinem Namen auch in dieser Beziehung<lb/>
Rechnung tragen musste. <name type="person" ref="#per__97389">Czettel</name> hat allen Mitarbeitern, die sich<lb/>
dort versammelt haben, herzlichst gedankt und zu meiner gr&#246;ssten<lb/>
&#220;berraschung auch mich erw&#228;hnt. Sp&#228;t abends ist <name type="person" ref="#per__97668">Kreisky</name> erschienen<lb/>
und wurde nat&#252;rlich auch entsprechend gefeiert. Die Behauptung von<lb/>
<name type="person" ref="#per__98003">Taus</name> im Fernsehen, dass er, wenn man dies als Bundestrend gelten<lb/>
lassen kann, gut abgeschnitten hat, ist vollkommen falsch. Bei<lb/>
den letzten Landtagswahlen in Nieder&#246;sterreich hat die Differenz<lb/>
zu den Nationalratswahlen 70.000 Stimmen gebracht, wenn man die<lb/>
Landtagswahlen 1974 mit den Nationalratswahlen 1975 vergleicht.<lb/>
Jetzt ist dieser Vorsprung auf 38.000 Stimmen zusammengeschrumpft.<lb/>
Hier von einem guten Bundestrend zu sprechen, ist mehr als gewagt.<lb/>
Das Ganze f&#252;hre ich auf die Propaganda und Aussage des Gesch&#228;fts<lb break="no"/>f&#252;hrers <name type="person" ref="#per__111712">Bergmann</name> zur&#252;ck. Dieser hat tats&#228;chlich erkl&#228;rt, dass<lb/>
die SP&#214; in Nieder&#246;sterreich eine Niederlage erlitten hat, denn<lb/>
sie hat ihr Wahlziel, Landeshauptmann <name type="person" ref="#per__97389">Czettel</name>, nicht erreicht.<lb/>
Er sei durch Nieder&#246;sterreich gefahren und h&#228;tte diese Plakate<lb/>
gesehen. Jedermann, auch in der &#214;VP, wusste, dass <name type="person" ref="#per__112031">Maurer</name> gerechnet<lb/>
hatte, 31 Mandate zu erhalten und wenn, dann h&#246;chstens eines zu<lb/>
verlieren. Bei 29 Mandaten, die er jetzt hat, hat er tats&#228;chlich<lb/>
immer von einer Katastrophe und einer Niederlage gesprochen.<lb/>
</p>
            <pb n="47-0361" facs="47_1979-03-24_1979-03-25_0361.jpg"/>
            <p xml:space="preserve">Dass <name type="person" ref="#per__111712">Bergmann</name> versucht in den ersten Aussagen dies umzum&#252;nzen,<lb/>
hilft glaube ich wirklich weder der &#214;VP noch den Funktion&#228;ren<lb/>
dieser Partei. Ich kann mir nicht vorstellen, dass man seine<lb/>
eigenen Leute f&#252;r so dumm verkaufen kann. Die R&#252;ckwirkung<lb/>
dieser Wahl muss im &#214;VP-Kader, insbesondere bei den Mitarbeitern<lb/>
deprimierend wirken. Wenn man bedenkt, dass in der &#214;VP-Alleinregie<lb break="no"/>rung zwischen 1966 und 1970 fast alle Landtagswahlen f&#252;r die<lb/>
damalige Regierungspartei verlorengegangen sind, kann man sich<lb/>
vorstellen, welche Wirkung es jetzt hat, dass knapp vor der<lb/>
Nationalratswahl, wo die &#214;VP schon so sicher sich gibt, gewonnen<lb/>
zu haben, jetzt diese Verluste in Nieder&#246;sterreich, Salzburg<lb/>
und K&#228;rnten zu verzeichnen sind. Die einzige Ausnahme ist Klagenfurt,<lb/>
wo allerdings der B&#252;rgermeister der &#214;VP, <name type="person" ref="#per__113048">Guggenberger</name>, auf<lb/>
Kosten der FP&#214; 5 Mandate gewonnen hat. Die Sozialisten konnten<lb/>
ebenfalls 1 zus&#228;tzliches erreichen, welches sie scheinbar der<lb/>
KP&#214; abgenommen haben. Auf alle F&#228;lle war es, wie ich bei meinen<lb/>
Wahlveranstaltungen immer sagte, f&#252;r mich wirklich ein sch&#246;nes<lb/>
Geburtstagsgeschenk und mein Wunsch ist in Erf&#252;llung gegangen,<lb/>
dass ich abends am 25. nach der Ausz&#228;hlung der Stimmen wieder<lb/>
Happy Pepi heissen m&#246;ge. <name type="person" ref="#per__97985">Pepi</name> heiss ich &#8211; und happy war ich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0358_01" facs="47_1979-03-24_1979-03-25_0358-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24./25.3.1979</head>
         </div>
      </back>
   </text>
</TEI>
