<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770608">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  8. Juni 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-06-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-06-08">Mittwoch, 8. Juni 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0683" facs="36_1977-06-08_0683.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 8. Juni 1977<lb/>
</p>
            <p xml:space="preserve">Bei der Beiratssitzung in der B&#252;rges wurde berichtet, dass<lb/>
nach dem Gewerbestrukturverbesserungsgesetz mindestens mit dem<lb/>
doppelten Volumen der Ansuchen heuer zu rechnen ist. Die daf&#252;r<lb/>
zur Verf&#252;gung stehenden Mittel, 227 Mill. aus dem Budget, aber<lb/>
insbesondere der reichlichen Eigenmittel werden ausreichen.<lb/>
Die B&#252;rges hat 200 Mill. mit 5,5 % verzinsten dem Exportfonds<lb/>
borgen m&#252;ssen und 200 Mill. noch mit durchschnittlich 7 %-iger<lb/>
Verzinsung angelegt. 170 Mill. davon sind allerdings Anleihen,<lb/>
die nicht sofort fl&#252;ssig gemacht werden k&#246;nnen. Ich berichtete,<lb/>
dass das Finanzministerium Min.Rat <rs type="person" ref="#per__110130">Kaber</rs> mir mitteilte, dass<lb/>
der Finanzminister sich klar ist, zus&#228;tzliche Mittel f&#252;r die<lb/>
B&#252;rges fr&#252;her oder sp&#228;ter zuschiessen zu m&#252;ssen, wenn wir alle<lb/>
Ansuchen nach Richtlinien erf&#252;llen wollen. Dies ist aber die<lb/>
erkl&#228;rte Absicht von <rs type="person" ref="#per__97311">Androsch</rs>. <rs type="person" ref="#per__111367">W&#252;rzl</rs> best&#228;tigte mir diese<lb/>
Politik. Wenn man bedenkt, dass wir 1970 nicht einmal 700 Mill.<lb/>
1976 2,2 Mia. und heuer das Doppelte vielleicht machen werden,<lb/>
so konnte ich dort den Vertretern der Handelskammer demonstrieren,<lb/>
welche erfolgreiche Politik wir f&#252;r die Klein- und Mittelbetriebe<lb/>
machen. Dr. <rs type="person" ref="#per__125298">Kopecky</rs> hatte n&#228;mlich Sorge, dass die Mittel nicht<lb/>
ausreichen und wir mit Milliarden-&#220;berh&#228;ngen in das neue Jahr<lb/>
gehen w&#252;rden. Deshalb hat die Handelskammer den Antrag gestellt,<lb/>
die 5 % im Gesetz vorgesehene Zuweisung an die B&#252;rges auf 6 % des<lb/>
Gewerbesteuerertrages zu erh&#246;hen. Durch die Zusage des Finanzmini<lb break="no"/>sters konnte ich dieses Verlangen glatt ablehnen, da ich nicht an<lb break="no"/>nehme, er wird weitere Budgeteinnahmen automatisch zweckm&#228;ssig<lb/>
binden. Dr. <rs type="person" ref="#per__146802">Hackl</rs> von der Fremdenverkehrssektion beschwerte<lb/>
sich, dass es nicht m&#246;glich ist, die Fremdenverkehrsquote wegen<lb/>
der eingeschr&#228;nkten Richtlinien und der f&#252;nfj&#228;hrigen Laufzeit<lb/>
auszun&#252;tzen. Im Vorjahr hat die B&#252;rges in ihrem Budget 75 Mill.<lb/>
gehabt und nur 40 Mill. wurden ausgen&#252;tzt. <rs type="person" ref="#per__111367">W&#252;rzl</rs> meinte mit Recht,<lb/>
daf&#252;r st&#252;nden ebne die ERP- und ERP-Ersatz-Aktion sowie die Haus<lb break="no"/>aktion besser zur Verf&#252;gung. Wie z.B. f&#252;r Infrastrukturmassnahmen,<lb/>
Sport unter Dach usw. Ob wir hier in Hinkunft auch getrennte<lb/>
Budgetposten f&#252;r Gewerbe und Fremdenverkehr haben sollen, m&#252;sste<lb/>
man eigentlich &#252;berpr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Wenn m&#246;glich wieder B&#252;rges<lb break="no"/>budget zusammenziehen.<lb/>
</p>
            <p xml:space="preserve">Der Besuch des <add>&#214;GB-</add> Bundesvorstandes in Zwentendorf war ein voller Erfolg.<lb/>
Die Kollegen waren doch einigermassen beeindruckt. Die GKT gibt jetzt<lb/>
<pb n="36-0684" facs="36_1977-06-08_0684.jpg"/>Informationsbl&#228;tter heraus. Der PR-Mann muss entweder ein<lb/>
Atomgegner sein oder eine ausgesprochene Niete. Im Blatt 2<lb/>
wird der Er&#246;rterung der technischen Details &#252;ber die Vergiftungs<lb break="no"/>l&#228;nge von Regulierst&#228;ben gesprochen. Wenn ein Laie sich dies<lb/>
anschaut, sagt er sofort, aha, da sieht man, hier wird mit Gift<lb/>
gearbeitet. Dir. <rs type="person" ref="#per__97990">Staudinger</rs> wollte mir allen Ernstes erkl&#228;ren, die<lb/>
Techniker verlangen die genaue Bezeichnung und deshalb sei dies<lb/>
in dieses Flugblatt hineingekommen. Eine d&#252;mmere Argumentation<lb/>
kann ich mir wirklich nicht vorstellen. Da f&#252;r mich klar<lb/>
ist, dass in Zwentendorf und ich habe <rs type="person" ref="#per__112014">Erbacher</rs> und <rs type="person" ref="#per__110040">Nentwich</rs><lb/>
ausdr&#252;cklich darauf aufmerksam gemacht, ein externes Lager<lb/>
auch Zwischenlager nicht gebaut werden kann, habe ich mit<lb/>
dem B&#252;rgermeister von Zwentendorf neuerdings gesprochen, ob wir<lb/>
nicht ein Kompaktlager ruhig durch den Gemeinderat bringen k&#246;nnen.<lb/>
Die Gemeinde hat einen einstimmigen Beschluss gefasst, dass keine<lb/>
weiteren Belastungen erfolgen d&#252;rfen. Ein diesbez&#252;gliches Schreiben<lb/>
wurde vor drei Wochen bereits auch an das Gesundheitsministerium<lb/>
geschickt. Leider hat er bis jetzt noch immer keine Antwort<lb/>
bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte sofort feststellen, wo dieser Brief<lb/>
liegt und wer ihn bearbeitet.<lb/>
Mich mit <rs type="person" ref="#per__107938">Leodolter</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Um der Gemeinde die Situation zu erleichtern, haben <rs type="person" ref="#per__112014">Erbacher</rs>,<lb/>
<rs type="person" ref="#per__110040">Nentwich</rs> und ich dem B&#252;rgermeister versprochen, dass wir die<lb/>
Wasserversorgung von Zwentendorf wesentlich verbessern k&#246;nnen.<lb/>
Derzeit ist in der Siedlung der GKT so schlechtes Wasser, dass<lb/>
es nicht einmal abgekocht getrunken werden kann. Der B&#252;rgermeister<lb/>
war &#252;ber diese Zusage erfreut, m&#246;chte aber vorher unbedingt noch<lb/>
die Briefbeantwortung vom Gesundheitsministerium.<lb/>
</p>
            <p xml:space="preserve">In der anschliessenden Pressekonferenz wurde insbesondere <rs type="person" ref="#per__97346">Benya</rs>,<lb/>
aber auch ich &#252;ber Inbetriebnahme und Lagerung gefragt. Die n&#246;.<lb/>
Reporter insbesondere auch ORF wollten nat&#252;rlich wissen, ob<lb/>
<rs type="person" ref="#per__97346">Benya</rs> einer Lagerung im Waldviertel zustimmt, dort erwartet und<lb/>
was er zur &#196;usserung <rs type="person" ref="#per__114583">Kerys</rs> nicht im Burgenland sagt. Zum Gl&#252;ck konnte<lb/>
ich ihm das Flugblatt Nr. 1 geben, wo GKT die einzelnen L&#228;nder<lb/>
aufz&#228;hlt, die sich am Kernkraftwerk Tullnerfeld beteiligen.<lb/>
Ausser Wien und eben das Burgenland, alle anderen Bundesl&#228;nder.<lb/>
<rs type="person" ref="#per__146803">St&#246;ger</rs> vom Kurier wollte wissen, ob die &#246;sterr. Bundesregierung<lb/>
so wie die deutsche mit 23. M&#228;rz 1977 jetzt auch beschliessen wird,<lb/>
ein eigenes Bundeslager f&#252;r Atomabf&#228;lle zu errichten. Ich erkl&#228;rte<lb/>
<pb n="36-0685" facs="36_1977-06-08_0685.jpg"/>dezidiert, dass an eine solche Politik von mir aus gesehen nicht<lb/>
gedacht ist. Die Lagerung selbst einer Dauerlagerung von 30 Jahren<lb/>
die ich jetzt anstrebe, ist ausschliesslich Aufgabe der betreibenden<lb/>
Gesellschaft. Nach wie vor bin ich &#252;berzeugt, dass fr&#252;her oder<lb/>
sp&#228;ter die Endlagerung ganz anders kommen wird, als man sich das<lb/>
jetzt vorstellt.<lb/>
</p>
            <p xml:space="preserve">Bei der Heimfahrt erz&#228;hlt mir <rs type="person" ref="#per__114075">Erich Schmidt</rs>, &#214;GB, dass er im Rahmen<lb/>
des Wirtschafts- und Sozialbeirates eine Arbeitsgruppe &#252;ber<lb/>
Vorschl&#228;ge zur Sanierung der Zahlungsbilanz gr&#252;nden m&#246;chte. <rs type="person" ref="#per__97346">Benya</rs><lb/>
hat sich dazu nicht sehr positiv ge&#228;ussert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte n&#228;chste AK-Jour fixe setzen.<lb/>
</p>
            <p xml:space="preserve">Bei der Betriebser&#246;ffnung der Fa. Riedl treffe ich <rs type="person" ref="#per__97893">Sallinger</rs> und<lb/>
diskutiere mit ihm die weitere Vorgangsweise bei der Einschaltung<lb/>
des Kernkraftwerkes. Ich informiere ihn, dass ich beim Besuch in<lb/>
Zwentendorf Gelegenheit hatte, mit Gen.Dir.Gruber die sachliche Frage<lb/>
der Mitwirkung der L&#228;nder und dann mit der &#214;VP zu diskutieren.<lb/>
Ich habe <rs type="person" ref="#per__97496">Gruber</rs> nicht im unklaren gelassen, dass wenn eine Ver<lb break="no"/>schiebung der Inbetriebnahme erfolgen sollte, weil die &#214;VP jetzt<lb/>
eine solche Idee ernstlich verfolgt, die daraus entstehenden Kosten<lb/>
ausschliesslich von den Landesgesellschaften getragen werden m&#252;ssen.<lb/>
Der Bund ist nicht bereit, Zusch&#252;sse zu geben und ich werde kaum<lb/>
imstande sein, bei den n&#228;chsten Strompreiserh&#246;hungen diesbez&#252;gliche<lb/>
Verlustposten anzuerkennen. Der &#214;GB hat sich hier ganz entschieden<lb/>
dagegen ausgesprochen. <rs type="person" ref="#per__97496">Gruber</rs>, aber vor allem <rs type="person" ref="#per__97893">Sallinger</rs> ist der<lb/>
Meinung, dass es gelingen wird, eine einvernehmlich Vorgangsweise<lb/>
im Parlament zu besprechen und zu beschliessen. <rs type="person" ref="#per__97893">Sallinger</rs> ist nur<lb/>
ersch&#252;ttert, weil er <rs type="person" ref="#per__98003">Taus</rs> eingeredet hat, er solle <rs type="person" ref="#per__97668">Kreisky</rs> auf<lb break="no"/>fordern, dass man eine gemeinsame L&#246;sung bereits im vorparlamenta<lb break="no"/>rischen Raum anstreben sollte. <rs type="person" ref="#per__97668">Kreisky</rs> lehnt dies nicht zuletzt<lb/>
wegen der Erfahrung aus dem Ortstafelkonflikt in K&#228;rnten ganz<lb/>
entschieden ab ohne dass ich dies <rs type="person" ref="#per__97893">Sallinger</rs> mitteile, kommen wir<lb/>
&#252;berein, dass nach Vorlage des Berichtes im Parlament dort eine<lb/>
entsprechende gemeinsame Vorgangsweise gesucht werden soll.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschuss des Handelsausschusses betreffend Alt&#246;l, Vor<lb break="no"/>sitzender ist der Abg. <rs type="person" ref="#per__125293">Schwimmer</rs>, beginnen die Arbeiten genauso<lb/>
zu laufen wie ich es mir vorgestellt habe. <rs type="person" ref="#per__97543">Heindl</rs> hat mit <rs type="person" ref="#per__125293">Schwimmer</rs><lb/>
und auch mit <rs type="person" ref="#per__111721">Stix</rs> &#252;ber das Gesetz sehr konkret schon gesprochen<lb/>
<pb n="36-0686" facs="36_1977-06-08_0686.jpg"/>und gehofft, dass es schnell &#252;ber die B&#252;hne gehen wird. Zu<lb/>
diesem Zweck hat man auch keine Regierungsvorlage mehr abgewartet<lb/>
sondern zu dem seinerzeitigen Antrag von <rs type="person" ref="#per__111721">Stix</rs> schon aus dem Jahr 1973<lb/>
jetzt einen Initiativantrag <rs type="person" ref="#per__125293">Schwimmer</rs> und <rs type="person" ref="#per__97543">Heindl</rs> dazugelegt. Die<lb/>
drei sind &#252;bereingekommen, so schnell wie m&#246;glich jetzt einen<lb/>
gemeinsamen Gesetzesantrag an den Handelsausschuss zu stellen.<lb/>
Abg. <rs type="person" ref="#per__97692">Leitner</rs> von der &#214;VP aber m&#246;chte hunderterlei Ausk&#252;nfte.<lb/>
Immer wieder konnte ich feststellen, dass auf der einen Seite<lb/>
er sich als gewissenhafter Abgeordneter geben will, deshalb sehr<lb/>
viel Detailinformationen verlangt, andererseits aber nicht expeditiv<lb/>
ist sodass er in Wirklichkeit nur die Arbeit hemmt. Da <rs type="person" ref="#per__97543">Heindl</rs> an diesem<lb/>
Alt&#246;lbeseitigungsgesetz besonders interessiert ist, wird er sich noch<lb/>
lange mit <rs type="person" ref="#per__97692">Leitner</rs> herumstreiten m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission musste ich den Vorsitz f&#252;hren. Dies<lb break="no"/>mal standen die gesamten Preisantr&#228;ge der Bauindustrie und ganz<lb/>
besonders Baustoffindustrie zur Debatte und Beschlussfassung.<lb/>
Obwohl es 22 Punkte umfasst, gelang nach manchmal sehr heftiger<lb/>
Diskussion einvernehmliche L&#246;sungen zu erzielen. Wirkliche<lb/>
Schwierigkeiten bereitete der Nachtrag, was die befristete Er<lb break="no"/>h&#246;hung des Raffinerieabgabepreises f&#252;r Heiz&#246;l, schwer, von<lb/>
1.350.&#8211; S im M&#228;rz 1977 auf 1.000.&#8211; bis Ende Mai jetzt im Juni<lb/>
von den &#214;lgesellschaften nicht mehr wieder zur&#252;ckgef&#252;hrt wurde.<lb/>
Die Begr&#252;ndung ist einfach, die Weltmarktpreise liegen h&#246;her,<lb/>
bei Benzin m&#252;ssen diese Gesellschaften entsprechende Mindererl&#246;se durch<lb/>
freiwillige Preissenkungen von 7.30 auf 7.&#8211; und jetzt durch<lb/>
die Selbstbedienungsanlagen sogar auf 6.80 akzeptieren, weshalb<lb/>
sie eben bei Heiz&#246;l, schwer, wo es der ausl&#228;ndische Konkurrenz<lb break="no"/>preis noch erm&#246;glicht, bei den 1.400 bleiben wollen. Sollte es<lb/>
nicht m&#246;glich sein, innerhalb der Parit&#228;tischen Kommission<lb/>
zu einer einvernehmlichen L&#246;sung zu kommen, so werde ich mich<lb/>
einschalten m&#252;ssen. <rs type="person" ref="#per__97769">Mussil</rs> schilderte dort in bewegten Worten,<lb/>
wie ich Preisverhandlungen f&#252;hre, indem ich die einzelnen &#214;lge<lb break="no"/>sellschaften gegeneinander ausspiele und sie letzten Endes unter<lb/>
Druck setze. Bis zu einem gewissen Grad hat er recht, doch konnte<lb/>
ich mit gutem Gewissen dort sagen, dass ich mich stets als ehrlicher<lb/>
Makler bem&#252;he, eine einvernehmliche L&#246;sung zu erzielen. Bis jetzt<lb/>
haben ja doch mehr oder minder alle Beteiligten immer zugestimmt.<lb/>
</p>
            <pb n="36-0687" facs="36_1977-06-08_0687.jpg"/>
            <p xml:space="preserve">Nach der Parit&#228;tische Kommission habe ich mit <rs type="person" ref="#per__97563">Hofstetter</rs> und<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> noch einmal die Novelle des Berufsausbildungsgesetzes<lb/>
besprochen. Der wirklich harte Kern wird eine optische Be<lb break="no"/>stimmung. Mit Recht verlangt der &#214;GB, wenn man schon keine<lb/>
parit&#228;tische Selbstverwaltungsl&#246;sung wie in der Sozialver<lb break="no"/>sicherung durchsetzen kann, weil die Handelskammer dies ganz ent<lb break="no"/>schieden ablehnt, dann m&#252;sste der Lehrlingsausschuss, wenigstens<lb/>
alternierenden Vorsitz haben. Dazu ist <rs type="person" ref="#per__97769">Mussil</rs> nicht bereit<lb/>
die Zustimmung zu geben. Er meint, er kommt unm&#246;glich bei<lb/>
seinen Leuten durch. Jetzt schon muss er feststellen, dass er<lb/>
alle Zusagen, die er gemacht hat, seinen Leuten auf heftigsten<lb/>
Widerstand stossen. Wenn der &#214;GB unbedingt auf diesen Vorsitz<lb break="no"/>wechsel besteht, dann glaubt <rs type="person" ref="#per__97769">Mussil</rs>, ist es ihm leichter, die<lb/>
Lehrlingsstellen den Landeshauptleuten bzw. der Bundeslehrlings<lb break="no"/>stelle, also dem Beirat im Handelsministerium zu unterstellen.<lb/>
Dies w&#252;rde bedeuten, dass Beamte dann den Vorsitz f&#252;hren.<lb/>
Als letzten Ausweg w&#252;rde ich so etwas auch akzeptieren, doch be<lb break="no"/>deutet dies, dass wieder die Beamten st&#228;rker eingeschaltet<lb/>
werden und wahrscheinlich fr&#252;her oder sp&#228;ter dann erkl&#228;rt wird,<lb/>
man br&#228;uchte dazu zus&#228;tzlich Beamte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Wie sieht die Rechtslage f&#252;r diesen<lb/>
Vorschlag aus?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0672_07" facs="36_1977-06-08_0672-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.6.1977</head>
         </div>
         <pb n="36_0672_08" facs="36_1977-06-08_0672-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
