<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780415">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 15. April 1978 bis Sonntag, der 16. April 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-04-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1978-04-15" to="1978-04-16">Samstag, 15. April 1978 bis Sonntag, 16. April 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0410" facs="42_1978-04-15_1978-04-16_0410.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 15. April 1978<lb/>
</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__97786">Nittel</name> hat bei der Aufstellung der ersten Glascontainer<lb/>
im 3. Bezirk mir gegen&#252;ber erw&#228;hnt, dass um 60 Groschen die &#220;bernahms<lb break="no"/>preise zu gering sind. Die Gemeinde hat jetzt eigene Container ent<lb break="no"/>wickelt, &#228;hnlich den Hausm&#252;ll-Containern, leichter zu entleeren,<lb/>
interessant f&#252;r mich war, wie ein Vollblut-Politiker wie <name type="person" ref="#per__97786">Nittel</name><lb/>
sich jetzt mit solchen Details herumschl&#228;gt. Nicht umsonst sagt<lb/>
man, wer in der kommunalen Praxis arbeitet, hat andere Probleme<lb/>
und Ideen als Parteisekret&#228;re in der grossen Politik.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: <name type="person" ref="#per__97493">Gr&#246;ger</name> soll sofort wegen der Papier-Container<lb/>
mit <name type="person" ref="#per__97786">Nittel</name> verhandeln.<lb/>
</p>
            <p xml:space="preserve">In Japan versuchte man den Kimono, insbesondere die Art des Selbst<lb break="no"/>ankleiden-K&#246;nnens zu propagieren. Eine eigene Schule wurde gegr&#252;ndet<lb/>
und 8.000 Lehrerinnen sind t&#228;tig, mit &#252;ber 100 macht diese Be<lb break="no"/>wegung jetzt eine Europa-Tour. In Wien haben sie im Intercontinental<lb/>
Kimonos vorgef&#252;hrt. Sehr interessant doch f&#252;r mich die Best&#228;tigung,<lb/>
dass nur Japanerinnen oder zumindestens Asiatinnen in solche Kimono<lb/>
passen. Europ&#228;erinnen nehmen sich darin genauso ungewohnt, ja<lb/>
man kann sogar sagen komisch aus wie umgekehrt die Asiaten wahrschein<lb break="no"/>lich in unseren Trachten. Interessant f&#252;r mich war nur, was sich die<lb/>
japanische Seite dies kosten l&#228;sst.<lb/>
</p>
            <pb n="42-0411" facs="42_1978-04-15_1978-04-16_0411.jpg"/>
            <p xml:space="preserve">Sonntag, 16. April 1978<lb/>
</p>
            <p xml:space="preserve">Bei der Regierungsklausur berichtet <name type="person" ref="#per__97668">Kreisky</name> fast entschuldigend,<lb/>
warum diese am Sonntag stattfinden musste. Vor dem Parteitag<lb/>
ausserdem diesmal keine Belastung, sondern ein Milliarden-Investitions<lb break="no"/>projekt. Die Frage, ob die private Wirtschaft dies annimmt, sollte<lb/>
dies nicht der Fall sein, dann m&#252;ssten die privaten Investitions<lb break="no"/>absichten sofort auf den &#246;ffentlichen Sektor umgelegt werden.<lb/>
Das verf&#252;gbare Geld muss im Kapital in die Wirtschaft zur&#252;ck<lb break="no"/>fliessen. Die Banken haben seit 1970 kein Grossprojekt an die Re<lb break="no"/>gierung herangetragen. Die Regierung selbst musste stets durch F&#246;r<lb break="no"/>derungen ERP, Arbeitsmarktf&#246;rderung usw. daf&#252;r sorgen, dass neue<lb/>
Industrien nach &#214;sterreich kommen. Dadurch entsteht allerdings ein<lb/>
verst&#228;rkter Einfluss in der &#246;sterr. Wirtschaft. Noch haben wir<lb/>
die M&#246;glichkeit, im &#246;ffentlichen Sektor viele Investitionen zu<lb/>
t&#228;tigen, sehr zum Unterschied Westdeutschlands. <name type="person" ref="#per__113083">Sinowatz</name> hat ihm<lb/>
allerdings mitgeteilt, dass die Schulraumnot behoben ist. Die<lb/>
Leistungen, die jetzt erbracht werden, sollen durch Annoncen von der<lb/>
Regierung der &#214;ffentlichkeit erkl&#228;rt werden. Dies m&#246;chte er im<lb/>
Einvernehmen mit den Kammern machen. Lehnt die Handelskammer ab,<lb/>
dann stellt sie sich gegen eine Informationst&#228;tigkeit der Unter<lb break="no"/>nehmer. Stimmt sie zu, kann die &#214;VP nur schwerlich Kritik an dieser<lb/>
Aktion &#252;ben. Bundespressedienst wird dies machen, der neue Leiter<lb/>
Dr. <name type="person" ref="#per__111700">Neumayer</name> ist dazu wesentlich besser geeignet als sein Vorg&#228;nger,<lb/>
der zwar ein Genosse war, aber sonst schon nichts. Das Bundeskanz<lb break="no"/>leramt wird jetzt Planungsvorhaben, die gleichzeitig Strukturverbes<lb break="no"/>serungen beinhalten, kreieren, wie seinerzeit in Aichfeld-Murboden.<lb/>
Das Waldviertel, K&#228;rnten, Obersteiermark, scheinbar hat er dann<lb/>
<name type="person" ref="#per__97488">Gratz</name> gerade gesehen und meinte aber auch Wien.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> erkl&#228;rte, dass mit der LKW-Steuer das Massnahmenpaket<lb/>
abgeschlossen ist, dessen Initiative von <name type="person" ref="#per__110923">Lanc</name>, ehemaligem Ver<lb break="no"/>kehrsminister, ausging. Die gesamten Massnahmen seien aber eher zu<lb/>
klein als zu gross, um das Aussenhandels- und Zahlungsbilanz<lb break="no"/>defizit zu verkleinern, wie &#252;brigens <name type="person" ref="#per__98043">Waldbrunner</name> seinerzeit bei der<lb/>
Kahlenberg-Regierungsklausur schon bemerkt hat. Schwierigkeiten<lb/>
gab es und gibt es in den eigenen Reihen. Die Einkommenspolitik<lb/>
ist dank des &#214;GB so gewesen, dass sogar der Verbraucherpreisindex<lb/>
wesentlich gefallen ist.<lb/>
</p>
            <pb n="42-0412" facs="42_1978-04-15_1978-04-16_0412.jpg"/>
            <p xml:space="preserve">Das Zahlungsbilanzdefizit hat sich in den ersten beiden Monaten<lb/>
halbiert, da die Importe minus 3,7 und die Exporte um 6 % zuge<lb break="no"/>nommen haben. Die &#220;berkapazit&#228;t Stahl, Papier, Kunstfaser,<lb/>
die zus&#228;tzlichen Arbeitspl&#228;tze, die f&#252;r die geburtenstarken<lb/>
Jahrg&#228;nge geschaffen werden m&#252;ssen, verlangen eine global restriktive,<lb/>
gezielt expansive Politik. Die Investitionen, die jetzt beabsichtigt<lb/>
sind, sollen die Besch&#228;ftigung sichern und andererseits die Lei<lb break="no"/>stungskraft f&#246;rdern. Dass nichts geschehen ist f&#252;r die Investitionen<lb/>
im Massnahmenpaket, stimmt nicht, denn f&#252;r Gewerbe, Fremdenverkehr<lb/>
ist alles in Kraft, wie beschlossen. Auch f&#252;r Aufstiegshilfen sollen<lb/>
jetzt 150 Mio S zur Beseitigung des &#220;berhanges &#228;hnlichen<add>[&#228;hnlich den?]</add> den Zinsen<lb break="no"/>zuschussaktionen ERP-Ersatzaktion FV zus&#228;tzlich gew&#228;hrt werden.<lb/>
Der Zinsenzuschuss wird f&#252;r die Industrie, jetzt 1978 200 Mill.,<lb/>
1979 600 Mill., 1980/81 jeweils 900 Mill., 1982 600 und 1983<lb/>
noch 300 Mill. kosten. Insgesamt 9,5 Mia, das Geld wird der Post<lb break="no"/>sparkasse &#252;berwiesen, wo es solange es nicht gebraucht wird, ver<lb break="no"/>zinst und ausserdem die J&#228;hrlichkeit der Budgetausgabe umgangen<lb/>
werden kann. Technisch schl&#228;gt <name type="person" ref="#per__97311">Androsch</name> vor, die Eintragung ins<lb/>
Grundbuch durch eine Einverleibungsversuche zu ersetzen. Dies gilt<lb/>
auch f&#252;r alle jetzt bestehenden Aktionen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte Details sofort von Abteilungen mit<lb/>
Finanzministerium besprechen.<add>Bereits von Marsch mit BM besprochen [Paraphe Burian]</add><lb/>
</p>
            <p xml:space="preserve">Die Investitionskredit wird um 25 % aufgestockt und 100 Mill.<lb/>
der Postsparkasse, Zentralsparkasse und der Ersten &#246;sterr. Sparkasse<lb/>
gegeben. Der Bund ist also indirekt st&#228;rker dann beteiligt, was<lb/>
angeblich <name type="person" ref="#per__97311">Androsch</name> egal ist, denn nur um einen st&#228;rkeren Einfluss,<lb/>
wenn auch indirekt, ist es ihm gegangen. Die Aktion&#228;re der<lb/>
Investitionskredit AG werden einen stand by-Kredit gew&#228;hren, der<lb/>
eine Senkung der prime rate erm&#246;glicht. Die OeNB wird Liquidit&#228;ts<lb break="no"/>hilfe f&#252;r 1 Mia S gew&#228;hren. Ausserdem wird die OeNB die Export<lb break="no"/>f&#246;rderung durch die &#214;sterr. Kontrollbank unterst&#252;tzen. Der Export<lb break="no"/>f&#246;rderungsfonds soll ebenfalls eine H&#246;chstgrenze von derzeit maximal<lb/>
5 Mill. S auf 10 Mill. S gew&#228;hren. Der Bund wird mit seinen Anleihen<lb/>
im April &#8211; <name type="person" ref="#per__97311">Androsch</name> behauptet, um das Geld in &#214;sterreich den Privaten<lb/>
zur Verf&#252;gung zu lassen &#8211; ins Ausland gehen. In Wirklichkeit &#8211; ohne<lb/>
dass er es sagte &#8211; d&#252;rfte es sich darum handeln, dass<add>[er]</add> es dort<lb/>
wesentlich billiger bekommt. Die Kommunalkredit AG wird ebenfalls<lb/>
von 70 auf 190 Mill. aufstocken. Die Verkehrskredit AG, die<lb/>
derzeit mit Verlust arbeitet, soll entweder ihre Anteil den Banken<lb/>
<pb n="42-0413" facs="42_1978-04-15_1978-04-16_0413.jpg"/>geben, oder die Banken sollen ihre Anteile dem Bund verkaufen,<lb/>
damit dort eine ordentliche Gestion, die nicht einen Verlust bringt,<lb/>
verwirklicht werden kann. F&#252;r Forschung und Entwicklung soll f&#252;r<lb/>
die Wissenschaftsforschung heuer statt 70 Mill., 144 f&#252;r die<lb/>
gewerbliche Forschung statt 64, 170 Mill., und auch f&#252;r die Baufor<lb break="no"/>schung sollen heuer 106 Mill. ausgegeben werden. Was man f&#252;r die<lb/>
Bauforschung aber nicht verbraucht, fliesst dann den L&#228;ndern zu.<lb/>
Grosse Schwierigkeiten hat <name type="person" ref="#per__97311">Androsch</name> scheinbar mit der OeNB, die den<lb/>
Diskontsatz und die Mindestreserven nicht senken wollen. <name type="person" ref="#per__97647">Koren</name> und<lb/>
auch <name type="person" ref="#per__97627">Kienzl</name> behaupten, dies w&#252;rde nur ein Signal f&#252;r h&#246;here Lohnbe<lb break="no"/>wegungen sein, scheinbar wollen sie aber nur ihre Unabh&#228;ngigkeit be<lb break="no"/>weisen und mit Gewalt durchsetzen. Da heute 40 % der Kredite an<lb/>
den Diskontsatz gebunden sind, 23 Mia S durch die OeNB refinanziert<lb/>
werden, ergibt 1 % Senkung schon 230 Mill. S, wenn man die gesamte<lb/>
Summe der Einlagen von 570 Mia S nimmt, die von diesem 1 % auch beein<lb break="no"/>flusst werden, so ergibt sich schon eine betr&#228;chtliche Krediterspar<lb break="no"/>nis von 5,5 Mia S, dem stellte er die 200 Mill. heuer Zinsst&#252;tzung<lb/>
entgegen, um zu beweisen, um wieviel wichtiger die Nationalbank<lb/>
mit einer Zinsverbilligungen wirken m&#252;sste. Was die Regionalf&#246;rderung<lb/>
betrifft, so schlug er vor, eine Planungsgesellschaft f&#252;r Waldviertel<lb/>
und vor allem aber f&#252;r das Gasteinertal. In der Diskussion wehren<lb/>
sich nat&#252;rlich alle anderen L&#228;nder, die nicht expressis verbis genannt<lb/>
wurden, gegen eine Aufz&#228;hlung irgendeines Gebietes.<lb/>
</p>
            <p xml:space="preserve">Die Budgetsituation ergibt, dass die Ausgaben um 3,5 Mia in diesem<lb/>
Jahr mehr sein werden und die Einnahmen um 2 Mia zur&#252;ckbleiben.<lb/>
Das Defizit, das 40 Mia brutto und 25 Mia netto betr&#228;gt, wird<lb/>
sich daher um 5,5 Mia S erh&#246;hen. Die Lohnsteuer bringt 1 Mia<lb/>
weniger, die Mehrwertsteuer bringt 1 Mia weniger, die PKW-Abgabe<lb/>
auch nur 1,4 Mia statt der 2,2 im Budget veranschlagten. F&#252;r<lb/>
agrarische Produktionen muss er um 1,2 Mia mehr st&#252;tzen als vorgesehen.<lb/>
Die freie Schulfahrt &#252;ber den Familienlastenausgleich, bei der<lb/>
Einf&#252;hrung 170 Mill., ist jetzt auf 1,8 Mia gestiegen, wobei<lb/>
Wien allein 573 Mill. S bekommt. <name type="person" ref="#per__97614">Karl</name> erg&#228;nzte, dass der Familien<lb break="no"/>lastenausgleich heuer 5,5 Mia S Defizit haben wird. 1978 w&#228;re im<lb/>
Budget ein 60 Mia S Defizit gewesen, durch das Massnahmenpaket<lb/>
war es m&#246;glich, mit 41,2 Mia zu pr&#228;liminieren. Eine Lohnsteuer<lb break="no"/>senkung aber w&#252;rde wieder 8&#8211;12 Mia S das Defizit erh&#246;hen, 1980<lb/>
sogar dann 61 Mia S betragen. Die Verzinsung ist von 5,8 % 1970 auf<lb/>
<pb n="42-0414" facs="42_1978-04-15_1978-04-16_0414.jpg"/>12,4 % heuer und die Tilgung von 10 % auf 13 % gestiegen. Anteils<lb break="no"/>m&#228;ssig am Budget erh&#246;hte sich rund beide Posten von 16 % auf 26 %.<lb/>
Die Lohnsteuerbelastung betr&#228;gt bei uns 10 %, in Deutschland 16 %.<lb/>
Eine Senkung kommt daher seiner Meinung derzeit nicht in Frage.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> berichtete<add>[&#252;ber]</add> die Produktionssteigerungen<lb/>
in der Landwirtschaft, bei Milch braucht er 1,3 Mia S Exportst&#252;tzung,<lb/>
um den &#220;berschuss wegzubringen, Butter Weltmarktpreis 20 S,<lb/>
St&#252;tzung 38 S, K&#228;se 25 S, 25 S St&#252;tzung. Magermilch 7.&#8211; &#8211; 14.&#8211; S<lb/>
St&#252;tzung pro kg. Beim Getreide befindet sich in einer &#228;hnlichen<lb/>
Situation und erwartet, dass es dort auch von Jahr zu Jahr schlechter<lb/>
wird. Dringendst notwendig ist deshalb, den Brotgetreidepreis nur<lb/>
mehr festzulegen und alles andere, was nicht vermahlen wird, sei es<lb/>
Normalweizen, aber auch Kontraktweizen aus der Preisregelung heraus<lb break="no"/>zunehmen.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte die Preisvorbesprechung dar&#252;ber einleiten.<lb/>
</p>
            <p xml:space="preserve">Die Marktordnungsgesetze sollen am 9., 10. und 11. im Unterausschuss,<lb/>
am 17. im Landwirtschaftsausschuss und am 23. im Nationalrat be-<lb/>
schlossen werden. <name type="person" ref="#per__97511">Haiden</name> besteht unter allen Umst&#228;nden auf das Abgaben-<lb/>
gesetz, d.h. auf die Kontingentierung bei Milch. In der Debatte<lb/>
meldete sich sofort <name type="person" ref="#per__97346">Benya</name>, meint, die Landwirtschaft k&#246;nne uns nicht<lb/>
immer erpressen, seiner Meinung nach k&#246;nnen alle diese Gesetze weg<lb break="no"/>fallen resp. auslaufen. Auch er k&#246;nnte f&#252;r die Metallarbeiter, Pa<lb break="no"/>pierarbeiter usw. die Methode erzeugen-vernichten-st&#252;tzen verlangen.<lb/>
Was die Industrieinvestitionen betrifft, ist er sehr einverstanden,<lb/>
eine Habenzins-Senkung kommt nicht in Frage. Die sollen die<lb/>
grauen Zinsen von 8,5 % gegen&#252;ber den 4,5 % Eckzinsfuss entspre<lb break="no"/>chend reduzieren. Die Spanne zu ihren Krediten von 12,5 % ist<lb/>
zu hoch. Im FGG arbeitet nur der Vertreter <name type="person" ref="#per__114083">Schramm</name>, der alles vor<lb break="no"/>bereitet, unser Vertreter <name type="person" ref="#per__114084">Schramke</name>, den <name type="person" ref="#per__97668">Kreisky</name> neben der Kommunal<lb break="no"/>kredit auch dieses Gesch&#228;ft &#252;bertragen hat, ist dort, wie allgemein<lb/>
bekannt, nur ein Nullerl. Der &#214;GB hat in der Vergangenheit eigent<lb break="no"/>lich zugesehen, wie die F&#246;rderung f&#252;r h&#246;here Einkommen, alle<lb/>
Sparf&#246;rderungen usw. eingef&#252;hrt wurden, der 4,5 % Eckzinsfuss<lb/>
muss daher bleiben, wie dies &#252;brigens auch <name type="person" ref="#per__114459">Drasser</name> vom Verband<lb/>
l&#228;ndlicher Genossenschaften verlangt hat. LH <name type="person" ref="#per__98038">Wagner</name> beschwerte<lb/>
<pb n="42-0415" facs="42_1978-04-15_1978-04-16_0415.jpg"/>sich insbesondere, dass f&#252;r K&#228;rnten zu wenig geschieht. Versprochen<lb/>
wird zwar viel, aber konkret zu wenig in Angriff genommen.<lb/>
Dies gilt z.B. f&#252;r den Verschiebebahnhof in F&#252;rnitz, f&#252;r Bauvorhaben<lb/>
in Bad Kleinkirchheim, f&#252;r Schulbauten usw. Die V&#246;est hat erkl&#228;rt,<lb/>
H&#252;ttenberg wird erst geschlossen, bis Ersatzarbeitspl&#228;tze von der<lb/>
DOW geschaffen sind, jetzt wird doch mit 1.7.1978 &#8211; ohne dass<lb/>
die Ersatzarbeitspl&#228;tze schon konkret vorliegen &#8211; zugesperrt.<lb/>
Die ERP-Antr&#228;ge dauern 2 Jahre und l&#228;nger und werden dann h&#246;chstens<lb/>
mit einem Drittel anerkannt. <name type="person" ref="#per__98038">Wagner</name> hat, wie ich ihm nachher sagte,<lb/>
am Handelsministerium scheinbar keine Kritik zu &#252;ben, denn er hat<lb/>
Fremdenverkehrsmassnahmen nicht kritisiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie steht es aber mit der Seenreinhaltung?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97389">Czettel</name> berichtet, dass in N&#214; 700 Mill.-Projekte zur Finanzierung<lb/>
liegen, f&#252;r die jetztige grosse Industriefinanzierungskampagne<lb/>
des Finanzministers, darunter aber kein einziger Betrieb f&#252;r ein<lb/>
Notstandsgebiet. <name type="person" ref="#per__97488">Gratz</name> meinte f&#252;r Wien, die Wiener Br&#252;ckenbau<lb/>
h&#228;tte seinerzeit grosse Auftr&#228;ge bekommen, Wien h&#228;tte sogar<lb/>
noch die U-Bahn mit D&#252;bel statt betoniert, eine Vereinbarung mit der<lb/>
V&#246;est geschlossen und jetzt soll die Wiener Br&#252;ckenbau doch redu<lb break="no"/>ziert werden. Wien verlangt eine st&#228;rkere Ber&#252;cksichtigung bei<lb/>
&#246;ffentlichen Auftr&#228;gen. <name type="person" ref="#per__97668">Kreisky</name> und ich berichteten, dass wir<lb/>
dies mit Hilfe der interministeriellen Kommission im Handels<lb break="no"/>ministerium vorsichtig bewerkstelligen wollen, ohne GATT-, ins<lb break="no"/>besondere aber EFTA-widrig zu handeln. Die Marktordnungsgesetze<lb/>
soll <name type="person" ref="#per__97511">Haiden</name> versuchen nach seiner Vorstellung durchzusetzen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sagte, er hat sich einmal schon quergelegt und musste nach<lb break="no"/>geben, <name type="person" ref="#per__97346">Benya</name> das letzte Mal, man ist sehr gespannt, ob es diesmal<lb/>
funktioniert. Ich versuchte zu erkl&#228;ren, dass lt. der Taktik der<lb/>
Landwirtschaft ihre Gesetze ins Trockene zu bringen, wir jetzt<lb/>
die Chance haben, vielleicht eine Entkoppelung zu erreichen.<lb/>
<name type="person" ref="#per__97346">Benya</name> meint mit Recht, wir k&#246;nnen auf alle verzichten. Das Preis<lb break="no"/>gesetz kann man sicherlich aufgeben. Durch die Entkoppelung aber<lb/>
m&#252;sste es gelingen, das &#214;lbevorratungs- und Meldegesetz, welches<lb/>
wir auf Grund von internationalen Verpflichtungen &#252;bernommen haben,<lb/>
in irgendeiner Form zu erhalten.<lb/>
</p>
            <pb n="42-0416" facs="42_1978-04-15_1978-04-16_0416.jpg"/>
            <p xml:space="preserve">&#220;ber das Kompetenzgesetz &#8211; Umweltschutz f&#252;r <name type="person" ref="#per__107938">Leodolter</name> &#8211; wurde viel<lb/>
diskutiert, aber keine endg&#252;ltige klare Linie beschlossen. Die<lb/>
L&#228;nder wollen jetzt die Grundsatzgesetzgebung dem Bund geben,<lb/>
die Ausf&#252;hrung und Durchf&#252;hrung aber bei den L&#228;ndern behalten.<lb/>
Dadurch werden sie eigentlich eine gr&#246;ssere Kompetenz bekommen,<lb/>
als sie derzeit haben, denn ausser Baul&#228;rm und Luft ist jetzt<lb/>
sowieso alles Bundeskompetenz. Die Hauptschwierigkeit liegt darin,<lb/>
dass <name type="person" ref="#per__107938">Leodolter</name> vom Sozialminister die Arbeitsinspektion will,<lb/>
wenn dies schon nicht gelingt, zmmindestens f&#252;r ihre Umweltschuzt<lb break="no"/>festlegung die Durchf&#252;hrung oder zumindestens die Mitkompetenz bei<lb/>
den Arbeitsinspektoren. Dagegen wehrt sich nat&#252;rlich <name type="person" ref="#per__98063">Wei&#223;enberg</name>.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97668">Kreisky</name> besprach ich die Forderung der &#196;gypter, die ich auch<lb/>
nur aus einem Brief von <name type="person" ref="#per__107937">Frank</name>, den er an ihn gerichtet hat, kenne.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte, wieso man auf 1 Mia S f&#252;r ein Spital gekommen ist,<lb/>
das der Bund niemals zahlen kann. Wir sollten pr&#252;fen, was die<lb/>
E-Wirtschaft f&#252;r solche Lager woanders, z.B. in der Schweiz<lb/>
und in Schweden, im Strompreis einkalkulieren kann und muss und<lb/>
das sollte man auch der E-Wirtschaft auferlegen f&#252;r Leistungen in<lb/>
&#196;gypten. Die Hauptschwierigkeit sehe ich pers&#246;nlich darin, dass<lb/>
in &#196;gypten auch noch die gesamte Errichtung und der Betrieb von<lb/>
der &#246;sterr. E-Wirtschaft getragen werden muss. <name type="person" ref="#per__97668">Kreisky</name> meinte deshalb,<lb/>
ich sollte jetzt schon mit den Schweizern zu verhandeln beginnen,<lb/>
ob sich die nicht beteiligen. Vorerst erschien mir aber notwendig,<lb/>
dass &#252;berhaupt gekl&#228;rt wird, wie man die ganze Frage da unten in<lb/>
Kairo sich im Detail vorstellt. <name type="person" ref="#per__97389">Czettel</name> hatte mir gegen&#252;ber erw&#228;hnt,<lb/>
dass er fest glaubt, in N&#214;, wenn man den Gemeinden jetzt einmal sagt,<lb/>
was sie an Bauvorhaben usw. bekommen, w&#252;rden sich sicher etliche<lb/>
letzten Endes dann doch finden. <name type="person" ref="#per__97389">Czettel</name> teilte mir auch streng<lb/>
vertraulich mit, dass man in Bernhardsthal jetzt sozusagen nach<lb/>
Wasservorr&#228;ten gr&#228;bt, Hardegg daran brennendst interessiert ist<lb/>
und er diesbez&#252;glich auch mit Dir. <name type="person" ref="#per__110040">Nentwich</name> Kontakt hat. Je<lb/>
konkreter die grossen Forderungen der ausl&#228;ndischen Staaten,<lb/>
Iran, teilweise auch &#196;gypten, wird und je fr&#252;her wir tats&#228;ch<lb break="no"/>lich abschliessen m&#252;ssen, umso wichtiger wird es dann doch,<lb/>
zu versuchen, ob wir nicht im Inland ein solches Lager anlegen<lb/>
k&#246;nnen und sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Lass bitte die m&#246;glichen Belastungen durch<lb/>
die E-Wirtschaft feststellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0409_01" facs="42_1978-04-15_1978-04-16_0409-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15./16.4.1978</head>
         </div>
      </back>
   </text>
</TEI>
