<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710626">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 26. Juni 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-06-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-06-26">Samstag, 26. Juni 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0772" facs="06_1971-06-26_0772.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 26. Juni 1971<lb/>
</p>
            <p xml:space="preserve">Vor dem Bundesfrauenkomitee der soz. Frauen hatte ich die M&#246;glich<lb break="no"/>keit die Preispolitik der Regierung in einzelnen zu besprechen. &#220;ber<lb break="no"/>einstimmend wurde mir best&#228;tigt, dass heute in den Parteiorganisationen<lb/>
deshalb so wenig &#252;ber die Preise diskutiert wird, weil &#8211; wie ich be<lb break="no"/>hauptete &#8211; die Genossen den f&#252;hrenden Funktion&#228;ren keine Schwierigkeiten<lb/>
bereiten wollen. Ich glaube, die Genossinnen und Genossen in den Sek<lb break="no"/>tionen erkennen, dass dies unser schwacher Punkt ist und aus Parteidis<lb break="no"/>ziplin wollen sie deshalb, da auch die mittleren Funktion&#228;re &#252;ber dieses<lb/>
Problem sprechen, nicht in Verlegenheit bringen. Bei der Diskussion wurde<lb/>
von mir aber immer wieder klargestellt, dass mehr als wir jetzt von<lb/>
Seiten der Regierung gegen den Preisauftrieb unternehmen kaum m&#246;glich<lb/>
ist. Nat&#252;rlich k&#246;nnten wir, wenn der &#167; 3a novelliert wird, die Route<lb/>
im Fenster einsetzen, doch wurde ein Preisstopp von mir immer wieder als<lb/>
undurchf&#252;hrbar abgelehnt.<lb/>
</p>
            <p xml:space="preserve">Auf der Landstrasse versuchen wir immer wieder durch neutrale Organi<lb break="no"/>sationen uns in der Bev&#246;lkerung in Erinnerung zu rufen, ohne dass man<lb/>
sofort erkennt, dass die Sozialisten hinter diesen Aktionen stecken.<lb/>
Vor etlichen Jahren haben wir mit den sogenannten Fiaker-Kirtag einen<lb/>
ganz grossen Erfolg gehabt. Diesmal versuchten wir es mit dem Scharlach-<lb/>
Rennen. Vor etlichen hundert Jahren sind Stafettenl&#228;ufer im Bezirk um<lb/>
ein Scharlachtuch um die Wette gelaufen. Auch diesmal haben wir ein<lb/>
solches Scharlachtuch-Rennen von der ersten Phase von kost&#252;mierten<lb/>
durchf&#252;hren lassen, das Ganze war ein kleiner Abklatsch von italienischen<lb/>
Festveranstaltungen. Zwei kost&#252;mierte Reite an der Spitze und vier<lb/>
kost&#252;mierte Stafettenl&#228;ufer starteten von der Schnellbahnstation Renn<lb break="no"/>weg. Ziel war der Rennweger Sportverein, der eine 70-j&#228;hrige Jubil&#228;ums<lb break="no"/>veranstaltung gleichzeitig hatte. Dort fand auch zum Gaudium der Zu<lb break="no"/>schauer ein Prominentenfussball statt. Es gelang neben Vizekanzler<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs> und mir auch ein halbes Dutzend von wirklich internationalen<lb/>
ehemaligen Fussballern daf&#252;r zu gewinnen. Das beste an diesem Fussball<lb break="no"/>spiel allerdings war der Kommentator. Gen. <rs type="person" ref="#per__118321">Walz</rs> von der Z, der gleich<lb break="no"/>zeitig bei uns auch Kassier im Bezirk ist, hat ein sehr lustiges und<lb/>
geistreiches Kommentar geliefert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte, mit diesem Mann F&#252;hlung aufnehmen, den kann<lb/>
man in Wahlk&#228;mpfen phantastisch einsetzen.<lb/>
</p>
            <pb n="06-0773" facs="06_1971-06-26_0773.jpg"/>
            <p xml:space="preserve">Die Firma Gerstner hat in Verbindung mit einem Reiterfest in Him<lb break="no"/>berg eine Party gegeben. Da ich gr&#246;ssten Wert darauflege, den Direktor<lb/>
der Firma immer wieder an seine Verpflichtung zu erinnern, dass in<lb/>
dem neuen Groh-Haus von ihnen auch die Firma Gerstner wieder ein<lb/>
Cafe installieren wird, besuchte ich die Party und stellte fest,<lb/>
dass an diesem mir versprochenen Plan sich nichts ge&#228;ndert hat.<lb/>
Da auch der Prominentenfussballer Stadtrat <rs type="person" ref="#per__123210">Heller</rs> mitfuhr, hatte<lb/>
ich wirklich das Gef&#252;hl, dass der dort auch anwesende Architekt<lb/>
der Firma alles daransetzen wird, um wirklich die Gerstner-Kaffee-<lb/>
Attraktion bis 1973 wieder erstehen zu lassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0771_01" facs="06_1971-06-26_0771-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.6.1971</head>
         </div>
      </back>
   </text>
</TEI>
