<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800411">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 11. April 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-04-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-04-11" to="1980-04-12">Freitag, 11. April 1980 bis Samstag, 12. April 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0434" facs="54_1980-04-11_1980-04-12_0434.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 11. April 1980 und Samstag 12. April 1980<lb/>
</p>
            <p xml:space="preserve">Mit Prof. <name type="person" ref="#per__117925">Winkler</name> besprach ich die M&#246;glichkeiten der National<lb break="no"/>chinesen auf der &#214;sterreichischen Wiener Messe ausstellen zu<lb/>
k&#246;nnen. Die Nationalchinesen sind froh, wenn sie, so wie dies<lb/>
&#252;brigens schon einmal gewesen ist, als Firma Far East Trade<lb/>
Center geschlossen teilnehmen k&#246;nnen. Es wird keine Flagge ge<lb break="no"/>zeigt, kein Staatsname genannt, sondern nur der Ursprung Formosa<lb/>
wird aufscheinen.<lb/>
</p>
            <p xml:space="preserve">Beim Stapellauf einer der 5 Schubschiffe, die die Sowjetunion be<lb break="no"/>stellt hat, war von sowjetischer Seite nur Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name><lb/>
anwesend. Die Schiffswerft hat keinen Taufpaten gehabt und nie<lb break="no"/>mand Prominenten. Im letzten Moment bin ich ihnen eingefallen.<lb/>
Selbstverst&#228;ndlich bin ich eingesprungen. Immerhin macht dieser<lb/>
Auftrag f&#252;r die 5 Schiffe S 250 Mio aus und deckt die Besch&#228;fti<lb break="no"/>gung bis September. Die Schiffswerft erwartet von mir bei der<lb/>
Gemischten sowjetisch-&#246;sterreichischen Kommission im Mai in Moskau,<lb/>
da&#223; ich sie bez&#252;glich der Anschlu&#223;auftr&#228;ge weiterhin so tatkr&#228;f<lb break="no"/>tig unterst&#252;tze wie bisher. Bei der Ansprache des Direktors wurde<lb/>
mein Einsatz f&#252;r die Schiffswerft so gro&#223; herausgestrichen, da&#223;<lb/>
es f&#252;r mich schon peinlich war. Bis jetzt hat die Schiffswerft<lb/>
ja nur luxuri&#246;se Passagierschiffe erzeugt. Da&#223; <choice><choice><sic>es diesen</sic><corr>es zu diesem? sie diesen?</corr></choice></choice> Auftrag<lb/>
trotz heftigster internationaler Konkurrenz kommen konnte, ist mir<lb/>
eigentlich ein R&#228;tsel.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte erkundige dich bei <name type="person" ref="#per__97426">F&#228;lbl</name>, ob dieser<lb/>
Auftrag kostendeckend ist.<lb/>
</p>
            <p xml:space="preserve">Die Firma &#214;tscher in Amstetten ist die gr&#246;&#223;te Berufskleiderfabrik<lb/>
&#214;sterreichs. Sie erzeugt nur Qualit&#228;tsware. Die billigen Berufs<lb break="no"/>kleider kommen gr&#246;&#223;tenteils aus dem Fernen Osten, soweit &#246;ster<lb break="no"/>reichische Firmen noch solche Qualit&#228;t erzeugen, sind sie mehr<lb/>
oder minder zum Sterben verurteilt. &#220;bereinstimmend wurde mir ge<lb break="no"/>sagt, da&#223; man gegen diese Importe nicht konkurrieren kann. Gro&#223;e<lb/>
Firmen, &#214;lgesellschaften, ja sogar die Metros und andere Gro&#223;m&#228;rkte<lb/>
kaufen dagegen von der Amstettner Firma die Berufskleider, die<lb/>
<pb n="54-0435" facs="54_1980-04-11_1980-04-12_0435.jpg"/>sie ja ihren Angestellten und Arbeitern zur Verf&#252;gung stellen.<lb/>
Davon lebt diese Firma, mit 4 Arbeitern vor 30 Jahren begonnen,<lb/>
sind es jetzt fast 100 mal so viel. In 5 umliegenden D&#246;rfern von<lb/>
Amstetten sind Zweigbetriebe errichtet worden. Da es sich bei<lb/>
dieser Branche fast um nur Frauenbetriebe handelt, sind sowohl<lb/>
der B&#252;rgermeister von Amstetten als auch die ganzen dort besch&#228;f<lb break="no"/>tigten Frauen sehr gl&#252;cklich. Der B&#252;rgermeister von Amstetten<lb/>
hat gleichzeitig mich auch interpelliert, ob nicht die Kupplungs<lb break="no"/>firma Hardy in Amstetten auch das Staatswappen bekommen k&#246;nnte.<lb/>
Bis jetzt haben sowohl die Handelskammer als auch die Arbeiter<lb break="no"/>kammer strikt abgelehnt. Der Gewerkschaftssekret&#228;r <name type="person" ref="#per__123530">Alteneder</name> soll<lb/>
jetzt dagegen diesem Wunsch des B&#252;rgermeisters sehr positiv gegen<lb break="no"/>&#252;berstehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte la&#223; dir den Akt vorlegen.<lb/>
</p>
            <p xml:space="preserve">Der Bezirksvorsteher der Landstra&#223;e, <name type="person" ref="#per__97347">Berger</name>, hat zu einem Wirt<lb break="no"/>schaftsforum die Gewerbetreibenden einberufen. Auf meinem Tages<lb break="no"/>programm stand auf der Landstra&#223;e 96. Als ich dort zeitgerecht<lb/>
erschien, war &#252;berhaupt niemand anwesend. M&#252;hsam mu&#223;te ich dann<lb/>
durch Rundfahren<add>[Rumfragen?]</add> im Bezirk versuchen rauszukriegen, wo dieser<lb/>
Empfang stattfand. Bei der R&#252;ckfahrt in mein B&#252;ro, da ich schon<lb/>
sehr verzweifelt die Bezirksvorstehung, die Polizei usw. gefragt<lb/>
habe, sah ich dann bei der Zentralsparkasse Leute hineingehen.<lb/>
Der Besuch dieser Veranstaltung war f&#252;r mich &#252;berraschend &#228;u&#223;erst<lb/>
gut. Nach kurz Statements vom Bezirksvorsteher, dem LAbg. <name type="person" ref="#per__97892">Salla<lb break="no"/>berger</name> als Landstrasser Mandatar und gleichzeitiger Zentralsekre<lb break="no"/>t&#228;r des Freien Wirtschaftsverbandes und dann auch von mir als<lb/>
Bezirksobmann und Handelsminister gab es dann eine umfangreiche,<lb/>
sehr lange Diskussion. Interessant aber war, da&#223; nur die Frage<lb/>
der Billigsteinfuhren auf dem Textilsektor direkt an mich gerich<lb break="no"/>tet wurden. Es wurde anerkannt und zugegeben, da&#223; es gegl&#252;ckt ist,<lb/>
die Billigsteinfuhren &#252;ber Deutschland und Italien mit gef&#228;lschten<lb/>
Ursprungszeugnissen abzustellen. Jetzt wurde behauptet, wird &#252;ber<lb/>
Portugal dasselbe Spiel gespielt. Ich habe vorgeschlagen, man<lb/>
soll mir, so wie dies auch in Deutschland und Italien geschehen<lb/>
ist, die Unterlagen oder konkreten Gesch&#228;fte mitteilen. In diesem<lb/>
Fall kann ich die Zollbeh&#246;rde darauf aufmerksam machen.<lb/>
</p>
            <pb n="54-0436" facs="54_1980-04-11_1980-04-12_0436.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte das Fachreferat fragen.<lb/>
</p>
            <p xml:space="preserve">Am Samstag Vormittag besuchte ich die Internationale Wiener<lb/>
Modewoche. Die Vormittagsmodenschau, wo die Firmen ihre Pro<lb break="no"/>dukte zeigen, war sehr gut besucht. In den Verkaufshallen aber<lb/>
war es dann umso trostloser. Die Aussteller waren verzweifelt,<lb/>
viele erkl&#228;rten mir, sie w&#252;rden wahrscheinlich das n&#228;chste Mal<lb/>
nicht mehr daran teilnehmen. Ich habe mit der Messeleitung genau<lb/>
diskutiert, wieso es zu diesem Desaster kommen konnte. Man erkl&#228;r<lb break="no"/>te mir, da&#223; die Aussteller selbst verlangt haben, an diesem Wochen<lb break="no"/>ende die Modewoche abzuhalten. Die Aussteller wieder erkl&#228;rten<lb/>
mir, es sei ein Wahnsinn, nachdem in Salzburg eine typische<lb/>
Modewoche-Ausstellung vor M&#252;nchen, &#228;u&#223;erst gut besucht und mit<lb/>
guten Gesch&#228;ftsabschl&#252;ssen endend, dann aber die gro&#223;e Modewoche<lb/>
in M&#252;nchen, die H&#228;ndler sich bereits alle eingedeckt haben. Dazu<lb/>
kam jetzt noch, da&#223; das Fr&#252;hjahr ausblieb und durch die schlechte<lb/>
Witterung die Lager bei den Kleinh&#228;ndlern voll sind. Vormittag<lb/>
herrschte auch in den Hallen eine solche Ruhe und waren so wenig<lb/>
Leute dort, teilweise &#252;berhaupt niemand, da&#223; es auch bei mir<lb/>
einen furchtbaren Eindruck machte. Erst am Nachmittag, als die<lb/>
Kleinh&#228;ndler scheinbar ihre Gesch&#228;fte dann geschlossen haben, hat<lb/>
sich dies gebessert. Ich habe der Messe vorgeschlagen, sie sollte,<lb/>
wenn man schon ein Wochenende hereinnehmen mu&#223;, nicht Freitag be<lb break="no"/>ginnen und Sonntag enden, sondern Samstag Vormittag die Er&#246;ffnung<lb/>
durchf&#252;hren, da kommen 200 bis 300 Leute, die dann auch die<lb/>
Hallen beleben, am Nachmittag beginnt dann das Gesch&#228;ft mit den<lb/>
Kleinh&#228;ndlern, Sonntag k&#246;nnen dann die Leute aus den Bundesl&#228;n<lb break="no"/>dern nach Wien fahren und am Montag kommen die Gro&#223;eink&#228;ufer von<lb/>
den Kaufh&#228;usern, die ja seltener am Wochenende gerne einkaufen<lb/>
fahren. Leider ist es f&#252;r die Herbstmesse noch nicht m&#246;glich, diese<lb/>
neue Einteilung zu starten. Ich bin sehr gespannt, wie die Aus<lb break="no"/>steller die Gesch&#228;ftsabschl&#252;sse beurteilen und ob tats&#228;chlich<add>[die?]</add>,<lb/>
die sich angek&#252;ndigt haben, beim n&#228;chsten Mal gar nicht mehr aus<lb break="no"/>stellen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Das Fachreferat soll genau recherchieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0433_01" facs="54_1980-04-11_0433-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.4.1980</head>
         </div>
         <pb n="54_0433_02" facs="54_1980-04-11_0433-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
