<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711120">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 20. November 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-11-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-11-20">Samstag, 20. November 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1366" facs="08_1971-11-20_1366.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 20. November 1971<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97570">Hrdlitschka</name> und auch <name type="person" ref="#per__127771">Scheer</name> wollten, dass ich unbedingt bei der Fraktions<lb break="no"/>sitzung des Pr&#228;sidiums der Arbeiterkammer, dann aber auch bei der Pr&#228;<lb break="no"/>sidiumssitzung und bei der Vorstandssitzung anwesend bin, weil sie<lb/>
hofften, das Kammeramtsdirektoren-Problem zu l&#246;sen. Da das Schulungs<lb break="no"/>heim Annental, die Meinl-Villa, jetzt fertig ist, wurde der Vorstand<lb/>
dorthin verlegt. Ich fuhr mit <name type="person" ref="#per__97357">Bl&#252;mel</name> hin und war einigermassen erstaunt,<lb/>
dass fast niemand anwesend war. Einzig und allein Vizepr&#228;sident<lb/>
<name type="person" ref="#per__97842">Prechtl</name> war gekommen, da er als Umbauer der Villa sein Werk pr&#228;sen<lb break="no"/>tieren musste und wollte. Der Umbau hat 3 Mill. S gekostet und wenn ich<lb/>
mir vorstelle, dass <name type="person" ref="#per__97357">Bl&#252;mel</name> imstande war, um 8 Mill. unser ganzes Hartberg<lb/>
abzureissen, die Strasse zu bauen, das ganze Gel&#228;nde zu sanieren und<lb/>
dann noch ein phantastisches Haus mit Schwimmbad hinzustellen, finde<lb/>
ich, dass die 3 Mill. S gar nicht so billig waren, wie <name type="person" ref="#per__97842">Prechtl</name> mir er<lb break="no"/>kl&#228;ren wollte. Der von ihm vorgesehene Architekt aus St. P&#246;lten<lb/>
hat den Auftrag nicht &#252;bernommen oder nicht bekommen. Er wollte anderer<lb break="no"/>seits, dass der Architekt von <name type="person" ref="#per__97570">Hrdlitschka</name>, der V&#246;slau gebaut hat und der<lb/>
nicht bedeutend ist, nicht neuerdings den Auftrag zum Umbau der Meinl-<lb/>
Villa bekommt und deshalb hat er sich auch als Architekt bet&#228;tigt.<lb/>
<name type="person" ref="#per__136646">Rainer</name> hatte seinerzeit unter Wahrung der z.B. sehr sch&#246;nen Stuckarbeiten<lb/>
in den Zimmern oder der alten &#214;fen, eine Einrichtung geschaffen, die ver<lb break="no"/>h&#228;ltnism&#228;ssig eine gewisse Einheitlichkeit ergab. Jetzt wurde eine<lb/>
Kombination von Stil teilweise gemischt mit Kitsch angewendet, dass<lb/>
einem wirklich das Grausen kommt. Da gibt es in den Zimmern schmiede<lb break="no"/>eiserne Deckenbeleuchtungen und dann auf den Nachtk&#228;stchen moderne<lb/>
orange Beleuchtungsk&#246;rper. Die Nachtk&#228;stchen sind wieder im Bauernstil<lb/>
irgendeiner Firma in den westlichen Bundesl&#228;ndern hergestellt. Der eine<lb/>
Aufenthaltsraum ist mir supermodernen Sitzgarnituren ausgestaltet und<lb/>
der andere hat heurigenartige <choice><choice><sic>Nischen</sic><corr>?</corr></choice></choice>, die man nicht bewegen, ver<lb break="no"/>schieben oder zusammenstellen kann. Habe ich mich seinerzeit schon nicht<lb/>
zuletzt &#252;ber die bedeutenden Ausgaben, &#252;ber die geringe einheit<lb break="no"/>liche Durchf&#252;hrung des Schulungsheimes V&#246;slau ge&#228;rgert. Bin ich froh,<lb/>
dass ich jetzt f&#252;r den Umbau Annental &#252;berhaupt nicht mehr zust&#228;ndig bin.<lb/>
</p>
            <p xml:space="preserve">Da so wenige vom Pr&#228;sidium, es war nur die &#214;VP anwesend, ausser <name type="person" ref="#per__97842">Prechtl</name><lb/>
und im Vorstand auch nur die Anwesenheit des zweiten &#214;VP-Funktion&#228;rs &#252;ber<lb break="no"/>haupt eine Beschlussf&#228;higkeit zustandegekommen w&#228;re, anwesend waren, wurde<lb/>
die Frage des Kammeramtsdirektors wieder vertagt. <name type="person" ref="#per__97570">Hrdlitschka</name> hat auch<lb/>
mit den eigenen Genossen, <name type="person" ref="#per__115155">Skritek</name> oder <name type="person" ref="#per__97842">Prechtl</name>, nichts vorbesprochen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1366_01" facs="08_1971-11-20_1366-01.jpg"/>
         <pb n="08_1366_02" facs="08_1971-11-20_1366-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Koppe, 20.11.1971</head>
            <gap reason="sampling"/>
            <pb n="08_1366_03" facs="08_1971-11-20_1366-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="08_1366_04" facs="08_1971-11-20_1366-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="08_1366_05" facs="08_1971-11-20_1366-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="08_1366_06" facs="08_1971-11-20_1366-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="08_1366_07" facs="08_1971-11-20_1366-07.jpg"/>
            <gap reason="sampling"/>
            <pb n="08_1366_08" facs="08_1971-11-20_1366-08.jpg"/>
         </div>
      </back>
   </text>
</TEI>
