<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710421">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 21. April 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-04-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-04-21">Mittwoch, 21. April 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0482" facs="05_1971-04-21_0482.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 21. April 1971<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgruppe Patente und Lizenzen im &#246;sterr.-sowjetischen<lb/>
Handelsvertrag stattete mir heute den offiziellen Besuch ab.<lb/>
Der Vertreter der B&#246;hlerwerke Dr. <rs type="person" ref="#per__137054">Banst&#228;dt</rs> erw&#228;hnte bei der Dis<lb break="no"/>kussion, das &#246;sterr. Patentamt sollte doch zu einem europ&#228;ischen<lb/>
Patentamt ausgebaut werden. In dieser krassen Formulierung hat<lb/>
noch niemand eine Aussage gemacht, mir war es aber sehr recht.<lb/>
Die Russen konnten dadurch erkennen, dass ich bei meiner gestrigen<lb/>
Aussprache eben auch gerne eine Kooperation mit der Sowjetunion<lb/>
anstreben w&#252;rde. Von den Stickstoffwerken war Dr. <rs type="person" ref="#per__137055">Allg&#228;uer</rs>, eine<lb/>
Frau, anwesend, ebenso von den Voith-Werken Dr. <rs type="person" ref="#per__137056">Krimm</rs>. Es ist das<lb/>
das erste Mal, dass Firmenvertreter, die mit Russland bereits koope<lb break="no"/>rieren, bei diesen Regierungsbesprechungen anwesend sind, die die<lb/>
SU, aber auch ich haben gr&#246;sstes Interesse daran, dass wirtschaftsnahe<lb/>
diese Verhandlungen gef&#252;hrt werden und ich begr&#252;sse es deshalb sehr,<lb/>
wenn Firmenvertreter bei solchen Fragen anwesend sind. Von der Han<lb break="no"/>delskammer waren Dr. <rs type="person" ref="#per__112567">Christian</rs> und Dr. <rs type="person" ref="#per__137058">Karsch</rs> dabei, <rs type="person" ref="#per__112567">Christian</rs> selbst<lb/>
bedankte sich &#252;ber diese moderne und wie ich glaube auch zielf&#252;hrendere<lb/>
Zusammensetzung der Delegation.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: <rs type="person" ref="#per__112567">Christian</rs> ersuchte mich beim Hinausgehen, ob er<lb/>
zur Pressekonferenz &#252;ber die Gewerbeordnung eingeladen wird. Ich bitte,<lb/>
dies unbedingt zu beachten.<lb/>
</p>
            <p xml:space="preserve">Die Berichte der beiden Pr&#228;sidenten waren sehr positiv gehalten, da<lb/>
<rs type="person" ref="#per__98012">Thaler</rs> erkl&#228;rte, dass die SU auf die &#246;sterreichischen Vorschl&#228;ge weitest<lb break="no"/>gehend eingegangen ist. Eine einzige Differenz ergab sich am zweiten<lb/>
Verhandlungstag, die jetzt bereinigt wird, und zwar das Problem der<lb/>
Erfinderverg&#252;tung. In der SU bekommen die Erfinder ihre Verg&#252;tung<lb/>
auf Grund von bestimmten Normen. Ein eigenes System berechnet die Er<lb break="no"/>sparnisse f&#252;r die SU und danach richten sich die Erfinderverg&#252;tungen.<lb/>
Die Frage ist nun, wie die gemeinsam ausgewerteten Erfindungen und auch<lb/>
die Erfinderverg&#252;tungen f&#252;r die &#246;sterreichischen und die sowjetischen<lb/>
Erfinder abgerechnet werden sollen. Der Pr&#228;sident des sowj. Patent<lb break="no"/>amtes erkl&#228;rte, dass selbstverst&#228;ndlich ist, dass die sowj. Erfinder<lb/>
nur soviel bekommen werden als eben die &#246;sterreichischen Gesetze resp.<lb/>
bei uns gibt es ja nur betriebliche Vereinbarungen vorsehen. Seiner<lb/>
<pb n="05-0483" facs="05_1971-04-21_0483.jpg"/>Meinung nach wird in der Sowjetunion diese Erfinder nach den Normen<lb/>
der Sowjetunion berechnet, wesentlich mehr bekommen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__130572">Gruber</rs>, der auf Privaturlaub in &#214;sterreich weilt, stellte<lb/>
sich ganz kurz vor, um insbesondere die Anwesenheit des Aussen<lb break="no"/>handelsministers <rs type="person" ref="#per__136692">Stans</rs> bei mir zu besprechen. Er schlug vor, wir<lb/>
sollten doch ein Memorandum &#252;berreichen, da er annahm, dass <rs type="person" ref="#per__136692">Stans</rs><lb/>
und seine Begleiter nur wenig Zeit und kein allzu grosses Interesse<lb/>
an Detailbesprechungen haben w&#252;rden. Ich habe angenommen, dass <rs type="person" ref="#per__130572">Gruber</rs><lb/>
so lange in &#214;sterreich bleiben wird, bis der amerikanische Handels<lb break="no"/>minister am 1. Mai hieher kommt. <rs type="person" ref="#per__130572">Gruber</rs> erkl&#228;rte aber, er w&#252;rde jetzt<lb/>
wieder in die USA zur&#252;ckfliegen. Min.Rat <rs type="person" ref="#per__108322">Meisl</rs> war anschliessend bei<lb/>
einer Besprechung bei mir ebenso so erstaunt, dass eine solche Ein<lb break="no"/>teilung vom Botschafter getroffen wurde. Unerkl&#228;rlich ist auch, denn<lb/>
jetzt hatte er den Urlaub und die Reise nach &#214;sterreich privat gemacht,<lb/>
muss sie auch selbst bezahlen, w&#228;hrenddem jeder andere Beamte unver<lb break="no"/>z&#252;glich eine solche Gelegenheit ben&#252;tzt h&#228;tte, auf Staatskosten in<lb/>
die Heimat fahren zu k&#246;nnen. Noch unerkl&#228;rlicher ist mir, dass er<lb/>
mir sagte, die Hausbesorgerin h&#228;tte doch die W&#228;hlerliste nicht in<lb/>
Ordnung gehalten und er w&#252;rde deshalb am Sonntag auch gar nicht<lb/>
zur Wahl gehen. Ich k&#246;nnte mir nicht vorstellen, dass ein soz. Spitzen<lb break="no"/>funktion&#228;r und immerhin, da <rs type="person" ref="#per__130572">Gruber</rs> Aussenminister und Staatssekret&#228;r<lb/>
in mehreren Regierungen war, wenn er schon nicht zur Wahl geht, dies<lb/>
so freim&#252;tig bekennt.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__137060">Senger</rs> von der Progress-Werbung berichtete mir, dass es das<lb/>
erste Mal gelungen ist, bei der &#214;FVW ein Offert abzugeben, das, wie<lb/>
er sich ausdr&#252;ckte, von <rs type="person" ref="#per__97684">Langer-Hansel</rs> mit grosser Begeisterung akzep<lb break="no"/>tiert wurde. Tats&#228;chlich hat die &#214;FVW ihre Mittel sehr verzettelt,<lb/>
indem sie die Inserate von vielen Zeitungen doch nur ganz unbedeutend<lb/>
inserieren konnte. Nun hat Progress ein Gesamt-Konzept entwickelt,<lb/>
wo um nur 3 Mio. S in &#252;berregionalen Bl&#228;ttern in der BRD Faltprospekte<lb/>
eingelegt werden, die mit Preisausschreiben und anderen M&#246;glichkeiten<lb/>
die Leute veranlassen sollte, sie auch tats&#228;chlich zu lesen. Der<lb/>
Slogan, unter dem diese ganze Kampagne startet, heisst: Heile Welt<lb/>
und soll indirekt darauf hinweisen, dass es in &#214;sterreich noch Ruhe<lb/>
gibt, im physischen Sinne, d.h. sch&#246;ne Landschaft, ruhige Pl&#228;tzchen,<lb/>
aber auch im sozialen Sinne, dass nicht durch Streiks der Urlauber in<lb/>
seinem Komfort bedroht ist.<lb/>
</p>
            <pb n="05-0484" facs="05_1971-04-21_0484.jpg"/>
            <p xml:space="preserve">Der ausserordentliche Ministerrat befasste sich mit dem Problem<lb/>
der Entf&#252;hrung unserer Angestellten beim Z&#252;richer Konsulat, Dr. <rs type="person" ref="#per__137053">Kneissl</rs>.<lb/>
<rs type="person" ref="#per__137063">M&#252;ller</rs>, der sie in Gewalt h&#228;lt, verlangt von den Schweizer Beh&#246;rden<lb/>
1 Mill. sfr. und freies Geleit nach Frankreich. In Frankreich war<lb/>
er bei der Marquis und deshalb nimmt er an, dass man ihm dort Schutz<lb/>
gew&#228;hren wird. Wir besch&#228;ftigten uns mit den verschiedensten Varia<lb break="no"/>tionsm&#246;glichkeiten ohne eigentlich wirklich helfen zu k&#246;nnen. Es war<lb/>
dies die l&#228;ngste Ministerratssitzung, die wir seit Bestehen der Regierung<lb/>
gehabt haben, sie dauerte 1 1/2 Stunden, obwohl wir eigentlich keinen<lb/>
konkreten Erfolg wirklich erzielen konnten. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, und das<lb/>
rechne ich ihm hoch an, war menschlich wirklich sehr ersch&#252;ttert,<lb/>
wenn es nach ihm ginge, w&#252;rden wir alle Vorschl&#228;ge, die gegebenenfalls<lb/>
von <rs type="person" ref="#per__137063">M&#252;ller</rs> k&#228;men, sofort akzeptieren, nur um das Leben seiner Ange<lb break="no"/>stellten zu retten. Am Abend beim Empfang der Bundesregierung f&#252;r<lb/>
den IHK-Kongress erschien er auch nicht im Smoking und ich h&#228;nselte<lb/>
ihn sogar zuerst, indem ich erkl&#228;rte, ja Du bist also jetzt auch auf<lb/>
meine Linie eingeschwenkt. Er selbst erkl&#228;rte mir allerdings, dass<lb/>
solange diese Angelegenheit nicht erledigt ist, er in keinem feierlichen<lb/>
Anzug mehr erscheinen wird. Er verabschiedete sich auch verh&#228;ltnism&#228;ssig<lb/>
sehr bald, um &#8211; wie er sagte &#8211; sich ins B&#252;ro zur&#252;ckzubegeben, um gegebene<lb/>
falls neue Weisungen an den Botschafter resp. Generalkonsul zu erlas<lb break="no"/>sen.<lb/>
</p>
            <p xml:space="preserve">Durch diesen ao. MR konnte ich ein Interview mit dem Kleinen Blatt<lb/>
das Frau Chefredakteur <rs type="person" ref="#per__137061">Gibs</rs> und ein Kollege von ihr mit mir f&#252;hrte,<lb/>
auf eine minimale Zeit zusammendr&#252;cken. <rs type="person" ref="#per__97646">Koppe</rs> hatte allerdings dieses<lb/>
Interview nicht nur sicherlich sehr hervorragend vorbereitet, sondern<lb/>
auch noch und dies erschien mir als viel wichtiger, sie vorher durch<lb/>
die lange Wartezeit mit entsprechenden Detailinformationen und Stories<lb/>
versorgt. Von dem ganzen Interview blieb mir nur eine Frage wirklich<lb/>
im Ged&#228;chtnis: Ob ich mir wirklich ertr&#228;umt h&#228;tte, Handelsminister<lb/>
zu werden und ob ich eine solche Stellung angestrebt hatte. Ich weiss<lb/>
nicht, wie letzten Endes dieses Interview geschrieben wird und wie es<lb/>
ankommt, eines weiss ich, ich konnte mit vollkommener Offenheit erkl&#228;<lb break="no"/>ren, dass ich dies erstens nie angestrebt habe und zweitens &#252;berhaupt<lb/>
nicht verstehen kann, wie jemand einen so nervenaufreibenden Job wie<lb/>
ein Ministerposten anstreben. Vielleicht habe ich aber zu wenig Ehr<lb break="no"/>geiz, um ein solches Verhalten zu verstehen.<lb/>
</p>
            <pb n="05-0485" facs="05_1971-04-21_0485.jpg"/>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__137064">Teuschler</rs> von der Druckerei Styria, wo auch die<lb/>
Kleine Zeitung hergestellt wird, hatte eine Konzessionsange<lb break="no"/>legenheit. Die steirische Landesregierung hat ihm verboten,<lb/>
dass er sich eigene Druckst&#252;cke f&#252;r den Buchdruck und f&#252;r den<lb/>
Zeitungsdruck damit herstellt. Die Kleine Zeitung wird vom<lb/>
Katholischen Press-Verein herausgegeben, dem auch die Druckerei<lb/>
Styria mit 1.100 Besch&#228;ftigten geh&#246;rt. &#167; 5 des Kundmachungspaten<lb break="no"/>tes, wonach die Herausgabe von periodischen Druckschriften<lb/>
durch den Herausgeber der Gewerbeordnung unterliegt, trifft hier<lb/>
nicht zu, weil der Konzessionstr&#228;ger die Universit&#228;tsb&#252;cherei<lb/>
Styria ist und nicht wie der Herausgeber eben der Press-Verein.<lb/>
Die Besitzverh&#228;ltnisse spielen hier keine Rolle. Trotzdem ist<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> der Meinung, dass wir ihm einen Brief schreiben k&#246;nnen,<lb/>
dass auf Grund der Gewerbeordnung &#167; 37 er das Recht hat, f&#252;r<lb/>
sich selbst, d.h. nicht f&#252;r Lohnauftr&#228;ge Druckst&#246;cke herzu<lb break="no"/>stellen, auch denn wenn scheinbar drei Klischeeanstalten in Graz<lb/>
hier als Konkurrenten aufgetreten sind und eben die steirische<lb/>
Landesregierung deshalb eine Konzession verweigert hat. <rs type="person" ref="#per__137064">Teuschler</rs><lb/>
war nicht nur begeistert, dass er so schnell bei mir vorgesprochen<lb/>
hat, sondern auch dass er auf so unb&#252;rokratische Weise sein An<lb break="no"/>suchen erledigt wurde. Wenn wir nicht schon mehrere solcher W&#252;n<lb break="no"/>sche in genau derselben Art erledigt h&#228;tten, k&#246;nnte jemand auf die<lb/>
Idee kommen, wir haben hier nur, um die Kleine Zeitung in Graz sehr<lb/>
wirksam f&#252;r uns einzunehmen, so entschieden.<lb/>
</p>
            <p xml:space="preserve">Die W&#228;hlerversammlung, wo <rs type="person" ref="#per__97879">R&#246;sch</rs> und dann der Bundespr&#228;sident und<lb/>
ich sprachen auf der Landstrasse, war ein einmaliger Erfolg. Ich<lb/>
konnte zwar nur einleitend reden, da ich dann zum Internationalen<lb/>
Handelskammerkongress fahren musste, aber ich war sehr erstaunt,<lb/>
dass so viele Zuh&#246;rer kamen. Der Saal war bei meinem Erscheinen<lb/>
bereits bummvoll und im Garten sassen hunderte von Menschen. Als<lb/>
ich nach meinen Ausf&#252;hrungen das Lokal verliess, bemerkte ich<lb/>
noch, dass der Hof vorne ebenfalls bummvoll war und Leute gar<lb/>
nicht mehr in den Garten hineingingen sondern den Bundespr&#228;sidenten<lb/>
bei der Einfahrt schon erwarteten. Ich habe noch niemals eine<lb/>
solche Veranstaltung auf der Landstrasse erlebt. Sicherlich darf<lb/>
man Versammlungen nicht &#252;bersch&#228;tzen, die bisherigen Besuche in<lb/>
den Bundesl&#228;ndern haben auch dort die &#246;rtlichen Verantwortlichen<lb/>
<pb n="05-0486" facs="05_1971-04-21_0486.jpg"/>immer wieder erkl&#228;ren lassen, dass sie so guten Besuch noch niemals<lb/>
verzeichnet haben. Ich bin wirklich gespannt, wie die Wahlen am<lb/>
Sonntag ausgehen werden. Nach der Versammlungstour, und ich<lb/>
war in fast allen Bundesl&#228;ndern, m&#252;sste es ein guter Erfolg werden.<lb/>
Versammlungen k&#246;nnen allerdings sehr t&#228;uschen. Die Prognosen, die<lb/>
allerdings nicht durch Meinungsumfragen best&#228;tigt sind, ergeben<lb/>
von einem knappen Sieg <rs type="person" ref="#per__97607">Jonas</rs>' bis zu einem &#252;berw&#228;ltigenden Sieg.<lb/>
Denn wenn <rs type="person" ref="#per__97607">Jonas</rs> um 55 % der Stimmen erh&#228;lt, die manche Genossen,<lb/>
insbesondere in den L&#228;ndern draussen prophezeien, w&#252;rde dies einem<lb/>
Erdrutsch gleichkommen.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang von Sch&#246;nbrunn, wo man tausend H&#228;nde dr&#252;cken musste,<lb/>
konnte ich feststellen, dass auch einige Delegierten die Gelegenheit<lb/>
n&#252;tzten, um nur mit schwarzem Anzug zu kommen. Wir lockern also selbst<lb/>
in diesem Kreis das Protokoll sch&#246;n langsam auf. Bei der Begr&#252;ssung<lb/>
gibt es zwei extreme Typen, die einen, die einem nicht einmal anschauen,<lb/>
sei es aus Minderwertigkeitskomplex oder weil sie so schnell wie<lb/>
m&#246;glich zum Buffet kommen wollen und die anderen, wie die Amerikanerinnen,<lb/>
die ihren vollen Namen und ihren Wohnort sagen. Ich hatte Gelegenheit,<lb/>
mit dem Kardinal <rs type="person" ref="#per__109820">K&#246;nig</rs>, der ansonsten sehr verlassen herumgestanden<lb/>
w&#228;re, mich an einem Tisch zu setzen. Dadurch kam auch Gen.Dir. <rs type="person" ref="#per__122965">Treichl</rs><lb/>
mit seiner Frau und ersuchte, ob der Nachfolger von <rs type="person" ref="#per__137065">Abs</rs>, Herr <rs type="person" ref="#per__137067">Ulrich</rs>,<lb/>
an unserem Tisch Platz nehmen d&#252;rfte. Ich war dar&#252;ber sehr erfreut,<lb/>
weil ich eine doch zuerst sehr interessante Diskussion mit ihm &#252;ber<lb/>
die Weinbauprobleme ergab. <rs type="person" ref="#per__137067">Ulrich</rs> war am Vortag beim Heurigen und<lb/>
nat&#252;rlich sehr angetan von dieser Einrichtung. Da er gleichzeitig<lb/>
im MAN-Aufsichtsrat sitzt, erz&#228;hlte er auch von seinen Erfahrungen<lb/>
mit den Russen. MAN h&#228;tte sich deshalb von dem grossen LKW-Projekt<lb/>
das jetzt in der N&#228;he Moskaus errichtet werden soll, zur&#252;ckgezogen,<lb/>
weil die Sowjetunion es sich hier zu einfach <choice><choice><sic>machet</sic><corr>mache? macht?</corr></choice></choice>. Sie will ein<lb/>
zehnmal so grosses Werk bauen wie die gr&#246;sste LKW-Fabrik in Westeuropa<lb/>
ist. Sie glaubt, dies am besten dadurch erreichen zu k&#246;nnen, dass<lb/>
sie einfach alles mit 10 multipliziert. <rs type="person" ref="#per__137067">Ulrich</rs> glaubt, dass die<lb/>
Unterdr&#252;ckung des Individuum in der Sowjetunion, die wir uns nach<lb/>
seiner Meinung gar nicht vorstellen k&#246;nnen &#8211; eine Ahnung hat dieser<lb/>
Mann &#8211; der Hauptgrund f&#252;r das Versagen solcher Projekte in der SU w&#228;ren.<lb/>
Ich vertrat meine Theorie, dass die SU ganz hervorragende technische<lb/>
Leistungen, wie z.B. die Raumfahrt, vollbringt und vollbringen kann,<lb/>
weil es eben punktuelle Eins&#228;tze macht. Nat&#252;rlich w&#228;re ein Anreiz,<lb/>
<pb n="05-0487" facs="05_1971-04-21_0487.jpg"/>wie ihn unsere Arbeiter durch Erwerb von langlebigen Konsumg&#252;tern haben,<lb/>
auch in der SU von gr&#246;sster Bedeutung, um die Effektivit&#228;t des Arbeits<lb break="no"/>einsatzes zu f&#246;rdern. Auf die wirtschaftliche Lage in der BRD angesprochen,<lb/>
erkl&#228;rte <rs type="person" ref="#per__137067">Ulrich</rs>, dass er im heurigen Jahr eine riesige Mengenkonjunktur<lb/>
erwartet, dass aber die Unternehmungen &#228;usserst knapp kalkulieren m&#252;ssen,<lb/>
und durch die Kostensteigerungen insbesondere die Lohnerh&#246;hungen keine<lb/>
wirklichen Reserven anlegen k&#246;nnen. Mein Hinweis, dass z.B. Volkswagenwerk<lb/>
noch immer 18,5 % Dividende aussch&#252;ttet, wurde dahingehend beantwortet,<lb/>
dass es sich hier noch um Ertr&#228;gnisse des Jahres 1970 handeln wird. 1971<lb/>
bereits im ersten Quartal muss festgestellt werden, dass die Gewinne<lb/>
rapid zur&#252;ckgehen und stille Reserven &#252;berhaupt nicht mehr angelegt werden<lb/>
k&#246;nnen. Die Chemische Industrie, er erw&#228;hnte Bayer &#8211; <rs type="person" ref="#per__97668">Kreisky</rs> mit dem ich<lb/>
nachher sprach, erkl&#228;rte auch bei BASF ist es nicht anders &#8211; hat in dem<lb/>
ersten Quartal &#252;berhaupt keine Reservezuf&#252;hrung mehr machen k&#246;nnen.<lb/>
Bayer h&#228;tte z.B. im Vorjahr 140 Mill. DM R&#252;cklagen zugef&#252;hrt und heuer<lb/>
wird es nicht einmal 1 Mill. DM werden. F&#252;r Deutschland sagte ich, wird<lb/>
in Hinkunft ebenfalls gelten, dass man bei jedem St&#252;ck draufzahlt, es<lb/>
nur der Umsatz es macht und dass am Sonntag gesperrt ist, dass man sich<lb/>
da von seinem Defizit erholen kann. <rs type="person" ref="#per__137067">Ulrich</rs> war &#252;ber die &#8211; wie er sich<lb/>
ausdr&#252;ckte &#8211; charmante Art von Problemdiskussion in &#214;sterreich sehr be<lb break="no"/>geistert. Auf die W&#228;hrungspolitik angesprochen, erkl&#228;rte er, dass auf<lb/>
dieser wirtschaftlichen Lage weder die Deutsche Bundesbank noch die<lb/>
Wirtschaft aber auch nicht die Bundesregierung daran d&#228;chten die DM aufzu<lb break="no"/>werten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> beklagte sich wieder bei mir &#252;ber das Problem der Staats<lb break="no"/>sekret&#228;re. Er ist hier zweifelsohne nicht objektiv, aber das kann ein<lb/>
Mensch wahrscheinlich &#252;berhaupt nicht sein, weil er auf der einen Seite<lb/>
zwar auf dem Standpunkt steht, dass er <rs type="person" ref="#per__98034">Veselsky</rs> gerne alles machen liesse<lb/>
und er <rs type="person" ref="#per__98034">Veselsky</rs> nur nichts bis zu einem guten Ende f&#252;hren kann, auf der<lb/>
andere Seite aber <rs type="person" ref="#per__97525">H&#228;user</rs> vorwirft, dass dieser <rs type="person" ref="#per__98105">Wondrack</rs> nicht selbst&#228;ndig<lb/>
arbeiten l&#228;sst. In Wirklichkeit erkl&#228;rte ich ihm, ohne mich besonders<lb/>
nat&#252;rlich mit diesem Problem auseinandergesetzt zu haben, dass es ein<lb/>
jeder Staatssekret&#228;r bei jedem Minister glaube ich sehr schwer hat. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
widersprach dem selbstverst&#228;ndlich und meinte, ein jeder Minister k&#246;nnte<lb/>
sehr gut einen Staatssekret&#228;r gebrauchen. Unsere Erfahrung zweigen aber<lb/>
genau das Gegenteil. <rs type="person" ref="#per__97646">Koppe</rs> ist immer besorgt, dass ich obwohl<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs> bei Pressebesprechungen niemals ein gutes Haar an mir l&#228;sst,<lb/>
dass ich mich zu viel <rs type="person" ref="#per__98034">Veselsky</rs> einsetze. Er meint, ich sollte den Regen<lb break="no"/>schirm zuklappen und es halt auf ihn herabregnen lassen. Ich versuche<lb/>
nur, dieses Problem soweit ich es nat&#252;rlich imstande bin, objektiv zu<lb/>
erfassen. und glaube, dass in beiden F&#228;llen die Schuld nicht nur allein<lb/>
<pb n="05-0488" facs="05_1971-04-21_0488.jpg"/>beim zust&#228;ndigen Minister, aber sicherlich nicht bei den Staatssekre<lb break="no"/>t&#228;ren allein gesucht werden kann. Viel wichtiger als Staatssekret&#228;re<lb/>
erscheint es mir, die entsprechenden Ministerb&#252;ros tats&#228;chlich mit<lb/>
einem Team von Genossen zu besetzen, die sich wom&#246;glich schon jahrelang<lb/>
vorher in ihrer Arbeit und in ihrer Arbeitsweise gegenseitig abgeschlif<lb break="no"/>fen haben.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97893">Sallinger</rs> besprach ich die Ver&#246;ffentlichung im Express und erkl&#228;rte<lb/>
ihm, dass wir jetzt eine Pressekonferenz f&#252;r Anfang der n&#228;chsten Woche<lb/>
eingeladen haben, da wir ja &#8211; wie er sich ausdr&#252;ckte &#8211; ein gemeinsames<lb/>
Vorgehen nicht mehr in Frage kommt und wir deshalb eine endg&#252;ltige<lb/>
Pr&#228;sentation dieses Gewerbeordnungs-Entwurf vornehmen m&#252;ssen. Bei<lb/>
dieser Gelegenheit werde ich die gesamte Arbeitsgruppe <rs type="person" ref="#per__97502">Habel</rs>-<rs type="person" ref="#per__97584">Jagoda</rs>-<rs type="person" ref="#per__137068">Mache</rs><lb/>
und deren Mitarbeiter vor der Presse pr&#228;sentieren und sie vorstellen,<lb/>
ich werde bei dieser Gelegenheit auch besonders darauf hinweisen, dass<lb/>
ich eigentlich nur die Weichen stellen musste, aber kaum nachlegen musste<lb/>
der Zug ist mit Volldampf in diese Richtung gefahren, weil eben die<lb/>
Leute selbst das Bed&#252;rfnis gehabt haben und die &#220;berzeugung gehabt haben,<lb/>
dass die jetzt vorgelegt Gewerbeordnung auch den Interessen der Wirt<lb break="no"/>schaft am besten entspricht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0481_05" facs="05_1971-04-21_0481-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.4.1971</head>
         </div>
      </back>
   </text>
</TEI>
