<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810123">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 23. J&#228;nner 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-01-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-01-23">Freitag, 23. Januar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0099" facs="58_1981-01-23_0099.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 23. J&#228;nner 1981<lb/>
</p>
            <p xml:space="preserve">In der Fraktionsbesprechung &#252;ber die parlamentarische Enquete, die<lb/>
Lage der gewerblichen Klein- und Mittelbetriebe wurde nat&#252;rlich ich<lb/>
zuerst gefragt, was ich zu dieser beitragen w&#252;rde. Ich hatte eine<lb/>
ganz dicke Mappe von Unterlagen des Hauses bekommen. Die Grundsatzab<lb break="no"/>teilung hatte das Material entsprechend aufgearbeitet. H&#228;tte ich<lb/>
dies alles studiert, w&#228;re ich tagelang damit besch&#228;ftigt gewesen. Mir<lb/>
pers&#246;nlich ist es ein R&#228;tsel, da&#223; selbst nach &#252;ber 10 Jahren Minister<lb break="no"/>schaft es mir nicht gegl&#252;ckt ist, meine Arbeitsweise dem Haus klar<lb/>
zu machen. Mir tut es schrecklich leid, wenn ich die Arbeitsaufwendun<lb break="no"/>gen von einzelnen Abteilungen und Referenten sehe, die doch wissen<lb/>
m&#252;ssen, da&#223; ich dieses detaillierte Unterlagenmaterial niemals studiere.<lb/>
Sekt.Chef <rs type="person" ref="#per__111737">Marsch</rs>, Dr. <rs type="person" ref="#per__107953">Buchauer</rs><add>[evtl. Falschidentifikation]</add>, Dr. <rs type="person" ref="#per__113038">Reim</rs> haben versucht, dieses Mate<lb break="no"/>rial dann entsprechend aufzuarbeiten. Ich an ihrer Stelle w&#228;re fru<lb break="no"/>striert, wenn ich immer wieder erleben m&#252;&#223;te, da&#223; eigentlich niemand,<lb/>
soweit ich dies &#252;berblicken kann, dieses Material dann auch ben&#252;tzt.<lb/>
Optisch haben wir nat&#252;rlich in der Enquete einen sehr guten Eindruck<lb/>
damit hinterlassen. Bei solchen ins Detail gehenden Unterlagen kann<lb/>
es vorkommen, da&#223; wenn man einzelne Aussagen oder gar Ziffern daraus<lb/>
verwenden m&#246;chte, man erst sehr umfangreiche Erkl&#228;rungen daf&#252;r abge<lb break="no"/>ben m&#252;&#223;te. Z.B. wurde mir gesagt, da&#223; es 170.000 Gewerbebetriebe gibt.<lb/>
Dies mag aufgrund der Volksz&#228;hlung stimmen. Die landl&#228;ufige Zahl<lb/>
aber, die &#252;berall verwendet wird und welche in der Vorbesprechung na<lb break="no"/>t&#252;rlich sofort der Zentralsekret&#228;r des Freien Wirtschaftsverbandes<lb/>
<rs type="person" ref="#per__97892">Sallaberger</rs> mit Recht begr&#252;nden konnte, waren 250.000. Die Differenz<lb/>
ergibt sich, da&#223; in der Volksz&#228;hlung, wenn ein G&#228;rtner, also eindeutig<lb/>
Gewerbebetrieb, daneben noch eine kleine eigene Blumenproduktion hat,<lb/>
sofort automatisch als Landwirtschaftsbetrieb gerechnet wird. So gibt<lb/>
es viele sehr differenzierte Abgrenzungen, die man im Detail er&#246;rtern<lb/>
m&#252;&#223;te, wenn man tats&#228;chlich mit der 170.000er Zahl operieren m&#246;chte.<lb/>
Sinnvoll w&#228;re es, eine solche Zahl &#252;berhaupt nur zu verwenden, wenn<lb/>
man damit eine wirtschaftspolitische Aussage machen m&#246;chte. Diese<lb/>
k&#246;nnte z.B. eben lauten, es gibt gar nicht mehr 250.000, sondern eben<lb/>
nur mehr 170.000 Gewerbebetriebe. In diesem Fall w&#252;rde man eine Pole<lb break="no"/>mik entfachen, <choice><choice><sic>die</sic><corr>[die]</corr></choice></choice> ganze Enquete, fast w&#252;rde ich sagen, &#252;ber den<lb/>
Haufen geworfen h&#228;tte. Das Abgrenzungsproblem aber war insbesondere<lb/>
beim zweiten Referenten, dem neuen Staatssekret&#228;r <rs type="person" ref="#per__97937">Seidel</rs>, ein wichti<lb break="no"/>ger Hauptpunkt in seinem Referat. Da&#223; ich mich darauf &#252;berhaupt nicht<lb/>
eingelassen habe, war selbstverst&#228;ndlich, was solls?<lb/>
</p>
            <pb n="58-0100" facs="58_1981-01-23_0100.jpg"/>
            <p xml:space="preserve">In der Vorbesprechung stellte ich an den Vorsitzenden der Fraktion,<lb/>
Pr&#228;s. d. Freien Wirtschaftsverbandes NR <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> die Frage, wie weit<lb/>
er bei meinen Ausf&#252;hrungen &#252;berhaupt, wenn ich so sagen darf, eine<lb/>
konservative Darstellung oder eine aggressive Analyse w&#252;nscht. Im<lb/>
letzteren Fall w&#228;re ich auf all die Probleme, die die Mitglieder des<lb/>
Freien Wirtschaftsverbandes bei der Enquete in der Vorbesprechung auf<lb break="no"/>geworfen hatten, eingegangen. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> entschied sich sofort, da&#223;<lb/>
ich eine, wie auch urspr&#252;nglich vorgesehene, konservative Darstellung<lb/>
geben sollte. Mir war es nicht ganz erkl&#228;rlich, aber dann auch Recht.<lb/>
Ein weiterer Punkt war, ob Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> unmittelbar nach<lb/>
den Referaten und der ersten Wortmeldung von Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> als Haupt<lb break="no"/>redner der &#214;VP, dann Dr. <rs type="person" ref="#per__111721">Stix</rs> als freiheitlicher Sprecher, sofort meine<lb/>
Ausf&#252;hrungen wie beabsichtigt mit Problemen des Konsumenten erg&#228;nzen<lb/>
sollte. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> hat mit Recht darauf bestanden, da&#223; er sofort in<lb/>
der ersten Runde, wenn man so sagen darf, zu Wort kommt. Bei der parla<lb break="no"/>mentarischen Enquete ist es n&#228;mlich wie in Haussitzungen &#252;blich, da&#223;<lb/>
immer jeweils ein Vertreter der Parlamentsfraktion sch&#246;n hierarchisch<lb/>
gestaffelt zu Wort kommt. Da&#223; die Frage der Klein- und Mittelbetriebe<lb/>
den Freien Wirtschaftsverband ganz besonders angeht, ist unbestritten,<lb/>
selbstverst&#228;ndlich wurde daher von <rs type="person" ref="#per__109808">Albrecht</rs> ihre Wortmeldung zur&#252;ckge<lb break="no"/>zogen. Das Ganze war mir dann beim Ablauf umso erkl&#228;rlicher, als<lb/>
<rs type="person" ref="#per__97757">M&#252;hlbacher</rs> 10 Punkte des Freien Wirtschaftsverbandes als Forderungspro<lb break="no"/>gramm vorlegte. Nachher habe ich <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> gefragt, warum er uns<lb/>
nicht vorher dieses 10-Punkteprogramm zur Kenntnis gebracht hat. Er<lb/>
meinte, und das glaube ich ihm wirklich, da&#223; er dieses Programm erst<lb/>
w&#228;hrend der letzten Stunden ausgearbeitet hat. Trotzdem h&#228;tte er es<lb/>
uns sagen sollen, da <rs type="person" ref="#per__109811">Burian</rs> in Erfahrung gebracht hatte, da&#223; er dies<lb/>
auch mit den Gewerkschaftsbundvertretern abstimmte.<lb/>
</p>
            <p xml:space="preserve">Die Klubleitung hatte beschlossen, nachdem bekannt wurde, da&#223; auch<lb/>
der Gen.Sekr. <rs type="person" ref="#per__118736">Sch&#252;ssel</rs> vom Wirtschaftsbund um 12 Uhr eine Pressekon<lb break="no"/>ferenz angesetzt hat, da&#223; ebenfalls um 1 Uhr eine solche von der so<lb break="no"/>zialistischen Seite abgehalten wird. &#220;berrascht wieder war ich zu er<lb break="no"/>fahren, da&#223; ich diese Pressekonferenz beschicken sollte und da&#223; z.<lb/>
B. die 10 Punkte des Freien Wirtschaftsverbandes &#252;berhaupt nicht dort<lb/>
pr&#228;sentiert werden sollten. Ich habe <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> sofort vorgeschlagen,<lb/>
er mu&#223; als wichtigster Debattenredner diese 10 Punkte dort pr&#228;sentieren.<lb/>
Nat&#252;rlich wurde er gefragt, wie die 10 Punkte verwirklicht werden<lb/>
sollten und was sie budget&#228;r kosten. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> hat sich sehr ge<lb break="no"/>schickt dabei herausgewurschtelt. Sehr konkret war ja nur die Erh&#246;hung<lb/>
<pb n="58-0101" facs="58_1981-01-23_0101.jpg"/>des Freibetrages der Gewerbesteuer von derzeit 60.000 auf zuk&#252;nftig<lb/>
120.000 S pro Jahr, welche 200 Mio. S Budgetentfall bringen w&#252;rden.<lb/>
Ich selbst habe ihm dann insoferne unterst&#252;tzt, als ich erkl&#228;rte,<lb/>
diese Punkte wird man in der Regierung nat&#252;rlich genau untersuchen,<lb/>
sie wurden aber noch nicht, dies stimmt auch, mit den Regierungsmit<lb break="no"/>gliedern, die davon betroffen sind, abgesprochen.<lb/>
</p>
            <p xml:space="preserve">Der Verlauf der Enquete selbst war rein formal, ein solcher wie ihn<lb/>
auch andere Minister sicherlich erlebten. Alle drei Pr&#228;sidenten des<lb/>
Nationalrates teilen sich den Vorsitz, Redner kommen zu Wort, ich<lb/>
als erster, als zweiter dann Staatssekret&#228;r <rs type="person" ref="#per__97937">Seidel</rs>. Als er zu diesem<lb/>
Referat vom Pr&#228;sident des Nationalrates eingeladen wurde, war er noch<lb/>
Leiter des Wirtschaftsforschungsinstitutes und von der &#214;VP als Referent<lb/>
nominiert, als dritter dann Univ.Prof. <rs type="person" ref="#per__98014">Theuer</rs>. Die Ausf&#252;hrung dieser<lb/>
beiden Referenten konnte ich nicht ganz verfolgen, denn ich mu&#223;te<lb/>
zwischenzeitig in die LUGA. Dort tagte eine Molkereiarbeiterkonferenz.<lb/>
Am Vortag wurden in der Parit&#228;tischen Kommission die Lohnverhandlungen<lb/>
freigegeben. Ich f&#252;hlte mich verpflichtet, die &#252;ber den letzten Stand<lb/>
der Milchpreisforderung der Landwirtschaft aufzukl&#228;ren und mit ihnen<lb/>
die weitere Vorgangsweise zu besprechen. Wie man mir dann mitteilte,<lb/>
hatte ich nicht allzu viel aus den beiden Ausf&#252;hrungen vers&#228;umt.<lb/>
</p>
            <p xml:space="preserve">Erwartungsgem&#228;&#223; ergab sich dann eine sehr lange Diskussion. Urspr&#252;ng<lb break="no"/>lich wollten wir ja eine Mittagspause, in diesem Fall h&#228;tte ich zu<lb/>
diesem Zeitpunkt die Molkereiarbeiterkonferenz begr&#252;&#223;t und mit ihnen<lb/>
besprochen, angeblich kamen aber die Parteien &#252;berein, die Referenten<lb/>
sollen nur je 20 Minuten sprechen, die Diskussionsredner h&#246;chstens je<lb/>
10 Minuten. Theoretisch h&#228;tte es daher um 2 Uhr ohne Mittagspause aus<lb/>
sein sollen. Tats&#228;chlich dauerte es dann bis fast 4 Uhr. Neue Er<lb break="no"/>kenntnisse gab es wenig, daf&#252;r einzelne harte Attacken. Das typischste<lb/>
Beispiel war, da&#223; NR <rs type="person" ref="#per__107940">Dittrich</rs>, Pr&#228;s. d. Wr. HK erkl&#228;rte, sie h&#228;tten vom<lb/>
Sozialminister aus der Arbeitsmarktf&#246;rderung gewisse Forderungen un<lb break="no"/>zul&#228;nglich erf&#252;llt bekommen. F&#252;r General Motors z.B. werden Milliarden<lb break="no"/>betr&#228;ge aufgewendet, f&#252;r Kleinbetriebe, die sich redlich bem&#252;hen,<lb/>
weibliche Lehrlinge in nicht weiblich typische Berufe aufzunehmen,<lb/>
sch&#228;big behandelt. Wenn z.B. in einem Betrieb, weil eben weibliche<lb/>
Lehrlinge aufgenommen werden, gewisse sanit&#228;re Anlagen errichtet wer<lb break="no"/>den m&#252;ssen, so hatten sie eine gro&#223;z&#252;gige Unterst&#252;tzung des Sozial<lb break="no"/>ministers erwartet. Dieser hat dann f&#252;r 10 F&#228;lle im Prinzip einen<lb/>
Zuschu&#223; f&#252;r WC genehmigt.<lb/>
</p>
            <pb n="58-0102" facs="58_1981-01-23_0102.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte sofort nachpr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Ich mu&#223; zugeben, w&#228;ren die 10 Punkte des Freien Wirtschaftsverbandes<lb/>
nicht so detailliert von <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> vorgetragen worden und dann auf<lb/>
meine Veranlassung von ihm schriftlich auch der Pressekonferenz pr&#228;<lb break="no"/>sentiert, so w&#228;re die Enquete wirklich ausgegangen wie das Hornberger<lb/>
Schie&#223;en. Dies hat scheinbar auch der Wirtschaftsbundgeneralsekret&#228;r<lb/>
<rs type="person" ref="#per__118736">Sch&#252;ssel</rs> erkannt, denn er meldete sich zum Schlu&#223; ein zweites Mal, um<lb/>
die Enqueteergebnisse zusammenzufassen. Im Prinzip meinte er, h&#228;tte<lb/>
es keine Ablehnung der Hilfe f&#252;r Klein- und Mittelbetriebe, sprich<lb/>
Mittelstandsgesetz, wie es die &#214;VP vorschl&#228;gt, gegeben, weshalb er gro&#223;e<lb/>
Hoffnung darauf setzt, da&#223; es jetzt im Unterausschu&#223; zu einem positiven<lb/>
Ergebnis ihrer Initiative kommt. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> hatte ihnen mit dem 10-<lb/>
Punkteprogramm und wir vom Handelsministerium mit der &#220;berreichung<lb/>
des vielen Materials die Show im wahrsten Sinne des Wortes gestohlen.<lb/>
</p>
            <p xml:space="preserve">Ge&#228;rgert habe ich mich ein klein wenig, da&#223; wir ganz vergessen haben<lb/>
nachzuforschen, ob es nicht schon fr&#252;her Initiativen in dieser Richtung<lb/>
gegeben hat. Der Vizepr&#228;sident der N&#214; HK und Obmann des Freien Wirt<lb break="no"/>schaftsverbandes, <rs type="person" ref="#per__97308">Abt</rs>, verwies n&#228;mlich in seinem Diskussionsbeitrag dar<lb break="no"/>auf, da&#223; NR <rs type="person" ref="#per__97656">Kostroun</rs>, vorhergehender Pr&#228;sident des Freien Wirtschafts<lb break="no"/>verbandes, schon einmal einen solchen Vorschlag &#252;ber Hilfe der Klein-<lb/>
und Mittelbetriebe erstattet hat. Damals hat die Alleinregierung der<lb/>
&#214;VP seine Forderungen abgelehnt. Dies kann ich mir sehr gut vorstellen,<lb/>
denn bestimmt hat <rs type="person" ref="#per__97656">Kostroun</rs> damals alles zusammengeschrieben, was gut<lb/>
und teuer ist, schon allein in der Hoffnung und Annahme, da&#223; eine<lb/>
&#214;VP-Alleinregierung dies gar nicht erf&#252;llen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Antrag heraussuchen.<lb/>
</p>
            <p xml:space="preserve">Mir nicht ganz klar resp. verst&#228;ndlich war, da&#223; die FP&#214; so wenig<lb/>
konkrete Forderungen aufstellte resp. ihre seinerzeit gestellten For<lb break="no"/>derungen nicht deutlicher vertrat. Ich hatte erwartet, da&#223; <rs type="person" ref="#per__111721">Stix</rs> oder<lb/>
ein anderer freiheitlicher Abgeordneter sich mit den Problem des<lb/>
Ladenschlusses intensiver besch&#228;ftigen wird. Scheinbar wei&#223; aber die<lb/>
FP&#214; ganz genau, da&#223; die Klein- und Mittelbetriebe eine solche &#196;nderung<lb/>
des Ladenschlusses ganz entschieden ablehnen. Da aber <rs type="person" ref="#per__111721">Stix</rs> im Parlament<lb/>
immer wieder, insbesondere wenn er wei&#223;, da&#223; die Massenmedien seine<lb/>
Forderung gern &#252;bernehmen, dieses Problem zur Sprache bringt, war ich<lb/>
sehr erstaunt, da&#223; er bei der Enquete dar&#252;ber fast nichts sagte. Die<lb/>
<pb n="58-0103" facs="58_1981-01-23_0103.jpg"/>Freiheitlichen d&#252;rften die Taktik verfolgen, bei Klein- und Mittel<lb break="no"/>betrieben spricht man davon weniger, in der &#214;ffentlichkeit, wenn<lb/>
Konsumenten sozusagen mith&#246;ren oder Zeitungen dar&#252;ber schreiben, umso<lb/>
mehr.<lb/>
</p>
            <p xml:space="preserve">Da &#252;berraschend vor Beginn der Enquete von den Parteien festgelegt<lb/>
wurde, da&#223; jeder Redner, um eben ohne Mittagspause um 2 Uhr fertig zu<lb/>
sein, h&#246;chstens 20 Minuten sprechen soll, blieb mir gar nichts ande<lb break="no"/>res &#252;brig, als wie ein Maschinengewehr die wichtigsten Probleme dar<lb break="no"/>zulegen. Auch hier wollte ich neben der optischen Pr&#228;sentation des<lb/>
umfangreichen Materials durch schnelles Aufz&#228;hlen der wichtigsten Ma&#223;<lb break="no"/>nahmen, wie z.B. die Aufhebung der amtlichen Preisregelung w&#228;hrend<lb/>
der letzten 10 Jahre von gewissen Produkten, darlegen, was wir alles<lb/>
in jeder Beziehung f&#252;r die Klein- und Mittelbetriebe getan haben.<lb/>
Am eindrucksvollsten war aber eine f&#228;rbige Graphik, die zeigte, da&#223;<lb/>
das Kreditvolumen von 1500 Mio. 1970 auf &#252;ber 10.000 Mio. 1980 gestiegen<add>[ist.]</add><lb/>
Wenn ich allerdings f&#252;r mich selbst ein Res&#252;mee mache, so steht der<lb/>
b&#252;rokratische Aufwand in keinem Verh&#228;ltnis zu dem politischen Erfolg<lb/>
bei solchen Enqueten.<lb/>
</p>
            <p xml:space="preserve">Mit LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs> sprach ich telefonisch noch einmal &#252;ber die St&#252;tzungs<lb break="no"/>aktion f&#252;r die Auffanggesellschaft Kneissl. <rs type="person" ref="#per__98048">Walln&#246;fer</rs> hatte mit dem<lb/>
Masseverwalter <rs type="person" ref="#per__127774">Prutscher</rs> noch einmal gesprochen. Dieser hatte ihn<lb/>
&#252;berzeugt, da&#223; tats&#228;chlich die Annahme <rs type="person" ref="#per__98048">Walln&#246;fers</rs>, die 30 Mio. f&#252;r die<lb/>
Sozialversicherungsnachtr&#228;gehaftung k&#246;nnten aus der Konkursmasse ge<lb break="no"/>nommen werden, vollkommen falsch ist. <rs type="person" ref="#per__98048">Walln&#246;fer</rs> hat aber nach wie vor<lb/>
gr&#246;&#223;te Bedenken, seine 10 Mio. zuzuschie&#223;en. Er machte mir klar, da&#223;<lb/>
er damit n&#228;chsten Dienstag in die Regierungsbesprechung im Land gehen<lb/>
mu&#223; und will. Dagegen habe ich gar nichts einzuwenden, ich machte<lb/>
<rs type="person" ref="#per__98048">Walln&#246;fer</rs> nur klar, da&#223; das Land Tirol letzten Endes Anfang der<lb/>
Woche unbedingt eine Entscheidung treffen mu&#223;.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98048">Walln&#246;fer</rs> hat dann mich ersucht, ich sollte auf GD <rs type="person" ref="#per__97453">Fremuth</rs> einwirken,<lb/>
damit man doch so schnell als m&#246;glich zu einem Ergebnis wegen Ost<lb break="no"/>tirol-Kraftwerk kommen sollte. Ich er&#246;rterte neuerdings den <rs type="person" ref="#per__98048">Walln&#246;fer</rs><lb/>
auch altbekannten Plan, da&#223; die TIWAG oder das Land Tirol sich im<lb/>
st&#228;rkeren Ausma&#223; bei Tauernkraftwerken beteiligen soll. <rs type="person" ref="#per__98048">Walln&#246;fer</rs><lb/>
erwiderte nur, auch dar&#252;ber sollte <rs type="person" ref="#per__97453">Fremuth</rs> mit seinen Leuten sprechen.<lb/>
Ich habe GD <rs type="person" ref="#per__97453">Fremuth</rs> von diesem Wunsch sofort informiert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0098_01" facs="58_1981-01-23_0098-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.1.1981</head>
         </div>
      </back>
   </text>
</TEI>
