<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830310">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 10. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-03-10">Donnerstag, 10. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0324" facs="69_1983-03-10_0324.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 10. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Bei der Schlu&#223;sitzung der tunesisch-&#246;sterr. Gem. Kommission hat<lb/>
Minister <rs type="person" ref="#per__145305">Lasram</rs> zusammenfassend festgestellt, da&#223; die Ergebnisse der<lb/>
Unterausschu&#223;sitzungen, die im Protokoll ja Niederschlag finden,<lb/>
bez&#252;glich der Kooperationen zufriedenstellen, wenn auch nicht ganz<lb/>
den tunesischen Vorstellungen entsprechend sind. Insbesondere hofft<lb/>
er, da&#223; bez&#252;glich der Einstellung f&#252;r den tunesischen Tourismus die<lb/>
&#246;sterr. Beh&#246;rden in Zukunft positiver entscheiden werden. Dies bezieht<lb/>
sich nat&#252;rlich nur auf die Meinungsverschiedenheiten zwischen Tunis<lb/>
Air und der AUA, in Aussicht genommen wurde, da&#223; wenn zus&#228;tzliche<lb/>
Fl&#252;ge beabsichtigt sind, diese auch genehmigt werden m&#252;ssen. Au&#223;erdem<lb/>
m&#252;&#223;ten Charterfl&#252;ge den Linienfl&#252;gen gleichgestellt werden. Die Passa<lb break="no"/>gierabrechnung d&#252;rfte h&#246;chstens ein Minus von 10 % ?? betragen, bei<lb/>
der Abrechnung mu&#223; mindestens 40 % Anteil festgestellt werden. Die<lb/>
Tarifpolitik ist so zu gestalten, da&#223; sie werbewirksam wirkt, anderer<lb break="no"/>seits d&#252;rfte keine Airline, gilt nat&#252;rlich ausschlie&#223;lich f&#252;r die<lb/>
Tunis Air, zu Dumpingpreisen fliegen. Die finanziellen Kooperationen<lb/>
seien auch einigerma&#223;en zufriedenstellend, wenn auch die Tunesier zur<lb/>
Kenntnis nehmen m&#252;ssen, da&#223; nach &#246;sterreichischem System vorgegangen<lb/>
wird. In der Arbeitsgruppe f&#252;r die Entwicklungshilfe wurde n&#228;mlich<lb/>
festgestellt, da&#223; eine Kreditlinie, wie sie Tunesien w&#252;nscht, von<lb/>
&#214;sterreich nicht gegeben wird. &#214;sterreich ist nur bereit f&#252;r Exporte<lb/>
eine Finanzierung zu &#252;bernehmen und dies von Fall zu Fall. Projektstu<lb break="no"/>dien k&#246;nnen, wenn &#246;sterreichische Planungsb&#252;ros damit beauftragt werden,<lb/>
gegebenenfalls subventioniert werden, wenn diese Projekte Aussicht auf<lb/>
Verwirklichung haben. Dies wird eine gemeinsame Kommission pr&#252;fen.<lb/>
<rs type="person" ref="#per__145305">Lasram</rs> m&#246;chte nun, da&#223; &#214;sterreich nun mit Tunesien auf finanziellem Ge<lb break="no"/>biet mehr kooperiert und vor allem durch Beteiligung &#246;sterreichischer<lb/>
Firmen an tunesischen Projekten joint ventures eingeht. Das Muster<lb break="no"/>beispiel ist noch immer die von der Firma Teich errichtete Folien<lb break="no"/>anlage in Tunis, die ich selbstverst&#228;ndlich als wichtigen ersten Schritt<lb/>
bezeichnete. Die Tunesier haben mit den Algeriern jetzt eine algerisch-<lb/>
tunesische Bank gegr&#252;ndet, <rs type="person" ref="#per__145305">Lasram</rs> meinte, es k&#246;nnten also algerisch-<lb/>
tunesisch-&#246;sterreichische Dreieckgesch&#228;fte versucht werden. Mit der<lb/>
DDR gibt es dabei gute Ans&#228;tze.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Abteilung soll konkret f&#252;r Leipzig die DDR-<lb/>
Konstruktion recherchieren.<lb/>
</p>
            <pb n="69-0325" facs="69_1983-03-10_0325.jpg"/>
            <p xml:space="preserve">Bei der Schlu&#223;sitzung ist die Vertreterin des BKA, <rs type="person" ref="#per__1138710">Rehor</rs>, glatt um eine<lb/>
halbe Stunde zu sp&#228;t gekommen. Ich habe sie bei den Tunesiern entschul<lb break="no"/>digt und damit in ihrer Anwesenheit eine indirekte R&#252;ge erteilt. Da<lb/>
sieht man, wie die franz&#246;sisch erzogenen Tunesier Kavaliere sind, denn<lb/>
<rs type="person" ref="#per__145305">Lasram</rs> meinte, wenn so eine h&#252;bsche Frau sp&#228;ter kommt, st&#246;rt dies &#252;ber<lb break="no"/>haupt nicht, sondern sie w&#228;ren froh, wenn noch recht viele Damen k&#228;men.<lb/>
Dies veranla&#223;te mich aber dann zur Bemerkung, eine Kommission ist aber<lb/>
kein Kaffeehaus.<lb/>
</p>
            <p xml:space="preserve">Bei der Unterzeichnung des Protokolls im Marmorsaal, der in so einem<lb/>
Fall f&#252;r alle Ausl&#228;nder einigerma&#223;en beeindruckend ist, hat <rs type="person" ref="#per__145305">Lasram</rs> mich<lb/>
neuerdings eingeladen. Gegebenenfalls, meinte er, k&#246;nnte ich mich <choice><choice><sic>jo</sic><corr>ja?</corr></choice></choice> von<lb/>
den Wahlkampfstrapazen in Tunis erholen. Dies habe ich allerdings gleich<lb/>
abgelehnt und festgehalten, da&#223; die n&#228;chste Gemischte Kommission sowieso<lb/>
in Tunis stattfinden wird.<lb/>
</p>
            <p xml:space="preserve">In der soz. Fraktion der LUGA wurde &#252;ber die politische Situation einge<lb break="no"/>hend diskutiert und insbesondere &#252;ber die Aufgaben im derzeitigen Wahl<lb break="no"/>kampf. Ich habe auch in unserer Organisation das Gef&#252;hl, da&#223; man sich<lb/>
&#252;ber die Bedeutung der Wahl schon klar ist, manche sprechen ja von<lb/>
Schicksalswahl, ob man allerdings den daf&#252;r notwendigen unbedingten<lb/>
gro&#223;en und starken Einsatz in den L&#228;ndern, in den Betrieben durchf&#252;hrt,<lb/>
bin ich nicht ganz &#252;berzeugt. Ich glaube, da&#223; noch immer &#252;berall die<lb/>
&#220;berlegung vorherrscht, der <rs type="person" ref="#per__97668">Kreisky</rs> wirds schon richten. Die J&#252;ngeren<lb/>
glauben noch immer, da&#223; es zweckm&#228;&#223;iger gewesen w&#228;re, schon in der Ver<lb break="no"/>gangenheit sich viel mehr um die gr&#252;nen Protestw&#228;hler zu k&#252;mmern, diese<lb/>
wurden nur durch das unzweckm&#228;&#223;ige Verhalten abgesto&#223;en. Hier sehe ich,<lb/>
ohne da&#223; man dies nat&#252;rlich sagt und wahrscheinlich auch gar nicht<lb/>
denkt, indirekt auch eine Kritik an meiner auch vielleicht zu sturen<lb/>
Haltung in all den Fragen des Umweltschutzes meinerseits.<lb/>
</p>
            <p xml:space="preserve">In der Gesamtvorstandssitzung gab ich dann einen wirtschaftlichen und<lb/>
sozialpolitischen &#220;berblick, auch daran hat sich dann eine Diskussion<lb/>
angeschlossen. Insbesondere hoffen die einzelnen Gruppen, da&#223; es nicht<lb/>
zuletzt auch durch die neuerlichen Preisantr&#228;ge f&#252;r Milch und Getreide<lb/>
m&#246;glich sein wird, den Jahresrhythmus auch der L&#246;hne zu erreichen. Bei<lb/>
Getreide wird dies keine Schwierigkeit machen, bei Milch, wo ja schon<lb/>
18 1/2 Monate Laufzeiten gewesen sind, wird der Jahresrhythmus wesentlich<lb/>
schwerer zu erreichen sein. Die Arbeitszeitverk&#252;rzung wird in unserer<lb/>
Gewerkschaft einstimmig gew&#252;nscht und verlangt, die christlichen Ge<lb break="no"/>werkschafter sind ja, wie ich immer wiederhole, durch den Ausspruch Kardi<lb break="no"/>nal <rs type="person" ref="#per__109820">K&#246;nigs</rs>, Brot und Arbeit teilen, entgegen der Meinung der &#214;VP-Granden <add>[im Original mit Fragezeichen versehen, Anm.]</add><lb/>
<pb n="69-0326" facs="69_1983-03-10_0326.jpg"/>von der Wirtschaftsseite eindeutig gebunden.<lb/>
</p>
            <p xml:space="preserve">Unser Finanzreferent <rs type="person" ref="#per__120633">Balaz</rs> berichtet, da&#223; wir jetzt f&#252;r unser Urlauber<lb break="no"/>heim in Hartberg pro Jahr nicht mehr 500.000 S Subvention geben m&#252;ssen,<lb/>
sondern jetzt f&#252;r das laufende Jahr bereits auf 700.000 S erh&#246;hen<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Der Vorsitzende unseres Verhandlungskomitees &#252;ber den Rahmenkollektiv<lb break="no"/>vertrag, BRO <rs type="person" ref="#per__1138711">Werner</rs> von der Unilever, berichtete &#252;ber die 10 <add>[oder "z&#228;hen"? Anm.]</add> Verhandlungen,<lb/>
die seit dem Jahr 1981 &#252;ber die &#196;nderung des Rahmenkollektivvertrages ge<lb break="no"/>f&#252;hrt wurden. Die Unternehmerseite spart Urlaubsregelung und Arbeitszeit<lb break="no"/>verk&#252;rzung automatisch aus und auch f&#252;r die anderen Punkte ist sie<lb/>
nicht bereit nennenswerte Zugest&#228;ndnisse zu machen. Die Kollegen nahmen<lb/>
diesen Bericht mit Betr&#252;bnis, teilweise mit Mi&#223;fallen zur Kenntnis. Ich<lb/>
versuchte ihnen klarzumachen, da&#223; in der jetzigen Wirtschaftssituation<lb/>
das Verhandlungskomitee Gigantisches geleistet hat, um &#252;berhaupt irgend<lb break="no"/>welche Fortschritte zu erzielen; als ich seinerzeit von Jahrzehnten<lb/>
die Idee des gemeinsamen Rahmenkollektivvertrages f&#252;r die Nahrungs- und<lb/>
Genu&#223;mittelindustrie geboren hatte und die ersten Verhandlungen gef&#252;hrt<lb/>
hatte, war es ja f&#252;r das damalige Verhandlungskomitee wesentlich leichter.<lb/>
</p>
            <p xml:space="preserve">Eine lange und harte Auseinandersetzung gab es dann nur bei den L&#228;nder<lb break="no"/>berichten wegen der Schlie&#223;ung der Brauerei Sorgendorf in K&#228;rnten. Die<lb/>
steirischen Delegierten, unser Landesobmann <rs type="person" ref="#per__1138712">Pichler</rs>, der gleichzeitig auch<lb/>
ZBRO der Steirer Brau ist, f&#252;hlte sich wegen des Protokolls der letzten<lb/>
Zentralvorstandssitzung, wo das Verhalten der Betriebsr&#228;te im Aufsichts<lb break="no"/>rat der Steirer Brau kritisiert wurde, desavouiert. Er protestierte hef<lb break="no"/>tigst dagegen und auch der Landessekret&#228;r der Steiermark <rs type="person" ref="#per__118225">Dragosits</rs>, da&#223;<lb/>
man in der Zentralvorstandssitzung nicht sozusagen ihre Seite geh&#246;rt<lb/>
hat. <rs type="person" ref="#per__1138712">Pichler</rs> ist ja Mitglied des Zentralvorstandes, hat aber an dieser<lb/>
Sitzung nicht teilgenommen. Die K&#228;rntner Delegierten, insbesondere der<lb/>
Landessekret&#228;r <rs type="person" ref="#per__127178">Reindl</rs>, und vor allem der BRO von Sorgendorf, <rs type="person" ref="#per__1138660">Winkl</rs>, sowie<lb/>
auch der Landesobmann von K&#228;rnten schilderten ihre schwierige Situation,<lb/>
wenn es zur Schlie&#223;ung dieses Betriebes k&#228;me. Unser Getr&#228;nkesekret&#228;r<lb/>
<rs type="person" ref="#per__126872">Macho</rs> analysierte die vorliegenden, allerdings unzul&#228;nglichen Ziffern.<lb/>
Die Direktion hat dem Betriebsrat in 5 Zeilen mitgeteilt, der Betrieb<lb/>
wird am 31. M&#228;rz geschlossen, die Brau-Industrie an und f&#252;r sich hat<lb/>
aber sch&#246;ne Erfolge, von 79 auf 82 ist der Umsatz um 15 % gestiegen,<lb/>
auch bei der Brauerei Sorgendorf wurde der Aussto&#223; von 74.000 hl auf<lb/>
80.500 hl erh&#246;ht. Die Brauerei hat einen Gewinn von 6 1/2 Mio. S, der<lb/>
allerdings gesch&#228;tzt wird, da die Brauereidirektion nicht bereit ist<lb/>
konkrete Unterlagen herzugeben. Wenn nat&#252;rlich die Steirer Brau diesen<lb/>
<pb n="69-0327" facs="69_1983-03-10_0327.jpg"/>Betrieb schlie&#223;t und dann in Puntigam oder G&#246;sser die 80.000 hl mit<lb/>
den dortigen Besch&#228;ftigten und der &#220;berkapazit&#228;t, die &#252;berall in den<lb/>
Brauereien herrscht, erzeugt, erspart sie sich den Lohn f&#252;r die 34<lb/>
Besch&#228;ftigten in Sorgendorf und kann daher den dortigen Betriebsgewinn<lb/>
von 6 1/2 Mio. S leicht verf&#252;nffachen. Angeblich verlangt die Firma<lb/>
jetzt vom Land eine Subvention von 40 Mio. S und nicht mehr die Schlie&#223;ung,<lb/>
wohl aber die K&#252;ndigung von 9 Besch&#228;ftigten. Der Betriebsrat w&#228;re h&#246;ch<lb break="no"/>stens bereit einer K&#252;ndigung von 6 Besch&#228;ftigten zuzustimmen, 2 Per<lb break="no"/>sonen scheiden aus nat&#252;rlichem Abgang aus, die Subvention aber m&#252;&#223;te<lb/>
f&#252;r die n&#228;chsten 4 Jahre h&#246;chstens 12 Mio. betragen.<lb/>
</p>
            <p xml:space="preserve">Den Vorsitz in dieser Gesamtvorstandssitzung f&#252;hrte so wie auch in den<lb/>
Zentralvorstandssitzungen Koll. <rs type="person" ref="#per__116992">Simperl</rs>, BRO der Coca-Cola-Firma. Da<lb/>
ich die Absicht habe diesen Stellvertreter systematisch aufzubauen und<lb/>
die Kolleginnen und Kollegen sozusagen an ihn zu gew&#246;hnen, mische ich<lb/>
mich in die Gesch&#228;ftsf&#252;hrung &#252;berhaupt nie ein, hier aber mu&#223;te ich dann<lb/>
zusammenfassen, da&#223; die Kritik des Zentralvorstandes richtig war, Be<lb break="no"/>triebsr&#228;te m&#252;ssen, wenn sie in Aufsichtsr&#228;ten sitzen und nicht ihr unmittel<lb break="no"/>bar betroffener Betrieb zur Sprache kommt, schon um eine bessere Ausgangs<lb break="no"/>basis bei den Verhandlungen zu haben, gegen Schlie&#223;ungen automatisch<lb/>
dagegenstimmen und sich nicht, wie dies bei der Aufsichtsratssitzung der<lb/>
Brau AG geschehen ist, der Stimme enthalten. Au&#223;erdem stellte ich fest,<lb/>
da&#223; eine bessere Kommunikation zwischen den Landessekret&#228;ren von uns er<lb break="no"/>wartet wird, telefoniert wird ununterbrochen, daher mu&#223; man auch in einer<lb/>
solchen Situation st&#228;ndig den anderen Kollegen, der davon betroffen<lb/>
ist, und den anderen Sekret&#228;r verst&#228;ndigen. Im &#252;brigen ist aber eine<lb/>
solche Angelegenheit gar nicht das alleinige Problem eines Landessekre<lb break="no"/>t&#228;rs, sondern da mu&#223; unter allen Umst&#228;nden der Fachgruppensekret&#228;r, ge<lb break="no"/>gebenenfalls sogar der Zentralsekret&#228;r oder ich als Obmann eingeschaltet<lb/>
werden. Diese Zusammenfassung wurde dann letzten Endes von allen akzep<lb break="no"/>tiert.<lb/>
</p>
            <p xml:space="preserve">Bei den Gruppenberichten war vielleicht f&#252;r mich noch besonders interes<lb break="no"/>sant da&#223; unsere Jugendvertreter die Sicherung der Lehrpl&#228;tze durch<lb/>
Pr&#228;mien f&#252;r die Lehrherren negativ beurteilen. Ihrer Meinung nach m&#252;&#223;te<lb/>
nicht vom Staat eine Subvention 1.000 pro Monat z.B. gezahlt werden,<lb/>
wozu auch noch gewisse L&#228;nder wie z.B. Wien eine zus&#228;tzliche Pr&#228;mie<lb/>
geben, sondern es m&#252;&#223;te ihr alter Wunsch, ein Lehrlingsfonds, durch Abgabe<lb/>
aller Unternehmer und daraus zu bezahlende Subvention der Lehrlingsstel<lb break="no"/>lenhalter geschaffen werden.<lb/>
</p>
            <p xml:space="preserve">Der Salinenvertreter BRO <rs type="person" ref="#per__146314">Gamsj&#228;ger</rs> aus dem Salzkammergut berichtete<lb/>
<pb n="69-0328" facs="69_1983-03-10_0328.jpg"/>ersch&#252;ttert, da&#223; die Sudh&#252;tte in Aussee stillgelegt werden mu&#223;. Die<lb/>
Kollegen werden in den Bergbau &#252;berstellt, da ja die Salinenarbeiter<lb/>
fast ein pragmatisches Dienstverh&#228;ltnis haben. Nur bei Betriebsschlie<lb break="no"/>&#223;ungen k&#246;nnten sie theoretisch auch gek&#252;ndigt werden, die Salinenverwal<lb break="no"/>tung macht dies aber nicht, sondern bringt immer wieder die Besch&#228;ftig<lb break="no"/>ten irgendwo unter. Von dieser &#220;berstellung sind 25 Arbeiter und 8<lb/>
Angestellte betroffen. Die Bergarbeiter haben nun aber bei dieser &#220;ber<lb break="no"/>stellung festgestellt, da&#223; in den Sudbetrieben um ein paar Schilling<lb/>
h&#246;here Stundenl&#246;hne bezahlt werden. Obwohl sich auch der Betriebsrat<lb/>
des Bergbaubetriebes dann f&#252;r diese &#220;berstellung einsetzte, haben die<lb/>
Bergarbeiter erkl&#228;rt, die Sudh&#252;ttenarbeiter m&#252;&#223;ten auf ihr Lohnniveau<lb/>
zur&#252;ckgef&#252;hrt werden. Ein solches Verhalten ist wirklich einmalig, nor<lb break="no"/>malerweise g&#246;nnt ein Arbeiter dem anderen, wenn er einen h&#246;heren Verdienst<lb/>
hat, diesen und versucht bei Lohnverhandlungen dann ebenfalls einen<lb/>
solchen h&#246;heren Lohn zu erreichen. Die Arbeiter haben aber beschlossen,<lb/>
dies nicht zu akzeptieren, als Ausweg h&#228;tten sie sich vorgestellt, k&#246;nnte<lb/>
man ja den zu &#220;berstellenden einen gr&#246;&#223;eren Abfertigungsbetrag geben.<lb/>
</p>
            <p xml:space="preserve">Die B&#228;ckereiarbeiter hoffen, da&#223; der jetzt f&#228;llige Semmelpreise von<lb/>
der Parit&#228;tischen Kommission nicht wieder genehmigt wird, sondern bei<lb/>
Festlegung der neuen Getreidepreise und der Korrektur des Brotpreises<lb/>
dann auch gleichzeitig der Semmelpreis durch die Parit&#228;tische Kommission<lb/>
genehmigt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Bitte Jour fixe AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Beim Abschiedsempfang des japanischen Botschafters im Palais Pallavicini<lb/>
kamen und gingen irrsinnig viele anderer Diplomaten, aber auch Beamte. Ich<lb/>
habe ihm <choice><choice><sic>zwar</sic><corr>jedoch</corr></choice></choice> nur die Hand gesch&#252;ttelt und bin sofort wieder weggelau<lb break="no"/>fen.<lb/>
</p>
            <p xml:space="preserve">Die Wahlversammlung bei der Sektion 32, die unsere Sekretariatsangestellte<lb/>
<rs type="person" ref="#per__113121">Hilde Mauritz</rs> f&#252;hrt, war ich &#252;ber den guten Besuch sehr &#252;berrascht. Aller<lb break="no"/>dings stellte sich dann heraus, da&#223; nach meinem Referat und einer Dis<lb break="no"/>kussion, die sich ausschlie&#223;lich &#252;ber die Frage, warum <rs type="person" ref="#per__111409">Cap</rs> nicht besser<lb/>
placiert bei den Nationalratslisten wurde, da er nach Meinung eines Ge<lb break="no"/>nossen sehr wohl viele Jugendliche und Gr&#252;ne zur Stimmabgabe f&#252;r die<lb/>
SP&#214; veranlassen k&#246;nnte, nur die Frage des einheitlichen Elektrizit&#228;ts<lb break="no"/>preises in &#214;sterreich. Der Genosse meinte, er h&#228;tte vor l&#228;ngerer Zeit<lb/>
schon mit mir ausf&#252;hrlich dar&#252;ber telefonisch gesprochen. Jetzt aber<lb/>
glaubt er, m&#252;&#223;te doch eine andere Situation sein, nachdem Stadtrat <rs type="person" ref="#per__109290">Mayr</rs><lb/>
erkl&#228;rt hat, der Handelsminister k&#246;nne dies doch sofort aufgrund des<lb/>
<pb n="69-0329" facs="69_1983-03-10_0329.jpg"/>Preisgesetzes machen. Unwahrscheinlich und f&#252;r mich immer wieder eine<lb/>
Best&#228;tigung, wie unsere Funktion&#228;re mit &#196;u&#223;erungen vorsichtig sein sollen,<lb/>
bei den Mitgliedern wird angenommen, da&#223; es dann nur mehr der Wille,<lb/>
besser gesagt, die einfache Entscheidung des Handelsministers w&#228;re und<lb/>
schon k&#246;nnten wir einen einheitlichen Strompreis, an dem nat&#252;rlich Ost<lb break="no"/>&#246;sterreich besonders interessiert w&#228;re, dekretieren.<lb/>
</p>
            <p xml:space="preserve">Nach meiner Versammlungsrede gab es dann einen gem&#252;tlichen Abend. Eine<lb/>
Harmonika und eine Gitarre sorgten daf&#252;r, die Sektionsleiterin erwartete,<lb/>
da&#223; ich selbstverst&#228;ndlich mit meiner Mundharmonika mitspiele, was ich<lb/>
auch zum Gaudium aller Anwesenden tat.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__111736">Zolles</rs> von der &#214;sterreichischen Fremdenverkehrswerbung feierte seinen<lb/>
40. Geburtstag, fast w&#252;rde ich sagen, wie es sich geh&#246;rt, beim Heurigen.<lb/>
Die Geburtstagsrunde waren wirklich die Spitzen der &#246;sterreichischen<lb/>
Fremdenverkehrswirtschaft. &#220;berrascht war ich, auch <rs type="person" ref="#per__109961">Nimmerrichter</rs>, "Staberl",<lb/>
dort zu treffen. Diskutiert habe ich mit ihm aber nicht, weil ich es<lb/>
teils f&#252;r sinnlos halte und teils bei ihm nicht den Eindruck erwecken<lb/>
m&#246;chte, jetzt vor den Wahlen sei ich an einer Aussprache mit ihm beson<lb break="no"/>ders interessiert. <rs type="person" ref="#per__109961">Staberl</rs> ist in meinen Augen immer destruktiv; wenn<lb/>
ich mit ihm fr&#252;her einmal diskutiert habe, hat er stets 1000 Gr&#252;nde ge<lb break="no"/>habt, warum er so schreiben mu&#223;, ein Artikel im Jahr, meistens zum<lb/>
Nationalfeiertag, ist einigerma&#223;en positiv und auf den verweist er dann<lb/>
immer, wie sehr er sehr wohl staatserhaltend in der Kronen-Zeitung wirkt.<lb/>
</p>
            <p xml:space="preserve">Die Br&#252;der Blaguss, mit denen ich mich lange wegen des ungarischen<lb/>
Engagements unterhielt, teilten mir mit, sie seien die einzigen gewesen,<lb/>
die an die Ungarn ein Offert gerichtet haben, um eine ungarisch-&#246;sterrei<lb break="no"/>chische Reiseorganisation in Budapest aufzubauen. Die ungarischen Be<lb break="no"/>dingungen sind aber bez&#252;glich Einzahlung von &#246;sterreichischem Schilling,<lb/>
sprich also freien Westdevisen, so hoch gewesen, da&#223; man sich bis jetzt<lb/>
hat sich nicht einigen k&#246;nnen. Ich habe <rs type="person" ref="#per__142452">Blaguss</rs> <add>[unklar, ob dieser oder Bruder gemeint, Anm.]</add> sofort zugesagt, da&#223;<lb/>
ich bereit w&#228;re, wenn es f&#252;r ihre Verhandlungen zweckm&#228;&#223;ig ist, ein<lb/>
Schreiben an Vizeministerpr&#228;sidenten <rs type="person" ref="#per__134126">Marjai</rs> oder gegebenenfalls an ir<lb break="no"/>gend einen anderen Minister zu richten. Blaguss werden sich dies &#252;ber<lb break="no"/>legen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was wei&#223; unser Haus &#252;ber dieses konkrete Gespr&#228;ch?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0323_01" facs="69_1983-03-10_0323-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.3.1983</head>
         </div>
         <pb n="69_0323_02" facs="69_1983-03-10_0323-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
