<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740801">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  1. August 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-08-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-08-01">Donnerstag, 1. August 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-0961" facs="22_1974-08-01_0961.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 1. August 1974</p><p xml:space="preserve">Das erste Mal, dass mich ein Eink&#228;ufer fragt, wie sich der &#214;lpreis<lb/>
entwickeln wird. Stadtrat <rs type="person" ref="#per__140886">Hanselitsch</rs> von Salzburg, ein Genosse, der<lb/>
auch f&#252;r die Energiewirtschaft zust&#228;ndig ist, kauft im Jahr 20.000 t<lb/>
&#214;l. 7.000 hat er bereits und m&#246;chte nun wissen, ob er die 13.000 t<lb/>
die jetzt &#8211; da es sich um schwefelarmes &#214;l von 0,75 % Schwefel<lb/>
handelt &#8211; derzeit 1.500 bis 1.700 S kostet, weiter im Preis fallen<lb/>
wird oder ob er schon jetzt einkaufen soll. Seine Kontrahenten<lb/>
waren Martha, Jessl und er bezog auch aus der deutschen Raffinerie<lb/>
Burghausen. Ich empfehle ihm, er soll f&#252;r die 13.000 t dem Lieferan<lb break="no"/>ten die M&#246;glichkeiten geben, bis zu dem Zeitpunkt wo er das &#214;l<lb/>
braucht, fr&#252;hstens also im Oktober, den Liefertermin selbst bestimmen<lb/>
zu lassen und dadurch noch eine wesentlich Preisreduktion auszuhan<lb break="no"/>deln. In so einem Fall liegt dann die Spekulation &#252;ber den Preis, ob<lb/>
er noch sinkt, gleichbleibt oder steigt, bei der Lieferfirma. Da sie<lb/>
ja den Anliefertermin bestimmen kann. Ausserdem hat die Lieferfirma<lb/>
dann die M&#246;glichkeit, anfallende Mengen, die sie sonst nicht unterbrin<lb break="no"/>gen kann, eben den Stadtwerken zuliefern. Bei dieser Anfrage ist mir<lb/>
so recht bewusst geworden, wie schwer es eigentlich f&#252;r einen Ein<lb break="no"/>k&#228;ufer ist, noch dazu einem Politiker, den Einkaufszeitraum und den<lb/>
Einkaufspreis zu entscheiden.</p><p xml:space="preserve">Botschafter <rs type="person" ref="#per__119831">Selzer</rs> geht nach der Elfenbeink&#252;ste und wollte sich ver<lb break="no"/>abschieden. Bei der Gelegenheit fragte ich nat&#252;rlich wie weit<lb/>
er mit der Round-table-Information, die wir auf Vorschlag von <rs type="person" ref="#per__108322">Meisl</rs><lb/>
seit Jahren den &#246;sterreichischen Botschaftern geben, bevor sie<lb/>
in einem Land ihren Posten antreten, zufrieden ist. Ich erwarte immer<lb/>
Kritik und muss sagen, noch keiner hat eine solche ausgesprochen<lb/>
und nicht einmal noch einen Verbesserungsvorschlag und Erg&#228;nzungs<lb break="no"/>vorschlag gemacht.</p><p xml:space="preserve"><rs type="person" ref="#per__97411">Otto Effenberger</rs>, Gen.Sekr. von ARB&#214;, und Direktor <rs type="person" ref="#per__146343">Gromer</rs>, der das<lb/>
Jahrbuch des ARB&#214; managt, kommen, um doch noch f&#252;r das sehr umfang<lb break="no"/>reiche Material &#252;ber Fremdenverkehr mir als erstes zu geben und gleich<lb/>
zeitig einen entsprechenden Beitrag zu verlangen. Dieses Jahrbuch<lb/>
beinhaltet 1.800 &#246;sterreichische Orte und einige Abhandlungen &#252;ber<lb/>
&#214;sterreich. Da der ARB&#214; dieses Buch auch gleichzeitig seinem<lb/>
<pb n="22-0962" facs="22_1974-08-01_0962.jpg"/>deutschen Bruderverband zur Verf&#252;gung stelle, wird damit tat<lb break="no"/>s&#228;chlich f&#252;r &#214;sterreich, insbesondere f&#252;r die aufscheinenden Orte<lb/>
eine entsprechende Fremdenverkehrswerbung betrieben. Die Kosten<lb/>
dieses Buches betragen 8 Mill. S, 65 Mill. S ist es <rs type="person" ref="#per__146343">Gromer</rs> gelungen,<lb/>
durch Inserate netto hereinzubringen. <rs type="person" ref="#per__97543">Heindl</rs> hat ihnen 250.000 5<lb/>
wie <rs type="person" ref="#per__97411">Effenberger</rs> mir erkl&#228;rt, zugesagt. Da ich pers&#246;nlich keinerlei<lb/>
Weisung geben will, mir aber <rs type="person" ref="#per__113626">Ortmann</rs> erkl&#228;rt, er wird das Maximum,<lb/>
das budgetm&#228;ssig und im Verh&#228;ltnis zu anderen Organisationen zu<lb/>
vertreten ist, machen, bringe ich beide &#8211; <rs type="person" ref="#per__97411">Effenberger</rs> und <rs type="person" ref="#per__146343">Gromer</rs> &#8211;<lb/>
zu <rs type="person" ref="#per__113626">Ortmann</rs>. Dies ist der Vorteil, wenn man einen Beamten auf einem<lb/>
Posten sitzen hat, der entscheidet, ohne dass er eine Weisung braucht.<lb/>
Die grosse Gefahr f&#252;r mich ist ja nur, dass ein Pr&#228;judiz entsteht<lb/>
und ich dann anderen Organisationen, die dies gar nicht notwendig<lb/>
haben, wie z.B de, &#214;AMTC wom&#246;glich dann eine &#228;hnliche Subvention<lb/>
in noch gr&#246;sserem Umfang, weil er noch mehr Mitglieder hat, wesent<lb break="no"/>lich mehr Ausdruck usw., geben m&#252;sste. Soweit ich in der Vergangen<lb break="no"/>heit mit solchen Problemen direkt besch&#228;ftigt war und entscheiden<lb/>
musste, habe ich wie bei dem Alpenverein und Naturfreunden usw.<lb/>
versucht, einen objektiven Schl&#252;ssel zu finden, der insbesondere<lb/>
aber doch auch f&#252;r die Naturfreunde nicht nur akzeptabel war sondern<lb/>
sogar einen gewissen Vorteil brachte.</p><p xml:space="preserve">Botschafter <rs type="person" ref="#per__135642">Leitner</rs>, derzeit in Peking, besuchte mich und wollte<lb/>
sowohl <choice><choice><sic>den Sektionsleiter</sic><corr>den Sektionsleitern? dem Sektionsleiter?</corr></choice></choice> als auch mir einreden, es laufe mit China<lb/>
alles gut. Auf meinen Vorhalt, dass wir heuer im ersten Halbjahr<lb/>
nur halb so viel, n&#228;mlich 50 Mill. gegen&#252;ber 1973 erstes Halbjahr<lb/>
exportieren konnten und dass die Chinesen vor allem einmal von<lb/>
uns weniger Stahl beziehen und fast keinen D&#252;nger mehr, neben<lb/>
Papier die wichtigsten Exportg&#252;ter, musste er zugeben, dass tat<lb break="no"/>s&#228;chlich 1974 ein schlechter Abschluss werden wird. Er hofft auf<lb/>
die Industrieausstellung, deren follow up wie es heute heisst,<lb/>
fr&#252;her sagten wir die Nachwirkung, er einen entsprechenden Erfolg<lb/>
1975 erwartet. Ich bin auch hier sehr skeptisch, denn der Besuch<lb/>
der Industrieausstellung sagte nichts. Sicher waren 120.000 Besucher<lb/>
in 10 Tagen, doch wenn die Chinesen es zugelassen h&#228;tten und entspre<lb break="no"/>chende Einteilungen getroffen h&#228;tten, es auch die doppelte Anzahl<lb/>
sein k&#246;nnen. Das Aufflammen der st&#228;rkeren wirtschaftlichen Bezie<lb break="no"/>hungen nach Anerkennung Rotchinas durch &#214;sterreich und vor allem<lb/>
dann letzten Endes durch den Abschluss des Handelsvertrages war<lb/>
leider, wie ich bef&#252;rchtete, nur ein Strohfeuer. Jetzt kaufen die<lb/>
<pb n="22-0963" facs="22_1974-08-01_0963.jpg"/>Chinesen bei den Amerikanern gigantisch ein, haupts&#228;chlich Flugzeuge,<lb/>
die sie bisher aus der SU bezogen haben und reduzieren halt die<lb/>
&#246;sterreichischen Lieferungen. Bei der letzten Gemischten chin.-&#246;sterr.<lb/>
Kommission in Wien hat <rs type="person" ref="#per__108322">Meisl</rs> auch versucht, den Chinesen ausein<lb break="no"/>anderzusetzen, dass wir sehr gerne mehrere Produkte liefern w&#252;rden.<lb/>
Durch die Industrieausstellung m&#252;ssten sie ja jetzt die M&#246;glich<lb break="no"/>keit gehabt haben, sich umzusehen, Was wir alles liefern k&#246;nnen.<lb/>
Trotzdem haben wir keinen Erfolg. <rs type="person" ref="#per__97377">Bukowski</rs>, der die Chinesen<lb/>
sehr gut kennt, aber auch <rs type="person" ref="#per__135642">Leitner</rs>, meinte nachher, ich h&#228;tte ihn<lb/>
zu hart genommen. Noch niemals h&#228;tte ihm jemand so brutal die<lb/>
Meinung gesagt. Ich wollte ihn nicht kr&#228;nken und habe ihm daher<lb/>
<choice><choice><sic>ach</sic><corr>auch?</corr></choice></choice> sofort versichert, dass ich ihm an dieser Entwicklung keine<lb/>
Schuld gebe, ich hasse nur Sch&#246;nf&#228;rberei. W&#228;re er gekommen und h&#228;tte<lb/>
er erkl&#228;rt, wir haben jetzt eine Kugellagerlieferung von 30 Mill. S<lb/>
durchgesetzt, aber bei den anderen schaut es so und so schlecht aus<lb/>
h&#228;tte ich ihn wahrscheinlich bedauert und mir aber so zu kommen, zu<lb/>
sagen, alles sie mehr oder minder in Ordnung, regt mich innerlich auf.</p><p xml:space="preserve">Der Gremialvorsteher <rs type="person" ref="#per__132520">Petermichl</rs> und Dr. <rs type="person" ref="#per__140476">Kloss</rs> kamen wegen Weinexport<lb break="no"/>schwierigkeiten. Mit 1.9. soll die Weingesetzverordnung entsprechend<lb/>
novelliert werden und das Kellerbuch eingef&#252;hrt. Dort m&#252;sste nach<lb/>
Sorte und Menge genau festgehalten werden, welchen Wein man kauft<lb/>
und verkauft. <rs type="person" ref="#per__132520">Petermichl</rs> hat nun neben Lenz Moser und Morandell<lb/>
den gr&#246;ssten Exportanteil nach der BRD. W&#228;hrend wir 1972 noch<lb/>
186.000 hl geliefert haben, 1973 nur mehr 132.000, konnten die<lb/>
drei Firmen davon 150.000 deshalb liefern, weil sie ihn als<lb/>
Gumpoldskirchner bezeichnen, obwohl er gar keiner ist. Wenn nun eine<lb/>
genaue Sortenbezeichnung eingef&#252;hrt wird, haben sie nicht mehr diese<lb/>
M&#246;glichkeit. Deshalb verlangen sie und dies zu recht, dass man die<lb/>
einzelnen Weinbaugebiete mehr oder minder in Regionen zusammenfasst.<lb/>
F&#252;r N&#214; w&#228;re es am zweckm&#228;ssigsten, eine einzige Region zu machen.<lb/>
Angeblich sind die Weinbauern jetzt doch daf&#252;r. Ich kann mir dies<lb/>
nicht vorstellen, denn an den Vertretern der Weinbauern, insbe<lb break="no"/>sondere deren Spitzenfunktion&#228;re, ist es bis jetzt gescheitert.<lb/>
dass wir eine Regionsbereinigung vornehmen konnten. <rs type="person" ref="#per__132520">Petermichl</rs> hat<lb/>
nun zwei M&#246;glichkeiten vorgeschlagen. Die erste ist, dass die Ver<lb break="no"/>ordnung nicht mit 1.9. in Kraft tritt, er h&#228;tte mit <rs type="person" ref="#per__98055">Weihs</rs> dies<lb break="no"/>bez&#252;glich Vorbesprechungen gef&#252;hrt und er sei bereit, diese<lb/>
Bestimmung auszusetzen. Der zweite Weg w&#228;re, dass ich die Handels<lb break="no"/>kammer ersuche, Ursprungszeugnisse mit Angaben auszugehen, wo<lb/>
<pb n="22-0964" facs="22_1974-08-01_0964.jpg"/>die Kellereiinspektoren wegschauen. Da er so dezidiert diesen<lb/>
zweiten Vorschlag nicht machte sondern sehr verklausuliert, dass<lb/>
ich ihn nicht sofort durchschauen konnte, fragte ich Min.Rat<lb/>
<rs type="person" ref="#per__97524">Hauffe</rs>, der mit <rs type="person" ref="#per__114517">Benda</rs> anwesend war, ob dies m&#246;glich sei. <rs type="person" ref="#per__97524">Hauffe</rs><lb/>
meinte, wenn ich will, schon. Hier halte ich <rs type="person" ref="#per__97524">Hauffe</rs> zugute,<lb/>
dass er zu diesem Zeitpunkt nicht wusste, ob ich nicht auch diesen<lb/>
Weg beschreiten m&#246;chte und er sich nicht querlegen wollte. In Wirk<lb break="no"/>lichkeit aber war das Verhalten skandal&#246;s. Als ich mir n&#228;mlich<lb/>
die Details dann erkl&#228;ren liess, habe ich sofort festgestellt,<lb/>
dass ich dadurch den gesamten &#246;sterreichischen Export nach<lb/>
Deutschland gef&#228;hrden w&#252;rde. Sicher konnte <rs type="person" ref="#per__132520">Petermichl</rs> mir er<lb break="no"/>kl&#228;ren, die Deutschen h&#228;tte nichts dagegen, dies bezog sich aber<lb/>
nat&#252;rlich nur auf die Importeure. Die Weinbauern, welche derzeit<lb/>
einen &#220;berschuss in Deutschland haben, der Pfalzwein ist auf<lb/>
45 pf. gefallen, h&#228;tten dies nat&#252;rlich spitzbekommen und einen<lb/>
entsprechenden Angriff dann auf &#246;sterreichische Exporte gemacht.<lb/>
W&#228;re dann herausgekommen, dass wir mit mehr oder minder ge<lb break="no"/>f&#228;lschten Ursprungszeugnissen arbeiten, w&#228;re die Folge kata<lb break="no"/>strophal gewesen. Ausserdem weiss ich noch gar, ob die Handels<lb break="no"/>kammer &#252;berhaupt einen solchen weg beschritten h&#228;tte. Sicher<lb/>
ist, dass der Export derzeit nach Deutschland gef&#228;hrdet ist.<lb/>
Die Deutschen haben im Vorjahr eine 9 Mill. Ernte, im Vorvorjahr<lb/>
10 Mill., bei einer normalen Ernte von 7 Mill. gehabt und dadurch<lb/>
einen grossen &#220;berschuss. In &#214;sterreich ist die Entwicklung gerade<lb/>
gegenl&#228;ufig, wir werden heuer maximal 2 Mill. hl. ernten.<lb/>
Vom Standpunkt der Konsumenten m&#252;sste ich ja &#252;berhaupt inter<lb break="no"/>essiert sein, so wenig wie m&#246;glich zu exportieren, weil dadurch<lb/>
bei einer schlechten Ernte im Inland bleibt und der Preis nicht<lb/>
allzu sehr steigt. Diesen Gesichtspunkt habe ich dort nat&#252;rlich<lb/>
nicht verlautbart, sondern nur entschieden, ich bin bereit,<lb/>
wenn Minister <rs type="person" ref="#per__98055">Weihs</rs> diesen Verordnungsbereich, der sich auf<lb/>
die Kellereib&#252;cher bezieht, sistiert oder verschiebt, einer<lb/>
solchen Verordnung, die in meinem Einvernehmen glaube ich auch<lb/>
erfolgen muss, zuzustimmen. Den krummen Weg habe ich ganz entschie<lb break="no"/>den abgelehnt.</p><p xml:space="preserve"><rs type="person" ref="#per__97524">Hauffe</rs> berichtete mir dann, ohne die Firmen &#252;ber die Verhandlungen<lb/>
zum Marktordnungsgesetz und meinte einleitend, er sei sehr froh,<lb/>
<pb n="22-0965" facs="22_1974-08-01_0965.jpg"/>dass ich so entschieden habe. Warum er mir dann nicht gleich<lb/>
diesen einwandfreien Weg bei der Sitzung empfohlen hat, werde<lb/>
ich nie herausbringen. <rs type="person" ref="#per__97524">Hauffe</rs> meinte zu dem MOG-Entwurf des<lb/>
Landwirtschaftsministeriums zu Getreide und Milch sei nichts<lb/>
zu sagen. Bei Vieh nur h&#228;tte er eine andere Vorgangsweise empfohlen<lb/>
Da im Osten, wo wir unsere Hauptimporte hernehmen, Einhandgesell<lb break="no"/>schaften sind, empfiehlt auch er eine Einhandgesellschaft in &#214;ster<lb break="no"/>reich f&#252;r diese Importeure zu schaffen. Dort sollte z.B. der<lb/>
Viehverkehrsfonds entscheidend mitreden, wenn nicht sogar selbst<lb/>
die Importe durchf&#252;hren und dann in &#214;sterreich auf die Industrie<lb/>
das Handwerk und die H&#228;ndler die Verteilung vornehmen. Ich<lb/>
erkl&#228;rte ihm, dass ich vor l&#228;ngerer Zeit schon gefordert habe,<lb/>
das Haus soll nur entsprechende schriftliche Vorschl&#228;ge in Ge<lb break="no"/>setzestext-Form machen. <rs type="person" ref="#per__97524">Hauffe</rs> hat auf Grund der letzten Sektions<lb break="no"/>leitersitzung entnommen, dass ich neuerdings dies jetzt urgiere<lb/>
und wird mit einen solchen Vorschlag unterbreiten. &#220;ber die<lb/>
heissen Eisen, wie sich die Kommission zusammensetzt, welche<lb/>
Abstimmungsmodalit&#228;t dort herrschen soll, meinte er, w&#252;rde er<lb/>
sich gar nicht &#228;ussern, denn das sie eine politische Frage und<lb/>
wie immer sie entschieden wird, er sei mit jeder L&#246;sung einver<lb break="no"/>standen. Da ich ihn nicht zwingen kann, aber auch nicht zwingen<lb/>
will, Farbe zu bekennen, erkl&#228;rte ich ihm rundweg, er soll mir<lb/>
all seine Vorstellungen zu Papier bringen und entsprechende For<lb break="no"/>mulierungen vorlegen. Ich will mich jetzt noch gar nicht entscheide<lb/>
und will vor allem einmal nicht seine Meinung pr&#228;judizieren,<lb/>
indem ich schon meine Ideen oder Vorschl&#228;ge bekanntgebe. Inter<lb break="no"/>essant war nur, dass ich andeutete, dass am Viehsektor die EG<lb/>
eine Liberalisierung vorgesehen hat, die dann nur durch ent<lb break="no"/>sprechende Verordnungen eingeschr&#228;nkt wird und dass diese Idee<lb/>
<rs type="person" ref="#per__97524">Hauffe</rs> scheinbar nicht goutiert. Weiters war interessant, dass<lb/>
er sich f&#252;r Milch und Getreide gar nicht sehr angestrengt hat,<lb/>
irgendwelche &#196;nderungen vorzuschlagen, ich glaube, weil er<lb/>
dort keine entsprechende pers&#246;nliche Verankerung &#8722; Mitglied der<lb/>
Kommission usw. &#8722; besitzt. Bei dieser Gelegenheit f&#228;llt mir ein,<lb/>
dass wir noch immer nicht die Zusammenstellung haben, wo jemand<lb/>
in Fonds und sonstigen Organisationen sitzt, vor allem aber,<lb/>
welche Nebenbez&#252;ge er dort hat. Bei der letzten Aufstellung hat<lb/>
<rs type="person" ref="#per__97524">Hauffe</rs> z.B. &#8211; obwohl ich dies dezidiert verlangte &#8211; keine<lb/>
konkrete T&#228;tigkeit mitgeteilt. Ich habe auf <rs type="person" ref="#per__97524">Hauffe</rs> bezogen<lb/>
gar nicht speziell beim Pr&#228;sidium neuerdings urgiert, denn diese<lb/>
<pb n="22-0966" facs="22_1974-08-01_0966.jpg"/>mangelhafte Mitteilung ist mir vielleicht in Zukunft sehr<lb/>
wertvoll. Um ja aber einen restlosen Beweis, wie notwendig<lb/>
es ist, dass das Pr&#228;sidium selbst hier Bescheid weiss, wenn<lb/>
<rs type="person" ref="#per__97915">Schipper</rs> dies nicht sowieso genau kennt, zu haben, habe ich<lb/>
neuerdings eine generelle Forderung gestellt, ich m&#246;chte jetzt<lb/>
wissen, wer und wo jemand vom Haus delegiert wurde, wer und<lb/>
wo jemand aus sonstigen Gr&#252;nden in seiner Funktion als Ministerial<lb break="no"/>angeh&#246;riger mit welcher Bezahlung delegiert ist, resp. Neben<lb break="no"/>erwerb hat.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Erkundige Dich unauff&#228;llig, wie weit diese<lb/>
von mir verlangte Aufstellung bearbeitet wird oder nicht. Ich hof<lb break="no"/>fe, dass sie auch schriftlich mit einem Dienstzettel erfolgt ist.</p><p xml:space="preserve">Pr&#228;s. Dr. <rs type="person" ref="#per__97406">Ebert</rs> kam, um sich bei mir zu erkundigen, wie weit das<lb/>
Ger&#252;cht stimmt, dass alle Aussch&#252;sse des Konsumentenbeirates<lb/>
einschlafen werden, weil der Verein f&#252;r Konsumenteninformation<lb/>
in Hinkunft nicht nur eine Show im Herbst abziehen wird, sondern<lb/>
die ganzen Aktivit&#228;ten &#252;bernehmen wird. Ich versicherte ihm, dass<lb/>
dies nicht beabsichtigt ist. Dr. <rs type="person" ref="#per__98040">Wais</rs>, der anwesend war, wird un<lb break="no"/>mittelbar nach R&#252;ckkunft von <choice><choice><sic>de,</sic><corr>dem?</corr></choice></choice> Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__115020">Welser</rs> sofort<lb/>
den Aktionsplan mit ihm besprechen. Ich hatte nicht angenommen,<lb/>
dass <rs type="person" ref="#per__97406">Ebert</rs> und damit scheinbar die ganze Handelskammer? ein<lb/>
so grosses Interesse daran hat, dass sie aus dem Konsumenten<lb break="no"/>bereich, den ich jetzt in dem Handelsministerium einmal einge<lb break="no"/>richtet habe, nicht wieder ausgeschaltet werden,</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte einen Aktionsplan so weit wie m&#246;glich<lb/>
auch zeitlich zu erstellen.</p><p xml:space="preserve"><rs type="person" ref="#per__97406">Ebert</rs> beschwerte sich, dass die Firma Kaindl bei ihrem Werbe<lb break="no"/>feldzug im Namen der Republik Preissenkungsaktion des Handels<lb break="no"/>ministeriums auch das Staatswappen ben&#252;tzt. Richtig ist, dass<lb/>
dieses Staatswappen f&#252;r Werbezwecke nicht verwendet werden soll.<lb/>
<rs type="person" ref="#per__98040">Wais</rs> wird deshalb mit der Firma Kaindl reden. Gleichzeitig aber<lb/>
forderte ich jetzt <rs type="person" ref="#per__97406">Ebert</rs> auf, endlich die Preissenkungsaktion<lb/>
von Seiten des Handels mit mir gemeinsam zu starten. <rs type="person" ref="#per__97406">Ebert</rs><lb/>
meinte, eine solche M&#246;glichkeit h&#228;tte es bei Beginn der Aktion<lb/>
gegeben. Mein Einwand, dass ich bevor ich diese Aktion startete,<lb/>
die Handelskammer, zumindestens <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> informierte<lb/>
<pb n="22-0967" facs="22_1974-08-01_0967.jpg"/>die aber sehr negativ reagierten, nimmt Ebert mehr oder minder<lb/>
zur Kenntnis. Er weiss genau, dass erst jetzt in einzelnen Sek<lb break="no"/>tionen und einzelnen L&#228;ndern eine &#196;nderung dieser Einstellung<lb/>
sich bemerkbar macht. Konkret wollte er dann wissen, ob ich<lb/>
eine Preissenkungsaktion des M&#246;belhandel gegen die Industrie jetzt<lb/>
starten m&#246;chte. Seiner Information nach h&#228;tte ich mit der Indu<lb break="no"/>strie keinerlei Erfolg gehabt und m&#246;chte deshalb den Handel<lb/>
gegen die Industrie ausspielen. Ich erkl&#228;rte ihm sofort, dass<lb/>
dies eine Falschinformation ist. Ich habe nur mit einzelnen<lb/>
Industriefirmen, die sich an mich gewendet haben, gesprochen,<lb/>
z.B. Sleepy, wo ich sogar hingefahren bin, ohne einen sichtbaren<lb/>
Erfolg zu haben, andererseits aber gar nicht den M&#246;belhandel als<lb/>
gesamtes aufgefordert, sondern eben nur mit einzelnen Handels<lb break="no"/>firmen, die sich dazu bereiterkl&#228;rt haben, eine entspre<lb break="no"/>chende Preissenkungsaktion durchzuf&#252;hren, Verhandlungen gef&#252;hrt.<lb/>
wenn nun der M&#246;belhandel als Ganzes in der n&#228;chsten Zeit jetzt eine<lb/>
Aktion ber&#228;t und mit mir gemeinsam machen will, so bin ich dar&#252;ber<lb/>
sehr erfreut und werde ihn in jeder Beziehung unterst&#252;tzen. <rs type="person" ref="#per__97406">Ebert</rs><lb/>
meinte, die Wiener Vertreter werden bei dieser Gremialsitzung<lb/>
eine solche Aktion unterst&#252;tzen. F&#252;r die Bundessektion aller<lb break="no"/>dings kann er noch keine endg&#252;ltige Erkl&#228;rung abgeben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Hier w&#228;re interessant zu erfahren, wie die<lb/>
Verhandlungen im Bundesgremium tats&#228;chlich<lb/>
laufen.</p><p xml:space="preserve"><rs type="person" ref="#per__97406">Ebert</rs> m&#246;chte, dass das Handelsministerium eine Aktion startet,<lb/>
wie wir die Arbeitsmoral insbesondere der Bauarbeiter heben k&#246;nnen<lb/>
Ich erwiderte sofort, dass die Arbeitsmoral der Arbeiter nicht<lb/>
schlechter ist als die der &#246;ffentlich Bediensteten und wahrschein<lb break="no"/>lich im internationalen Masstab noch immer sehr sehr gut. <rs type="person" ref="#per__97406">Ebert</rs><lb/>
regte an, man sollte eine diesbez&#252;gliche Untersuchung machen,<lb/>
und ich erkl&#228;rte mich bereit, dass wenn das Wirtschafts<lb break="no"/>forschungsinstitut eine solche M&#246;glichkeit sieht, ich daf&#252;r<lb/>
eintreten werde.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Wir fragen nat&#252;rlich nur beim Wirtschafts<lb break="no"/>forschungsinstitut an, ob es solche Produkti<lb break="no"/>vit&#228;tsvergleiche resp. Arbeitsintensit&#228;tsver<lb break="no"/>gleiche zwischen Branchen und vor allem einmal<lb/>
mit anderen L&#228;ndern gibt.</p><pb n="22-0968" facs="22_1974-08-01_0968.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97406">Ebert</rs> gab zu bedenken, dass er geh&#246;rt h&#228;tte, die Firma F&#252;rn<lb break="no"/>kranz m&#246;chte nun auch den &#167; 58 Auszeichnung Staatswappen<lb/>
bekommen, obwohl erst vor kurzer Zeit sowohl die Frau als<lb/>
auch der Mann den Kommerzialratstitel bekommen haben. Er meint,<lb/>
in so schneller Reihenfolge d&#252;rfte eine Auszeichnung f&#252;r die Firmen<lb/>
nicht erfolgen. Ausserdem hatte er den Wunsch zwei &#8211; eine soziali<lb break="no"/>stische und eine von ihnen &#8211; Firmen den Kommerzialratstitel der<lb/>
Statistik des Aussenhandels zu geben. Die von der &#214;VP ist ein<lb/>
junger aktiver Mann, der infolge seiner Jugend keine andere M&#246;g<lb break="no"/>lichkeit der Auszeichnung gar nicht hat. Da mir pers&#246;nlich ganz<lb/>
wurscht ist, wer eine Auszeichnung bekommt und das Alter des Be<lb break="no"/>treffenden &#252;berhaupt kein Kriterium darstellt, erkl&#228;rte ich mich<lb/>
bereit, einen solchen Vorschlag, wenn es irgendwie geht, auch tat<lb break="no"/>s&#228;chlich zu machen. Bei dieser Gelegenheit kam ein Missverst&#228;ndnis<lb/>
zur Sprache. Ich erkl&#228;rte, dass ich ja keine M&#246;glichkeit habe,<lb/>
Kommerzialratstitel zu verleihen, weil ich die ganze, die mir zur<lb/>
Verf&#252;gung gestellt wurden auch der Handelskammer &#252;bertragen habe.<lb/>
Dies tat ich deshalb, um den Streit um diesen Titel nicht auch<lb/>
bei mir im Ministerium hier zu haben. Bei dieser Gelegenheit meinte<lb/>
ich so nebenbei, damit habe ich eine gute Einnahmequelle abgegeben.<lb/>
<rs type="person" ref="#per__97406">Ebert</rs> in seiner Naivit&#228;t meinte, dass wahrscheinlich der Freie<lb/>
Wirtschaftsverband genauso wie sie niemals daf&#252;r ein Geld verlangt<lb/>
haben, wohl aber nach durchgef&#252;hrter Auszeichnung sie feststellen<lb/>
k&#246;nnen, dass die Firmen Spenden geben. Ich kann nur gl&#252;cklich sein,<lb/>
dass ich den Einfall gehabt habe, die Kommerzialratstitel der Han<lb break="no"/>delskammer zu delegieren. Damals hat das weder die Zustimmung vom <choice><choice><sic>B&#252;r</sic><corr>???</corr></choice></choice><lb/>
geschweige denn vom Haus niemand verstanden oder gar gefunden.<lb/>
Ich w&#228;re ansonsten nat&#252;rlich auch verd&#228;chtigt worden, nicht nach<lb/>
objektiven Gesichtspunkten bei der Bestellung dieser Kommerzial<lb break="no"/>r&#228;te vorzugehen. Bei der von mir durchgef&#252;hrten L&#246;sung hat der<lb/>
Freie Wirtschaftsverband die M&#246;glichkeit seine Funktion&#228;re auszu<lb break="no"/>zeichnen, ich bin die Sorge und den Verdacht los.</p></div>
      </body>
      <back>
         <pb n="22_0960_01" facs="22_1974-08-01_0960-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.8.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
