<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771006">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  6. Oktober 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-10-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-10-06">Donnerstag, 6. Oktober 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1154" facs="38_1977-10-06_1154.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 6. Oktober 1977<lb/>
</p>
            <p xml:space="preserve">Klubobmann <name type="person" ref="#per__97444">Fischer</name> war fest davon &#252;berzeugt, dass ich an diesem<lb/>
Tag wenig oder gar nichts zu tun habe, denn bis anfangs der<lb/>
Woche war beabsichtigt, an der Ministertagung der Internationalen<lb/>
Energieagentur teilzunehmen. Ich war &#252;berrascht, dass es im<lb/>
Klubvorstand dar&#252;ber eine Diskussion gab und alle meinten, ich<lb/>
m&#252;sste unbedingt hierbleiben, was ich sowieso beabsichtigt h&#228;tte,<lb/>
er war &#252;berrascht &#252;ber mein umfangreiches Tagesprogramm.<lb/>
Die wichtigste Sitzung war f&#252;r mich die Aussprache mit den<lb/>
jungen neu aufgenommenen Genossen, die im Ministerium in den<lb/>
letzten Jahren eingetreten sind. Ich setzte ihnen auseinander,<lb/>
dass ich gr&#246;ssten Wert darauf lege, dass Initiative entfaltet<lb/>
wird, allerdings unter unbedingter Wahrung der Hierarchie.<lb/>
Wenn es vielleicht in den 107 Jahren bis 1970 &#252;blich war, dass<lb/>
ein junger Beamter seinem Vorgesetzten bedingungslos zu gehorchen<lb/>
hat, keine eigene Aktivit&#228;t entwickeln soll, ja nicht einmal<lb/>
seine Meinung &#228;ussern darf, so hoffe ich, dass sich dies jetzt<lb/>
ge&#228;ndert hat. Jedermann hat das Recht, in meinen Augen sogar die<lb/>
Pflicht, stets das zu sagen, wie er die Angelegenheit sieht.<lb/>
Trotzdem erscheint es mir unbedingt unerl&#228;sslich, dass der<lb/>
junge Beamte nicht glauben darf, seinen Vorgesetzten &#252;bergeben<lb/>
zu k&#246;nnen, weil dieser ihn entweder gar nicht versteht oder ihm<lb/>
gar nicht die M&#246;glichkeit einer initiativen Arbeit geben will.<lb/>
Wer glaubt, sich nicht in die Hierarchie einordnen zu k&#246;nnen,<lb/>
muss Konsequenzen ziehen und das Ministerium wieder verlassen.<lb/>
Insbesondere er&#246;rterte <name type="person" ref="#per__110944">Zluwa</name> dann in der Diskussion die Zweckm&#228;ssig<lb break="no"/>keit einer Kanzlei-Ordnung, auch wenn sie auf die Kaiserin <name type="person" ref="#per__117656">Maria<lb/>
Theresia</name> zur&#252;ckgeht. Jeder Beamte ist nur ein kleines R&#228;dchen,<lb/>
muss jederzeit ersetzbar sein, weil das grosse Gebilde &#8211; der Staat &#8211;<lb/>
stets kontinuierlich weiterlaufen muss. Die Hauptkritik der Jungen<lb/>
richtete sich darauf, dass sie sich gar nicht kennen, obwohl sie<lb/>
vielleicht sogar zusammen studiert haben, jetzt nicht einmal<lb/>
wussten, dass sie im selben Ministerium arbeiten. Dies war ein<lb/>
grosser Fehler der Fraktion, die eigentlich diese Kontaktm&#246;glichkeit<lb/>
vor meinem Treffen mit den jungen Leuten h&#228;tte forcieren m&#252;ssen.<lb/>
Die zweite grosse Problematik besteht darin, dass der Informations<lb break="no"/>fluss insbesondere der horizontale &#252;berhaupt nicht funktioniert.<lb/>
Dies musste ich gestehen, ist mir auch in den siebeneinhalb Jahren<lb/>
nicht gelungen zu &#228;ndern. Die Sektionen waren fr&#252;her Kaiserreiche<lb/>
von denen der eine auf den anderen keinen Einfluss nehmen konnte<lb/>
<pb n="38-1155" facs="38_1977-10-06_1155.jpg"/>wollte und daher auch keine Information horizontal weitergab.<lb/>
Die Einf&#252;hrung der Sektionsleiterbesprechung, die nicht das von<lb/>
mir gew&#252;nschte Ergebnis gebracht hat sollte wenigstens dazu n&#252;tzlich<lb/>
sein, die einzelnen Beamten durch Weitergabe der Sektionsleiter-<lb/>
Besprechungsprotokolle zu informieren. <name type="person" ref="#per__97819">Plesch</name> verwies darauf,<lb/>
dass es in unserem Ministerium informelle Strukturen gibt und<lb/>
wahrscheinlich immer gegeben hat wie CV, &#214;AAB, christliche<lb/>
Gewerkschafter usw. Nat&#252;rlich gibt es auch derzeit diese<lb/>
informellen Strukturen und wenn sich jetzt eine sozialistische<lb/>
junge Beamtengruppe zusammenfindet, ist dagegen nichts einzuwenden,<lb/>
verhindert muss allerdings werden, dass dort nicht nur konspiriert<lb/>
wird. Sehr beeindruckt hat mich, dass wieder verlangt wurde,<lb/>
wir sollten mehr f&#252;r die Schulung de jungen Beamten tun, ja<lb/>
sogar &#252;berhaupt erst einmal wieder solche Schulungen durchf&#252;hren.<lb/>
Ich versprach sofort, wir werden wieder f&#252;r alle jungen Beamten<lb/>
Weiterbildungsm&#246;glichkeiten, wie wir sie vor Jahren erfolgreich<lb/>
einmal begonnen haben, ausschreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte sofort ein Programm wie<lb/>
seinerzeit mit dem &#214;PZ erstellen. Bitte aber mit Vertretern der<lb/>
jungen Beamten abstimmen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__149365">Hetzer</name> von Kodak ruft an und ersucht um Klarstellung<lb/>
f&#252;r die Positionen von Film, die in den 30 %-igen Mehrwertsteuer<lb break="no"/>satz einbezogen werden sollen. Nach seiner Auffassung w&#252;rden auch<lb/>
R&#246;ntgenfilme darunter fallen, was sicherlich nicht beabsichtigt<lb/>
war. Ich verweise ihn an das Finanzministerium, weil ich ja<lb/>
bei der Erstellung dieser Liste &#252;berhaupt nicht eingeschaltet<lb/>
war. <name type="person" ref="#per__97311">Androsch</name> glaubt, alles selbst machen zu m&#252;ssen und zu<lb/>
k&#246;nnen. Um die Mitarbeit reisse ich mich im wahrsten Sinne des<lb/>
Wortes nicht, de-n dazu fehlen unseren Beamten die notwendigen<lb/>
Kenntnisse und bei Verhandlungen im Finanzministerium w&#252;rden<lb/>
wir uns wahrscheinlich sogar noch blamieren. Ich erinnere mich<lb/>
vor Jahrzehnten, als der neue Zolltarif gemacht wurde, welche<lb/>
Detailarbeit wir damals in der Arbeiterkammer vollbrachten<lb/>
und wie ausser den Sozialpartnern nur das Finanzministerium<lb/>
immer dominierend bei diesen Arbeiten in Erscheinung getreten<lb/>
ist. Das Handelsministerium war halt auch dabei. Eine solche<lb/>
Postion brauchen wir aber wahrlich nicht beziehen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__97333">Bandhauer</name>, Verbund, wird endlich die notwendige Zusammen<lb break="no"/>fassung der derzeitigen Energiestatistiken zusammenfassen.<lb/>
</p>
            <pb n="38-1156" facs="38_1977-10-06_1156.jpg"/>
            <p xml:space="preserve">Insbesondere brauche ich die Entwicklung seit 1966. Ich erinnere<lb/>
mich an eine Aufstellung, wo zwischen 1966 und 1970 fast keine<lb/>
Baubeschl&#252;sse gefasst wurden, Seit 1970 dagegen geht es konti<lb break="no"/>nuierlich weiter. Die bisher von der Energiesektion vorgelegten<lb/>
Daten sind f&#252;r die Klubtagung vollkommen unbrauchbar.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte veranlasse, dass auch <name type="person" ref="#per__107937">Frank</name> sich mit dem<lb/>
Problem besch&#228;ftigt.<lb/>
</p>
            <p xml:space="preserve">Im Zollausschuss vertrat ich Finanzminister <name type="person" ref="#per__97311">Androsch</name> bei zwei<lb/>
unbedeutenden Gesetzen. Beitritt Kolumbiens zum GATT, Rechtshilfe<lb break="no"/>abkommen mit Ungarn &#252;ber Zollfragen. Von Min.Rat <name type="person" ref="#per__97715">Manhart</name>, Finanz<lb break="no"/>ministerium, lag eine Information in dieser Angelegenheit vor.<lb/>
Tats&#228;chlich hat dann <name type="person" ref="#per__112149">Gorton</name> erwartet, genau die Fragen gestielt,<lb/>
die in der Information vorweg schon behandelt wurden. Dies<lb/>
nenne ich ein Service.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der AK und &#214;GB wurde das neue Papierf&#246;rderungssystem<lb/>
<choice><choice><sic>taxpara fiscal</sic><corr>?</corr></choice></choice> 5 % Abgabe auf Papier von <name type="person" ref="#per__98053">Wanke</name> vorgetragen. Die<lb/>
Papierindustrie erwartet, dass die Einnahmen zur Exportf&#246;rderung ver<lb break="no"/>wendet werden. Ich habe mich ganz entschieden dagegen ausgesprochen,<lb/>
denn die 300 Mill. S, die hier pro Jahr aufgebracht werden, m&#252;ssten<lb/>
ausschliesslich zur Strukturverbesserung verwendet werden. Die<lb/>
Papierindustrie glaubt nur einen Verteilerschl&#252;ssel in diesem<lb/>
Fall nicht finden zu k&#246;nnen, und m&#246;chte deshalb auf die Exportquoten<lb/>
die 300 Mill. S anteilsm&#228;ssig verteilen. Die Arbeiterkammer, <name type="person" ref="#per__114467">Wehsely</name>,<lb/>
und &#214;GB, <name type="person" ref="#per__114075">Schmidt</name>, sprachen sich ganz entschieden gegen diese Absicht<lb/>
der Papierindustrie aus. Zuerst wollten sie nicht einmal dar&#252;ber<lb/>
reden. Zum Gl&#252;ck hatte ich bereits vorher klargestellt, dass<lb/>
wir eine Strukturbereinigung finanzieren m&#252;ssen, diese dringendst<lb/>
notwendig ist. Dagegen kann sich auch <name type="person" ref="#per__114467">Wehsely</name> nicht verschliessen.<lb/>
<name type="person" ref="#per__114075">Schmidt</name> dagegen meint, die Beispielfolgerung f&#252;r andere Industrien<lb/>
w&#228;ren verheerend. Schon aus diesem Grund aber auch noch, weil er schein<lb break="no"/>bar die Situation bei der Papierindustrie nicht so kritisch betrachtet,<lb/>
lehnt er diese Vorgangsweise ab. Das einzige, was ich erreichen konnte<lb/>
war, dass <name type="person" ref="#per__98053">Wanke</name> mit der Papierindustrie und in sp&#228;terer Folge<lb/>
mit den Interessensvertretungen gemeinsam die Verhandlungen weiter<lb/>
f&#252;hren kann.<lb/>
</p>
            <p xml:space="preserve">Beim Massnahmenpaket wurden alle Vorschl&#228;ge, die das Handelsmini<lb break="no"/>sterium beabsichtigt zugestimmt, mit Ausnahme, wo es sich um direkte<lb/>
zus&#228;tzliche Belastungen f&#252;r den Konsumenten durch Neueinf&#252;hrung<lb/>
<pb n="38-1157" facs="38_1977-10-06_1157.jpg"/>von Abgaben, Absch&#246;pfungen usw. handelt. Die bisher bekannten<lb/>
und mehr oder minder von den Funktion&#228;ren <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97386">Czettel</name><lb/>
schon bei der Sitzung akzeptierten, mussten auch die Beamten<lb/>
der Institutionen akzeptieren. In dieser Beziehung hat <name type="person" ref="#per__97346">Benya</name><lb/>
und <name type="person" ref="#per__97386">Czettel</name>, da sie ja bei den Sitzungen mit <name type="person" ref="#per__97668">Kreisky</name> st&#228;ndig<lb/>
dabei warne dort sogar die entscheidenden Vorschl&#228;ge und &#196;nderungen<lb/>
machten, <name type="person" ref="#per__98112">Z&#246;llner</name>, <name type="person" ref="#per__114075">Schmidt</name> usw. pr&#228;judiziert. Im einzelnen w&#252;rde ich<lb/>
sagen versuchen jetzt die Kollegen zu retten, was noch zu retten<lb/>
ist. Bei den Detailverhandlungen werden wir grosse Schwierig<lb break="no"/>keiten noch haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte diese Detailverhandlungen sofort beginnen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der KFZ-Bestandteile und Service-Leistungen wird jetzt<lb/>
das amtliche Preisverfahren eingeleitet. Ich glaube, dass dies<lb/>
der einzig brauchbar Vorschlag der Interessenvertretung AK O&#214;<lb/>
war, der mir &#252;berhaupt nur die Chance einer positiven Erledigung gibt.<lb/>
Wenn n&#228;mlich der &#167; 4 des Preisgesetzes nicht wirkt und das bef&#252;rchte<lb/>
ich, da ich die betriebswirtschaftliche Nicht-Notwendigkeit<lb/>
der Preise kaum nachweisen kann, so gibt es angeblich Zugest&#228;ndnisse<lb/>
und Erkl&#228;rungen der Importh&#228;ndler, dass sie den Zollabbau nicht<lb/>
sofort weitergegeben haben. Damit machen sie sich eindeutig<lb/>
nach dem Preisgesetz strafbar. Mir erscheint auch dringendst notwendig<lb/>
dieses Verfahren jetzt abwickeln zu lassen, denn die Handelskammer<lb/>
provoziert mich st&#228;ndig, ich h&#228;tte ein Preisgesetz und w&#252;rde es<lb/>
nicht anwenden. Die Fahrschultariferh&#246;hung wird jetzt im Preis<lb break="no"/>unterausschuss detailliert gepr&#252;ft und mir dann entsprechend der<lb/>
Bericht &#252;bermittelt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte mit <name type="person" ref="#per__112051">Singer</name> die Abwicklung des Preis<lb break="no"/>verfahrens genau besprechen, damit nicht wieder etwas passiert.<lb/>
</p>
            <p xml:space="preserve">Staatsoperndirektor <name type="person" ref="#per__149366">Seefehlner</name> m&#246;chte eine Unterst&#252;tzung wegen<lb/>
seines beabsichtigten Gastspiels in Amerika, welches 22 Mill. S<lb/>
kostet. Die Amerikaner w&#252;rden 700.000 S aufbringen, damit kann<lb/>
er nicht das Gastspiel finanzieren. Ich erkl&#228;rte ihm sofort, dass<lb/>
ich keine finanziellen Mittel zur Verf&#252;gung stellen k&#246;nnte,<lb/>
weil.in meinem Budget daf&#252;r &#252;berhaupt nichts vorgesehen ist,<lb/>
wohl aber w&#252;rde ich ihn in jeder Beziehung propagandistisch unterst&#252;tze<lb/>
und er solle sich auch mit der &#214;FVW Dir. <name type="person" ref="#per__111736">Zolles</name> ins Einvernehmen<lb/>
setzen. <name type="person" ref="#per__149366">Seefehlner</name> war schon sehr zufrieden, dass ich ihn, wenn<lb/>
das Projekt neuerdings in der Regierung zur Sprache kommt, unterst&#252;tze<lb/>
oder vielleicht <choice><choice><sic>sigait</sic><corr>sogar mit?</corr></choice></choice> Minister <name type="person" ref="#per__113083">Sinowatz</name> pers&#246;nlich dar&#252;ber spreche.<lb/>
</p>
            <pb n="38-1158" facs="38_1977-10-06_1158.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte bei der n&#228;chsten Regierungs<lb break="no"/>vorbesprechung auf mein Programm setzen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__113107">Walter</name> von der PORR AG kam mit dem Vertreter HungarHotel<lb/>
GD <name type="person" ref="#per__149368">Rosak</name> und seinen Leuten um das Intercontinental-Hotel<lb/>
300 Mill. $ 400 Betten in zwei Jahren schl&#252;sselfertig zu er<lb break="no"/>&#246;rtern. Gleichzeitig war der Vertreter Intercontinental in Frankfurt<lb/>
<name type="person" ref="#per__149367">Bleich</name> gekommen, der mir dezidiert sagte, Intercontinental<lb/>
w&#252;rde das Hotel nur mit &#246;sterr. Firmen und &#246;sterr. Kreditfinan<lb break="no"/>zierung abwickeln. So &#252;berzeugt bin ich davon nicht, wohl aber<lb/>
dass <name type="person" ref="#per__149367">Bleich</name> Interesse hat, dass &#214;sterreich dieses Projekt bekommt,<lb/>
Die letzten wurden in den Oststaaten meistens von den Schweden,<lb/>
Franzosen und anderen L&#228;ndern ausgef&#252;hrt. Vorher hatte mich<lb/>
schon Dir.Schneider von der CA angerufen und gesagt, er hofft,<lb/>
dass dieses Projekt die Universale bekommt. Er h&#228;tte diesbez&#252;glich<lb/>
schon mit der ungarischen Nationalbank <name type="person" ref="#per__133000">Fekete</name>, diesen Direktor<lb/>
kennt er angeblich pers&#246;nlich sehr gut, diesbez&#252;gliche Vor<lb break="no"/>gespr&#228;che gef&#252;hrt, um nicht zu sagen Vereinbarungen getroffen.<lb/>
<name type="person" ref="#per__149368">Rosak</name> hat mir dann mitgeteilt, dass dieses Projekt zu 85 % aus<lb/>
&#246;sterr. Lieferanteilen, ja sogar die Bauarbeiter m&#252;ssen nach Buda<lb break="no"/>pest kommen, bestehen w&#252;rde. Die L&#228;nderbank wird einen letter<lb/>
of intent, wie <name type="person" ref="#per__113107">Walter</name> sagt, den Ungarn in k&#252;rzester Zeit geben.<lb/>
Mir pers&#246;nlich ist es nat&#252;rlich ganz egal, welche der beiden<lb/>
Firmengruppen dieses Hotel bauen wird. Entscheidend ist nur,<lb/>
dass sie sich nicht so gegenseitig herunterlizitieren und letzten<lb/>
Endes der lachende Dritte nur die Ungarn sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97449">Freibauer</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__132686">Witt</name>, Inhaber der Plastikfabrik Schmidberger, kam mit<lb/>
seinen Fachverbandsekret&#228;ren und Dir. <name type="person" ref="#per__149369">Papst</name> von der Chemie Linz,<lb/>
um mit mir das Problem des Precyclings zu besprechen. Der Fach<lb break="no"/>verband war aufgescheucht wegen meiner Erkl&#228;rung, ich w&#252;rde alles<lb/>
dransetzen, die Einwegflaschen in &#214;sterreich zu verhindern, damit<lb/>
nicht 5 Mia. St&#252;ck j&#228;hrlich dann auf der M&#252;lldeponie landen.<lb/>
<name type="person" ref="#per__132686">Witt</name> meint, dass diese Ziffer, die Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> errechnet hat,<lb/>
falsch ist, denn in Frankreich gibt es nur f&#252;r alkoholfreie<lb/>
Getr&#228;nke 5 Mia. Einwegflaschen und Frankreich ist doch wesentlich<lb/>
gr&#246;sser als &#214;sterreich. Allerdings glaubte er, dass man Kohlen<lb break="no"/>s&#228;uregetr&#228;nke wie z.B. Cola Pepsi, V&#246;slauer, Bier usw. derzeit<lb/>
<choice><choice><sic>ur</sic><corr>?</corr></choice></choice><lb/>
<pb n="38-1159" facs="38_1977-10-06_1159.jpg"/>nicht abf&#252;llen k&#246;nne, zumindestens wollte er mir dies ein<lb break="no"/>reden. Ich habe aber dann sofort in einem Fachgespr&#228;ch mit <name type="person" ref="#per__149369">Papst</name><lb/>
von Chemie Linz festgestellt, dass dieser sehr wohl zugeben<lb/>
musste, dass die letzten Entwicklungen zwar noch teure<lb/>
aber absolut von der Gesundheitsbeh&#246;rde zul&#228;ssige Flaschen er<lb break="no"/>zeugen k&#246;nnen. Mit Hilfe des Precyclings soll der M&#252;ll in ein<lb/>
anderes Produkt verwandelt werden. Nicht so wie bei Glasflaschen<lb/>
wieder in Glas sondern zu anderen chemischer oder baustoffm&#228;ssiger<lb/>
Verwendung. Der Fachverband war sehr froh, dass wir f&#252;r die<lb/>
Studie einen gr&#246;sseren Betrag zur Verf&#252;gung gestellt haben, wunderte<lb/>
sich aber, dass wir trotzdem im Handelsministerium gegen diese<lb/>
Einwegflaschen sind. Der Fachverband musste allerdings selbst<lb/>
zugeben, dass die Zweideziliter-Flaschen ein Unfug ist, die man<lb/>
sogar verbieten soll. Den Fachargumenten konnte er sich nicht<lb/>
verschliessen, meint nur, die 250 Industriebetriebe mit 12.000<lb/>
Besch&#228;ftigten und die 300 Gewerbebetriebe mit 6.000 Besch&#228;ftigten<lb/>
m&#252;ssten auch eine Arbeitsm&#246;glichkeit in Zukunft haben. Dies<lb/>
habe ich niemals streitig gemacht, bin auch der Meinung, dass<lb/>
wir kaum die jetzt in Einwegflaschen abgef&#252;llten Produkte werden<lb/>
verbieten k&#246;nnen, m&#246;chte nur unter allen Umst&#228;nden verhindern, dass<lb/>
wir die grosse Masse von zus&#228;tzlichen Einwegflaschen, ganz egal oder<lb/>
Plastik, Eisen, Alu in Hinkunft produzieren. Ich habe meiner<lb/>
Meinung nach sogar im Interesse der Industrie gehandelt, als<lb/>
ich zeitgerecht gewarnt habe und damit Fehlinvestitionen ver<lb break="no"/>hinderte. Immerhin verbrauchen wir jetzt schon 60 kg Plastik<lb/>
pro Kopf, in Deutschland sind es 80.<lb/>
</p>
            <p xml:space="preserve">Im Vorstand der Lebensmittelarbeitergewerkschaft gab es nach<lb/>
meinem Bericht eine interessante und aussergew&#246;hnlich lange<lb/>
Diskussion &#252;ber die Laufzeit eines Vertrages. Die meisten Gruppen<lb/>
bei uns haben die 12 Monate Laufzeit erreicht und m&#246;chte unter<lb/>
allen Umst&#228;nden daran festhalten. L&#228;ngere Laufzeiten wie z.B.<lb/>
bei den Molkereiarbeitern, 17,5 Monate, bringen ungeheure<lb/>
Schwierigkeiten mit sich. Die Kollegen sind, obwohl es nat&#252;r<lb break="no"/>lich dann h&#246;here perzentuelle Abschl&#252;sse gibt, wenn ich<lb/>
mir die Schwierigkeiten vorstellen, die wir bei der letzten Braue<lb break="no"/>reilohnverhandlung gehabt haben, dann kann ich ermessen, wie wir<lb/>
&#252;ber diese neue H&#252;rde hinwegkommen werden. Der &#214;GB wird dr&#228;ngen<lb/>
<pb n="38-1160" facs="38_1977-10-06_1160.jpg"/>und die einzelnen Gewerkschaften werden letzten Endes zu<lb break="no"/>stimmen, dass wir l&#228;ngerfristige Laufzeiten akzeptieren m&#252;ssen.<lb/>
In einer kommenden Rezession wird es sehr schwer m&#246;glich sein,<lb/>
diese j&#228;hrlichen Abschl&#252;sse durchzuziehen.<lb/>
</p>
            <p xml:space="preserve">Der Druckerei-Firma Strouhal habe ich zum 100-j&#228;hrigen Be<lb break="no"/>stehen die Genehmigung zur F&#252;hrung des Staatswappens &#252;berreicht.<lb/>
Die Firma erkl&#228;rte mir, Herr <name type="person" ref="#per__149371">Strouhal</name> platzt aus allen N&#228;hten,<lb/>
weshalb sie die Feier nicht im Betrieb durchf&#252;hren konnten, sondern<lb/>
in der Handelskammer am Hohen Markt. Die Belegschaft war zwar<lb/>
eingeladen, aber ich h&#228;tte es viel lieber im Betrieb gemacht.<lb/>
Da ich ihn dann gleich h&#228;tte besichtigen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Staatswappen- und Ordensverleihungen<lb/>
wenn irgendwie m&#246;glich stets im Betrieb unter Zuziehung der Beleg<lb break="no"/>schaft &#252;berreichen.<lb/>
</p>
            <p xml:space="preserve">Bei der Geburtstagsfeier f&#252;r <name type="person" ref="#per__97346">Benya</name> am Kahlenberg ist dann<lb/>
sp&#228;t abends <name type="person" ref="#per__149352">Walter</name>, der Manager in &#214;sterreich von <name type="person" ref="#per__125560">Wolff von<lb/>
Amerongen</name> erschienen, um mir mitzuteilen, dass die Fa. Anger<lb/>
jetzt saniert werden m&#252;sste, und auch k&#246;nnte. <name type="person" ref="#per__125560">Wolff von Amerongen</name><lb/>
w&#252;rde sich nach Pr&#252;fung dazu entschliessen, einen Teil des<lb/>
Aktienpaketes dieser Brillenfirma zu erwerben. 40 % hat jetzt<lb/>
ein Deutscher <name type="person" ref="#per__149353">DERR</name>, der es um 20 Mill. DM an <name type="person" ref="#per__125560">Wolff von Amerongen</name><lb/>
und der Deutschen Bank verkaufen m&#246;chte. Das Hauptproblem liegt dar<lb break="no"/>in, dass die Firma Anger kurzfristig 10&#8211;17 Mill. DM f&#252;r Lohn<lb break="no"/>zahlungen braucht. <name type="person" ref="#per__149352">Walter</name> hat derzeit einige Produktions- und<lb/>
Handelsfirmen in &#214;sterreich u.a. die Skibindungsfabrik<lb/>
SUWE. Mit Hile<add>[?]</add>, der Vertriebsorganisation<add>[von]</add> Anger, glaubt er nun,<lb/>
dass er Carrera-Vertrieb daf&#252;r verwenden k&#246;nnte. Im n&#228;chsten<lb/>
Jahr hat die <name type="person" ref="#per__125560">Wolff-von-Amerongen</name>-Gruppe einen Umsatz von 300 Mill.<lb/>
ein Stammkapital von 35 Investitionen aber von 53 Mill. S vorge<lb break="no"/>sehen. Ich kenne mich bei <name type="person" ref="#per__149352">Walter</name>, der mir von <name type="person" ref="#per__110922">Vranitzky</name>, CA,<lb/>
empfohlen wurde, nicht aus. Auf der einen Seite will <name type="person" ref="#per__149352">Walter</name><lb/>
scheinbar die CA von Anger ausspannen, auf der anderen Seite<lb/>
wurde er mir von CA empfohlen. Strengst vertraulich ersuchte er<lb/>
mich, ich sollte vermitteln, dass er mit Gen.Dir. <name type="person" ref="#per__114047">Fl&#246;ttl</name>, BAWAG,<lb/>
Kontakt bekommt. Dies habe ich ihm zugesagt, er wird mir eine<lb/>
notwendige Information schriftlich schicken. Da <name type="person" ref="#per__114047">Fl&#246;ttl</name> bei der<lb/>
Geburtstagsfeier <name type="person" ref="#per__97346">Benyas</name> ebenfalls anwesend war, habe ich ihm<lb/>
unter vier Augen &#252;ber dieses Gespr&#228;ch informiert.<lb/>
</p>
            <pb n="38-1161" facs="38_1977-10-06_1161.jpg"/>
            <p xml:space="preserve">Zur Geburtstagsfeier war auch der erblindete Vizekanzler<lb/>
<name type="person" ref="#per__97818">Pittermann</name> von seiner Tochter gef&#252;hrt, gekommen. Ich habe<lb/>
mich sofort an seinen Tisch gesetzt, obwohl ich vorher schon<lb/>
mit <name type="person" ref="#per__97627">Kienzl</name> und <name type="person" ref="#per__97444">Fischer</name>, <name type="person" ref="#per__97356">Blecha</name> vereinbart habe, dass wir<lb/>
uns an einen Tisch zusammensetzen. Ich brachte er nicht &#252;bers Herz<lb/>
ihn mit irgendeinem wom&#246;glich Wildfremden dort sitzen zu lassen.<lb/>
Die paar Stunden, die ich mit ihm geplaudert habe, waren nicht<lb/>
nur sehr interessant sondern auch sehr unterhaltsam. Unwahrschein<lb break="no"/>lich, welche geistige Kapazit&#228;t dieser Mann gewesen ist und wie<lb/>
soweit nicht seine Gehirnfunktion gest&#246;rt ist, er noch immer<lb/>
diesen Esprit besitzt. Die Festansprachen waren typisch. <name type="person" ref="#per__97442">Firnberg</name><lb/>
einleitend hat alle herzlichst begr&#252;sst, auch der Bundespr&#228;sident<lb/>
war erschienen und <name type="person" ref="#per__97346">Benya</name> sehr herzlichst gratuliert. <name type="person" ref="#per__111741">Sekanina</name><lb/>
f&#252;r die soz. Gewerkschaftsfraktion, die ja gemeinsam mit der<lb/>
Partei eingeladen hatte, meint, er wird kurz sein, hielt dann eine<lb/>
seiner &#252;blichen langwierigen ein wenig geschwollenen Reden.<lb/>
Besonders verwies er nat&#252;rlich darauf, was er alles <name type="person" ref="#per__97346">Benya</name><lb/>
verdankt. Jede Rede<add>[von]</add> <name type="person" ref="#per__111741">Sekanina</name> ist immer: Ich-bezogen. Der wirkliche<lb/>
H&#246;hepunkt der Festansprachen war einmal mehr <name type="person" ref="#per__111991">Kreisky</name>. Er analysierte<lb/>
die Aufstiegsm&#246;glichkeit eines Arbeiters bis in die h&#246;chste Stellung<lb/>
des Staates. F&#252;r die, die Detailinformationen hatten, hatte er sogar<lb/>
&#252;ber die Auffassungsdifferenz zwischen <name type="person" ref="#per__97346">Benya</name> und ihm eben<lb/>
derzeit wo <name type="person" ref="#per__111991">Kreisky</name> sich um die Parteiobmannstelle gegen <name type="person" ref="#per__97818">Pittermann</name><lb/>
beworben hat, sehr geschickt angedeutet und erkl&#228;rt. Zum Schluss<lb/>
dann das ehrliche Bekenntnis, dass noch niemals zwischen Gewerk<lb break="no"/>schaft und Partei ein so inniges Verh&#228;ltnis bestanden hat.<lb/>
Dies kann ich wirklich best&#228;tigen, denn ich weiss &#252;ber die<lb/>
Differenzen seit 1945. Bei der Antwort<add>[von]</add> <name type="person" ref="#per__97346">Benya</name> zeigte sich dann,<lb/>
wie in Wirklichkeit der <name type="person" ref="#per__97346">Toni</name> ein batzweicher Mann ist. Wenn er<lb/>
hart spielt, dann wirklich nur manchmal aus einer Situation<lb/>
heraus, wo er glaubt, gar nicht anders handeln zu k&#246;nnen.<lb/>
Im Grunde seiner Seele ist er ein konzilianter und ausge<lb break="no"/>sprochen gef&#252;hlsbetonter Mensch. Insbesondere als er auf die<lb/>
Bedeutung und Mitwirkung seiner Frau in seinem bisherigen Leben<lb/>
zu sprechen kam, &#252;bermannten ihn derartig die Tr&#228;nen, dass er<lb/>
kaum weiterreden konnte. In jedem Menschenleben gibt es Phasen,<lb/>
die ein Aussenstehender vielleicht erkl&#228;ren, aber niemals mit<lb break="no"/>f&#252;hlen kann. F&#252;r <name type="person" ref="#per__97346">Benya</name> d&#252;rfte in seinem pers&#246;nlichen Leben seine<lb/>
Frau, die er in der ersten Republik schon heiratete und ihn<lb/>
dann zeitweise, wie er sagte, selbst erhalten musste, als er arbeits<lb break="no"/>los war, eine grosse Rolle gespielt haben. Richtig ist, dass<lb/>
<pb n="38-1162" facs="38_1977-10-06_1162.jpg"/>beide ihre nat&#252;rliche Einfachheit Gott sei Dank erhalten<lb/>
haben. Auf die Notwendigkeit, dass sich Arbeiterf&#252;hrer, Sozialdemo<lb break="no"/>kraten ganz besonders ihrer Herkunft immer erinnern und nicht<lb/>
b&#252;rgerliche All&#252;ren annehmen, hat <name type="person" ref="#per__97346">Benya</name> in seiner Rede einige<lb/>
Male angespielt. F&#252;r einige im Saal h&#228;tte das m&#252;ssen eine<lb/>
heilsame Lehre und Erkenntnis sein. F&#252;r mich war es mehr<lb/>
denn je eine Best&#228;tigung f&#252;r meine bisherige Politik und Auftreten<lb/>
in der Politik seitdem ich mich damit befasse. N&#228;mlich so zu<lb/>
bleiben, wie man ist. Dass das Ist allerdings ver&#228;ndert wird,<lb/>
durch die T&#228;tigkeit in der Politik, glaube ich, muss ich sch&#246;n<lb/>
langsam allerdings auch zu Kenntnis nehmen. Auch <name type="person" ref="#per__97346">Benya</name> hat einen<lb/>
grossen Wandel mitgemacht. Bis jetzt allerdings glaube ich wirklich<lb/>
sagen zu k&#246;nnen, zu seinem Vorteil und zum grossen Nutzen der<lb/>
Arbeiterorganisation. Allerdings kann ich mich auch in dieser<lb/>
Beziehung vielleicht sehr irren. Oft glauben Bekannte und Freunde,<lb/>
dass man in der Position, in der man ist und in der Politik, die<lb/>
man macht, eine Erf&#252;llung einer Idee zu suchen ist. Wer weiss aber<lb/>
wirklich, ob dies stimmt. Vielleicht liegen wir von der Erf&#252;llung<lb/>
einer Idee oft viel weiter entfernt als wir glauben oder als<lb/>
wir es uns einreden. Niemand kann dies allerdings beurteilen<lb/>
als dann die nachfolgenden Geschlechter, w&#228;re vielleicht zu viel<lb/>
gesagt, sicher aber die unmittelbaren Nachfolger. Wir k&#246;nnen nur<lb/>
hoffen, dass wir den richtigen Weg gehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1153_01" facs="38_1977-10-06_1153-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.10.1977</head>
         </div>
         <pb n="38_1153_02" facs="38_1977-10-06_1153-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
