<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720911">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 11. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-11">Montag, 11. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1078" facs="12_1972-09-11_1078.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 11. September 1972<lb/>
</p>
            <p xml:space="preserve">Bei den Parteiengespr&#228;chen &#252;ber die EG-Ma&#223;nahmen mit der &#214;VP<lb/>
versuchte diese jetzt immer zu den 8 Punkten noch zus&#228;tzliche<lb/>
Forderungen zu pr&#228;sentieren. U.A. will sie Kapitalbeteiligungs<lb break="no"/>gesetz. <rs type="person" ref="#per__97769">Mussil</rs> meinte, auf privatwirtschaftlicher Basis ohne Ge<lb break="no"/>setz sollen die Geldinstitute veranla&#223;t werden, deine neue Ge<lb break="no"/>sellschaft zu gr&#252;nden. Der Finanzminister sollte die Konzession<lb/>
diesen Instituten geben. <rs type="person" ref="#per__97311">Androsch</rs> erwidert, da&#223; sich die Banken<lb/>
vorstellen, da&#223; das Risiko inkl. einer Ertragshaftung, wenn die<lb/>
Rentabilit&#228;t einer Firma keinen positiven Abschlu&#223; erwarten l&#228;&#223;t,<lb/>
vom Bund getragen werden soll. Deshalb hat er diesen Vorschlag den<lb/>
Banken bis jetzt immer abgelehnt. Er selbst wird aber im Oktober<lb/>
im Nationalrat ein Gesetz &#252;ber die Kapitalbeteiligung einbringen.<lb/>
</p>
            <p xml:space="preserve">Die Haftungsl&#252;cke zwischen den EuE-Fonds 2,5 Mio. und den Landes-<lb/>
Kreditgarantiegemeinschaften die au&#223;er Wien und Vorarlberg nur bis<lb/>
1 Mio. garantieren, sollten auch &#214;VP-Vorschlag durch Herabsetzung der<lb/>
2,5 Mio. EuE-Fonds auf 1 Mio. geschlossen werden. Die &#214;VP w&#228;re auch<lb/>
einverstanden, wenn ein Teil der Differenz durch Senkung der 2,5 Mio.<lb/>
z.B. auf 1,5 Mio. und die L&#228;nder aufgefordert werden, auf 1 Mio. auf<lb/>
1,5 Mio. zu gehen. <rs type="person" ref="#per__97311">Androsch</rs> wird einen Brief an die L&#228;nder richten<lb/>
um ihnen vorzuschlagen, sie sollten ihre Ideen jetzt pr&#228;zisieren<lb/>
und bei der n&#228;chsten Finanzl&#228;nderreferentenbesprechung zu einem<lb/>
positiven Abschlu&#223; zu kommen.<lb/>
</p>
            <p xml:space="preserve">An den ERP-Fonds an die EuE-Fonds an die Gewerbestrukturverbesserungs<lb break="no"/>fonds usw. sollen Richtlinien gegeben werden, wo an die Priorit&#228;t<lb/>
ihrer Kredite f&#252;r die Betriebe die durch die EG-Vertr&#228;ge besonders<lb/>
betroffen werden, festgehalten wird.<lb/>
</p>
            <p xml:space="preserve">Die Teilzeitbesch&#228;ftigung, ein besonderes Anliegen von <rs type="person" ref="#per__111325">Mock</rs>, wird<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs> im n&#228;chsten Jahr mit den Interessensvertretungen verhandeln.<lb/>
Hier stellt <rs type="person" ref="#per__97525">H&#228;user</rs> aber auch ich als Handelsminister und Gewerkschafts<lb break="no"/>obmann fest, da&#223; die Industrie hier sehr vorsichtig vorgehen m&#246;chte,<lb/>
denn es kann dann dazu kommen, da&#223; derzeitige Frauen, die ganzt&#228;gig<lb/>
besch&#228;ftigt sind, auf Halbtagsarbeit umsteigen und dann die Industrie<lb/>
<pb n="12-1079" facs="12_1972-09-11_1079.jpg"/>nicht zus&#228;tzliche Arbeitskr&#228;fte, sondern die jetzigen Arbeitskr&#228;fte<lb/>
zum Teil verliert.<lb/>
</p>
            <p xml:space="preserve">Ausbildungsbeihilfen des Arbeitsmarktf&#246;rderungsgesetzes, die derzeit<lb/>
Grenzwert von S 500,&#8211;&#8211; <choice><choice><sic>resp.steritore</sic><corr>?</corr></choice></choice> <choice><choice><sic>Leerstelen</sic><corr>Leerstellen? Lehrstellen?</corr></choice></choice> von 1.000,&#8211;&#8211; hat,<lb/>
in Wirklichkeit de facto aber nur mit 306 bis max. 307,&#8211;&#8211; S ausge<lb break="no"/>n&#252;tzt ist, will <rs type="person" ref="#per__111325">Mock</rs>, da&#223; erh&#246;ht wird. <rs type="person" ref="#per__97525">H&#228;user</rs> erkl&#228;rt, da&#223; solange<lb/>
die Grenzwerte nicht erreicht wird und er vom Beirat keine anderen<lb/>
Vorschl&#228;ge bekommt, er nicht daran denkt und keinen Grund sieht<lb/>
jetzt bereits entsprechende Korrekturen vorzunehmen.<lb/>
</p>
            <p xml:space="preserve">Punkt 8 des &#214;VP-Programmes, mehr Mittel zur Verf&#252;gung zu stellen<lb/>
f&#252;r die Arbeitsmarktf&#246;rderung wird defacto erf&#252;llt, als schon be<lb break="no"/>reits vorgesehen war, die 400 Mio 72 auf 500 Mio 73 bei einem Ar<lb break="no"/>beitslosenreservefondsstand von 595 Mio. S aufzustocken.<lb/>
</p>
            <p xml:space="preserve">Punkt 7, Qualit&#228;tskontrolle f&#252;r Pfirsiche, Trauben, Zitrusfr&#252;chte<lb/>
Salat, Gurken, Tomaten, Paprika, werden unverz&#252;glich von <rs type="person" ref="#per__98055">Weihs</rs> in<lb/>
die Begutachtung gegeben. Die &#220;berwachung wird, wie <rs type="person" ref="#per__97311">Androsch</rs> darlegt,<lb/>
allerdings in dem Dienstposten zus&#228;tzlich gebraucht werden, gew&#228;hr<lb break="no"/>leistet sein.<lb/>
</p>
            <p xml:space="preserve">Punkt 6) Sicherung Milchabsatz durch Verlust des engl. Marktes, soll<lb/>
dadurch verhindert werden, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> nach London fliegen wird, um<lb/>
mit Premierminister <rs type="person" ref="#per__136024">Heath</rs> zu sprechen. <rs type="person" ref="#per__97917">Schleinzer</rs> will noch die &#167; 9-<lb/>
Einnahmen des Marktordnungsgesetzes ungeschm&#228;lert f&#252;r absatzsichernde<lb/>
Ma&#223;nahmen reserviert haben. <rs type="person" ref="#per__98055">Weihs</rs> wird diesbez&#252;gliche Besprechungen<lb/>
mit ihm f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Punkt 5) mehrj&#228;hrige Verl&#228;ngerung der Wirtschaftsgesetze wird mit<lb/>
2 Jahren beschlossen. Gleichzeitig sollen im Fr&#252;hjahr n&#228;chsten Jahres<lb/>
die Verhandlungen &#252;ber eine Novelle beginnen. Hier sieht <rs type="person" ref="#per__97917">Schleinzer</rs><lb/>
keine Schwierigkeiten, sich auf diesen Zeitraum zu akkordieren.<lb/>
</p>
            <p xml:space="preserve">Punkt 4) Ausgleichsabgabe wird beschlossen. Die Erstattungsregelung<lb/>
unter allen Umst&#228;nden abgelehnt. Ich mu&#223; mit ihnen dann noch Spezial<lb break="no"/>verhandlungen f&#252;hren, da <rs type="person" ref="#per__98055">Weihs</rs> und <rs type="person" ref="#per__97311">Androsch</rs> keine Zeit haben. Bei<lb/>
diesen Verhandlungen, wo die &#214;VP durch <rs type="person" ref="#per__97743">Minkowitsch</rs>, <rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__111325">Mock</rs><lb/>
und durch die Experten Dr. <rs type="person" ref="#per__112564">Smolka</rs> vom FV der Nahrungsmittelindustrie<lb/>
und Dr. <rs type="person" ref="#per__123739">Korbl</rs> von der Landwirtschaftskammer vertreten ist, erkl&#228;re<lb/>
<pb n="12-1080" facs="12_1972-09-11_1080.jpg"/>ich sofort, da&#223; ich nicht bereit bin, &#252;ber die Erstattungsregelung<lb/>
zu sprechen. Ich sehe derzeit keine M&#246;glichkeit sie durchzusetzen<lb/>
und lehne daher auch jedwede theoretische Besprechungen ab. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
glaubt noch immer, da&#223; ich ausschlie&#223;lich der Hauptgegner gegen eine<lb/>
Erstattungsregelung bin und bezeichnet mich deshalb als den Luzifer<lb/>
inkognito. Er meint, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> mir einen solchen Auftrag, die<lb/>
Erstattungsregelungsl&#246;sung zu finden, gegeben hat und ist sehr er<lb break="no"/>staunt als ich erkl&#228;re, da&#223; ich einen solchen Auftrag nicht habe und<lb/>
auch nicht entgegennehmen k&#246;nnte. <rs type="person" ref="#per__123739">Korbl</rs> behauptet, er h&#228;tte mit Arbei<lb break="no"/>terkammer einen weitestgehenden Akkord in dieser Frage insbesondere die<lb/>
Erstattungsregelung f&#252;r St&#228;rke bereits erzielt. Er gibt mir auch ein<lb/>
Papier welches die AK vor Monaten resp. Wochen ein 2. Papier schon<lb/>
erhalten hat. <rs type="person" ref="#per__123739">Korbl</rs> hat angenommen, da&#223; ich diese Unterlagen selbst<lb/>
verst&#228;ndlich von der AK bekommen habe. Mein Einwand, da&#223; ich ja<lb/>
dort nicht mehr verankert bin, ich habe ja sogar auf Wunsch der<lb/>
Handelskammer das Arbeitsverh&#228;ltnis gel&#246;st, glaubt er nicht. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
meinte es war ein gro&#223;er Fehler, da&#223; ich ihn nicht vorher konsultiert<lb/>
habe, bevor ich mein Arbeitsverh&#228;ltnis gel&#246;st habe. Er h&#228;tte mich da<lb break="no"/>vor gewarnt. Lieber w&#228;re ihm gewesen wenn ich den Obmann der Lebens<lb break="no"/>mittelarbeiter zur&#252;ckgelegt h&#228;tte. Gleichzeitig erkl&#228;rt er aber, nach<lb break="no"/>dem sich diese Diskussion auf einer humorvollen Ebene abgespielt hat,<lb/>
es w&#228;re nach reiflicher &#220;berlegung aber auch nicht gut diesen Schritt<lb/>
zu tun, weil ansonsten Koll. <rs type="person" ref="#per__111702">Deutsch</rs> als Obmann nachr&#252;cken w&#252;rde. Da<lb/>
ist ihnen viel lieber, da&#223; doch ich Obmann bleibe.<lb/>
<rs type="person" ref="#per__123739">Korbl</rs> f&#252;hrte ein Telefongespr&#228;ch mit <rs type="person" ref="#per__98112">Z&#246;llner</rs>,<lb/>
wo erkl&#228;rt wird, da&#223; die Arbeiterkammer niemals noch eine Erstattungs<lb break="no"/>regelung oder den Vorschl&#228;gen der Landwirtschaftskammer zugestimmt hat.<lb/>
Ich erkl&#228;re mich bereit mit der AK und dem &#214;GB dahingehend zu ver<lb break="no"/>handeln, da&#223; 1. die Zuckerindustrie die &#246;sterr. Verarbeitungsindustrie<lb/>
mit Weltmarktzucker beliefert kann, ohne da&#223; die Fixkosten auf diesem<lb/>
Zucker umgelegt werden. Die gesamten Fixkosten w&#252;rden sowie dies<lb/>
voriges Jahr schon war, von der Preisbeh&#246;rde festgelegt werden, auf<lb/>
dem inl&#228;ndischen Zucker f&#252;r den Verbraucher &#252;berw&#228;lzt werden. Die<lb/>
variablen Kosten k&#246;nnen auf den Zuckerpreis angerechnet werden, die<lb/>
Differenz m&#252;&#223;te aber von den R&#252;benbauern getragen werden. Derzeit<lb/>
ist die Absch&#246;pfung von S 4,&#8211;&#8211; auf 1,80 zur&#252;ckgegangen gegen&#252;ber<lb/>
dem Weltmarktpreiszucker, deshalb m&#252;&#223;te ein solcher Akkord jetzt zu<lb/>
erreichen sein. Die S&#252;&#223;warenindustrie ben&#246;tigt f&#252;r den Export ihrer<lb/>
Waren ca. 12.000 t, die Zitronens&#228;ureproduktion 10.000 und f&#252;r Peni<lb break="no"/><pb n="12-1081" facs="12_1972-09-11_1081.jpg"/>zillin und <choice><choice><sic>Nevolose</sic><corr>L&#228;vulose (= Fructose)?</corr></choice></choice> werden max. 5.000 t ben&#246;tigt. Es k&#228;me deshalb<lb/>
f&#252;r dieses Konzept max. 30.000 t Zucker im Jahr in Frage. Bei Mehl<lb/>
w&#228;re f&#252;r ca. 800 t, die derzeit im Vormerkverkehr hereinkommen,<lb/>
eine &#228;hnliche L&#246;sung anzustreben. Die St&#228;rke, wo es derzeit das<lb/>
St&#228;rkegesetz und die St&#228;rkederivateabgabe mit 2,20 S gibt, ist der<lb/>
Inlandsmarkt abgesichert. Nur f&#252;r die <choice><choice><sic>derivate Verarbeitung</sic><corr>Derivateverarbeitung?</corr></choice></choice>, <choice><choice><sic>konvalin</sic><corr>?</corr></choice></choice><lb/>
gummierte Papiere, Textilien, Wellpappe und so weiter, m&#252;&#223;ten nach<lb/>
Auffassung von Dr. <rs type="person" ref="#per__112564">Smolka</rs> 30 Mio. S f&#252;r die Binnenerstattung zur Ver<lb break="no"/>f&#252;gung stehen. Hier kann es derzeit zu keiner Einigung kommen, weil<lb/>
eine Erstattung eben auf alle F&#228;lle abgelehnt wird. Ich verpflichte<lb/>
mich mit der AK und dem &#214;GB L&#246;sungen zu versuchen, ohne eine Erstattungs<lb break="no"/>regelung in Aussicht zu stellen.<lb/>
</p>
            <p xml:space="preserve">Punkt 3) Beg&#252;nstigungen der Investitionen im Ausland kommt es zu<lb/>
einer Einigung, da&#223; es sich dabei nur um Vertriebs- und Service<lb break="no"/>investitionen handeln kann. Produktionsbetriebsbeteiligungen werden<lb/>
von allen, auch der &#214;VP, abgelehnt.<lb/>
</p>
            <p xml:space="preserve">Verl&#228;ngerung des Strukturverbesserungsgesetzes auf 2 Jahre bis 1975<lb/>
wird vereinbart. Hier handelt es sich um die Befreiung der Unter<lb break="no"/>nehmungen bei Verschr&#228;nkungen der Kapitalgesellschaften durch Nicht<lb break="no"/>aufwertung bei der Kapitalverkehrsteuern + Geb&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Punkt 1) Ausbau der Wachstumsgesetzes ist zwischen Finanzminister<lb/>
und der Handelskammer abgekl&#228;rt, da&#223; eine kumulative Ausn&#252;tzung<lb/>
des Investitionsfreibetrages der Investitionsr&#252;cklage und der nicht<lb/>
entnommenen Gewinne nicht m&#246;glich ist. Eine Wahlweise zwischen<lb/>
Investitionsr&#252;cklage und Investitionsfreibetrag sollte es geben, wenn<lb/>
gleichzeitig vereinbart wird, da&#223; die degressive AfA verschwindet,<lb/>
wie in der Einkommensteuernovelle des Finanzministeriums vorgesehen<lb/>
ist. Gegen diese <choice><choice><sic>Bestimmunge</sic><corr>Bestimmung? Bestimmungen?</corr></choice></choice> l&#228;uft die Handelskammer Sturm.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen werden in sehr sachlichem Tone gef&#252;hrt, die &#214;VP<lb/>
wei&#223; genau, da&#223; sie dem Vertrag zustimmen mu&#223; und deshalb irgendwelche<lb/>
Ergebnisse von ihrem Forderungsprogramm durchsetzen mu&#223;. Schon allein<lb/>
um ihr Gesicht zu wahren. Morgen werden die Verhandlungen fortge<lb break="no"/>setzt und wahrscheinlich auch zu einem Abschlu&#223; gebracht. Die &#214;VP<lb/>
dr&#228;ngt n&#228;mlich darauf, da&#223; vor der Plenarsitzung am Donnerstag, ein<lb/>
<pb n="12-1082" facs="12_1972-09-11_1082.jpg"/>solcher Abschlu&#223; zustande kommt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> stellt &#220;berlegungen an, wieweit die Regierung ihrerseits<lb/>
ein Programm dem Parlament am Donnerstag, &#252;berraschend vorlegen kann<lb/>
und wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97867">Reiterer</rs> hat mit der Handelskammer Besprechungen &#252;ber die Formulierung<lb/>
des 10-Jahres-Vertrages mit der UdSSR gef&#252;hrt. Da er mit seinen Vor<lb break="no"/>schl&#228;gen nicht durchkommt ersuchte er mich jetzt ihm Weisung zu geben,<lb/>
da&#223; er entgegen dem Vorschlag der Handelskammer unsere Verhandlungs<lb break="no"/>mission in Moskau anweisen darf, nach seinen Vorschl&#228;gen vorzugehen.<lb/>
Es handelt sich darum, da&#223; die UdSSR das Wort "erleichtern" w&#252;nscht,<lb/>
w&#228;hrend wir "verbessern" sagen. Verbessern sagt aber die UdSSR, da&#223;<lb/>
es bis jetzt schlecht war und das will sie nicht akzeptieren. Bei<lb/>
erleichtern dagegen bef&#252;rchtet <rs type="person" ref="#per__97474">Gleissner</rs>, da&#223; es sich darum handelt,<lb/>
dann Zollerm&#228;&#223;igung durchzusetzen. Ich weigere mich <rs type="person" ref="#per__97867">Reiterer</rs> eine<lb/>
solche Erm&#228;chtigung zu geben, weil ich letzten Endes auf dem Stand<lb break="no"/>punkt stehe, er <choice><choice><sic>h&#246;hte</sic><corr>h&#228;tte</corr></choice></choice> sich vorher mit mir ins Einvernehmen setzten<lb/>
<choice><choice><sic>sollten</sic><corr>sollen</corr></choice></choice>, bevor er mit der Handelskammer zu Besprechungen gekommen<lb/>
ist. Ich vereinbare mit <rs type="person" ref="#per__97474">Gleissner</rs> und <rs type="person" ref="#per__97769">Mussil</rs>, da&#223; eine gemeinsame<lb/>
Formulierung gefunden werden mu&#223; und soll. <rs type="person" ref="#per__97867">Reiterer</rs> wird sich abge<lb break="no"/>w&#246;hnen zuerst der Feschak zu sein, wenn er nicht weiterkommt, dann<lb/>
von mir Weisungen zu erbitten, um die politische Verantwortung aus<lb break="no"/>schlie&#223;lich auf mich zu &#252;berw&#228;lzen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Solo w&#252;nscht ein weltweites Antimarktst&#246;rungsverfahren<lb/>
gegen den schwedischen Konzern und gegen die russische Konkurrenz.<lb/>
In beiden F&#228;llen aber konnten wir nicht ann&#228;hernd nachweisen, da&#223;<lb/>
tats&#228;chlich dein Dumping gegen uns betrieben wird. <rs type="person" ref="#per__112973">Hillebrandt</rs> und<lb/>
<rs type="person" ref="#per__113619">Pschorn</rs> erkl&#228;ren deshalb, da&#223; solche Verfahren nicht m&#246;glich sind<lb/>
und <rs type="person" ref="#per__97474">Gleissner</rs> schlie&#223;t sich dieser Meinung an. Ich selbst habe von<lb/>
allem Anfang an eine solche Vorgangsweise ganz entschieden abgelehnt,<lb/>
da <rs type="person" ref="#per__97358">Bock</rs> bereits 1967 ein solches Verfahren gestartet hat und nach 4<lb/>
Wochen bereits wieder zur&#252;cknehmen mu&#223;te. Die Frage Gen.Dir. <rs type="person" ref="#per__140173">Siegmanns</rs>,<lb/>
ob er mit keiner Unterst&#252;tzung rechnen k&#246;nnte, obwohl er ganz gro&#223;e<lb/>
Investitionen auf dem Z&#252;ndholzsektor jetzt wieder vornehmen w&#252;rde,<lb/>
erkl&#228;re ich, da&#223; ich das 1. Mal jetzt einer Firma brate, solche<lb/>
Investitionen zu tun. Auf diesem Sektor erkl&#228;re ich, kann er nie<lb/>
<pb n="12-1083" facs="12_1972-09-11_1083.jpg"/>den gew&#252;nschten Schutz bekommen, den er sich vorstellt.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung wird &#252;ber die Dienstposten<lb/>
lang und breit diskutiert. F&#252;r 1973 w&#252;rden um 5000 Posten mehr<lb/>
sein. Im Handelsministerium werden dann letzten Endes zu den drei<lb/>
Leuten vom Patentamt noch 10 f&#252;r die Abteilung 25a genehmigt. Die<lb/>
weiteren angeforderten 10 k&#246;nnen im Laufe des n&#228;chsten Jahres durch<lb/>
Beschlu&#223; zus&#228;tzlich beschaffen werden, wenn entsprechende Personen<lb/>
zur Verf&#252;gung stehen. <rs type="person" ref="#per__97668">Kreisky</rs> der die Dienstposten letzten Endes<lb/>
genehmigen mu&#223;, m&#246;chte von den Ministern, die insbesondere mehr<lb/>
verlangt haben, entsprechend angeschossen werden und in der &#214;ffent<lb break="no"/>lichkeit damit zeigen, da&#223; die Bundesregierung und er selbst sich<lb/>
gegen die erh&#246;hten Anforderungen gewehrt hat. Das Unterrichtsmini<lb break="no"/>sterium br&#228;uchte 2.882 zus&#228;tzliche Bundeslehrerposten und wird nur<lb/>
2.000 bekommen. Das Wissenschaftsministerium 1.171 Assistenten, Biblio<lb break="no"/>thekare usw. und wird nur 500 bekommen. Die Post und die Bahn wird<lb/>
2049 ben&#246;tigen und wird nur 749 erhalten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und in weiterer Folge auch <rs type="person" ref="#per__97668">Kreisky</rs> bespreche ich das<lb/>
Problem der &#220;berstellung von <rs type="person" ref="#per__97867">Reiterer</rs> nach Br&#252;ssel. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
erkl&#228;rte er habe gro&#223;e Schwierigkeiten f&#252;r <rs type="person" ref="#per__135642">Leitner</rs>, irgendeine Be<lb break="no"/>sch&#228;ftigung die dieser akzeptieren w&#252;rde, zu finden. Ich selbst<lb/>
setze <rs type="person" ref="#per__97668">Kreisky</rs> auseinander, wie dringend notwendig es ist diesen<lb/>
Schritt zu tun, um <rs type="person" ref="#per__108322">Meisl</rs> die Leitung der Sektion &#252;bertragen zu<lb/>
k&#246;nnen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> erkl&#228;rte er w&#252;rde, wenn die Br&#252;sseler Mission<lb/>
dann in seine Kompetenz auf Grund des gro&#223;en Kompetenzgesetzes f&#228;llt,<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs> wieder an mein Ministerium wieder zur&#252;ckstellen. Er gedenkt<lb/>
nicht <rs type="person" ref="#per__97867">Reiterer</rs> in den h&#246;heren diplomatischen Dienst zu &#252;bernehmen.<lb/>
Wir nehmen in Aussicht, da&#223; mit Jahresende <rs type="person" ref="#per__135642">Leitner</rs> endg&#252;ltig von<lb/>
Br&#252;ssel abgezogen werden soll. <rs type="person" ref="#per__97668">Kreisky</rs> selbst beh&#228;lt sich die Zu<lb break="no"/>stimmung dazu noch vor, da er zu erst sich noch &#252;berlegt was man<lb/>
doch vielleicht mit <rs type="person" ref="#per__135642">Leitner</rs> anfangen k&#246;nnte. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> wird auch<lb/>
noch versuchen irgendeine L&#246;sung zu finden.<lb/>
</p>
            <p xml:space="preserve">Bei der Besprechung im &#214;GB schl&#228;gt <rs type="person" ref="#per__98043">Waldbrunner</rs> vor, es w&#228;re dringend<lb/>
notwendig, die seinerzeitige Wirtschaftskommission des Wirtschafts<lb break="no"/>parteivorstandes neuerdings zu aktivieren. In dieser Wirtschafts<lb break="no"/>kommission <choice><choice><sic>wafen</sic><corr>waren?</corr></choice></choice> die Spitzenvertreter der Nationalbank, aber auch der<lb/>
Genossenschaften des Gewerkschaftsbundes und der Partei und es sollte<lb/>
<pb n="12-1084" facs="12_1972-09-11_1084.jpg"/>dort versucht werden, eine Koordination aller offenen Probleme.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ist Vorsitzender dieser Wirtschaftskommission und er wird<lb/>
diesen Wunsch nachkommen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98053">WANKE</rs><lb/>
Damit hat sich unser Versuch, eine Koordinierung jetzt herbeizu<lb break="no"/>f&#252;hren, jetzt er&#252;brigt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> berichtet, da&#223; die Lebensmittelarbeiter ihre Lohnvertr&#228;ge<lb/>
f&#252;r B&#228;cker, M&#252;ller, Molkerei und Fleischer abschlie&#223;en werden.<lb/>
Die diesbez&#252;glichen Preiserh&#246;hungen sollten durchgerechnet werden,<lb/>
insbesondere was man auch den Bauern auf dem Milchsektor zugestehen<lb/>
will. <rs type="person" ref="#per__97346">Benya</rs> erkl&#228;rt mir, da&#223; 30 Groschen Verbraucherpreiserh&#246;hung<lb/>
akzeptiert werden k&#246;nnten. In diesem Falle m&#252;&#223;te man jetzt errechnen,<lb/>
wieviel die Erzeuger dann bekommen k&#246;nnten. Bei Brotgetreide schl&#228;gt<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> vor, sollte man durch die Mi&#223;ernte bedingt, auf die 5 Groschen<lb/>
Abzug, die <rs type="person" ref="#per__98055">Weihs</rs> von der 15 Gr. Erh&#246;hung f&#252;r den F&#252;llweizen vorge<lb break="no"/>sehen hat, verzichten. Durch diese L&#246;sung wird leider wieder die<lb/>
Differenz zwischen Qualit&#228;tsweizen und F&#252;llweizen verkleinert, ob<lb break="no"/>wohl sie in Wirklichkeit wesentlich vergr&#246;&#223;ert werden m&#252;&#223;te. Wir<lb/>
werden in Hinkunft vielmehr F&#252;llweisen abgeliefert bekommen, als wir<lb/>
tats&#228;chlich braune und dadurch durch Denaturierung und Herabst&#252;tzung<lb/>
auf den Futtermittelpreis viel Geld vom Bund zuschie&#223;en m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1077_01" facs="12_1972-09-11_1077-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.9.1972</head>
         </div>
         <pb n="12_1084_01" facs="12_1972-09-11_1084-01.jpg"/>
         <pb n="12_1084_02" facs="12_1972-09-11_1084-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 39. Ministerratssitzung, 11.9.1972</head>
         </div>
      </back>
   </text>
</TEI>
