<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800724">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 24. Juli 1980 bis Sonntag, der 27. Juli 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-07-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-07-24" to="1980-07-27">Donnerstag, 24. Juli 1980 bis Sonntag, 27. Juli 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-12-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0951" facs="55_1980-07-24_1980-07-27_0951.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 24. Juli 1980, bis Sonntag, 27. Juli 1980<lb/>
</p>
            <p xml:space="preserve">In Linz gab es zwei Staatswappenverleihungen, bei der ersten,<lb/>
der Fa. Ochsner, gab es eine gro&#223;e Beschwerde wegen der Konkurrenz<lb/>
von Atlas-Coop. Unerkl&#228;rlich war es dem Junior-Chef, da&#223; der GD<lb/>
der CA gleichzeitig Aufsichtsratsvorsitzender der Atlas-Coop<lb/>
Handelsgesellschaft ist, die mehr als 50 % Marktanteil der Druck<lb break="no"/>luftger&#228;te hat. Diese werden ausschlie&#223;lich importiert und Atlas-<lb/>
Coop macht ihnen die h&#228;rteste Konkurrenz. Da die CA, Creditanstalt-<lb/>
Bankverein, immer wieder erkl&#228;rt, die &#246;sterr. Industrie entsprechend<lb/>
zu unterst&#252;tzen, sie hat ja ein eigens Konzernb&#252;ro mit vielen<lb/>
&#246;sterr. Industriebetrieben, ist es f&#252;r die Firmenangeh&#246;rigen<lb/>
unerkl&#228;rlich, da&#223; GD <rs type="person" ref="#per__122965">Treichl</rs> bei der Handelsgesellschaft Atlas-<lb/>
Coop als Pr&#228;s. d. Aufsichtsrates fungiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> U. <rs type="person" ref="#per__108746">HAFFNER</rs>: Was wissen wir davon?<lb/>
</p>
            <p xml:space="preserve">Bei der Fa. Herbsthofer habe ich dann den Obmann des Freien<lb/>
Wirtschaftsverbandes von O&#214;, <rs type="person" ref="#per__126570">Hofstetter</rs>, getroffen. Dieser setzte<lb/>
sich ganz besonders ein, da&#223; gleichzeitig mit ihm auch die Fa.<lb/>
Wienerwald, sein Schulkollege <rs type="person" ref="#per__112968">Jahn</rs>, das Dekret zur F&#252;hrung des<lb/>
Staatswappens bekommen soll. <rs type="person" ref="#per__112968">Jahn</rs> kauft von &#214;sterreich f&#252;r alle<lb/>
seine Betriebe Wein, &#246;sterr. Wafferl usw. Er selbst hat mit der<lb/>
AK O&#214; gesprochen und Vizepr&#228;s. <rs type="person" ref="#per__112114">Freyschlag</rs> m&#246;chte unbedingt, da&#223;<lb/>
<rs type="person" ref="#per__112968">Jahn</rs> ebenfalls das Staatswappen verliehen bekommt. Der Obmann der<lb/>
<choice><choice><sic>Gastarbeiter</sic><corr>Gastgewerbearbeiter</corr></choice></choice> <rs type="person" ref="#per__121123">M&#252;ck</rs> soll angeblich auch bereits sehr positiv inter<lb break="no"/>veniert haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: N&#228;chstes Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__126570">Hofstetter</rs> hat mir vorgeschlagen, es sollte die Angestelltenge<lb break="no"/>werkschaft auf ihre Herzstation in Gro&#223;gmain verzichten, Aufwand<lb/>
410 Mio. S, da die Selbst&#228;ndigen in Bad Ischl um 208 Mio. selbst<lb/>
eine gebaut haben und scheinbar nicht ganz ausgelastet ist. Ich<lb/>
habe ihm sofort erkl&#228;rt, dies sei eine Angelegenheit der Sozial<lb break="no"/>versicherung und ich mische mich da bestimmt nicht ein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97357">Bl&#252;mel</rs>: Wie steht diese Sache?<add>an Koll. Macho [?] weitergel. Bl&#252;m[e]l Urlaub. 30.7.80 [Paraphe]</add><lb/>
</p>
            <pb n="55-0952" facs="55_1980-07-24_1980-07-27_0952.jpg"/>
            <p xml:space="preserve">Die Spielbanken AG hat in Salzburg ihren Spielautomatensaal er<lb break="no"/>&#246;ffnet und mich ersucht, die Er&#246;ffnung vorzunehmen. GD <rs type="person" ref="#per__113372">Wallner</rs><lb/>
hat in einer Pressekonferenz besonders darauf verwiesen, wie gut<lb/>
die Casino AG mit mir als FV-Minister zusammenarbeitet. Ich mu&#223;<lb/>
zugeben, da&#223; tats&#228;chlich <rs type="person" ref="#per__113372">Wallner</rs> sehr viel f&#252;r den FV macht. U.a.<lb/>
hat er auch am Abend die K&#252;nstler der Salzburger Festspiele geladen,<lb/>
eine ganze Reihe sind dann tats&#228;chlich erschienen, nicht zuletzt<lb/>
weil es um 9.00 Uhr abends erst begonnen hat. Beim offiziellen<lb/>
Empfang sollen die K&#252;nstler sehr sp&#228;rlich gewesen sein und nicht<lb/>
einmal einen Sessel bekommen haben. Die Adabeis &#252;berwiegen halt<lb/>
doch &#252;berall. Bei dieser Gelegenheit hat mir GD <rs type="person" ref="#per__116104">Himmer</rs>, Porsche<lb/>
Austria, mitgeteilt, er ist sehr traurig, da&#223; das Assembling-Ver<lb break="no"/>fahren Volkswagen, &#214;IAG nicht zustande kommt. Der Einkaufschef von<lb/>
VW, <rs type="person" ref="#per__111752">M&#252;nzner</rs>, ist deshalb fast schuldbewu&#223;t mir gegen&#252;ber. Ich sagte<lb/>
ihm sofort, er kann durch mehr Einkaufen anderer Produkte dies<lb/>
leicht wieder ausgleichen. Die jap. Konkurrenz in &#214;sterreich, 18%<lb/>
Marktanteil bereits, wird f&#252;r alle Importfirmen &#228;u&#223;erst kritisch.<lb/>
Die Italiener lassen die Japaner &#252;berhaupt nicht rein, dort m&#252;ssen<lb/>
sie sich ein eigenes Werk bauen, und die Franzosen haben auf 3%<lb/>
Anteil bis jetzt restringiert. Beide Staaten arbeiten ausschlie&#223;<lb break="no"/>lich mit administrativen Ma&#223;nahmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Abteilungen sollen dies sofort<lb/>
&#252;berpr&#252;fen, damit wir endliche &#220;berlegungen anstellen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Da zwischen den beiden Veranstaltungen eine Menge Zeit frei war,<lb/>
habe ich zuerst die Berghauptmannschaft in Salzburg besucht. Von<lb/>
den 4 m&#228;nnl. Beamten war ein Ingenieur anwesend, der auf meinen<lb/>
Wunsch mir die Schelitaufbereitung in Mittersill bis ins Detail<lb/>
erkl&#228;rte. Der Bezirkshauptmann war gerade mit MR <rs type="person" ref="#per__110981">Pelzl</rs> auf einer<lb/>
Inspektionstour.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wie weit steht die Kritik des Rechnungs<lb break="no"/>hofes?<lb/>
</p>
            <p xml:space="preserve">Mit dem FV-Direktor von Salzburg hatte ich dann eine lange Aus<lb break="no"/>sprache in seinem B&#252;ro &#252;ber die Feriend&#246;rfer. Er ist sofort daf&#252;r,<lb/>
wenn hotelartig diese betrieben werden. U.a. soll jetzt ein gro&#223;es<lb/>
<pb n="55-0953" facs="55_1980-07-24_1980-07-27_0953.jpg"/>in St. Johann im Pongau entstehen.<lb/>
</p>
            <p xml:space="preserve">In Tirol hatte ich einen ganz kleinen Gewerbebetrieb Furtschegger,<lb/>
der mit ein paar Mitarbeitern Jagdgewehre f&#252;r bis zu 200.000,&#8211;&#8211; S<lb/>
herstellt und f&#252;r die n&#228;chsten Jahre bereits ausgelastet ist, mit<lb/>
dem Staatswappen ausgezeichnet. Diese Fa. Furtschegger in Kufstein<lb/>
hat durch ein Patent, die Schl&#246;sser nicht aus vollem Stahl herauszu<lb break="no"/>fr&#228;sen, sondern bei B&#246;hler gie&#223;en zu lassen, die harte Konkurrenz<lb/>
auch auf diesem Sektor gut &#252;berlebt. Jetzt exportiert sie Gewehre<lb/>
in die verschiedensten L&#228;nder.<lb/>
</p>
            <p xml:space="preserve">Die zweite gro&#223;e Fabrik war Swarovski in Absam. Diese Optikfabrik<lb/>
hat jetzt eine ganz neue Lehrwerkst&#228;tte f&#252;r Mechaniker und Glas<lb break="no"/>schleifer eingerichtet und viel investiert. Neben dem LH <rs type="person" ref="#per__98048">Walln&#246;fer</rs>,<lb/>
den ich erwartete, ist dann auch noch Minister <rs type="person" ref="#per__97891">Salcher</rs> erschienen,<lb/>
was mich sehr erfreute. Bei der Ordensverleihung, der an die Br&#252;der<lb/>
Swarovski in Wattens, konnte ich dann den beiden wirklich f&#252;r ihre<lb/>
soziale Einstellung und f&#252;r ihre gute Zusammenarbeit danken. Pr&#228;s.<lb/>
<rs type="person" ref="#per__126572">Heu&#223;</rs> von der Industriellenvereinigung hat in seiner Ansprache dann<lb/>
besonders darauf verwiesen, da&#223; die Fa. Swarovski 1975, wo sie in<lb/>
einem Tief war, insbes. das Management als unf&#228;hig hingestellt wurde.<lb/>
Damals hat ja die Bank schon damit gerechnet, da&#223; sie den Betrieb<lb/>
&#252;bernehmen wird, &#228;hnlich wie jetzt bei Eumig. Swarovski aber hat<lb/>
alles gut &#252;berstanden, investiert derzeit und hat mehr Besch&#228;ftigte<lb/>
als je zuvor. <rs type="person" ref="#per__126572">Heu&#223;</rs> hat dann ganz besonders die Industriefeindlich<lb break="no"/>keit angeprangert und meinte, ich als Industrievertreter in der<lb/>
Regierung m&#252;&#223;te mich gegen diese Diffamierung wehren. Da ich nach<lb/>
der Verleihung sofort abreisen mu&#223;te, konnte ich ihm nur dann beim<lb/>
Weggehen sagen, am meisten diffamiert derzeit der Kurier, der von<lb/>
der Industriellenvereinigung seinerzeit aufgefangen und saniert<lb/>
wurde. &#220;berrascht war ich aber, als bei der Antwort beider Br&#252;der<lb/>
ganz besonders herausgestrichen wurde, da&#223; ich es war, der Swarovski<lb/>
in der h&#228;rtesten und schwierigsten Zeit nicht im Stich gelassen<lb/>
hat, sondern zweimal dort erschienen bin.<lb/>
</p>
            <p xml:space="preserve">Die Staatswappenverleihung an die Fa. Bertsch in Bludenz hatte<lb/>
den &#252;blichen Rahmen. <rs type="person" ref="#per__126571">Bertsch</rs>, ein sehr selbstbewu&#223;ter Unternehmer,<lb/>
erzeugt gro&#223;e Kesselanlagen und hat aus kleinsten Anf&#228;ngen be<lb break="no"/>gonnen. Sein Vater war noch Kesselflicker, wie mir der B&#252;rgermeister<lb/>
<pb n="55-0954" facs="55_1980-07-24_1980-07-27_0954.jpg"/>von Bludenz fl&#252;sterte. Mit der Firma hat jetzt das Arbeitsamt<lb/>
gro&#223;e Schwierigkeiten. Im Zuge der Kompensation mu&#223; die Firma<lb/>
aus den Oststaaten auch Arbeiter verwenden. F&#252;r diese werden<lb/>
130,&#8211;&#8211; S die Stunde gezahlt, sie sind in Polen oder anderen Ost<lb break="no"/>staaten sozialversichert und brauchen es nicht in &#214;sterreich noch<lb/>
einmal zu sein. Die Soz. Partei Vorarlbergs hat dies heftigst<lb/>
bekrittelt und mir einen diesbez&#252;gl. Beschwerdebrief geschrieben.<lb/>
Mit dem &#246;rtl. Arbeitsamtleiter habe ich dann dar&#252;ber gesprochen,<lb/>
dieser meint, es k&#246;nnte durch eine Aussprache von <rs type="person" ref="#per__126571">Bertsch</rs> mit dem<lb/>
Landesarbeitsamtleiter <rs type="person" ref="#per__115703">Neururer</rs> die ganze Sache aus der Welt ge<lb break="no"/>schaffen werden. Dr. <rs type="person" ref="#per__126571">Bertsch</rs>, der Inhaber, sieht ein, da&#223; er die<lb/>
Weiterverleihung von Arbeitskr&#228;ften f&#252;r Teilfertigungen f&#252;r ihn in<lb/>
andere Firmen nicht h&#228;tte durchf&#252;hren d&#252;rfen, ohne das Arbeits<lb break="no"/>amt zu verst&#228;ndigen. Sollte die Arbeitsverwaltung verlangen, da&#223;<lb/>
man diese Gastarbeiter weggeben mu&#223;, dann m&#252;&#223;te man dies unbedingt<lb/>
zeitgerecht und l&#228;ngerfristig disponieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Brief mit <rs type="person" ref="#per__126571">Bertsch</rs>-Beschwerde an<lb/>
Sozialminister vorbereiten lassen.<lb/>
</p>
            <p xml:space="preserve">Die Besichtigung des Brandnertals, wo ich mit den B&#252;rgermeistern<lb/>
&#252;ber die Errichtung eines Golfplatzes und auch &#252;ber die Errichtung<lb/>
der Gletscherbahn verhandelte, war f&#252;r mich sehr instruktiv. Das<lb/>
Land Vorarlberg hat insbes. f&#252;r die Gletscherbahnerrichtung gr&#246;&#223;te<lb/>
Bedenken. Der LH und ein zweiter Landesrat <rs type="person" ref="#per__126573">Mayer</rs> haben sich sehr<lb/>
negativ dar&#252;ber ge&#228;u&#223;ert, sie f&#252;rchten, wie mir dann bei der Messe<lb break="no"/>er&#246;ffnung LH <rs type="person" ref="#per__118211">Ke&#223;ler</rs> selbst sagte, gr&#246;&#223;te Schwierigkeiten von<lb/>
seiten der Umweltsch&#252;tzer. Die Meinung von Brandner Funktion&#228;ren<lb/>
f&#252;r dieses Gletscherprojekt, die Deutschen k&#246;nnten uns nichts drein<lb/>
reden, was wir in &#214;sterreich machen, teilte allerdings auch ich<lb/>
nicht. 75 % der G&#228;ste kommen aus der BRD und wir m&#252;ssen deshalb<lb/>
sehr wohl auf deutsche Organisationen wie z.B. den Deutschen Alpen<lb break="no"/>verein R&#252;cksicht nehmen. Dies ist einer der Gr&#252;nde, warum ich ja<lb/>
stets mit dem Alpenverein und sonstigen Bergsteigerorganisationen<lb/>
verhandle. Auch f&#252;r das Brandner Projekt werden wir mehr oder<lb/>
minder lange Gespr&#228;ch mit dem deutschen Alpenverein f&#252;hren m&#252;ssen.<lb/>
Brand aber braucht eine solche Aktivit&#228;t, denn durch den F&#246;hnein<lb break="no"/>flu&#223; hat es oft im Fr&#252;hjahr keinen Schnee mehr. Das gr&#246;&#223;te Zuge<lb break="no"/>st&#228;ndnis an die Natursch&#252;tzer w&#228;re, da&#223; diese Kabelbahn &#228;hnlich<lb/>
<pb n="55-0955" facs="55_1980-07-24_1980-07-27_0955.jpg"/>in Glockner-Kaprun die Leute auf den Gletscher transportiert,<lb/>
allerdings unter der Erde im Stollen. Das ganze Projekt w&#252;rde<lb/>
140 Mio. S kosten u. LH <rs type="person" ref="#per__118211">Ke&#223;ler</rs> beurteilt das ganze Projekt sehr<lb/>
skeptisch, wie er mir nach der Messeer&#246;ffnung in zwei Aussprachen<lb/>
mitteilte.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__118211">Ke&#223;ler</rs> hat eine einzige Frage angeschnitten, die mich besonders<lb/>
interessierte, n&#228;mlich, da&#223; angeblich der Bund seine Anteile an<lb/>
die Illwerke der Verbundgesellschaft &#252;bertragen wird. Davon wu&#223;te<lb/>
ich nichts und habe ihn auch sofort beruhigt, da&#223; dies unter meiner<lb/>
Ministerschaft sicherlich nicht der Fall sein wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Was wei&#223;t du davon, n&#228;chstes Jour fixe<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">Das FV-Projekt Brandnertal mu&#223; jetzt von Fachleuten genau unter<lb break="no"/>sucht werden. F&#252;r den Golfplatz empfahl ich den B&#252;rgermeistern u.<lb/>
FV-Funktion&#228;ren, sie sollten unbedingt Proponenten f&#252;r einen Golf<lb break="no"/>klub zusammenzubringen. Ohne einen aktiven inl&#228;ndischen Golfklub<lb/>
wird man kaum Ausl&#228;nder f&#252;r diese sehr interessante H&#246;henlage<lb/>
dieses Golfplatzes finden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was wei&#223; <rs type="person" ref="#per__111367">W&#252;rzl</rs> oder Abteilung FV davon?<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit den Industriellen von Vorarlberg verlief wie<lb/>
&#252;blich. Konsul <rs type="person" ref="#per__126575">Fent</rs> hat Strickereimaschinenpreise verglichen, in<lb/>
Italien sind sie mit 180 Mio. Lire am billigsten, in der Schweiz zw.<lb/>
480.000 Schweizer Franken bis 620.000, in Deutschland die besten<lb/>
730.000 DM auch am teuersten. Die billigeren werden heute zu 80 %<lb/>
in die Dritte Welt exportiert. Konsul <rs type="person" ref="#per__126575">Fent</rs> ben&#246;tigt dringend eine<lb/>
Musterschutzregelung, der Ferne Osten hat jetzt auch auf diesem<lb/>
Gebiet eine unfaire Offensive gestartet. Am liebsten w&#228;re ihm ein<lb/>
bilaterales Abkommen mit Japan.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte handelspolitische<add>[Sektion?]</add> und Patentamt<lb/>
sollen dies pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__126574">Bohle</rs> hat mich ersucht, ja nichts an den 4.000 S Textilschein<lb break="no"/>einfuhrgrenze zu &#228;ndern. F&#252;r "Made in" m&#252;&#223;te f&#252;r passive Veredlung<lb/>
<pb n="55-0956" facs="55_1980-07-24_1980-07-27_0956.jpg"/>die Ursprungsregelung verbessert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte bei uns &#252;berpr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Immer wieder kam die eigene Vorratslagerbildung in Vorarlberg zur<lb/>
Sprache. Pr&#228;s. <rs type="person" ref="#per__126576">Warnecke</rs> und Dr. <rs type="person" ref="#per__126571">Bertsch</rs> kritisierten, da&#223; f&#252;r<lb/>
die &#214;llagerh&#228;ndler daf&#252;r, wenn sie Eigenlager errichten, weder ERP-<lb/>
noch Investitionskredite gegeben werden. Zum Gl&#252;ck haben wir in<add>[der]</add><lb/>
Gewerbestrukturaktion kein solches Verbot.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte die Investitionsm&#246;glichkeiten<lb/>
pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Kontrollbank, Dir. <rs type="person" ref="#per__111755">Castellez</rs>, hat erkl&#228;rt, da&#223; die 3 Mio. S im<lb/>
Wechselverfahren, die 10 % vom Exportumsatz m&#246;glich sind, bereits<lb/>
ersch&#246;pft w&#228;ren. Hier k&#246;nnte man den mittleren Betrieben helfen,<lb/>
indem man jedes einzelne Gesch&#228;ft von 800 Mio. auf 400 Mio. S<lb/>
begrenzen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__111755">Castellez</rs>, &#214;sterr. Kontrollbank<lb/>
verbinden.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich wurde die General-Motors-Subvention besonders<lb/>
hart kritisiert. Auch bei der Messerer&#246;ffnung gingen einige Redner<lb/>
auf dieses Problem ein. Ich habe dort nicht zuletzt wegen der zu<lb/>
erwartenden Exportm&#246;glichkeiten dieses Projekt nat&#252;rlich vertei<lb break="no"/>digen m&#252;ssen. Mein Hauptargument war, da&#223; dadurch die Zahlungs<lb break="no"/>bilanzsituation sich verbessern wird, weil, wenn General Motors<lb/>
hier produzieren l&#228;&#223;t, es die erzeugten Motoren<add>[zu]</add> 100 % exportiert<lb/>
werden k&#246;nnen. Dies ist in meinen Augen aber auch schon das einzige<lb/>
Argument, was mir einf&#228;llt. Ing. <rs type="person" ref="#per__126577">Schilling</rs> hat in der Abendver<lb break="no"/>anstaltung noch zwei Argumente vorgebracht, die typisch vorarlber<lb break="no"/>gerisch sind. Er ist sehr positiv daf&#252;r, denn mit dieser Subvention<lb/>
wurde von der Regierung best&#228;tigt, da&#223; sie einem kapitalistischen<lb/>
Betrieb, und man kann wohl sagen, dem kapitalistischsten, den es in<lb/>
der Welt gibt, anstelle von verstaatlichen Betrieben eine solche<lb/>
Subvention gew&#228;hrt, womit bewiesen ist, da&#223; der Kapitalismus bes<lb break="no"/>ser ist als die Verstaatlichungsidee. Zweitens erwarten die<lb/>
<pb n="55-0957" facs="55_1980-07-24_1980-07-27_0957.jpg"/>General Motors Leute Renditen von mindestens 10 %, die sie sicher<lb break="no"/>lich auch erreichen werden, gegen&#252;ber den &#246;sterr. Unternehmen, die<lb/>
h&#246;chstens 1&#8211;2 % erreichen k&#246;nnen. Mit General Motors wird daher<lb/>
von der soz. Regierung ein ganz neues System akzeptiert und sogar<lb/>
noch m&#228;chtig gef&#246;rdert.<lb/>
</p>
            <p xml:space="preserve">Die wichtigste Aussage bei der ganzen Messeer&#246;ffnung war aber<lb/>
von LH <rs type="person" ref="#per__118211">Ke&#223;ler</rs>, da&#223; jetzt die Gastarbeiter 18 % der Vorarlberger<lb/>
Bev&#246;lkerung Bev&#246;lkerung ausmachen und nicht mehr vergr&#246;&#223;ert werden<lb/>
d&#252;rfen.<lb/>
</p>
            <p xml:space="preserve">Die Unternehmer in Vorarlberg stehen aber nach wie vor auf dem<lb/>
Standpunkt, da&#223; sie zumindestens die in Vorarlberg befindlichen<lb/>
Kinder von Gastarbeitern, die jahrelang bereits in Vorarlberg leben<lb/>
und gerne arbeiten m&#246;chten, jetzt eine Leerberechtigung respekt.<lb/>
Arbeitsberechtigung bekommen sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs><add>Tel. BM Schulte[i?]ss</add>: Bitte mit Sozialministerium besprechen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> hat heuer bei der Messerer&#246;ffnung die Bundesre<lb break="no"/>gierung eigentlich sehr hart attackiert. U.a. verwies er zuerst<add>[darauf]</add>,<lb/>
da&#223; die Wirtschaft einen D&#252;nger braucht, meinte dann aber, die<lb/>
Staatsschulden steigen st&#228;ndig und das Budget der Regierung sei<lb/>
nicht mehr unter Kontrolle. Gleichzeitig verwendet er auch wieder<lb/>
das Argument, die Unternehmer m&#252;&#223;ten bei entsprechender Subvention<lb/>
vorsichtig sein, denn damit entsteht eine Abh&#228;ngigkeit von der<lb/>
Regierung. Da ja <rs type="person" ref="#per__97893">Sallinger</rs> seine Reden von seinen Beamten aufge<lb break="no"/>setzt bekommt, hat er diesmal die scharfen T&#246;ne, die sicherlich<lb/>
bei den Entw&#252;rfen immer drinnen sind, nicht entsprechend rausge<lb break="no"/>strichen oder gemildert. Selbstverst&#228;ndlich bin ich auf all diese<lb/>
Argumente, soweit es meine Zeit erlaubt, eingegangen. Da ja bei<lb/>
diesen Messer&#246;ffnungen ein halbes Dutzend von Rednern sind und ich<lb/>
als letzter spreche, red ich h&#246;chstens eine Viertelstunde, um die<lb/>
Leute nicht zu sehr zu bel&#228;stigen.<lb/>
</p>
            <p xml:space="preserve">In Bizau im hinteren Bregenzer Wald haben 2 Br&#252;der eine Sommerrodel<lb break="no"/>bahn geschaffen. Dort gab es dann auch eine gro&#223;e Aussprache mit<lb/>
den &#246;rtl. Wirtschaftsleuten. Der Einstand war f&#252;r mich sehr gut,<lb/>
da die B&#252;rges einem Unternehmer einen Kredit verweigert hat, weil<lb/>
<pb n="55-0958" facs="55_1980-07-24_1980-07-27_0958.jpg"/>er so gut dasteht, da&#223; er keine B&#252;rgschaft braucht. Zum Gl&#252;ck<lb/>
war Dir. <rs type="person" ref="#per__113825">Steyrer</rs> von der B&#252;rges anwesend. Er macht am n&#228;chsten Tag<lb/>
eine Informationsbesprechung mit allen, die zu ihm kommen, mit der<lb/>
Volksbank und er hat sofort erkl&#228;rt, es gibt die Umschichtung auf<lb/>
eine andere Aktion. Es ist ja wirklich paradox, da&#223; jemand, der<lb/>
eine B&#252;rgschaft braucht, auch gleichzeitig einen Zinsenzuschu&#223; be<lb break="no"/>kommen kann, der, der gute finanzielle Verh&#228;ltnisse hat, deswegen<lb/>
aber gar nicht ein besonders gro&#223;es Verm&#246;gen besitzen mu&#223; und ins<lb break="no"/>besondere finanziell gut abschneiden mu&#223;, einen solchen Zinsenzu<lb break="no"/>schu&#223; nicht bekommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__97584">Jagoda</rs> &#252;ber diesen Fall sprechen.<lb/>
</p>
            <p xml:space="preserve">Der Hatscher von Kl&#246;sterle nach <choice><choice><sic>Graz</sic><corr>Innerbraz?</corr></choice></choice>, 17 km, die Er&#246;ffnung des<lb/>
R&#246;merweges war f&#252;r mich eine gute Abwechslung, teilnahmem&#228;&#223;ig aber<lb/>
eigentlich eine Pleite. 2 Dutzend Marschierer haben sich h&#246;chstens<lb/>
im Laufe des langen Wegen eingefunden. Bei jeder Gelegenheit spielt<lb/>
eine Musikkapelle auf. Da es in der Nacht gesch&#252;ttet hatte, waren<lb/>
aber nur sehr wenige Teilnehmer, im Verh&#228;ltnis auch wenige G&#228;ste.<lb/>
Landesrat <rs type="person" ref="#per__114554">R&#252;mmele</rs> begleitete mich st&#228;ndig und er ergriff nat&#252;rlich<lb/>
auch bei jeder Gelegenheit so wie ich das Wort. Den Abschlu&#223; bildete<lb/>
dann ein gro&#223;es Volksfest in <choice><choice><sic>Graz</sic><corr>Innerbraz?</corr></choice></choice>, wo ein Teil der G&#228;ste schon<lb/>
stark illuminiert war. In Wien w&#252;rden wir sagen, besoffen. Selbst<lb break="no"/>verst&#228;ndlich habe ich dort nichts anderes getan, als meinen Schm&#228;h<lb/>
rennen lassen.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend des Wegen hat mich Bgm. <rs type="person" ref="#per__126586">Erich Brunner</rs> aus Kl&#246;sterle wegen<lb/>
der <choice><choice><sic>Umschulung</sic><corr>Umschuldung?</corr></choice></choice> vom Hotel Mondschein mit 10 Mio. S angesprochen.<lb/>
Dieser Betrieb in Stuben hat 100 Betten ist sehr gut gef&#252;hrt und<lb/>
k&#246;nnte, wenn er finanziell entlastet wird, positiv abschlie&#223;en.<lb/>
Er ersuchte mich, ich sollte unbedingt etwas daf&#252;r unternehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie steht der Fall<add>Info eingeholt</add>.<lb/>
</p>
            <p xml:space="preserve">Die konzentrierten Aktivit&#228;ten in Vorarlberg w&#228;hrend der Messeer<lb break="no"/>&#246;ffnung bew&#228;hren sich jetzt sch&#246;n langsam. Ich bin zwar nur einmal<lb/>
im L&#228;ndle, doch durch das vielseitige Inerscheinungtreten wird, wie<lb/>
<rs type="person" ref="#per__109811">Burian</rs> feststellte, wird von der Presse, insbes. Vorarlberger Nach<lb break="no"/>richten, &#252;ber reichlich von meinen Aktivit&#228;ten berichtet. Da wir<lb/>
<pb n="55-0959" facs="55_1980-07-24_1980-07-27_0959.jpg"/>infolge Zeitmangel diesmal kein Pressegespr&#228;ch haben konnten,<lb/>
m&#252;ssen wir das n&#228;chste mal dieses unbedingt wieder einbauen. Ein,<lb/>
zwei Tage vor- oder nachher entsprechende Aktivit&#228;ten wie diesmal<lb/>
sind sicherlich &#228;u&#223;erst g&#252;nstig, wenn auch teilweise sehr an<lb break="no"/>strengend. Dies bezieht sich nicht auf die k&#246;rperliche Leistung,<lb/>
sondern meistens auf die Stre&#223;situation infolge knapper Zeitein<lb break="no"/>teilung.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0950_01" facs="55_1980-07-24_1980-07-27_0950-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.-27.7.1980</head>
         </div>
         <pb n="55_0950_02" facs="55_1980-07-24_1980-07-27_0950-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="55_0950_03" facs="55_1980-07-24_1980-07-27_0950-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.-27.7.1980, Forts.</head>
         </div>
      </back>
   </text>
</TEI>
