<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800624">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 24. Juni 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band55_1980-06-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-06-24">Dienstag, 24. Juni 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="55-0787" facs="55_1980-06-24_0787.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 24. Juni 1980<lb/>
</p>
            <p xml:space="preserve">B&#252;rgermeister <name type="person" ref="#per__126283">Wedl</name> von Trumau sprach mit seinem Gemeinderat<lb/>
<name type="person" ref="#per__97411">Effenberger</name>, Zentralsekret&#228;r des ARB&#214;, und dort H&#228;userlbesitzer<lb/>
wegen Reaktivierung von zwei Kleinkraftwerken bei mir vor. In<lb/>
Wirklichkeit geht es der Gemeinde darum, dass sie einen Werks<lb break="no"/>kanal, den sie wasserrechtlich besitzen und daher instandhalten<lb/>
muss, ca. 500.000 S bei der einen Kraftwerksstufe und weitere<lb/>
500.000 bei der zweiten von jemand Drittem saniert haben will.<lb/>
Angeblich gibt es Private, die sich daf&#252;r interessieren,<lb/>
u.a. die Kleinturbinenbaufirma in Spratzern. Trumau liegt im Ein<lb break="no"/>zugsgebiet der Wiener Elektrizit&#228;tswerke, ich versprach<lb/>
daher <choice><choice><sic>im</sic><corr>mit?</corr></choice></choice> GD <name type="person" ref="#per__97865">Reisinger</name> dar&#252;ber zu verhandeln. Die EVA h&#228;tte der<lb/>
Gemeinde die Auskunft gegeben, sie selbst w&#252;rde auch einen Teil<lb/>
dazu beitragen, wenn das Handelsministerium entsprechende Subven<lb break="no"/>tionen gibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Lass pr&#252;fen, was hier dran wahr ist.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung kam <name type="person" ref="#per__97668">Kreisky</name> auf den 300 Mill.<lb/>
Polen-Kredit f&#252;r Kohlelieferungen zu sprechen. <name type="person" ref="#per__97311">Androsch</name> meinte,<lb/>
die Polen h&#228;tten 30 Mia. S Kredit, das sind die H&#228;lfte der Ost<lb break="no"/>kredite, die &#214;sterreich gibt. Nach Frankreich, Grossbritannien<lb/>
kommt schon als drittes Gl&#228;ubigerland &#214;sterreich. 25 Mia. davon<lb/>
seien ausgen&#252;tzt, die eingegangenen Verpflichtungen wie z.B.<lb/>
f&#252;r SGP entsprechende Kompensationslieferungen seien zu erf&#252;llen,<lb/>
nicht einmal noch in Angriff genommen. Entsprechende Fabriken,<lb/>
die daf&#252;r gebaut h&#228;tten m&#252;ssen, sind unterblieben. Die Polen<lb/>
brauchen diese Kredite scheinbar nur, um ihre Zahlungsbilanz<lb break="no"/>l&#246;cher zu stopfen. Die Banken verhandeln noch immer &#252;ber die<lb/>
Details, u.a. geht es um die 3/8 Provision. Wenn man den Polen<lb/>
den Kredit geben muss aus politischen Gr&#252;nden, dann von mir aus,<lb/>
meint <name type="person" ref="#per__97311">Androsch</name>, gleich. Er selbst muss aber ein Haftungsgesetz<lb/>
daf&#252;r ins Parlament bringen und dies wird fr&#252;hestens im November<lb/>
beschlossen. <name type="person" ref="#per__97311">Androsch</name> bef&#252;rchtet ein Moratorium, das die Polen<lb/>
anstreben. <name type="person" ref="#per__97668">Kreisky</name> meint, dass w&#228;re das erste Mal, dass ein<lb/>
europ&#228;ischer Oststaat sich als zahlungsunf&#228;hig erkl&#228;rt. Die SU<lb/>
ist bisher de facto immer als B&#252;rge und Zahler eingesprungen.<lb/>
Ausnahme davon war nur Nordkorea. Die SU hat ein gewaltiges<lb/>
<pb n="55-0788" facs="55_1980-06-24_0788.jpg"/>Aktivum aus dem &#246;sterreichischen Handelsverkehr, ist aber nicht<lb/>
bereit, hier Betr&#228;ge an andere Oststaaten zu &#252;bertragen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hatte dies ja seinerzeit bei seinem Moskau-Besuch<lb/>
vergeblich versucht. Zu meiner gr&#246;ssten &#220;berraschung pl&#228;dierte<lb/>
auch <name type="person" ref="#per__97668">Kreisky</name> &#228;usserst zur&#252;ckhaltend und meinte, man wird dem<lb/>
polnischen Ministerpr&#228;sidenten erkl&#228;ren, erst bis das Gesetz<lb/>
beschlossen ist, k&#246;nnte man das Geld auszahlen. Der neue Aussen<lb break="no"/>handelsminister und ehemalige polnische Botschafter in &#214;sterreich<lb/>
<name type="person" ref="#per__97616">Karski</name> soll gegen&#252;ber Dritten erkl&#228;rt haben, wenn das Geld<lb/>
nicht sofort beim <name type="person" ref="#per__126252">Babiuch</name>-Besuch genehmigt wird, h&#228;tte <name type="person" ref="#per__126252">Babiuch</name><lb/>
gar nicht kommen sollen. <name type="person" ref="#per__97668">Kreisky</name> war &#252;ber diese &#196;usserung so<lb/>
ver&#228;rgert, er hat sie angeblich zu sp&#228;t geh&#246;rt, sonst h&#228;tte er<lb/>
erkl&#228;rt, dann soll der Ministerpr&#228;sident zu Hause bleiben.<lb/>
&#220;ber diesen Wandel bin ich sehr &#252;berrascht, sowohl <name type="person" ref="#per__97311">Androsch</name>, der<lb/>
dies in Warschau versprochen hat, als auch <name type="person" ref="#per__97668">Kreisky</name> haben bis jetzt<lb/>
immer gedr&#228;ngt, dass ich so schnell wie m&#246;glich das Polen-<lb/>
Gesch&#228;ft weitertreibe, <name type="person" ref="#per__97668">Kreisky</name> hat daf&#252;r immer die politische<lb/>
Situation Polens herausgestrichen. Vielleicht h&#228;ngt das tat<lb break="no"/>s&#228;chlich mit dem Ministerpr&#228;sident-Wechsel zusammen. Ich erkl&#228;rte<lb/>
sofort, dass wir den Kohlenliefer-Vertrag fertig haben, auch den<lb/>
von Polen gew&#252;nschten Dachvertrag, den <name type="person" ref="#per__97311">Androsch</name> mit Recht als wenig<lb/>
wirksam qualifiziert und wie gesamt der Baubeschluss erst<lb/>
gefasst werden kann, bis der Kohleliefer-Vertrag tats&#228;chlich<lb/>
unter Dach und Fach ist. <name type="person" ref="#per__97311">Androsch</name> gab dann neuerdings noch einmal<lb/>
die 60 Mia. S ausst&#228;ndiger Ostkredite als drastisches Demonstrations<lb break="no"/>beispiel, meinte dann allerdings, ein Drittel davon h&#228;tten die<lb/>
Polen, das w&#228;ren 20 Mia., die SU 12 Mia., Ungarn 3 Mia., die CSSR<lb/>
wenig, neu kommen jetzt aber die Jugoslawen, die &#196;gypter und<lb/>
Algerien. Wenn alle diese schlechten Zahler von uns Kredite<lb/>
bekommen, dann leidet fr&#252;her oder sp&#228;ter unsere Kredit<lb break="no"/>f&#228;higkeit und wir k&#246;nnen dann international selbst in eine schlech<lb break="no"/>tere Position kommen. <name type="person" ref="#per__97668">Kreisky</name> meinte, man wird nach dem Besuch<lb/>
<name type="person" ref="#per__126252">Babiuchs</name> mit den Banken sprechen, ihm gegen&#252;ber m&#246;chte er nur<lb/>
eine Verwendungszusage abgeben. Ich bin sehr gespannt, wie dies<lb/>
ablaufen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> teilte nur mit, dass sie eine gewisse Firma Blank &amp; Co<lb/>
sich als Berater f&#252;r das Allgemeine Krankenhaus angeboten hat.<lb/>
</p>
            <pb n="55-0789" facs="55_1980-06-24_0789.jpg"/>
            <p xml:space="preserve">Nach der Inauguration von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wird die Regierung<lb/>
kurz zusammentreten und ihre Demission dem Bundespr&#228;sidenten<lb/>
anbieten. Es ist anzunehmen, dass er diese nicht annimmt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> fragte, wie es m&#246;glich ist, dass aus einem Botschafter<lb break="no"/>bericht hervorgeht, Staatssekret&#228;r <name type="person" ref="#per__110169">Nussbaumer</name> h&#228;tte bereits erkl&#228;rt,<lb/>
die Abfangj&#228;ger in Frankreich seien im Prinzip beschlossen, ausser<lb break="no"/>dem gibt es ein Presse-Interview vom 23., wo <name type="person" ref="#per__110169">Nussbaumer</name> &#228;hnliche<lb/>
Mitteilungen machte und erkl&#228;rte, das Geld m&#252;sse zur Verf&#252;gung<lb/>
stehen. <name type="person" ref="#per__97311">Androsch</name> verweist darauf, dass er die 4 Mia. f&#252;r die An<lb break="no"/>schaffung und vor allem einmal die 1 Mia. Folgekosten pro Jahr derzeit<lb/>
nicht bereitstellen kann. Ausserdem ist die Kompensation noch<lb/>
fraglich, weshalb eine Leistungsbilanzdefizit-Vergr&#246;sserung durch<lb/>
dieses Gesch&#228;ft sich ergeben w&#252;rde. <name type="person" ref="#per__97668">Kreisky</name> stellte ebenfalls<lb/>
fest, dass keine Entscheidung gefallen war und fragte <name type="person" ref="#per__110169">Nussbaumer</name>,<lb/>
wieso er zu diesen Behauptungen kommen kann. Dieser meinte, der<lb/>
&#246;sterr. Botschafter in Paris h&#228;tte ihm m&#252;ssen die Information<lb/>
auch vorlegen, damit er dazu Stellung nehmen kann, das Interview<lb/>
in der Presse ist entstellt, die &#220;berschrift stimmt &#252;berhaupt<lb/>
nicht. Im Prinzip meinte <name type="person" ref="#per__110169">Nussbaumer</name> allerdings, m&#252;ssten<lb/>
wir aus Neutralit&#228;tsgr&#252;nden Flugzeuge kaufen und nur dies h&#228;tte<lb/>
er behauptet. Die Gegenlieferung muss gesichert werden. <name type="person" ref="#per__97668">Kreisky</name><lb/>
verwies darauf, dass eine solche Gegenlieferung nur mit einer<lb/>
eigenen Gesellschaft abgewickelt werden kann, &#228;hnlich der seiner<lb break="no"/>zeitigen SU-Staatsvertragslieferungen. Ich erkl&#228;rte sofort, dass<lb/>
das Handelsministerium bis jetzt die Gegenlieferungen abgewickelt<lb/>
h&#228;tte, bei allen Unzul&#228;nglichkeiten, die solche auf mehr oder<lb/>
minder schwacher Basis stehenden Kompensationsvertr&#228;ge ergeben.<lb/>
Vor allem aber verwies ich darauf, dass, wie immer und welche<lb/>
Flugzeuge wir kaufen, f&#252;r mich das wichtigste Gegengesch&#228;ft eine<lb/>
Atomm&#252;ll-Lagerung sei. <name type="person" ref="#per__97879">R&#246;sch</name> erg&#228;nzte, dass am 20. Feber eine<lb/>
Besprechung zwischen ihm, <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> stattgefunden hat<lb/>
und man dort beschlossen hat, das franz&#246;sische Angebot sei inter<lb break="no"/>essant, er soll in Verhandlungen eintreten. <name type="person" ref="#per__97668">Kreisky</name> unterbrach sofort<lb/>
und sagte, General <name type="person" ref="#per__119825">Etoile</name>, der nachher bei ihm vorgesprochen hat,<lb/>
h&#228;tte auch behauptet, im Prinzip sei die Mirage bereits beschlos<lb break="no"/>sen, dies treffe nicht f&#252;r den Kauf zu, sondern nur, dass man &#252;ber<lb/>
die Bedingungen mit ihnen verhandelt. <name type="person" ref="#per__97879">R&#246;sch</name> akzeptierte diese<lb/>
Ausf&#252;hrung, meinte nur, die Voraussetzung sei, dass in &#214;sterreich<lb/>
<pb n="55-0790" facs="55_1980-06-24_0790.jpg"/>das Flugzeug vorgef&#252;hrt wird. Dazu w&#228;ren die Mirage imstande<lb/>
und bereit, die Amerikaner F-16 dagegen k&#246;nnte dies angeblich<lb/>
nicht, weil sie bis jetzt zumindestens entsprechende riesige<lb/>
Transporte von Bodenausr&#252;stungen nach &#214;sterreich bringen m&#252;ssten.<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> meint, da k&#246;nnte sie es jederzeit auch aus Deutschland oder<lb/>
sonst wo herbringen. Die Diskussion entwickelte sich dann haupt<lb break="no"/>s&#228;chlich wegen der Atomm&#252;llagerung. <name type="person" ref="#per__97668">Kreisky</name> meinte, dar&#252;ber k&#246;nnte<lb/>
&#252;berhaupt niemand derzeit verhandeln und er warne davor, wie er dies<lb/>
immer getan hat. Darauf stellte ich fest, dass es stets meine Ab<lb break="no"/>sicht war und bleiben wird, bei jedem Gesch&#228;ft, das irgendwie sich<lb/>
ergibt, wir f&#252;r die Atomm&#252;llagerung eine L&#246;sung anh&#228;ngen sollten,<lb/>
denn ohne eine solche Lagerungsvereinbarung sehe ich &#252;berhaupt<lb/>
keine Chance, dass das Volksbegehren im Parlament mit 2/3-Mehrheit<lb/>
letzten Endes zur Aufhebung des Atomsperrgesetzes f&#252;hren k&#246;nnte.<lb/>
Da <name type="person" ref="#per__97668">Kreisky</name> mit Recht darauf verwiesen hat, er hat, als der Iran zur<lb/>
Debatte stand, dagegen sich ausgesprochen, erinnerte ich ihn daran,<lb/>
dass <name type="person" ref="#per__97442">Firnberg</name> seinerzeit mit einem Schah-Gespr&#228;ch dieses Problem<lb/>
aufgerollt hat und ich selbstverst&#228;ndlich mit diesem Land so wie<lb/>
mit &#196;gypten und mit allen anderen L&#228;ndern verhandeln liess. Die<lb/>
Chance, den M&#252;ll irgendwo zu lagern, liegt aber nur bei der SU,<lb/>
Frankreich und den Vereinigten Staaten. <name type="person" ref="#per__97668">Kreisky</name> meint, f&#252;r die Re<lb break="no"/>gierung sei die Atomsperrfrage eine res judicata und die M&#252;llagerung<lb/>
sei eine conditio sine qua non, wenn irgend etwas geschehen soll,<lb/>
doch eine Diskussion dar&#252;ber ist im derzeitigen Zeitpunkt &#252;ber<lb break="no"/>fl&#252;ssig, er wird sie dann im geeigneten Zeitpunkt herstellen.<lb/>
</p>
            <p xml:space="preserve">Beim Pressegespr&#228;ch wurde er dann wegen der Atomm&#252;ll-Lagerung und<lb/>
insbesondere Verhandlungen von Staatssekret&#228;r <name type="person" ref="#per__110169">Nussbaumer</name> gefragt.<lb/>
Er erkl&#228;rte dezidiert, niemand in der Regierung ist beauftragt,<lb/>
und berechtigt zu verhandeln, auf die Frage, was dann geschieht<lb/>
meinte er, es gibt keine Todesstrafe mehr und hat sich mit diesem<lb/>
Gag aus der Peinlichkeit gerettet. Er meinte allerdings dann<lb/>
noch, wenn privat jemand in einer Angelegenheit spricht, dann<lb/>
kann er dies nat&#252;rlich nicht verbieten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Meine Absicht, offiziell kann niemand reden,<lb/>
weil kein Verhandlungsmandat vorliegt, inoffiziell muss man jedwede<lb/>
L&#246;sung von der Gesellschaft weiter verfolgen.<lb/>
</p>
            <pb n="55-0791" facs="55_1980-06-24_0791.jpg"/>
            <p xml:space="preserve">Eine lange Diskussion ergab dann das Problem, dass die K&#228;rntner<lb/>
zum 60. Jubil&#228;um des Abwehrkampfes eine Erh&#246;hung der ca. 770<lb/>
Bezieher von Tapferkeitssold w&#252;nschen. Die &#214;VP wieder schl&#228;gt<lb/>
vor, man sollte ihnen einmalig 10.000 S geben. LH <name type="person" ref="#per__98038">Wagner</name> hat<lb/>
ein Schreiben an den Klub gerichtet und Klubobmann <name type="person" ref="#per__97444">Fischer</name> hat<lb/>
daher <name type="person" ref="#per__97668">Kreisky</name> davon informiert, wo er um mehr Verst&#228;ndnis f&#252;r<lb/>
die K&#228;rntner spezifischen Verh&#228;ltnisse bittet. <name type="person" ref="#per__97668">Kreisky</name> meinte, der<lb/>
Abwehrkampf sei keine Angelegenheit des Heimatdienstes, sondern<lb/>
er hat aus den Akten sich herausgelesen, dass damals <name type="person" ref="#per__115580">Otto Bauer</name>,<lb/>
Staatssekret&#228;r f&#252;r &#196;usseres, sich sehr positiv zu diesem Abwehr<lb break="no"/>kampf gestellt hat. Auch ein Wiener Bataillon mit nachfolgendem<lb/>
Bundespr&#228;sidenten <name type="person" ref="#per__97607">Jonas</name> war dort eingesetzt. <name type="person" ref="#per__110923">Lanc</name> meinte, aber<lb/>
auch Antifaschisten haben f&#252;r K&#228;rnten gek&#228;mpft und als Partisanen<lb/>
im zweiten Weltkrieg sich eingesetzt. Er meint, wenn man den K&#228;rntnern<lb/>
schon etwas gibt, dann sollten die endlich einmal den tats&#228;chlichen<lb/>
Geschichtsablauf pr&#228;sentieren. <name type="person" ref="#per__97668">Kreisky</name> meinte, am besten sei es,<lb/>
eine einmalige Pr&#228;mie von 1.000 S. <name type="person" ref="#per__97311">Androsch</name> sagte, dann w&#252;rden<lb/>
wir nur den &#214;VP- und FP&#214;-Antrag nachvollziehen und nur ein Zehntel<lb/>
davon zugestehen. Er meinte, gescheiter w&#228;re es, ganz wenig den<lb/>
1969 eingef&#252;hrten st&#228;ndigen Sold zu erh&#246;hen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> wollte auch wissen, ob jetzt die Waldviertel-F&#246;rderung mit<lb/>
50 Mill. S, 50 Mill. S Land, welches vom BKA vereinbart wurde,<lb/>
die Fremdenverkehrsf&#246;rderung a la Harbach im Typ nach erm&#246;glicht.<lb/>
<name type="person" ref="#per__110169">Nussbaumer</name> sagte sofort ja. Eine lange Debatte gab es &#252;ber die<lb/>
Gebietseinschr&#228;nkung, dort wurden nur Bezirke aufgez&#228;hlt, was<lb/>
<name type="person" ref="#per__97311">Androsch</name> sofort als Mangel feststellte. <name type="person" ref="#per__97668">Kreisky</name> hat dann entschieden,<lb/>
es sollen grunds&#228;tzlich die 4 Bezirke bleiben, aber die Bundes<lb break="no"/>regierung kann gegebenenfalls Ausnahmen machen. Der diesbez&#252;gliche<lb/>
Beschluss wurde dann im Ministerrat auch tats&#228;chlich gef&#228;llt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> verwies insbesondere auf das Nebenbahnen-Problem, welches<lb/>
im Waldviertel gewisse Grauzonen dann ergeben wird, dar&#252;ber soll<lb/>
aber in der &#214;ROK noch nachmittags gesprochen werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__123215">Fast</name> erinnerte daran, dass es Expansionsgebiete gibt und solche, wo<lb/>
keine Arbeitskr&#228;fte mehr zur Verf&#252;gung stehen. <name type="person" ref="#per__97668">Kreisky</name> meinte, dies<lb/>
m&#252;sste jetzt in der p.r.-Arbeit, die er ja schon bei der letzten<lb/>
Sitzung<lb/>
<pb n="55-0792" facs="55_1980-06-24_0792.jpg"/>angeschnitten hat, besonders herauskommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> fragte auch, ob jetzt die Verfahren &#252;ber die<lb/>
Zinsenzusch&#252;sse endg&#252;ltig im BKA geregelt und beschlossen<lb/>
werden k&#246;nnen. <name type="person" ref="#per__110169">Nussbaumer</name> erwiderte, der GD-Stv. <name type="person" ref="#per__110922">Vranitzky</name><lb/>
von der CA war bei ihm und urspr&#252;nglich wollte man die Re<lb break="no"/>gierungsl&#246;sung, 3/4 % &#252;ber die Nominalverzinsung, nicht<lb/>
akzeptieren. Die Banken verlangen, die Kosten der Anleihen<lb/>
m&#252;ssten die Grundlage sein. Diese wissen aber nur das FM<lb/>
und die Banken, daher m&#246;chte er bei den Nominalverzinsungen<lb/>
bleiben. Das hiesse derzeit 9 % plus 3/4 f&#252;r die Banken und<lb/>
damit auch f&#252;r alle anderen klar zu erkennen. <name type="person" ref="#per__97668">Kreisky</name> wieder<lb/>
sagte, der Zinsenzuschuss w&#228;re am besten so zu regeln, dass<lb/>
man die Geldkosten erkl&#228;rt, sind um 3 % tiefer als normal. Wie<lb/>
dieses Problem dann endg&#252;ltig gel&#246;st wird, ist mir nicht ganz<lb/>
klar. Auf alle F&#228;lle zeigen sich hier zwischen Finanzministerium<lb/>
und Bundeskanzleramt eine gewisse Auffassungsdifferenz und nicht<lb/>
unerhebliche Spannungen, die fr&#252;her alle ganz automatisch<lb/>
zwischen <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> im kalten oder kurzen Weg erledigt<lb/>
wurden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> hat 10 Teilnehmer f&#252;r die Weltfrauen-UNO-Konferenz<lb/>
in Kopenhagen im Ministerratsvortrag aufmerksam gemacht. <name type="person" ref="#per__97668">Kreisky</name><lb/>
wollte zuerst etliche k&#252;rzen, dann ist er draufgekommen, dass<lb/>
die, die eventuell nicht notwendig w&#228;ren, gerade die sind, die<lb/>
in Kopenhagen wieder Botschafter und andere vor Ort sind und<lb/>
daher keinerlei Kosten erwachsen. Das wirkliche Problem wird,<lb/>
dass diese Frauenkonferenz, so f&#252;rchtet <name type="person" ref="#per__97311">Androsch</name>, beschliessen<lb/>
k&#246;nnte, wieder nach New York zu gehen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung meinte <name type="person" ref="#per__97668">Kreisky</name> zu dem Tagesordnungs<lb break="no"/>punkt des Aussenamtes Madrider Folgetreffen, dass man diese<lb/>
Taktik nicht den Beamten &#252;berlassen d&#252;rfte. Seine Absicht ist,<lb/>
man sollte dort trachten, dass die Sitzung sich vertagt, um<lb/>
nach der amerikanischen Pr&#228;sidentenwahl erst wieder fortgesetzt<lb/>
zu werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> verwies dann darauf, dass er im m&#252;ndlichen Bericht zwei<lb/>
OECD-Chemikalien- und L&#228;rmschutzfragen mitgeteilt hat.<lb/>
</p>
            <pb n="55-0793" facs="55_1980-06-24_0793.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was sagt unsere Gewerbesektion dazu?<lb/>
</p>
            <p xml:space="preserve">Die Mobil-&#214;lgesellschaft hat eine Energie-Plakatwettbewerb-Ent<lb break="no"/>scheidung <name type="person" ref="#per__97668">Kreisky</name> &#252;berlassen. Von drei, glaube ich, sehr gut gel&#246;sten<lb/>
Plakaten sollte er eines ausw&#228;hlen. Mich fragte er, ich erkl&#228;rte,<lb/>
ich bin ein Drucker, ich kann &#252;ber die Technik etwas erz&#228;hlen, aber<lb/>
nicht &#252;ber den k&#252;nstlerischen Wert. Er selbst hat sich dann auch<lb/>
nicht entschieden und meinte, die jetzt dann tagende Sitzung der<lb/>
Energieverwertungsagentur wird durch Abgabe von Stimmen aller<lb/>
Beteiligten mehrheitlich entscheiden, welches das Beste ist. Un<lb break="no"/>wahrscheinlich aber, dass bei dem Plakat-Wettbewerb sich haupt<lb break="no"/>s&#228;chlich die HTL und die Graphische sich beteiligt haben und<lb/>
von den Akademien gar nichts gekommen ist. Die Hochschulen schein<lb break="no"/>bar sind nur dazu berufen, grosse K&#252;nstler zu produzieren, grosse<lb/>
Philosophien und Weltanschauungen zu lehren und das Handr&#252;stzeug<lb/>
scheinbar zu vernachl&#228;ssigen, wie mir der Professor, welcher der<lb/>
Jury angeh&#246;rt hat, auch best&#228;tigte.<lb/>
</p>
            <p xml:space="preserve">Der Vorstand der GKB wollte allen Ernstes f&#252;r die Einfuhr von<lb/>
250.000 t Hausbrandkohle-Braunkohle, die wir ab dem Jahre 1982<lb/>
brauchen werden, wom&#246;glich ein Monopol f&#252;r diese Einfuhr bekommen.<lb/>
Er meinte, er k&#246;nne dann diese Kohle &#252;ber Depot nehmen und jeder<lb break="no"/>zeit f&#252;r den Hausbrand zur Verf&#252;gung haben. Depot-&#220;bernahme be<lb break="no"/>deutet aber, dass 40 % <choice><choice><sic>vergriest</sic><corr>?</corr></choice></choice> und damit die Abgabepreise ent<lb break="no"/>sprechend hoch sein w&#252;rden. Ich habe ihm diese Monopolstellung<lb/>
sofort abgeschlagen und erkl&#228;rt, bei dem Import von Kohle werden<lb/>
sich viele, u.a. auch die &#214;lfirmen einschalten. Da es ein gutes<lb/>
Gesch&#228;ft sein wird, will ich die Konkurrenz spielen lassen und<lb/>
keinesfalls, wozu ich auch gar keine gesetzliche M&#246;glichkeit h&#228;tte,<lb/>
eine Monopolkonstruktion akzeptieren. MR <name type="person" ref="#per__108609">Sterk</name> und Frau Dr. <name type="person" ref="#per__116120">Hille</name>,<lb/>
die anwesend waren, haben dann mit der GKB sofort vereinbart,<lb/>
die 4.600 t, die sie jetzt probeweise aus Jugoslawien importieren<lb/>
wollen, zu genehmigen. Die Oberste Bergbeh&#246;rde wird aber jedwede<lb/>
Importpolitik vorher mit den kohleproduzierenden noch verbleibenden<lb/>
Bergwerken wie Sakog und WTK absprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte diese Kohlenimportw&#252;nsche mit allen<lb/>
Beteiligten besprechen und AK und HK-jour fixe setzen.<lb/>
</p>
            <pb n="55-0794" facs="55_1980-06-24_0794.jpg"/>
            <p xml:space="preserve">Im BKA fand zuerst eine Sitzung der davon beteiligten L&#228;nder<lb/>
und Interessensvertretungen &#252;ber das Donauhafen-Konzept statt,<lb/>
dort hatte bei Vorbesprechungen der &#214;ROK Wien ein Minder<lb break="no"/>heitengutachten wegen Ausbau der zus&#228;tzlichen zuk&#252;nftigen H&#228;fen<lb/>
verlangt. Letzten Endes einigte man sich darauf, dass prim&#228;r die<lb/>
aus dem Osten benachteiligten Hafenanlagen besonders zu bevorzugen<lb/>
sind, bevor weitere &#252;berlegt werden.<lb/>
</p>
            <p xml:space="preserve">In der &#214;ROK dann wurde dieses Problem dann nat&#252;rlich unter Vor<lb break="no"/>sitz von LH <name type="person" ref="#per__113822">Haslauer</name> so beschlossen, auch bei den Nebenfahr<lb break="no"/>bahnen<add>[Nebenbahnen?]</add> gab es die Einigung, dass die vorgelegte Studie f&#252;r weitere<lb/>
Beschl&#252;sse sehr wertvoll ist. Die Regierung, insbesondere im<lb/>
Einvernehmen mit den Landesregierungen, wird noch die Details<lb/>
besprechen und letzten Endes auch dann entsprechende gemeinsame<lb/>
Beschl&#252;sse fassen. Bei der Frage der Kleinkraftwerke hat<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> mit Recht darauf verwiesen, dass hier noch entsprechende<lb/>
Untersuchungen notwendig w&#228;ren. Der Vorsitzende des Energiekonsumen<lb break="no"/>tenverbandes, <name type="person" ref="#per__113069">Weiser</name>, meinte, der Verband h&#228;tte jetzt Untersuchungen<lb/>
durchgef&#252;hrt und man k&#246;nnte sich daher weitere Untersuchungen er<lb break="no"/>sparen. <name type="person" ref="#per__97668">Kreisky</name> meinte, nur die &#214;ROK gibt die Gew&#228;hr f&#252;r Objek<lb break="no"/>tivit&#228;t und er wird daher selbstverst&#228;ndlich unter Heranziehung<lb/>
dieser Unterlagen auch mit der EVA gemeinsam weitere Unter<lb break="no"/>suchungen f&#252;hren. <name type="person" ref="#per__113822">Haslauer</name> liess dann dar&#252;ber abstimmen, wie er<lb/>
formulierte, dass eine Zusammenfassung aller schon beim Bund,<lb/>
L&#228;nder, Interessensvertretungen bestehende Untersuchungen erfol<lb break="no"/>gen sollen. Antr&#228;ge des AKT &#252;ber W&#228;rmenutzung, der LWK &#252;ber<lb/>
Biosprit und so weiter soll weiter gepr&#252;ft werden.<lb/>
</p>
            <p xml:space="preserve">Eine gr&#246;ssere Debatte ergab ein Bericht der Nationalpark-<lb/>
Kommission. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> meinte, wenn ich den zur Kenntnis nehme,<lb/>
dann sei der Kraftwerksausbau nicht mehr m&#246;glich. Er pers&#246;n<lb break="no"/>lich und auch <name type="person" ref="#per__116100">Kathrein</name> von Tirol lehnen daher den Bericht<lb/>
ab. Ich erkl&#228;rte sofort, in der Koalitionszeit hat es daf&#252;r<lb/>
die sch&#246;ne Formulierung gegeben, nicht der Bericht wird zur Kennt<lb break="no"/>nis genommen, sondern vom Bericht wird Kenntnis genommen. Niemand<lb/>
identifiziert sich also mit dem Inhalt. <name type="person" ref="#per__113822">Haslauer</name> hat dann auch<lb/>
letzten Endes so entschieden.<lb/>
</p>
            <pb n="55-0795" facs="55_1980-06-24_0795.jpg"/>
            <p xml:space="preserve">Im Klub der Bundesr&#228;te hatte ich dann &#252;ber die Wirtschafts<lb break="no"/>gesetze kurz referiert, Diskussion gab es keine, einige Bundes<lb break="no"/>r&#228;te meinten nur, und daf&#252;r h&#228;tten sie kommen m&#252;ssen. Diesen<lb/>
erkl&#228;rte ich, nicht ich habe mich um den Bericht gerissen,<lb/>
sondern im Gegenteil die Bundesratsleitung hat mich ausdr&#252;cklich<lb/>
ersucht, ich sollte kommen.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Fraktion wurde &#252;ber das Volksbegehren gesprochen, die<lb/>
Unterst&#252;tzung zugesagt, eine weitere Diskussion ergab die Hoch<lb break="no"/>zinspolitik, die vom Bauarbeitersekret&#228;r <name type="person" ref="#per__97741">Millendorfer</name>, gleich<lb break="no"/>zeitig auch Pr&#228;sident des Hauptverbandes, hart kritisiert wurde.<lb/>
Die Bauwirtschaft hat bei 166 Mia. S Bauleistung und angeblich 122<lb/>
Mia. aushaftenden Krediten, was <name type="person" ref="#per__97741">Millendorfer</name> dabei zusammenrechnet,<lb/>
weiss ich nicht, und kann dieses Problem kaum mehr bew&#228;ltigen.<lb/>
<name type="person" ref="#per__97627">Kienzl</name> meinte, als GD der NB kann er nur feststellen, 35 Mia.<lb/>
ist jetzt die Devisenreserve und muss daher eine Hartw&#228;hrungs<lb break="no"/>politik fortgesetzt werden. <name type="person" ref="#per__97741">Millendorfer</name> verwies dann darauf,<lb/>
dass die Sozialversicherung mit 147 Mia. S Umsatz 1980, 100 Mia.<lb/>
Pensionsversicherung, 39 Mia. Krankenversicherung, 8 Mia. Unfall<lb break="no"/>versicherung bei nur 3 Mia. S R&#252;ckstellungen, sich bei diesen<lb/>
Kapitalmarktverh&#228;ltnissen sehr schwer tut. Der Bund hatte eine<lb/>
Subvention von heuer 15 Mia. und im n&#228;chsten Jahr wird er<lb/>
bereits 20 Mia. zahlen m&#252;ssen. J&#228;hrlich m&#252;ssen 4,5 Mia. S<lb/>
f&#252;r die Pensionsversicherung<add>[der]</add> Arbeiter aufgenommen werden.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion ergab das Problem der Quellensteuer<lb/>
und der Mehrwertsteuererh&#246;hung bei Energie. <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__111740">Dallinger</name><lb/>
insbesondere sprachen sich ganz entschieden gegen die Erh&#246;hung<lb/>
der Mehrwertsteuer aus. <name type="person" ref="#per__97346">Benya</name> schilderte das Entstehen der<lb/>
Quellensteuer, er hatte im J&#228;nner mit <name type="person" ref="#per__118868">Palme</name> vom Profil ein<lb/>
Interview, dort ist er daf&#252;r eingetreten, damals waren <name type="person" ref="#per__97668">Kreisky</name><lb/>
und <name type="person" ref="#per__97311">Androsch</name> und fast alle dagegen, er selbst hat dann noch<lb/>
die Kurve nehmen k&#246;nnen, wie er sich ausdr&#252;ckte, indem er die<lb/>
5 % Eckzinssatzerh&#246;hung durchgesetzt hat und erkl&#228;rte, damit<lb/>
ist der &#214;GB zufrieden. <name type="person" ref="#per__111740">Dallinger</name> sagt, das Traurige ist,<lb/>
dass jetzt eine Personaldiskussion der SP&#214; daraus wird, er meint,<lb/>
vor die Alternative gestellt, Mehrwertsteuer-Erh&#246;hung oder<lb/>
Quellensteuer, w&#252;rde er sich f&#252;r die Quellensteuer entscheiden.<lb/>
</p>
            <pb n="55-0796" facs="55_1980-06-24_0796.jpg"/>
            <p xml:space="preserve">Da <name type="person" ref="#per__97668">Kreisky</name> ausgefallen ist, ersuchte man mich, ich sollte<lb/>
einen Bericht bringen. Ich erkl&#228;rte einleitend, dass ich niemanden<lb/>
im Unklaren lassen m&#246;chte, ich selbst bin fest &#252;berzeugt, wir<lb/>
werden sowohl die Quellensteuer als auch dann die Mehrwertsteuer<lb break="no"/>erh&#246;hung brauchen. Anders wird ein Finanzminister dieses Budget<lb/>
nicht sanieren k&#246;nnen, nicht zuletzt im Hinblick auf die For<lb break="no"/>derung der &#246;ffentlich Bediensteten auf eine entsprechende Ge<lb break="no"/>haltserh&#246;hung. 1 % &#8211; 1 Mia. S, 5 % werden es sicher, also zu<lb/>
den 15 Mia. noch weitere 5 Mia. Ich k&#252;ndigte gleichzeitig an,<lb/>
dass die Steigerung der Lebenshaltungskosten im n&#228;chsten Monat 7 %<lb/>
oder sogar dar&#252;ber sein wird. Das wirkliche Problem, &#252;ber das<lb/>
ich aber referierte, ist die Unm&#246;glichkeit, die Energiever<lb break="no"/>sorgung Mitte der Achtzigerjahre und Ende der Achtzigerjahre<lb/>
sicherzustellen. Immer mehr werden durch mir unerkl&#228;rliche Be<lb break="no"/>schl&#252;sse und Ank&#252;ndigungen wie z.B. eben <name type="person" ref="#per__97913">Schieder</name>: Wird das<lb/>
Kohlenkraftwerk errichtet, dann sterben in Wien die Leute<lb/>
mehr, durch den Alpenverein, die Naturfreunde und sonstige Land<lb break="no"/>schaftssch&#252;tzer Verhinderung des Wasserausbaues, durch Prim&#228;r<lb break="no"/>energiemangel von &#214;l und Gas keine M&#246;glichkeit, solche Kraft<lb break="no"/>werke zu errichten, durch die Nichtinbetriebnahme des KKW<lb/>
auch diese Energiequelle verstopft, <choice><choice><sic>ergibt</sic><corr>gibt?</corr></choice></choice> es heute kein einziges<lb/>
Projekt mehr, welches normal genehmigt wird. Die Verz&#246;gerungen<lb/>
bedeuten eine ungeheure Belastung der Energieversorgung Mitte der<lb/>
Achtzigerjahre. <name type="person" ref="#per__97346">Benya</name> stimmte mir hundertprozentig zu und meinte,<lb/>
wir m&#252;ssten uns eben jetzt dagegen stellen, wenn es dann so<lb/>
weit sein wird, wird es heissen, die Alten, sprich er, ich und andere<lb/>
haben letzten Endes versagt, weil eben die Energie nicht zur<lb/>
Verf&#252;gung steht.<lb/>
</p>
            <p xml:space="preserve">Arch. <name type="person" ref="#per__122326">Mang</name> in seinem Atelier im dritten Bezirk, im selben Haus<lb/>
gelegen wie seinerzeit die <name type="person" ref="#per__126284">Leherb</name>-Wohnung, wurde von Staatssekr.<lb/>
<name type="person" ref="#per__109808">Albrecht</name> dort mitgeteilt, dass jetzt die Arbeitsgruppe M&#246;bel<lb/>
und Wohnung wieder aktiviert werden soll. <name type="person" ref="#per__109808">Albrecht</name>, die ja<lb/>
eine begeisterte Atelier-Kaffeehaus-K&#252;nstler-Besucherin ist,<lb/>
wird diese jetzt still oder nur mit halber Kraft entwickelten<lb/>
Aktivit&#228;ten des HM neu beleben. Ihr macht es Spass, ich bin sehr<lb/>
froh, dass ich mich damit nicht herumschlagen muss.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="55_0786_01" facs="55_1980-06-24_0786-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.6.1980</head>
         </div>
         <pb n="55_0786_02" facs="55_1980-06-24_0786-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="55_0796_01" facs="55_1980-06-24_0796-01.jpg"/>
         <pb n="55_0796_02" facs="55_1980-06-24_0796-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 48. Ministerratssitzung, 24.6.1980</head>
            <gap reason="sampling"/>
            <pb n="55_0796_03" facs="55_1980-06-24_0796-03.jpg"/>
         </div>
         <pb n="55_0796_04" facs="55_1980-06-24_0796-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 48. Ministerratssitzung, 24.6.1980</head>
         </div>
         <pb n="55_0796_05" facs="55_1980-06-24_0796-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
