<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760609">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  9. Juni 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-06-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-06-09">Mittwoch, 9. Juni 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0683" facs="31_1976-06-09_0683.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 9. Juni 1976<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> von der Girozentrale, die an der Textilfusion Ost betei<lb break="no"/>ligt ist, dr&#228;ngte auf eine Aussprache mit Dir. <rs type="person" ref="#per__140380">Mautsch</rs>, dem<lb/>
&#214;GB &#8211; <rs type="person" ref="#per__114075">Schmidt</rs> und <rs type="person" ref="#per__113026">Tumpel</rs> &#8211; <rs type="person" ref="#per__97543">Heindl</rs>, <rs type="person" ref="#per__98053">Wanke</rs>, <rs type="person" ref="#per__97819">Plesch</rs> und mir &#252;ber<lb/>
die Entwicklung dieses Reorganisationsmodells. <rs type="person" ref="#per__140380">Mautsch</rs>, der<lb/>
Walek, Wr. Neustadt, reorganisiert hatte und dort sehr sch&#246;ne<lb/>
Erfolge erzielte, ist &#252;ber die V&#246;slauer Wolle Spinnerei<add>[?]</add> ungl&#252;ck<lb break="no"/>lich. Er wird erst am 29. in der Generalversammlung bestellt.<lb/>
Dann erst hat er etwas zu bestimmen und vor allem einen Vertrag,<lb/>
der ihm eine gewisse Sicherheit gibt. Jetzt stellt er bereits<lb/>
aber fest, dass 1976 und 1977, wenn nicht eine weitere Reorgani<lb break="no"/>sation erfolgt, so grosse Verluste entstehen werden, dass dann<lb/>
dieselbe Situation f&#252;r die V&#246;slauer, n&#228;mlich halbes Kapital ver<lb break="no"/>loren, zu verzeichnen sein wird, wie vor der Reorganisation.<lb/>
Hauptproblem ist, dass noch immer 40 Artikel mit 300 kg Partien<lb/>
auf Auftrag erzeugt werden. Fadenspinnen kann man in den Ent<lb break="no"/>wicklungsl&#228;ndern zu Preisen, die in &#214;sterreich niemals kosten<lb break="no"/>deckend sein k&#246;nnen. Deshalb ist sein Prinzip, in die Fertigung<lb/>
zu gehen. Genau das Gegenteil wurde aber bei der Reorganisation<lb/>
gemacht. Dort hat man die Webst&#252;hle, 36 <choice><choice><sic>Sulzacher</sic><corr>Sulzbacher?</corr></choice></choice>, an Potten<lb break="no"/>dorf abgetreten. Der CA-Betrieb Pottendorf wird deshalb nach<lb/>
Meinung von <rs type="person" ref="#per__140380">Mautsch</rs> in k&#252;rzester Zeit aktiv gebaren. Die V&#246;slauer<lb/>
wird aber die Weberei und Ausr&#252;stung verlieren und damit automa<lb break="no"/>tisch auf lange Sicht in eine furchtbare finanzielle Krise kommen.<lb/>
Er versucht zwar, durch Reorganisation z.B. jetzt gel&#228;ufige Typen<lb/>
mit 15 Passagen auf 6 Passagen zu reduzieren und dadurch nicht<lb/>
einmal die H&#228;lfte Maschinenwechsel erfolgt, die Kosten zu<lb/>
senken. Trotzdem m&#252;sste eine wesentlich gr&#246;ssere Reorganisation<lb/>
eine Sicherung des Textil-Ost-Projektes durch Zusammenschluss mit<lb/>
der Pottendorfer Weberei erfolgen. die Konzentration der Spinnerei<lb/>
auch der Micheldorfer hat nicht das gew&#252;nschte Ergebnis. Letztere<lb/>
exportiert 90 % ihrer Produktion nach Grossbritannien, wo auf dem<lb/>
Spinnsektor trotz dieser modernsten Spinnerei ein Defizit von<lb/>
14 Mill. S heuer entstehen wird. Die <rs type="person" ref="#per__141509">Piering</rs>-Strumpfhosenmaschinen-<lb/>
Exportl&#246;sung ist auch problematisch. Rum&#228;nien hat eine Zusage f&#252;r<lb/>
die 21 Mill. S, die die Automaten gekostet haben, erhalten, dass<lb/>
es 7 Mill. Strumpfhosen daf&#252;r nach &#214;sterreich liefern kann.<lb/>
Der Preis dieser Strumpfhosen ist 6.50 S, wo 1.&#8211; S pro St&#252;ck f&#252;r<lb/>
die Abzahlung der Maschinen beinhaltet ist. Daraus w&#252;rde ein<lb/>
Verbraucherpreis von 10.&#8211; S pro St&#252;ck entstehen, niemand kauft<lb/>
<pb n="31-0684" facs="31_1976-06-09_0684.jpg"/>sie teure Strumpfhosen. <rs type="person" ref="#per__97543">Heindl</rs> erkl&#228;rt. dass maximal 4.50 S<lb/>
jetzt ein tragbarer Einstandspreis w&#228;re. Die Mindestpreisver<lb break="no"/>ordnung sieht zwar 5.80 S vor, doch wird dieser Preis bei den<lb/>
Importen durch Refaktie und sonstige Manipulationen wahrschein<lb break="no"/>lich tief unterschritten. <rs type="person" ref="#per__140380">Mautsch</rs> hofft, dass er im Aufsichts<lb break="no"/>rat der V&#246;slauer starke Mitglieder von der CA- und der <rs type="person" ref="#per__97925">Schoeller</rs>-<lb/>
Gruppe auf die <rs type="person" ref="#per__97453">Fremuth</rs> einen Einfluss hat, bekommen wird. Ich<lb/>
kann <rs type="person" ref="#per__140380">Mautsch</rs> nur empfehlen, wenn er von der Generalversammlung<lb/>
bestellt ist, dann sofort ein entsprechendes Expose &#252;ber not<lb break="no"/>wendige Massnahmen vorzulegen, damit der Aufsichtsrat beauftragt<lb/>
wird, diese Reorganisation, wie er es sich vorstellt, vorzunehmen.<lb/>
Da bei Scheitern des Experimentes und Versuchsmodells Textil Ost<lb/>
nat&#252;rlich auch das Prestige des Handelsministeriums leiden w&#252;rde,<lb/>
bin ich sehr wohl sehr interessiert, dass dieses Experiment ge<lb break="no"/>lingt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte alle Vorkehrungen treffen,<lb/>
damit man uns nicht vorwerfen kann, wir h&#228;tten trotz Information<lb/>
die Angelegenheit nicht ernst genug gehandelt.<lb/>
</p>
            <p xml:space="preserve">Im Klub berichtet <rs type="person" ref="#per__97311">Androsch</rs> nur &#252;ber die Finanzsituation, die<lb/>
Staatsschuld hat zwischen 70 und 74 um 24 Mia zugenommen und nur<lb/>
im Jahre 1975 und 1976 wird sie 60 Mia Zunahme verzeichnen. Dies<lb/>
sei aber notwendig. Zur Sanierung wird er die Milchst&#252;tzung abbauen<lb/>
und die Stempelgeb&#252;hren, die noch immer 15.&#8211; S betr&#228;gt, erh&#246;hen.<lb/>
In der Diskussion melden sich nur drei und darunter fragt <rs type="person" ref="#per__126223">Tull</rs> an,<lb/>
ob es nicht zweckm&#228;ssiger ist, auf einmal alle notwendigen Sa<lb break="no"/>nierungsmassnahmen in einem durchzuf&#252;hren. Dagegen spricht sich<lb/>
nat&#252;rlich sowohl <rs type="person" ref="#per__97311">Androsch</rs> als auch der zu sp&#228;t kommende <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ganz entschieden ist.<lb/>
</p>
            <p xml:space="preserve">Wegen Abbau der Milchst&#252;tzung spreche ich mit <rs type="person" ref="#per__98055">Weihs</rs> unter Anwesen<lb break="no"/>heit von <rs type="person" ref="#per__97511">Haiden</rs>, <rs type="person" ref="#per__97563">Hofstetter</rs> und <rs type="person" ref="#per__114075">Schmidt</rs>. <rs type="person" ref="#per__98055">Weihs</rs> hat mit <rs type="person" ref="#per__97311">Androsch</rs><lb/>
vereinbart 22 Groschen von den 52 Groschen Milchpreisst&#252;tzung<lb/>
wom&#246;glich einzusparen. Dar&#252;ber hinaus sollen noch 7 Groschen<lb/>
Qualit&#228;tsst&#252;tzung wegfallen. die 30 Groschen St&#252;tzung, die dann<lb/>
noch verbleiben, sollen unbedingt beibehalten werden, weil <rs type="person" ref="#per__98055">Weihs</rs><lb/>
davon ja gleich die 20,5 Groschen Krisengroschenbeitrag einbeh&#228;lt.<lb/>
Wenn er gar keine St&#252;tzung mehr auszahlen w&#252;rde, k&#246;nnte er keine<lb/>
Gegenverrechnung durchf&#252;hren und wahrscheinlich auch daher kaum von<lb/>
den Bauern resp. Molkereien ihren Krisengroschenanteil bekommen.<lb/>
</p>
            <pb n="31-0685" facs="31_1976-06-09_0685.jpg"/>
            <p xml:space="preserve">Die 29 Groschen St&#252;tzungsersparnis bringen bei rd. 2 Mia. Liter<lb/>
580 Mill. S. Dazu meint <rs type="person" ref="#per__98055">Weihs</rs> m&#252;sste man dem Erzeuger noch 20 Groschen<lb/>
geben, was ungef&#228;hr 430 Mill. S Konsumentenbelastung bedeutet<lb/>
w&#252;rde. Wenn man nun den Transportausgleich, wie im Vorjahr, <choice><choice><sic>mi</sic><corr>mit?</corr></choice></choice><lb/>
63 Mill. S und die Lohnerh&#246;hung, die voriges Jahr 195 betragen<lb/>
hat und von denen auch <rs type="person" ref="#per__97563">Hofstetter</rs> annimmt, dass sie 150 Mill.<lb/>
heuer kosten wird, ber&#252;cksichtigt, so sind 1,2 Mia. rund aufzubringen<lb/>
Dies w&#252;rde bei 500 Mill. Trinkmilchabsatz bedeuten, dass der<lb/>
Liter um 2.40 S erh&#246;ht werden muss. Vor dieser Belastung warnt<lb/>
sowohl der &#214;GB als in einem Elaborat auch die AK, da damit die<lb/>
Lebenshaltungskosten um 1,5 Punkte, das sind auf den April-Index<lb/>
bezogen 0,9 % Erh&#246;hung resultieren m&#252;sste.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97386">Czettel</rs>, <rs type="person" ref="#per__98112">Z&#246;llner</rs> und <rs type="person" ref="#per__112010">Blaha</rs> bespreche ich ebenfalls die Milchpreis<lb break="no"/>antr&#228;ge und vor allem die Getreidepreis-W&#252;nsche der Landwirtschaft.<lb/>
Nach wie vor m&#246;chte <rs type="person" ref="#per__98112">Z&#246;llner</rs> zu einem sp&#228;teren Zeitpunkt das Problem<lb/>
erst l&#246;sen. <rs type="person" ref="#per__97386">Czettel</rs> erkl&#228;rt aber, und <rs type="person" ref="#per__97563">Hofstetter</rs> best&#228;tigt es mir<lb/>
nachher, dass man in Gewerkschafts- und Kammerkreisen doch ein<lb break="no"/>sieht, dass die Regierung wahrscheinlich noch im Sommer eine L&#246;sung<lb/>
treffen muss. Entgegen der Meinung von <rs type="person" ref="#per__98055">Weihs</rs> pl&#228;diere ich immer<lb/>
st&#228;rker, die Preisregelung auf gewissen Gebieten aufzulassen. <rs type="person" ref="#per__98112">Z&#246;llner</rs><lb/>
m&#246;chte vor allem auf den Normalweizen unter gar keinen Umst&#228;nden<lb/>
auch nur 1 Groschen Preiserh&#246;hung beschliessen. Hier deckt er sich<lb/>
vollkommen mit meiner Auffassung. Es gelingt mir, zu dieser Ge<lb break="no"/>spr&#228;chsrunde auch noch Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> zuzuziehen. Dieser wehrt<lb/>
sich ganz entschieden, irgendwelche Erkl&#228;rung abzugeben, ja nicht<lb/>
einmal &#252;ber die Problematik zu verhandeln, solange nicht die Pr&#228;<lb break="no"/>sidentenkonferenz der Landwirtschaftskammer dazu Stellung genommen<lb/>
hat und vor allem er mit seinen Fachleuten entsprechende Vorbera<lb break="no"/>tungen gef&#252;hrt hat. In weiterer Folge gelingt mir, <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97743">Minko<lb break="no"/>witsch</rs> zu einem kurzen Gespr&#228;ch zusammenzubringen und sie zu beschul<lb break="no"/>digen, dass sie nicht verhandlungsbereit sind. Diese Aussprachen sind<lb/>
f&#252;r mich ungeheuer wichtig, weil ich dann gegen&#252;ber der Landwirt<lb break="no"/>schaftskammer, insbesondere der Pr&#228;sidentenkonferenz und dem Pr&#228;<lb break="no"/>sidenten von N&#214; <rs type="person" ref="#per__113056">Bierbaum</rs>, der mich wegen der Nicht-Verhandlung<lb/>
attackiert, nachweisen kann, dass ich jede Gelegenheit n&#252;tze,<lb/>
um doch zu einem Akkord mit den verschiedensten Auffassungen<lb/>
zu gelangen. Ich habe deshalb auch mit dem Bauernbunddirektor<lb/>
<rs type="person" ref="#per__97686">Lanner</rs> ein Vier-Augen-Gespr&#228;ch gef&#252;hrt. Dieser will n&#228;mlich<lb/>
von mir wissen, wie es weitergeht. Gegen meine Konzeption hat er<lb/>
<pb n="31-0686" facs="31_1976-06-09_0686.jpg"/>kaum etwas sachlich einzuwenden. Er so wie alle Landwirte<lb/>
f&#252;rchten in Wirklichkeit auch, dass die Erh&#246;hung des F&#252;ll<lb break="no"/>weizenpreises weitere &#220;berschussproduktion auf diesem Gebiet<lb/>
ausl&#246;sen muss. Qualit&#228;tsweizen aber, den wir gegebenenfalls exportie<lb break="no"/>ren k&#246;nnten und wo <rs type="person" ref="#per__98055">Weihs</rs> sagt, er hat jetzt noch 140.000 t auf<lb/>
Lager sowie Durum-Weizen, den wir dringendst brauchen, wird bei<lb/>
der jetzigen Preisrelation aber kaum abgebaut. <rs type="person" ref="#per__97686">Lanner</rs> versprach<lb/>
mit seinen Leuten R&#252;cksprache zu nehmen und mir dann in de Nacht<lb break="no"/>sitzung entsprechende Informationen zu geben. Dies hat er dann<lb/>
aber nicht getan, wahrscheinlich weil er mit seinen Leuten entweder<lb/>
&#252;berhaupt nicht sprechen konnte oder keine &#220;bereinstimmung erreichen<lb/>
konnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__114508">TIEBER</rs>: Wir k&#246;nnen jetzt &#252;berall herum<lb break="no"/>erz&#228;hlen, wie ich durch st&#228;ndige Kontakte und Gespr&#228;che mit den<lb/>
einzelnen Interessensvertretungen versuche, vor der offiziellen<lb/>
Preiskommission L&#246;sungsm&#246;glichkeiten zu erarbeiten.<lb/>
</p>
            <p xml:space="preserve">Die Ober&#246;sterreicher machen mich im Klub darauf aufmerksam, dass<lb/>
im Linzer Volksblatt eine Glosse von <rs type="person" ref="#per__145375">Rosenbauer</rs> steht, de sich<lb/>
bitter beschwert, dass in Teheran weder der Bundespr&#228;sident noch ich<lb/>
bei der B&#246;hler-Werkser&#246;ffnung zu ihnen gekommen sind. Er selbst<lb/>
h&#228;tte dort schon seit langem eine Kooperation. Abgesehen davon,<lb/>
dass ich davon &#252;berhaupt nichts wusste, auch der Handelsdelegierte<lb/>
scheinbar keine Ahnung hatte, sonst h&#228;tte er mich aufmerksam ge<lb break="no"/>macht, fand ich die Behauptung: "Nur weil er kein verstaatlichter<lb/>
Betrieb ist, hat man ihn nicht besucht", als unerh&#246;rt. Ich habe mich<lb/>
deshalb sofort bei <rs type="person" ref="#per__97769">Mussil</rs> dar&#252;ber beschwert, der wie erwartet<lb/>
erkl&#228;rte, er k&#246;nne ja nichts f&#252;r die Schreibweise des Linzer<lb/>
Volksblattes. Zuerst dachte ich mir, an das Linzer Volksblatt, insbe<lb break="no"/>sondere meinem stillen Verehrer, Chefredakteur <rs type="person" ref="#per__97633">Klar</rs>, einen Leserbrief<lb/>
zu schreiben. Besser ist es aber, wenn ich jetzt eine Sachverhalts<lb break="no"/>darstellung der zu Ende meiner Verwunderung Ausdruck gibt, Herrn<lb/>
<rs type="person" ref="#per__145375">Rosenbauer</rs> pers&#246;nlich schreibe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte mit <rs type="person" ref="#per__108322">Meisl</rs> einen Briefentwurf aus<lb break="no"/>arbeiten. Mit Kopie und Begleittext dann an<add>[den]</add> Bundespr&#228;sidenten.<lb/>
</p>
            <pb n="31-0687" facs="31_1976-06-09_0687.jpg"/>
            <p xml:space="preserve">Die Parit&#228;tische Kommission, die ich zu pr&#228;sidieren hatte,<lb/>
dauerte 5 Minuten. <rs type="person" ref="#per__97525">H&#228;user</rs> meinte, wenn er dies gewusst h&#228;tte,<lb/>
w&#228;re er gar nicht gekommen. Da die Parit&#228;tische Kommission durch<lb/>
die Pr&#228;sidenten-Vorbesprechung mehr oder minder ein richtig formales<lb/>
Entscheidungsinstitut nur mehr ist, wird sie fr&#252;her oder sp&#228;ter<lb/>
sicherlich total abgewertet. Da ich ja nur subsidi&#228;r f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
als Vorsitzender fungiere, brauche ich mir dar&#252;ber nicht allzu<lb/>
sehr den Kopf zu zerbrechen. Eine notwendige Reorganisation wird<lb/>
allerdings fr&#252;her oder sp&#228;ter kommen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Was ist Deine Meinung?<lb/>
</p>
            <p xml:space="preserve">Mit Minister <rs type="person" ref="#per__113083">Sinowatz</rs>, seinem Sekret&#228;r <rs type="person" ref="#per__140342">Hermann</rs> und dem zust&#228;ndigen<lb/>
Ministerialrat bei ihm besprach <rs type="person" ref="#per__114508">Tieber</rs>, <rs type="person" ref="#per__97543">Heindl</rs> und ich die weitere<lb/>
Vorgangsweise f&#252;r das Filmf&#246;rderungsgesetz. Wir kamen erwartungs<lb break="no"/>gem&#228;ss &#252;berein, dass selbstverst&#228;ndlich sowohl die kulturelle<lb/>
Filmf&#246;rderung bei <rs type="person" ref="#per__113083">Sinowatz</rs> als auch die kommerzielle bei uns<lb/>
in einem Gesetz-Entwurf zusammengefasst werden sollen. Die Filmf&#246;r<lb break="no"/>derung wird aber streng getrennt. Die jetzige, bei <rs type="person" ref="#per__113083">Sinowatz</rs>, er<lb break="no"/>fuhr ich jetzt endg&#252;ltig, beruht auf zwei Krediten, die die<lb/>
Wien-Film aufgenommen hat und wovon j&#228;hrlich im Unterrichtsbudget<lb/>
entsprechende R&#252;ckzahlungen erfolgen. Urspr&#252;nglich hatte ich ge<lb break="no"/>dacht, dass <rs type="person" ref="#per__113083">Sinowatz</rs> irgendwo eine gr&#246;ssere Budgetpost aus<lb/>
Liquidationserl&#246;sen der Wien-Film bekommen hat. Jetzt erfahre ich,<lb/>
dass es sich hier um einen reinen Kreditvertrag handelt, der<lb/>
eben durch Budgetposten dann beim Unterrichtsminister zur&#252;ckge<lb break="no"/>zahlt wird. Dies ist wohl die teuerste und komplizierteste L&#246;sung,<lb/>
die man sich vorstellen kann. Jeden anderen Vorschlag, wenn ihn der<lb/>
Finanzminister akzeptiert, k&#246;nnen wir daher in Zukunft als Handels<lb break="no"/>ministerium und Unterrichtsministerium darauf verweisen, dass wir<lb/>
eine bessere L&#246;sung gefunden haben als in der Vergangenheit<lb/>
praktiziert wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte versuche die ziffernm&#228;ssige Kredit-<lb/>
und Finanzierungssituation, vor allem wann diese L&#246;sung begonnen<lb/>
hat, von dem zust&#228;ndigen Ministerialrat zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache &#252;ber die Rennweger Kaserne mir <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97488">Gratz</rs>,<lb/>
<rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__97755">Moser</rs> und unserem Pr&#228;sidium verlief f&#252;r mich erwartungs<lb break="no"/>gem&#228;ss. <rs type="person" ref="#per__97488">Gratz</rs> m&#246;chte die Rennweger Kaserne billigst kaufen, <rs type="person" ref="#per__97311">Androsch</rs><lb/>
m&#246;chte den Bundesgrund &#252;berhaupt nicht hergeben, weil er &#8211; und dies<lb/>
<pb n="31-0688" facs="31_1976-06-09_0688.jpg"/>wahrscheinlich zu Recht sagt &#8211; die Bauaufgaben des Bundes<lb/>
in Hinkunft gr&#246;ssere Grundst&#252;cke ben&#246;tigen. <rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte des<lb break="no"/>halb<add>[einen]</add> Grundtausch vornehmen. Dies gilt vor allem f&#252;r alle Kasernen,<lb/>
die im Wiener Raum liegen. <rs type="person" ref="#per__97488">Gratz</rs> wieder erkl&#228;rt, er hat daf&#252;r<lb/>
keinen Grund zur Verf&#252;gung. Der langen Verhandlung kurzer Sinn:<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> entschied dann auch nur, es all ein st&#228;dtebauliches Konzept<lb/>
auf dem Grund der Rennweger Kaserne ausgearbeitet werden. <rs type="person" ref="#per__97755">Moser</rs><lb/>
wird eine solche Ausschreibung vornehmen. F&#252;r mich ist es klar,<lb/>
dass es jahrelang dauern wird, bis man sich &#252;berhaupt &#252;ber dieses<lb/>
Konzept geeinigt hat, dann weitere Jahre, bis die Durchf&#252;hrung verein<lb break="no"/>bart ist, <rs type="person" ref="#per__97488">Gratz</rs> bef&#252;rchtet bei einer gemeinsamen Gesellschaft<lb/>
&#228;hnliche Erfahrungen wie beim Allgemeinen Krankenhaus. Bei dieser<lb/>
Gelegenheit kamen &#252;berhaupt die Grundst&#252;cktransaktionen zwischen<lb/>
Bund, Bundesstellen und der Gemeinde zur Sprache. <rs type="person" ref="#per__97488">Gratz</rs> m&#246;chte, dass,<lb/>
z.B. auf den Eisenbahngr&#252;nden, die &#214;BB jetzt nicht &#220;berdachungs<lb break="no"/>vermietungen und Bauten durchf&#252;hrt. Dies ist n&#228;mlich wie ich aus<lb/>
dem Landstrasser Projekt weiss, ein gutes Gesch&#228;ft f&#252;r die Bundes<lb break="no"/>bahn. Auf ihrem Grund kann die Bahn machen was sie will, es kann<lb/>
gar niemand anderer dort auch nur Baurecht erlangen, sondern nur<lb/>
Mietvertr&#228;ge mit guten Einnahmen, bei Heimfall dann der Bauten<lb/>
nach einer gewissen Zeit. Deshalb wehrt sich die Bundesbahn<lb/>
wahrscheinlich gegen jedwede Abtretung von nicht ben&#246;tigtem Bahn<lb break="no"/>grund. <rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte nun &#8211; <rs type="person" ref="#per__97488">Gratz</rs> h&#228;tte daf&#252;r Verst&#228;ndnis &#8211;<lb/>
die Lassallestrasse, das riesige G&#252;terbahnhofsgel&#228;nde, ebenfalls<lb/>
in eine st&#228;dtebauliche L&#246;sung einbeziehen. Solange aber diese<lb/>
Grossprojekte &#252;berhaupt nicht in Angriff genommen werden k&#246;nnen,<lb/>
wird man mit dem Tausch von Kasernen, Bahngrund usw. nicht weiter<lb break="no"/>kommen. die stundenlange Sitzung hat als einzigen Erfolg gebracht,<lb/>
dass <rs type="person" ref="#per__97668">Kreisky</rs> seine Jugendanekdoten als er auch noch VSM-Obmann<lb/>
von der Landstrasse zeitweise war, zum besten gab. Sch&#246;n langsam wird<lb/>
er eine Institution.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> sagte mir l&#228;chelnd, er h&#228;tte in der Kronen-Zeitung gelesen,<lb/>
dass <rs type="person" ref="#per__97668">Kreisky</rs> und er nach meiner Meinung noch weiter kandidieren<lb/>
werden. Ich sagte, <rs type="person" ref="#per__97346">Toni</rs> gegen&#252;ber, genauso wie ich es <rs type="person" ref="#per__123326">Genn</rs> ge<lb break="no"/>sagt habe, ich bin &#252;berzeugt davon, dass beide in der "Hack'n"<lb/>
sterben werden. <rs type="person" ref="#per__97346">Benya</rs> interessierte sich &#252;ber die Aussprache mit <rs type="person" ref="#per__133398">Mahr</rs><lb/>
und ich erz&#228;hlte ihm, dass dieser behauptete, er h&#228;tte in stunden<lb break="no"/>langem Gespr&#228;ch mit ihm die Nachfolge-Frage im &#214;GB sehr genau<lb/>
diskutiert. <rs type="person" ref="#per__111741">Sekanina</rs> und <rs type="person" ref="#per__111740">Dallinger</rs> k&#228;men nicht in Frage sondern<lb/>
nur ich, soll <rs type="person" ref="#per__97346">Benya</rs> gesagt haben. Ich erkl&#228;rte sowohl <rs type="person" ref="#per__97346">Benya</rs> jetzt<lb/>
<pb n="31-0689" facs="31_1976-06-09_0689.jpg"/>als in Persien <rs type="person" ref="#per__133398">Mahr</rs>, dass dies <rs type="person" ref="#per__97346">Benya</rs> garantiert nicht gesagt hat.<lb/>
Auch jetzt wartete ich aber nicht seine Antwort ab, sondern setzte<lb/>
mich sofort auf die Regierungsbank. Ich wollte <rs type="person" ref="#per__97346">Benya</rs> ganz be<lb break="no"/>wusst nicht zu einer &#196;usserung veranlassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__145376">Josef Strabl</rs> als ehemaliger Sportredakteur hat zu seinem 70. Geburts<lb break="no"/>tag in seine jetzige Arbeitsst&#228;tte &#8211; Stadthalle &#8211; zu einem Empfang<lb/>
eingeladen. <rs type="person" ref="#per__97543">Heindl</rs> und ich kamen zwar um zweieinhalb Stunden zu<lb/>
sp&#228;t, doch war dort wirklich noch alles bummvoll. Noch sp&#228;ter<lb/>
ist allerdings dann <rs type="person" ref="#per__97668">Kreisky</rs> erschienen, als wir schon wieder ins<lb/>
Parlament zur&#252;ckkeilten. <rs type="person" ref="#per__97543">Heindl</rs> vermerkte mit Recht, dass <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ein ungeheuer gutes Gsp&#252;r hat, wen und wann er besuchen muss.<lb/>
Dort waren eine grosse Anzahl von Redakteuren und damit eine weitere<lb/>
Publicity sicher. Hier glaube ich, irrt <rs type="person" ref="#per__97543">Heindl</rs>. <rs type="person" ref="#per__97668">Kreisky</rs> hat vielleicht<lb/>
<choice><choice><sic>diese Nebeneffekt</sic><corr>diesen Nebeneffekt? diese Nebeneffekte?</corr></choice></choice> auch ber&#252;cksichtigt. In Wirklichkeit aber legt<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> tats&#228;chlich grossen Wert darauf, seine alten Freunde<lb/>
aus der Jugendorganisation und ehemalige Kampfgef&#228;hrten auch aus<lb/>
einem glaube ich pers&#246;nlichen menschlichen Bed&#252;rfnis bei solchen<lb/>
Gelegenheiten ihm wirklich zu gratulieren. Immer wieder muss ich<lb/>
objektiverweise zugeben, obwohl ich mich bem&#252;he, nicht von dem<lb/>
Charme und der Methode <rs type="person" ref="#per__97668">Kreiskys</rs> einfangen zu lassen, dass er<lb/>
unwahrscheinlich gut sein Image aufbaut und damit auch die n&#228;ch<lb break="no"/>sten Wahlen entsprechend positiv vorbereitet. Ob er dies wissent<lb break="no"/>lich oder instinktiv tut, ist in diesem Fall ganz gleich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0682_03" facs="31_1976-06-09_0682-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.6.1976</head>
         </div>
         <pb n="31_0682_04" facs="31_1976-06-09_0682-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
