<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700518">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 18. Mai 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band01_1970-05-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-05-18">Montag, 18. Mai 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-02-27" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band01/">
      <body>
         <pb n="01-0118" facs="01_1970-05-18_0118.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-05-18">Pfingstmontag, 18. Mai</date>
            </dateline>
            <p xml:space="preserve">Da ich die belgische Journalisten zu demselben Zeitpunkt geladen<lb/>
hatte wie in der Industriellenvereinigung Prof. <rs type="person" ref="#per__97775">Nemschak</rs> seinen<lb/>
Vortrag f&#252;r ein industriepolitisches Konzept &#214;sterreichs hielt,<lb/>
hatte ich <rs type="person" ref="#per__98053">Wanke</rs> ersucht, mir unverz&#252;glich das Manuskript zu ver<lb break="no"/>schaffen. Ich kam erst jetzt w&#228;hrend der Pfingstfeiertage dazu,<lb/>
es zu lesen. Was mir sofort auffiel war, dass <rs type="person" ref="#per__97775">Nemschak</rs> zwar bez&#252;glich<lb/>
der Industriepolitik keine neuen Wege weisen konnte, dass er auch<lb/>
wirklich keinerlei konkrete zielf&#252;hrende Vorschl&#228;ge machte, sondern<lb/>
wieder nur seine EWG-Integrationspolitik neuerdings vertrat. Wenn<lb/>
das mir vorliegende Manuskript stimmt und er das gesagt hat, so wundere<lb/>
ich mich, dass die dort anwesenden Journalisten diese Passage ent<lb break="no"/>weder &#252;berh&#246;rten oder sich nicht darauf einliessen. <rs type="person" ref="#per__97775">Nemschak</rs> kam<lb/>
auf die Zwischenl&#246;sung, die ein pr&#228;ferenzielles Handelsabkommen<lb/>
sein sollte, zu sprechen und meinte, dass nach den GATT-Vorschriften<lb/>
dies nur m&#246;glich ist, wenn das Ziel eine Freihandelszone oder eine<lb/>
Zollunion ist. Auch wenn die EWG grunds&#228;tzlich die Auffassung vertritt<lb/>
dass eine Zollunion aus triftigen Gr&#252;nden durch eine Wirtschafts<lb break="no"/>union erg&#228;nzt werden muss, sollte sie daf&#252;r Verst&#228;ndnis haben, dass<lb/>
&#214;sterreich aus neutralit&#228;tspolitischen Erw&#228;gungen zun&#228;chste ein<lb/>
nicht &#252;ber die Bestimmungen des GATT hinausgehen m&#246;chte. Wenn jedoch<lb/>
die EWG auch nahc einem Beitritt Grossbritanniens und der anderen<lb/>
beitrittswilligen EFTA-L&#228;ndern am Kurs in Richtung einer Wirtschafts<lb break="no"/>union festhalten sollte, dann wird sich &#214;sterreich dieser Entwicklung<lb/>
nicht entziehen k&#246;nnen. In diesem Falle wird es &#214;sterreich nicht er<lb break="no"/>spart bleiben, seine Verpflichtungen aus Staatsvertrag und Neutrali<lb break="no"/>t&#228;t im Sinne der Bewahrung seiner nationalen Existenz zu interpretieren<lb/>
Aus diesen S&#228;tzen geht klar und deutlich hervor, dass <rs type="person" ref="#per__97775">Nemschak</rs> nach<lb/>
wie vor der Meinungn ist, dass &#214;sterreich der EWG beitreten sollte<lb/>
und er dieser Politik auch in Zukunft verfolgen wird. Ich hatte mich<lb/>
vor Jahrzehnten bereits in dieser Frage ihm gegen&#252;ber in einem krassen<lb/>
Gegensatznbefunden, weil ich mir nie vorstellen konnte, dass &#214;ster<lb break="no"/>reich seine neutralit&#228;tspolitischen Gesichtspunkte aufgeben<lb/>
w&#252;rde. <rs type="person" ref="#per__97775">Nemschak</rs> dagegen vertrat damals wie auch u.a. Genossen in<lb/>
unserer Partei, <rs type="person" ref="#per__98087">Wirlandner</rs>, <rs type="person" ref="#per__97627">Kienzl</rs> und <rs type="person" ref="#per__98112">Z&#246;llner</rs>, die Meinung, &#214;sterreich<lb/>
m&#252;sste unbedingt der EWG beitreten. Allerdings ist <rs type="person" ref="#per__97775">Nemschak</rs> am weiteste<lb/>
gegangen, denn er hat bekanntlicherweise im seinem Institut verboten,<lb/>
<pb n="01-0119" facs="01_1970-05-18_0119.jpg"/>dass irgendwelche andere Gesichtspunkte wirtschaftstheoretisch<lb/>
untersucht wurden, denn er wollte unter allen Umst&#228;nden mit seiner<lb/>
Meinung recht behalten. Dies ist eigentlich der innere Bruch zwischen<lb/>
<rs type="person" ref="#per__97775">Nemschak</rs> und mir gewesen, da ich auf dem Standpunkt stehe, dass ein<lb/>
Wissenschaftliches Institut ausschliesslich Untersuchungen anzustellen<lb/>
hat, s&#228;mtliche Variationen und M&#246;glichkeiten zu &#252;berpr&#252;fen hat und<lb/>
letzten Ende die Variante vorzulegen, damit die Politiker dann die ent<lb break="no"/>sprechenden Entscheidungen treffen k&#246;nnen. Er ist aber einen umgekehr<lb break="no"/>ten Weg gegangen, er hat sich sein festes Konzept bez&#252;glich der EWG<lb break="no"/>Politik gemacht und hat dann sein Institut gezwungen, alle Unter<lb break="no"/>schungen in diese Richtigung zu f&#252;hren. Wie bekannt, hat er ja<lb/>
einigen Referenten verboten, die Ergebnisse, die nicht in sein<lb/>
Konzept gepasst haben, weiter zu verfolgen und geschweige<lb/>
denn strikte untersagt, dass solche Meinungen verlautbart oder<lb/>
publiziert wurden. Die st&#228;rkste Passage in dem Vortrag sehe ich<lb/>
in folgendem. Ich zitiere <rs type="person" ref="#per__97775">Nemschak</rs>: Nach meiner festen &#220;berzeugung hat<lb/>
&#214;sterreich als kleines Land nach einer Aufl&#246;sung der EFTA, die in<lb/>
absehbarer Zeit wahrscheinlich erfolgen wird, wenn es also auch<lb/>
nicht mehr die Alternative EWG oder EFTA geben wird, nur im Rahmen<lb/>
der erweiterten EWG die echte Chance, seine Kr&#228;fte optimal zu ent<lb break="no"/>falten und seine Eigenst&#228;ndigkeit zu behaupten. &#214;sterreich muss natio<lb break="no"/>nal wettbewerbsf&#228;hig sein, wobei nicht nur an Westeuropa zu<lb/>
denken ist, sondern auch an die aussereurop&#228;ischen Staaten, vor<lb/>
allem an die Vereinigten Staaten von Amerika, Japan, aber auch an<lb/>
die L&#228;nder der kommunistischen und der dritten Welt. Isoliert zwischen<lb/>
den wirtschaftlichen und politischen Machtbl&#246;cken im West und Ost,<lb/>
w&#252;rde &#214;sterreich fr&#252;her oder sp&#228;ter von der Landkarte verschwinden,<lb/>
dieses Mal aber entg&#252;ltig. Ende des Zitates.</p>
            <p xml:space="preserve">Ich glaube, dass diese Auffassung eine ungeheuerliche ist, denn<lb/>
damit w&#252;rden politisch Weichen gestellt, die &#214;sterreich in ein<lb/>
verh&#228;ltnism&#228;ssig ungeheuerliche einseitige Orientierung zum Westen<lb/>
und in die EWG dr&#228;ngen w&#252;rde. Ich werde deshalb diese Passage unver<lb break="no"/>z&#252;glich dem Aussenminister <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> &#252;bermitteln, damit er sich<lb/>
dieses Problem durchednkt und mir seine Meinung zu dieser Behauptung<lb/>
sagt. H<lb/>
<pb n="01-0120" facs="01_1970-05-18_0120.jpg"/>Heute war ich auch Minister <rs type="person" ref="#per__97796">&#214;llinger</rs> im Krankenhaus besuchen,<lb/>
<rs type="person" ref="#per__97819">Pleschiutschnig</rs> war schon dort, <rs type="person" ref="#per__98034">Veselsky</rs> kam dann ungef&#228;hr eine<lb/>
halbe Stunde sp&#228;ter. <rs type="person" ref="#per__97796">&#214;llinger</rs> erz&#228;hlte mir, dass er jetzt Dienstag<lb/>
mit Prof. <rs type="person" ref="#per__97830">Polzer</rs> noch eine endg&#252;ltige Aussprache h&#228;tte , aber Polzer<lb/>
ihm bereits jetzt mitgeteilt hat,dass er ausserstande ist, die An<lb break="no"/>forderungen , die jetzt an ihn gestellt werden, physisch zu bew&#228;ltigen.<lb/>
Sein Herz w&#252;rde auf die Dauer diese Belastung unter gar keinen Um<lb break="no"/>st&#228;nden aushalten und er ist jetzt vor die Frage gestellt, ob und in<lb break="no"/>wieweit er seine T&#228;tigkeit weiter fortsetzen soll. Da er am Dienstag<lb/>
eine Aussprache mit <rs type="person" ref="#per__97668">Kreisky</rs> hat, wolle ich dieser Aussprache nicht<lb/>
vorgreifen, und ich nehme allerdings an, dass <rs type="person" ref="#per__97668">Kreisky</rs> sich wahrschein<lb break="no"/>lich doch entschliessen muss, einen anderen Landwirtschaftsminister<lb/>
zu suchen. Auf alle F&#228;lle m&#252;sste er jetzt drei Wochen unbedingt jetzt<lb/>
ausspannen und in dieser Zeit von jemandem anderen vertreten werden.<lb break="no"/>In diesen drei Wochen sind allerdings sehr schwierige Entscheidungen<lb/>
ressortsm&#228;ssig zu f&#228;llen. u.a. m&#252;sste wahrscheinlich bez&#252;glich der<lb/>
Milch&#252;berschussproduktion Massnahmen ergriffen werden, dies k&#246;nnte<lb/>
in Form der Erh&#246;hung des Krisengroschens oder durch eine entsprechende<lb/>
Einstellung der Subvention f&#252;r gewisse Gebiete erfolgen. Auch k&#246;nnte<lb/>
man denVorschlag vom Obmann des Milchwirtschaftsfonds, Bundesrat <rs type="person" ref="#per__97409">Eder</rs><lb/>
aufgreifen, wonach f&#252;r die ersten 15.000 Liter &#252;berhaupt gar keine<lb/>
St&#252;tzung oder eine geringere St&#252;tzung gezahlt wird. Damit w&#252;rden<lb/>
die kleineren Kuhhalter entsprechend bestraft werden. Ausserdem m&#252;sste<lb/>
auf dem Getreidesektor eine entsprechende Entscheidung derzeit fallen.<lb/>
Nur im Mai, Ende Mai Anfang Juni ist es m&#246;glich, die Weichen f&#252;r das<lb/>
n&#228;chste Jahr in der Getreideproduktion zu stellen. Wenn z.B. sich die<lb/>
Bundesregierung dazu entschliesst, die Getreidepreisst&#252;tzung abzubauen<lb/>
und vor allem die Millionen Schilling f&#252;r die Subventionierung der<lb/>
Lagerhaltung und der Denaturierung des Getreides nicht mehr aufzubrin<lb break="no"/>gen, dann m&#252;sste jetzt bereits diesbez&#252;gliche Beschl&#252;sse gefasst werden.<lb/>
Ich bin &#252;berzeugt davon, dass dies f&#252;r die Getreidebauern sehr einschnei<lb break="no"/>dende Bestimmungen sind. U.a. m&#252;sste man jetzt, wo die Kontraktweizen<lb break="no"/>mengen abgeschlossen werden, schon genau wissen, wie im n&#228;chsten Jahr<lb/>
die Getreidepreispolitik der &#246;sterr. Bundesregierung sein wird. Eine<lb/>
Idee, die ich bereits seit Jahren vertrete, baut auf folgender &#220;ber<lb break="no"/>legung auf: Wir haben derzeit einen Getreide&#252;berschuss, der sich<lb/>
haupts&#228;chlich dadurch ergibt, dass f&#252;r die sogenannten F&#252;llgetreide<lb break="no"/>mengen, das sind keine Qualit&#228;tsweizen, die Bauern verh&#228;ltnism&#228;ssig<lb/>
<pb n="01-0121" facs="01_1970-05-18_0121.jpg"/>eine guten Preis erzielen k&#246;nnen. Dieser Breis betr&#228;gt S 2.40<lb/>
f&#252;r den Normalweizen und ist derzeit mit 10 Groschen gest&#252;tzt.<lb/>
Im Jahre 1967/68 betrug diese St&#252;tzung noch 17 Groschen, wurde<lb/>
aber von <rs type="person" ref="#per__97917">Schleinzer</rs> um 7 Groschen reduziert, sodass derzeit nur<lb/>
der Kontraktweizen, d.i. ein Qualit&#228;tsweizen, 17 Groschen St&#252;tzung<lb/>
hat und deshalb auch h&#246;her zu stehen kommt als der Normalweizen.<lb/>
Durumweizen selbst ist mit 42 Groschen pro Kilogramm gest&#252;tzt. Der<lb/>
Roggenpreis betr&#228;gt S 2.35 und hat im Wirtschaftsjahr 1967/68<lb/>
eine St&#252;tzung von 15 Groschen beinhaltet. Der Landwirtschaftsminister<lb/>
hat diese St&#252;tzung um 5 Groschen auf 20 Groschen erh&#246;ht. Meiner<lb/>
Meinung nach war diese Massnahme sehr unzweckm&#228;ssig, denn sie hat<lb/>
zwar den Roggenpreis an den Normalweizenpreis herangef&#252;hrt, aber un<lb break="no"/>mittelbar dadurch erreicht, dass auch jetzt im pannonischen Klima<lb/>
wo bisher weniger Roggen gebaut wurde, der Roggenanbau wird forciert<lb/>
werden. Es wird deshalb mit dieser Massnahme nicht der Waldviertlern<lb/>
und M&#252;hlviertler Bauern geholfen, sondern in Wirklichkeit werden die<lb/>
nur Schwierigkeiten haben, ihren Roggen in Zukunftabzusetzen. Wir<lb/>
haben im Wirtschaftsjahr 1969/70 eine Roggenernte von 285.000 t gehabt<lb/>
und werden maximal 213.000 t verbrauchen, mit dem &#220;berhang aus den<lb/>
Vorjahren werden wir deshalb eine unterh&#228;ltnism&#228;ssig grosse Menge<lb/>
von sogenannter nationaler Reserve auch auf Roggen haben. Bez&#252;glich<lb/>
Weizen ist die Situation noch ung&#252;nstiger, denn dort werden wir<lb/>
eine Marktleistung von ca. 645.000 t haben und einen Bedarf von<lb/>
465.000, d.h. wir werden verh&#228;ltnism&#228;ssig sehr starke &#220;bersch&#252;sse<lb/>
auch im neuen Wirtschaftsjahr 1970/71 zu verzeichnen haben. Mein<lb/>
Vorschlag hat deshalb folgendermassen gelautet:</p>
            <p xml:space="preserve">Wir sollten &#8211; und das m&#252;ssen wir bereits Ende Mai. sp&#228;testens<lb/>
Anfang Juni tun &#8211; mitteilen, dass wir infolge der finanziellen<lb/>
Situation des Staates nicht mehr bereit sind, f&#252;r Getreide eine<lb/>
St&#252;tzung zu bezahlen. Dadurch w&#252;rde sich der Staat 130 Mill. er<lb break="no"/>sparen, die wir an die Bauern zu elsiten haben, dazu kommen noch<lb/>
ca. 70 Mio f&#252;r die M&#252;hlenaktion, d.h. dass die M&#252;hlen Getreide<lb/>
aufkaufen und einlagern 100 Mio f&#252;r die Siloaktion, das trifft<lb/>
insbesondere f&#252;r die Landwirtschaftlichen Lagerh&#228;user zu und<lb/>
120 Mio f&#252;r die Verg&#228;llung des Weizens zu Futterweizen umqualifi<lb break="no"/>ziert wird und dann dem Bauern als Futterweizen wieder zur&#252;ckge<lb break="no"/>liefert. Insgesamt ergibt das ca. 420 Mio S, die heuer im Budget f&#252;r<lb/>
1969/70 veranschlagt waren. Wenn wir nun den Ritt &#252;ber den Bodensee<lb/>
wagen, dann w&#252;rden die Bauern ihre Weizenpreisst&#252;tzung von 10 Groschen<lb/>
pro Kilogramm verlieren, ich glaube aber, dass sie deshalb nicht<lb/>
<pb n="01-0122" facs="01_1970-05-18_0122.jpg"/>unbedingt f&#252;r Normalf&#252;llweizen und vor allem f&#252;r Kontraktweizen, wo<lb/>
die St&#252;tzung 17 Groschen betr&#228;gt, weniger bekommen w&#252;rden, da die<lb/>
M&#252;hlen imstande w&#228;ren h&#246;here Preise zu bezahlen. Denn gleichzeitig<lb/>
mit dem Wegfall der St&#252;tzung m&#252;&#223;ten auch selbstverst&#228;ndlich das<lb/>
M&#252;hlenausgleichsverfahren aufgehoben werden. In dem M&#252;hlenausgleichs<lb break="no"/>verfahren haben heute die M&#252;llner,wenn sie 1 kg Weizenmehl vermahlen,<lb/>
48 bis 52 Groschen pro Kilogramm an den M&#252;hlenausgleichsfonds zu ent<lb break="no"/>richten. Mit dieser Weizenabgabe wird dann der Roggen entsprechend<lb/>
verbilligt, um ein billigeres Brotmehl auf den Markt bringen zu k&#246;nnen.<lb/>
Wenn dieses System nun abge&#228;ndert wird, indem f&#252;r Weizen keine St&#252;tzung<lb/>
mehr gezahlt wird, dann mu&#223; automatisch nat&#252;rlich auch, wenn die<lb/>
M&#252;hlenabgabe wegf&#228;llt, die M&#252;ller imstande sein einen h&#246;heren Weizen<lb break="no"/>preis zu bezahlen. Kritisch wird dieses Problem nur bei Roggen. Denn<lb/>
dort hat bei 2,35 Schilling der Bauer heute eine St&#252;tzung von 20 Groschen,<lb/>
die von den M&#252;hlen wahrscheinlich nicht mehr bezahlt werden, da sie<lb/>
ja bekanntlicherweise derzeit fast 70 Groschen noch vom M&#252;hlenausgleichs<lb break="no"/>fonds zur Verbilligung von Brotmehl und von Roggenmehl erhalten. Wenn<lb/>
diese Verbilligung wegf&#228;llt, dann werden die M&#252;hlen nat&#252;rlich versuchen<lb/>
alles auf den Letztverbraucher zu &#252;berw&#228;lzen. Dieses Risiko hatte ich<lb/>
bereits <rs type="person" ref="#per__97346">Benya</rs> einmal gesagt und hatte ihn allerdings darauf aufmerksam<lb/>
gemacht, da&#223; dies in meinen Augen der einzige Weg ist um aus dem<lb/>
Teufelskreis der &#220;berproduktion herauszukommen. <rs type="person" ref="#per__97346">Benya</rs> war damals dieser<lb/>
Vorgangsweise sehr aufgeschlossen. Allerdings konnte ich ihm nicht<lb/>
beantworten, um wieviel sich dann die Brotpreise erh&#246;hen werden. Ich<lb/>
nehme allerdings an, da&#223; &#8211; da wir heuer einen sehr gro&#223;en &#220;berschu&#223; an<lb/>
Roggen und an Weizenbrotmehl haben &#8211; zu keiner wesentlichen Erh&#246;hung<lb/>
des Brotpreises und des Brotmehlpreises kommen wird; sondern es werden<lb/>
die M&#252;hlen halt versuchen in irgendeiner Weise aus dem Dilemma heraus<lb break="no"/>zukommen, da&#223; sie vielleicht den Weizenpreis nicht entsprechend<lb/>
senken &#8211; das hei&#223;t den Weizenbrotmehlpreis nicht entsprechend erh&#246;hen &#8211;<lb/>
den Weizenkochmehlpreis aber nicht entsprechend senken. Derzeit ist<lb/>
es ja so, da&#223; der gr&#246;&#223;te Teil des Weizens auf Weizenkochmehltype 550<lb/>
ausgemahlen wird. Nur ein Teil davon wird als Weizenbrotmehl verwendet<lb/>
und geht in die Schwarz- und Mischbroterzeugung ein. Wenn die &#220;ber<lb break="no"/>sch&#252;sse auf den Markt dr&#252;cken, wenn wir gleichzeitig die Preisregelung<lb/>
aufheben, dann kann meiner Meinung nach es zu keiner wesentlichen<lb/>
Erh&#246;hung des Brotpreises kommen. Ich gebe zu, es hat Leute gegeben,<lb/>
die auf dem Standpunkt gestanden sind, da&#223; wenn wir diese Ma&#223;nahmen<lb/>
durchziehen der Brotpreis sich um 1 Schilling oder noch mehr erh&#246;hen<lb/>
w&#252;rde. Ich pers&#246;nlich teile diese Meinung nicht. Sollten die M&#252;hlen<lb/>
und die Brotfabriken aber zu exorbitant hohen Preissteigerungen kommen,<lb/>
<pb n="01-0123" facs="01_1970-05-18_0123.jpg"/>dann m&#252;&#223;te man durch entsprechende Einfuhrpolitik &#8211; Brotgetreide ist<lb/>
auf dem Weltmarkt irrsinnig billig zu haben &#8211; den inl&#228;ndischen Markt<lb/>
in dem Fall zusammenschlagen um eine einigerma&#223;en ertr&#228;gliche<lb/>
Situation auf dem Brotpreissektor herbeizuf&#252;hren. <rs type="person" ref="#per__97691">Lehner</rs>, der neue<lb/>
Pr&#228;sident der Pr&#228;sidentenkonferenz der Landwirtschaftskammer, der<lb/>
meinen Plan seit Monaten kennt, stimmt im Prinzip mit mir &#252;berein.<lb/>
Ich bin allerdings &#252;berzeugt, da&#223; er sich aus politischen Gr&#252;nden<lb/>
nicht durchraffen wird, diese Taktik auch zu vertreten. Wir m&#252;ssen<lb/>
deshalb damit rechnen, da&#223; die andere Seite uns &#8211; wenn wir diesen<lb/>
Plan starten lassen &#8211; ganz schwer angreifen wird. <rs type="person" ref="#per__97691">Lehner</rs> selbst ist<lb/>
der Meinung, da&#223; er die &#220;berschu&#223;produktion noch besonders dadurch weg<lb break="no"/>bringen k&#246;nnte, da&#223; er den Gerstenpreis anhebt. Im Vorjahr war Gerste<lb/>
knapp, und es hat sich daher der Gerstenpreis nicht auf S 2,35 bewegt &#8211;<lb/>
wie er beabsichtigt war &#8211; sondern ist sogar bis &#252;ber S 2,50 gestiegen.<lb/>
Nun will <rs type="person" ref="#per__97691">Lehner</rs> den Gerstenpreis offiziell um 10 &#8211; 15 Groschen anheben<lb/>
&#8211; das hei&#223;t er w&#252;rde teilweise &#252;ber dem Weizenpreis zu liegen kommen &#8211;<lb/>
und dadurch die Gerstenproduktion anregen. Gerste selbst ist ein<lb/>
ungeheuer bedeutendes Futtemittel f&#252;r die Schweineproduktion, denn<lb/>
zum Unterschied von Mais &#8211; der Maispreis betr&#228;gt derzeit 8 2,40 &#8211; werden<lb/>
die Schweine nicht fett, sondern geben ein gemischtes gutes Qualit&#228;ts<lb break="no"/>fleisch, das durchzogen ist aber dennoch keine Fettpolster auflegt<lb/>
so wie das also bei Mais der Fall ist. Die Taktik die <rs type="person" ref="#per__97691">Lehner</rs> hier vor<lb break="no"/>schl&#228;gt ist zweifelsohne auch m&#246;glich, nur f&#252;hrt sie nur zu einem<lb/>
Teilerfolg, weil n&#228;mlich die Weizenproduktion nicht eingeschr&#228;nkt wird.<lb/>
Es w&#252;rde meiner Meinung nach dadurch nur weiteres Ackerland an Gerste<lb/>
verwendet werden, wahrscheinlich teilweise auf Kosten der Kartoffel<lb/>
oder einer anderen Frucht, denn Weizen &#8211; wenn der Preis so hoch bleibt &#8211;<lb/>
ist nach wie vor, gerade f&#252;r die Gro&#223;betriebe, ein phantastisch guter<lb/>
Absatz. Diesen Plan,den ich <rs type="person" ref="#per__97796"><sic>&#214;hlinger</sic></rs> jetzt zum zweiten Mal auseinander<lb break="no"/>gesetzt habe, fand nicht seine Zustimmung, das hei&#223;t er war zu dieser<lb/>
ganzen Angelegenheit sehr skeptisch eingestellt, allerdings sagte ich<lb/>
ihm, da&#223; etwas geschehen m&#252;&#223;te, denn <rs type="person" ref="#per__97311">Androsch</rs> selbst wollte auf alle<lb/>
F&#228;lle die Treibstoffverbilligung und die D&#252;ngemittelverbilligung eben<lb break="no"/>falls streichen. Wenn daher die SP&#214; irgendwelche Ma&#223;nahmen auf dem<lb/>
Agrarsektor setzt, so m&#252;&#223;ten das ganz abgeschlossene und entscheidende<lb/>
Ma&#223;nahmen sein, weil ansonsten die Bauern entsprechend aufgebracht<lb/>
w&#228;ren. Da nun Getreide gerade von den Gro&#223;grundbesitzern haupts&#228;chlich<lb/>
gebaut werden und die auch den gr&#246;&#223;ten Teil der St&#252;tzungen inkamerieren,<lb/>
das hei&#223;t bekommen, m&#252;&#223;te es m&#246;glich sein, auf dem Getreidesektor<lb/>
als erstes dieses neue Konzept zu gehen. Da weiters &#252;ber die M&#252;hlen<lb break="no"/>aktion und &#252;ber die Siloaktion Dutzende Mio Schillinge<lb/>
<pb n="01-0124" facs="01_1970-05-18_0124.jpg"/>durch die M&#252;hlenaktion und Siloaktion 70 Mio und 100 Mio - also 170 Mio<lb/>
Schillinge dieser Branche, sei es den M&#252;hlen, den Landesproduktengro&#223;<lb break="no"/>h&#228;ndlern oder den Landwirtschaftlichen Genossenschaften wieder zuflie&#223;en, so<lb/>
glaube ich, wir m&#252;&#223;ten f&#252;r diese Ma&#223;nahmen auch das Verst&#228;ndnis der &#246;sterr.<lb/>
Bev&#246;lkerung gewinnen. In den letzten Monaten hat sich &#252;berhaupt gezeigt,<lb/>
da&#223; immer neue Silos in den Gegenden ganz &#214;sterreichs gebaut werden.<lb/>
Bis jetzt hat die Landwirtschaftliche Genossenschaft &#252;ber AEK und Gr&#252;nen<lb/>
Plan Aktionen gestartet um dort Silos zu errichten. Jetzt ist der<lb/>
Landesproduktenhandel aufgestanden und verlangt Chancengleichheit<lb/>
und es werden deshalb &#8211; solange ich das nicht abgestellt hatte &#8211; auch<lb/>
&#252;ber den Gewerbestrukturverbesserungsfonds Gelder zur Siloaktionbau<lb/>
dem Landesproduktenhandel gegeben. Wir haben deshalb das Ph&#228;nomen, da&#223;<lb/>
wir nicht nur in jedem Dorf einen Silo haben, sondern - wie oft in<lb/>
kirchlich getrennten Gebieten zwei Kirchen &#8211; jetzt auch zwei Silos<lb/>
errichtet werden: einer von der Genossenschaft und einer von dem Land<lb break="no"/>wirtschaftlichen gewerblichen Produktenhandel. Da wir in den n&#228;chsten<lb/>
Jahren aber mit weiterer Produktionssteigerung zu rechnen haben, wenn<lb/>
nicht auf dem Sektor der Preise und der Vermarktung etwas geschieht, so<lb/>
sind die Gelder bez&#252;glich der Errichtung von Siloanlagen gut angelegt,<lb/>
weil die &#220;bersch&#252;sse nat&#252;rlich irgendwo gelagert, denaturiert und dann<lb/>
wieder verkauft werden m&#252;ssen. Dies ist die &#220;berlegung die heute auf<lb/>
den Landesproduktenhandel und die Landwirtschaftlichen Genossenschaften<lb/>
dazu f&#252;hren, da&#223; sie weitere Silos noch und noch bauen. Wenn wir deshalb<lb/>
einen anderen agrarpolitischen Kurs gehen m&#252;ssen, so mu&#223; in den n&#228;chsten<lb/>
8 bis 14 Tagen die Entscheidung fallen. Ich hatte <rs type="person" ref="#per__97796"><sic>&#214;hlinger</sic></rs> dieses<lb/>
Konzept mitgeteilt und er war auch meiner Meinung, da&#223; dieses<lb/>
Konzept entweder nur der Ackerbauminister selbst treffen kann oder die<lb/>
gesamte Bundesregierung. Wenn er aber nun durch drei Wochen ausf&#228;llt,<lb/>
so ergibt sich die Notwendigkeit, da&#223; irgenwer anderer dieses Konzept<lb/>
&#8211; wenn es angenommen wird &#8211; auch vertreten m&#252;sste. Ich kann mir nicht<lb/>
vorstellen, dass <rs type="person" ref="#per__97668">Kreisky</rs> eine solche Entscheidung hinausziehen will<lb/>
und es wird ihm auch aus diesem Grund nichts anderes &#252;brigbleiben,<lb/>
als sich dazu entschliessen, einen anderen Landwirtschaftsminister<lb/>
zu suchen.</p>
            <p xml:space="preserve">Weiters ist es dringend notwendig, dass jemand zur Verf&#252;gung steht,<lb/>
denn <rs type="person" ref="#per__97311">Androsch</rs> hat mir angedeutet, dass er beabsichtigt, n&#228;chstes Jahr<lb/>
die Treibstoffverbilligung f&#252;r die Landwirtschaft und auch die D&#252;nger<lb break="no"/>subventionen einzustellen. Es muss deshalb unbedingt ein verantwort<lb break="no"/>licher Mann f&#252;r das Landwirtschaftsressort gefunden werden, der sich<lb/>
mit diesen Auseinandersetzungen <rs type="person" ref="#per__97311">Androsch</rs> gegen&#252;ber und den anderen<lb/>
Ministerien auch auseinander und durchsetzen kann.</p>
            <pb n="01-0125" facs="01_1970-05-18_0125.jpg"/>
            <p xml:space="preserve">Nachdem das Pfingstfest auch noch vor&#252;ber ist, m&#246;chte ich doch<lb/>
noch festhalten, dass ich jahrzehntelang zu Pfingsten, zu Ostern<lb/>
und zu Weihnachten noch niemals zuhause geblieben bin, sondern<lb/>
stets &#8211; zuerst mit der Jugendgruppe, dann mit meiner Frau immer<lb/>
einen Ausflug gemacht hatte. Schlimmstenfalls zu Fuss, mit einem<lb/>
Rad oder im letzten Jahr mit dem Auto. Heuer ist es das erste Mal,<lb/>
dass wir dies nicht machen konnten. Das sind die guten Seiten eines<lb/>
Ministers.</p>
         </div>
      </body>
    
  </text>
</TEI>
