<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741016">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 16. Oktober 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-10-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-10-16">Mittwoch, 16. Oktober 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-02-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1258" facs="23_1974-10-16_1258.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 16. Oktober 1974</p><p xml:space="preserve"><rs type="person" ref="#per__97357">Bl&#252;mel</rs> arbeitet jetzt in der Gewerkschaft wieder halbt&#228;gig.<lb/>
Der &#214;AAB in der Tabakregie, <rs type="person" ref="#per__97357">Bl&#252;mel</rs> ist dort gleichzeitig auch<lb/>
<choice><choice><sic>Aufsichtsrat, Vorsitzender</sic><corr>Aufsichtsratsvorsitzender?</corr></choice></choice> wollte unseren Kandidaten in Hain<lb break="no"/>burg trotz der verlorenen Betriebsratswahl als Obmann unter<lb break="no"/>st&#252;tzen. In diesem Fall h&#228;tte der Betriebsratsobmann mit einer<lb/>
Minderheitsfraktion gegen die st&#228;rkste Fraktion der KP immer<lb/>
angewiesen auch die Unterst&#252;tzung des &#214;AAB niemals wirklich<lb/>
richtig agieren k&#246;nnen, deshalb werden wir den Kandidaten, dem<lb/>
bisherigen Betriebsratsobmann <rs type="person" ref="#per__148976">Wendt</rs> nicht mehr vorschlagen. Die<lb/>
KP wird allerdings mit ihrem Vorschlag auch nicht die Mehrheit<lb/>
bekommen, weshalb Neuwahlen ausgeschrieben werden m&#252;ssen. Ich<lb/>
bis neugierig, wie diese Neuwahlen dann ausgehen werden. Unsere<lb/>
Genossen sind voller Hoffnungen, da angeblich viele W&#228;hler erkl&#228;rt<lb/>
haben, sie h&#228;tten ja nicht gewu&#223;t, da&#223; dies solche Folgen haben<lb/>
k&#246;nnte. Auf die gro&#223;e Politik &#252;bertragen, l&#228;&#223;t sich eine Betriebsrats<lb break="no"/>wahl ziemlich leicht wiederholen, bei Landes- oder Nationalrats<lb break="no"/>wahlen sieht dies nat&#252;rlich schon wesentlich anders aus. In<lb/>
manchen Staaten wie in Italien, wo auch oft wiederholte Wahlg&#228;nge<lb/>
keine endg&#252;ltige Entscheidung bringen, kann dann eine starke Partei<lb/>
wie die sozialdemokratische leicht zerrieben werden. Das Wahl<lb break="no"/>system in Gro&#223;britannien hat bis jetzt eine so negative Entwicklung<lb/>
wie in Italien oder in anderen Staaten verhindert, dort diskutiert<lb/>
man ebenfalls aber das Wahlsystem zu &#228;ndern. Die Schwierigkeit,<lb/>
Politik machen zu m&#252;ssen ohne eine entsprechende Mehrheit zu<lb/>
haben, ist glaube ich, f&#252;r eine Partei wie die Sozialdemokratischen<lb/>
<choice><choice><sic>Parten</sic><corr>Parteien? Partei?</corr></choice></choice> sind, verheerend und t&#246;dlich, diese m&#252;ssen fast, w&#252;rde ich<lb/>
sagen, mit Sicherheit dann aufgerieben werden. Es war ein weiter<lb/>
Exkurs, von einer kleinen Betriebsratswahl in die gro&#223;e Politik<lb/>
daher sinnlos?</p><p xml:space="preserve"><rs type="person" ref="#per__97333">Bandhauer</rs> erz&#228;hlt SChef <rs type="person" ref="#per__107937">Frank</rs> und mir, da&#223; er unm&#246;glich die Finanzierung<lb/>
der Verbundgesellschaft mit den Elektrizit&#228;tsprojekten durchf&#252;hren<lb/>
kann. Von 1967, wo man ca. 2 Milliarden Schilling im Verbund in<lb break="no"/>vestierte, ging es bis 1969 auf 1.6 Milliarden zur&#252;ck, dann stieg<lb/>
durch Baubeschl&#252;sse der Finanzbedarf sprunghaft an und betr&#228;gt<lb/>
jetzt 6 Milliarden, die R&#252;ckzahlung &#252;ber 1 Milliarde, im n&#228;chsten<lb/>
Jahr wird allein der Investitionsbedarf 8 Milliarden sein und in<lb/>
k&#252;rzester Zeit wird die Tilgung und R&#252;ckzahlung der Anleihen eben<lb break="no"/>falls gigantische Betr&#228;ge erfordern. <rs type="person" ref="#per__97333">Bandhauer</rs> wollte mich darauf<lb/>
<pb n="23-1259" facs="23_1974-10-16_1259.jpg"/>vorbereiten, da&#223; eben keine neuen Baubeschl&#252;sse gefa&#223;t werden<lb/>
d&#252;rfen. Ich habe ihm sofort erkl&#228;rt, da&#223; ich diesen Standpunkt<lb/>
nicht akzeptieren kann. Vom elektrizit&#228;tswirtschaftlichen und<lb/>
energiewirtschaftlichen Standpunkt wurde das Ausbauprogramm vor<lb/>
Jahren festgelegt und ich halte es f&#252;r unm&#246;glich, da&#223; es jetzt<lb/>
ganz einfach auf Jahre hinaus gestreckt, ja vielleicht sogar teil<lb break="no"/>weise &#252;berhaupt nicht in Angriff genommen wird. Die Finanzierungs<lb break="no"/>frage mu&#223; irgendwie gel&#246;st werden. Wir haben durch die gute Wasser<lb break="no"/>f&#252;hrung und nicht zuletzt durch die Strompreiserh&#246;hung im Feber<lb/>
dieses Jahres einen gigantischen Ertrag bei der Verbundgesellschaft,<lb/>
w&#228;hrend die Eigenkapitalverzinsung fr&#252;her 2 % maximal betrug, ist sie<lb/>
jetzt auf 11 % gestiegen, n&#228;mlich auch seinerzeit den <rs type="person" ref="#per__97668">Kreisky</rs>-Vor<lb break="no"/>schlag oder Wunsch, man m&#246;ge die Bauarbeiten bei den einzelnen<lb/>
Kraftwerken noch beschleunigen, wenn es nach <rs type="person" ref="#per__97668">Kreisky</rs> gegangen w&#228;re,<lb/>
h&#228;tten wir im Vorjahr beschlossen, da&#223; gleichzeitig zwei Donau<lb break="no"/>kraftwerke gebaut werden, da&#223; aber allein schon aus technischen<lb/>
Gr&#252;nden gar nicht ging und ich daher diesem Vorschlag zwar nicht<lb/>
widersprach, aber auch niemals ernstlich in Erw&#228;gung zog, so bin<lb/>
ich absolut aber dagegen, da&#223; wir jetzt eine Erstreckung der<lb/>
Elektrizit&#228;tsausbauten vornehmen. Ich werde die n&#228;chste Strompreis<lb break="no"/>erh&#246;hung, die sicherlich unmittelbar nach Oktoberwahlen kommen<lb/>
wird, nach ganz anderen Gesichtspunkten f&#252;hren als die letzten.<lb/>
Bei der letzten ist es mir durch die 8 Groschen gelungen, der<lb/>
&#214;ffentlichkeit scheinbar einzureden, da&#223; 8 Groschen eine Belastung<lb/>
ist, die man auch tats&#228;chlich f&#252;r jeden einzelnen zumuten kann.<lb/>
Die n&#228;chste Strompreiserh&#246;hung werde ich gestaffelt vornehmen, denn<lb/>
den normalen durchschnittlichen Verbrauch, der im Lebenshaltungs<lb break="no"/>index zugrunde gelegt ist, werde ich geringf&#252;gig, wenn m&#246;glich<lb/>
&#252;berhaupt nicht erh&#246;hen, jeden Verbrauch der dar&#252;ber hinausgeht<lb/>
aber, werden wir mit einer sehr starken Erh&#246;hung der Kilowatt<lb break="no"/>stunde belasten m&#252;ssen. Getarnt wird die ganze Politik durch ein<lb/>
angebliche notwendige Einsparung der Energie werden, in Wirklich<lb break="no"/>keit dient dieser Vorschlag prim&#228;r um weitere Geldmittel f&#252;r die<lb/>
Energiewirtschaft zur Verf&#252;gung zu stellen, um den Ausbau der Werke<lb/>
und Leitungen zu erm&#246;glichen. Wahrscheinlich werde ich noch mit<lb/>
einer Auflage arbeiten, da&#223; diese Mehreinnahmen ausschlie&#223;lich<lb/>
f&#252;r einen Ausbau der Elektrizit&#228;tswirtschaft verwendet werden mu&#223;;<lb/>
dies wird nat&#252;rlich rein optisch sein, denn das Geld hat keine<lb/>
Mascherln und ein gewisser Ausbau wird ja sowieso von jeder Ge<lb break="no"/>sellschaft ob Verbund &#8211; Sonder- oder Landesgesellschaft automatisch<lb/>
betrieben.</p><pb n="23-1260" facs="23_1974-10-16_1260.jpg"/><p xml:space="preserve">Ich habe <rs type="person" ref="#per__107937">Frank</rs> ersucht, er m&#246;ge darauf dr&#228;ngen, da&#223; <rs type="person" ref="#per__109811">Burian</rs><lb/>
den von mir am Jahresanfang schon ge&#228;u&#223;erten Wunsch, die Tarif<lb break="no"/>gestaltung, die ich ihm bereits im Fr&#252;hjahr ersuchte, jetzt<lb/>
endlich in diesem Sinne in Angriff nehmen sollte.</p><p xml:space="preserve">Bei der Er&#246;ffnung der Autoklinik Jeschek hatte ich Gelegenheit,<lb/>
mit dem franz&#246;sischen Exporteur und sonstigen Herren des Stamm<lb break="no"/>hauses zu sprechen, allerdings hatte ich nicht nur die Absicht,<lb/>
im kleineren Kreis sie auf die Preispolitik ihres Peugeot in<lb/>
&#214;sterreich aufmerksam zu machen, sondern habe dies auch bei meiner<lb/>
Ansprache, wenn auch teils in launiger Weise, mit aller Deutlich<lb break="no"/>keit gesagt. <rs type="person" ref="#per__97676">Lachs</rs>, der hinter mir sa&#223;, meinte, du l&#228;&#223;t auch keine<lb/>
Gelegenheit vor&#252;ber gehen, um Forderungen zu pr&#228;sentieren: Genau<lb/>
dies aber war meine Absicht, denn auch im kleineren Kreis setzte<lb/>
ich dann den Peugeot-Leuten auseinander, da&#223; sie in &#214;sterreich eine<lb/>
andere Situation vorfinden als vielleicht in anderen europ&#228;ischen<lb/>
Staaten. Nat&#252;rlich wurde mir, und das wahrscheinlich zurecht, darauf<lb/>
hingewiesen, wie sehr die L&#246;hne und Kosten in Frankreich gestiegen<lb/>
sind, deshalb eine Verteuerung der Autos unumg&#228;nglich ist. Meine<lb/>
Ansprache und dann die Aussprache, ob die einen Wert gehabt haben,<lb/>
wird sich zeigen. Herrn <rs type="person">Walter</rs> von Peugeot, der wirkliche Initiator<lb/>
und Manager dieses Unternehmens, Komm.Rat <rs type="person" ref="#per__140099">Jeschek</rs> ist schon alt<lb/>
und wahrscheinlich gar nicht so initiativ, scheint aber meine Aus<lb break="no"/>sprache und insbes. so viel Wert zu sein, da&#223; er anschlie&#223;end ein<lb/>
Privatflugzeug nach Klagenfurt arrangierte, das Neueste ist eine<lb/>
7- bis max. 9-sitzige D&#252;senmaschine, die 16 Millionen Schilling<lb/>
kostet und 18.000 Schilling pro Flugstunde, dieses D&#252;senflugzeug<lb/>
kann h&#246;her als die Verkehrsmaschinen, n&#228;mlich bis 12.000 m rauf<lb break="no"/>steigen und ist in 35 Minuten in Klagenfurt. Bei einer Fahrt oder<lb/>
Flug vermindert sich dann der Preis auf 60 % R&#252;ckflug. Beide<lb/>
Piloten gaben mir aber recht, da&#223; derzeit in &#214;sterreich noch<lb/>
so wenig geflogen wird, da&#223; sich die ganzen Fluganlagen, der<lb/>
Klagenfurter Flughafen war total leer, kaum rentieren. Der optimale<lb/>
Einsatz dieser Maschine ergibt sich f&#252;r Manager, die wom&#246;glich<lb/>
an einem Tag in Frankreich, Paris, Z&#252;rich und dann wieder in Wien<lb/>
sein m&#252;ssen, da meiner Meinung nach aber &#252;berall nur ein ganz kurzer<lb/>
Aufenthalt in Frage kommt, stehe ich auf dem Standpunkt, hier<lb/>
k&#246;nnte man wahrscheinlich mit Telefon ebenfalls ein Maximum erreichen,<lb/>
ohne da&#223; man wie verr&#252;ckt in der europ&#228;ischen Landkarte herumfliegt.<lb/>
Bei gro&#223;en Firmen d&#252;rfte es jetzt aber zum Sozialprestige geh&#246;ren,<lb/>
<pb n="23-1261" facs="23_1974-10-16_1261.jpg"/>und das Endergebnis wird sein, da&#223; fr&#252;her oder sp&#228;ter auch<lb/>
bei uns ein st&#228;rkerer Gelegenheitsflug oder gar vielleicht<lb/>
eigene Maschinen wie jetzt die Voest die Folge dieser Hektik<lb/>
sein werden.</p><p xml:space="preserve">Die Aussprache mit Dir. <rs type="person" ref="#per__97526">Hautzenberg</rs> von der &#214;DK gerade &#252;ber die<lb/>
finanziellen Bed&#252;rfnisse der Sondergesellschaften und die weiteren<lb/>
Ausbauma&#223;nahmen hat mich in der Meinung best&#228;rkt, da&#223; wir auf alle<lb/>
F&#228;lle versuchen m&#252;ssen, die notwendigen finanziellen Mittel bereit<lb/>
zu stellen. Bei der offiziellen Ansprache hat mich Landeshauptmann<lb/>
<rs type="person" ref="#per__98038">Wagner</rs>, nachdem er mich vorher bereits informierte, auch um die<lb/>
Unterst&#252;tzung gebeten, da&#223; die letzte mittlere Draukette Annabr&#252;cke<lb/>
noch in diesem Jahrzehnt vollendet werden m&#252;&#223;te. Ferlach, die vor<lb break="no"/>letzte, ist ja durch die gute Bausaison soweit fertig, da&#223; nur mehr<lb/>
die Maschinen notwendig sind, hier hat die Planung einen wesentlich<lb/>
sp&#228;teren Termin in Aussicht genommen gehabt, vielleicht ist es aber<lb/>
gut, denn dadurch k&#246;nnen wir die Finanzierung f&#252;r Ferlach programm<lb break="no"/>gem&#228;&#223; durchf&#252;hren und m&#252;ssen sie nicht bei fr&#252;hzeitiger Lieferung<lb/>
die Maschinen m&#246;glich auch noch fr&#252;her zahlen, wo die Verbund sowieso<lb/>
kein Geld hat.</p><p xml:space="preserve">Mit <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> und den Vertretern der KELAG <rs type="person" ref="#per__139680">Pacheiner</rs> und <rs type="person" ref="#per__115646">Hofst&#228;tter</rs>,<lb/>
besprach ich das Problem des st&#228;rkeren Einkaufes in der &#214;DK. Da<lb/>
dies ein Parteibeschluss ist, werde ich ihn selbstverst&#228;ndlich<lb/>
durchf&#252;hren, auch dann, wenn ich nicht davon &#252;berzeugt bin, dass<lb/>
wir hier der Elektrizit&#228;tswirtschaft als zentrale Gesellschaft<lb/>
der Verbund besser gesagt, einen guten Dienst damit erweisen. Das<lb/>
einzig Positive ist dabei eine st&#228;rkere finanzielle Beteiligung.<lb/>
Aus diesem Grund habe ich <rs type="person" ref="#per__115646">Hofst&#228;tter</rs> und <rs type="person" ref="#per__139680">Pacheiner</rs> auch erkl&#228;rt,<lb/>
ich w&#252;rde und erwarte, dass sie mehr als das Nominale f&#252;r die<lb/>
neuen Beteiligungen bezahlen. <rs type="person" ref="#per__115646">Hofst&#228;tter</rs> hat sofort richtig<lb/>
reagiert und meinte, wenn der Bund ebenfalls dann f&#252;r eine entspre<lb break="no"/>chende Aufstockung vorsieht, k&#246;nnte man dar&#252;ber reden. <rs type="person" ref="#per__115646">Hofst&#228;tter</rs><lb/>
sagt glaube ich mit Recht, die Sondergesellschaft &#214;DK ist in diesem<lb/>
Fall schon jetzt eine gemischte Gesellschaft von Landes- und Bundes<lb break="no"/>interessen und Beteiligungen und deshalb m&#252;sste, wenn ein Land mehr<lb/>
bezahlt f&#252;r neue Bezugsrecht dies nat&#252;rlich auch f&#252;r den Bund gelten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte auch diesen Gesichtspunkt in unseren<lb/>
&#220;berlegungen ber&#252;cksichtigen und pr&#252;fen, wie weit er stimmt.<add>Bandhauer wird im Gutachten diese Frage behandeln FG</add></p><pb n="23-1262" facs="23_1974-10-16_1262.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__98038">Wagner</rs> und <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> waren ein wenig entt&#228;uscht, dass ich seinerzeit<lb/>
bei der Aussprache der Landesregierung bei der Bundesregierung nicht<lb/>
anwesend war. Ich erkl&#228;rte ihnen, dass ich <rs type="person" ref="#per__97668">Kreisky</rs> darauf aufmerksam<lb/>
gemacht hatte, zu diesem Zeitpunkt die Feier anl. d. 75-j&#228;hrigen Be<lb break="no"/>stehens des Patentamtes zu haben. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> insbesondere wollte,<lb/>
dass wir im Fremdenverkehr Zinsenzusch&#252;sse f&#252;r Fremdenverkehrsbe<lb break="no"/>triebe geben, die durch die Kanalisationsbelastungen sehr stark ge<lb break="no"/>troffen sind. Ich habe <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> sofort erkl&#228;rt, es kann sich hier<lb/>
nur im individuelle F&#228;lle handeln, eine generelle Richtlinie f&#252;r Zin<lb break="no"/>senzusch&#252;sse k&#246;nnte ich mir schwer vorstellen. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> wird entspre<lb break="no"/>chende Vorschl&#228;ge machen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte verfolge dieses Projekt weiter und<lb/>
sprich dann auch mit <rs type="person" ref="#per__111367">W&#252;rzl</rs>, wenn die Unter<lb break="no"/>lagen von <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> eingetroffen sind.</p><p xml:space="preserve">Das wirklich ungel&#246;ste Problem und das Problem, das uns wahrscheinlich<lb/>
bei den n&#228;chsten Landtagswahlen im Fr&#252;hjahr in K&#228;rnten schwer treffen<lb/>
wird, ist nach wie vor die leidige Minderheitenfrage mit den Slowenen.<lb/>
Statt dass sich dieses Problem sch&#246;n langsam l&#246;st, entstehen immer<lb/>
neue Komplikationen. Dies wird sich sicherlich bei den Fr&#252;hjahrswahlen<lb/>
negativ f&#252;r unsere Partei auswirken.</p></div>
      </body>
      <back>
         <pb n="23_1257_06" facs="23_1974-10-16_1257-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.10.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
