<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710905">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  5. September 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-09-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-09-05">Sonntag, 5. September 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-0971" facs="07_1971-09-05_0971.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 5. September 1971<lb/>
</p>
            <p xml:space="preserve">9.15 war mit der Messeleitung vereinbart, da&#223; die Regierungs<lb break="no"/>mitglieder bei dem S&#252;dtor-Eingang einfinden. Ich wollte deshalb<lb/>
noch einen Sprung in den 3. Bezirk machen, wo das Reklamations<lb break="no"/>verfahren angelaufen ist, und <name type="person" ref="#per__97543">Heindl</name> meinte, ich sollte doch die<lb/>
Sekretariatsarbeiter besuchen. Ich war bereits vorm Er&#246;ffnen<lb/>
dort und mu&#223;te eine gewisse Zeit warten, dann kam vor 9 Uhr<lb/>
<name type="person" ref="#per__137455">Bissmann</name>, sperrte auf und meinte, er sei heute ja der einzige<lb/>
der das Sekretariat besetzt h&#228;lt. Ich finde das dies vollkommen<lb/>
gen&#252;gt, denn ich bin &#252;berzeugt davon, allzu viele Leute werden<lb/>
nicht um eine Auskunft oder Reklamation gekommen sein. Ich glaube<lb/>
da&#223; <name type="person" ref="#per__97543">Heindl</name> von seiner nieder&#246;sterreichischen Erfahrung hier<lb/>
doch zuviel auch in der Wiener Organisation erwartet. Als ich<lb/>
um 9.15 beim S&#252;dportal eintraf, war <name type="person" ref="#per__97668">Kreisky</name> ausnahmsweise schon<lb/>
fr&#252;her gekommen und in den Arbeiterkammerpavillon bereits ge<lb break="no"/>gangen. <name type="person" ref="#per__97311">Androsch</name>, der noch nach mir kam, meinte dann, man k&#246;nnte<lb/>
sich heute auf gar nichts mehr verlassen. Normalerweise k&#228;me<lb/>
<name type="person" ref="#per__97668">Kreisky</name> doch &#252;berall zu sp&#228;t. Bei der Er&#246;ffnung der Aus<lb break="no"/>stellung 25 Jahre verstaatlichte Industrie war von der Handelskammer<lb/>
&#252;berhaupt niemand anwesend, nur die &#214;IAG war vertreten und damit<lb/>
nat&#252;rlich auch der Pr&#228;sident <name type="person" ref="#per__98003">Taus</name>. Auch die Direktoren der ver<lb break="no"/>staatlichten Industrie waren ziemlich in gro&#223;er Anzahl erschienen.<lb/>
Gen.Dir. der &#214;IAG hat nach einer Begr&#252;&#223;ung von <name type="person" ref="#per__97570">Hrdlitschka</name> eine<lb/>
freie Rede gehalten. Ich mu&#223; sagen, da&#223; mir dies von Dipl.Ing. <name type="person" ref="#per__97470">Geist</name><lb/>
sehr imponiert hat. <name type="person" ref="#per__97668">Kreisky</name> selbst hat dann in seiner Er&#246;ffnungs<lb break="no"/>ansprache insbesondere auf die Unterst&#252;tzung der verstaatlichten<lb/>
Industrie durch den Marshallplan hingewiesen, hat auch noch be<lb break="no"/>sonders herausgestrichen, da&#223; <name type="person" ref="#per__111742">Kamitz</name> als Finanzminister ebenfalls<lb/>
die verstaatlichte Industrie sehr gef&#246;rdert hat. Da&#223; man<lb/>
das amerik. Dollarproblem jetzt auch unter diesem Gesichts<lb break="no"/>punkt sehen mu&#223;, da&#223; einmal Amerika auch &#214;sterreich und der ganzen<lb/>
Welt sehr geholfen hat und da&#223; es jetzt nur recht und billig ist,<lb/>
wenn auch Amerika jetzt auf unsere Unterst&#252;tzung rechnen kann.<lb/>
Er hat eine solche Erkl&#228;rung bereits bei der a.o. Ministerrats<lb break="no"/>sitzung und bei der Interessenvertretungsbesprechung abgegeben,<lb/>
<pb n="07-0972" facs="07_1971-09-05_0972.jpg"/>wurde aber damals in der &#214;ffentlichkeit nicht entsprechend her<lb break="no"/>ausgebracht. Jetzt hoffte er, da&#223; bei diesem Anla&#223; ein diesbe<lb break="no"/>z&#252;gliche Notiz in den Zeitungen zu finden sein wird. Dies war<lb/>
allerdings nicht der Fall. Amerikanern wird es aber deshalb zur<lb/>
Kenntnis gebracht werden, weil der amerikanische Handelsrat <name type="person" ref="#per__136700">Geber</name><lb/>
anwesend war, er stand neben mir in der ersten Reihe und war &#252;ber<lb/>
die Ausf&#252;hrungen, wie man deutlich bemerken konnte, sehr erfreut.<lb/>
N&#228;chsten Tag hat der Pressereferent <name type="person" ref="#per__137458">Mussil</name> in einer auch mir unver<lb break="no"/>st&#228;ndlichen <choice><choice><sic>Klosse</sic><corr>Glosse?</corr></choice></choice> &#252;ber <name type="person" ref="#per__97668">Kreisky</name> mit der Redaktion telefoniert.<lb/>
Ich wei&#223; nicht was herausgekommen ist. Wahrscheinlich aber m&#252;&#223;te<lb/>
man, wenn <name type="person" ref="#per__97668">Kreisky</name> wie &#252;berhaupt bei jedem Politiker, ein gewisses<lb/>
Interesse hat, ein Problem in der Presse deutlich dargestellt zu<lb/>
bekommen, vorher mit den Redaktionen Kontakt aufnehmen. <name type="person" ref="#per__97646">Koppe</name> hat<lb/>
dieses System zur Perfektion entwickelt. Allerdings mu&#223; ich zu<lb break="no"/>geben, da&#223; jetzt im Wahlkampf andere Gesichtspunkte bei der b&#252;r<lb break="no"/>gerlichen Presse nat&#252;rlich in dem Vordergrund stehen.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Landwirtschaftsmesse hatte der Pr&#228;sident<lb/>
der Landwirtschaftskammer LR <name type="person" ref="#per__113056">Bierbaum</name>, zwar eine entsprechend<lb/>
mit Forderungen angef&#252;llte Rede gehalten, doch <name type="person" ref="#per__97311">Androsch</name> bemerkte<lb/>
treffend, da&#223; sich sein Ton trotz des Wahlkampfes sehr gem&#228;&#223;igt hat.<lb/>
Gegen&#252;ber der vorj&#228;hrigen Fr&#252;hjahrsmesse, wo er noch sehr aggressiv<lb/>
gewesen ist, hat er jetzt doch eine zwar noch sehr viele Forderungen<lb/>
der Landwirtschaft umfassenden, aber doch gem&#228;&#223;igte Rede gehalten.<lb/>
Hier bedauere ich immer zutiefst, da&#223; ich nicht bei meinen Wiener<lb/>
Messeer&#246;ffnungen einen &#214;VP-Vorredner habe, wie dies in den anderen<lb/>
Messen in den Landeshauptst&#228;dten der Fall ist, denn dann kann man<lb/>
gegen die vorhergehenden Behauptungen erfolgreich polemisieren.<lb/>
Damit wird jede Rede aufgelockert, interessanter und bei den Zu<lb break="no"/>schauern, Zuh&#246;rern entsteht glaube ich, ein sehr guter Eindruck.<lb/>
Mindestens sagten mir ausl&#228;ndische Diplomaten, da&#223; sie sich immer<lb/>
auf das Ping-Pong zwischen <name type="person" ref="#per__97664">Krainer</name> und mir bei der Grazer Er&#246;ffnung<lb/>
freuen. Zum Unterschied vom Arbeiterkammerpavillon, wo diesmal<lb/>
wieder nur Bilder, Ziffern und Graphiken zu sehen waren, nur glaube<lb/>
ich ein einziges Modell hat es ein bi&#223;chen aufgelockert, hat die<lb/>
Landwirtschaft in allerdings wesentlich gr&#246;&#223;eren Halle eine sehr<lb/>
anschauliche Ausstellung &#252;ber den &#246;sterreichischen Wein.<lb/>
Gleichzeitig hat sie eine Weinkost und vor allem auch Fleischbe<lb break="no"/><pb n="07-0973" facs="07_1971-09-05_0973.jpg"/>triebe die Br&#246;tchen verkaufen mit Wein und einen Molkereiverband,<lb/>
der sogar au&#223;er K&#228;sebr&#246;tchen noch Mehlspeisen offeriert hat, wo<lb/>
zu man bestimmte Weinsorten trinken sollte. Entweder hat die<lb/>
Landwirtschaft jetzt ein wirklich moderneres Marketing oder es<lb/>
haben die Firmen versucht unter allen Umst&#228;nden nachzuweisen,<lb/>
da&#223; man auch zur Sachertorte einen Wein trinken kann. Selbst<lb/>
wenn dies nicht die &#246;sterreichische Konsumgewohnheit ist, ins<lb break="no"/>besondere der Wiener ist bereits zur Mehlspeise einen Kaffee<lb/>
zu trinken, so kann man doch auf Grund der jetzigen Entwicklung<lb/>
feststellen, da&#223; die Landwirtschaftskammern doch mehr auf Marketing<lb/>
geben als noch vor etlichen Jahren.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97646">KOPPE</name>:<lb/>
Bitte ergr&#252;nden wieviel Besucher heuer in den Arbeiterkammerpav.<lb/>
kommen. Ich f&#252;rchte, da&#223; dies ein R&#252;ckfall ist in die Zeit,<lb/>
wo wir nur Schaubilder, Statistiken und einige Bilder ausgestellt<lb/>
haben und kaum Besucher feststellen konnten. Vielleicht wirkt<lb/>
sich dies allerdings jetzt noch nicht so stark aus, weil man doch<lb/>
noch immer in <choice><choice><sic>der</sic><corr>dem</corr></choice></choice> Arbeiterkammerpav. Sensationen erwartet.<lb/>
</p>
            <p xml:space="preserve">Zur 50 Jahre Anschlu&#223;feier des Burgenlandes an &#214;sterreich, hat<lb/>
sich fast die ganze Bundesregierung in Eisenstadt eingefunden.<lb/>
Mit Recht kritisierte Landesrat <name type="person" ref="#per__137232">Suchanek</name>, da&#223; wenn K&#228;rnten eine Feier<lb/>
hat, so viele Regierungsmitglieder kommen, mit der richtigen Be<lb break="no"/>gr&#252;ndung, da&#223; man nach K&#228;rnten doch wesentlich l&#228;nger f&#228;hrt, als<lb/>
wie nach Eisenstadt. Man sieht, da&#223; man hier ebenfalls in Wirk<lb break="no"/>lichkeit viel vorsichtiger vorgehen m&#252;&#223;te. Entweder geht die Re<lb break="no"/>gierung wirklich zu allen Feiern, fast geschlossen, oder es werden<lb/>
eben nur eine gewisse Regierungsdelegation zu einer Feier entsendet.<lb/>
Der Festzug hat sich sehr in die L&#228;nge gezogen und einige Bilder<lb/>
waren wirklich nicht gerade sehr g&#252;nstig. Als man Soldaten mit<lb/>
Freisch&#228;rlern raufen sah, als man sogar in einem Wagen, wo die<lb/>
eiserne Grenze dargestellt wurde, einen schon sehr betrunkenen<lb/>
wirklich richtig betrunkenen russischen Soldaten darstellte, war<lb/>
glaube ich eigentlich die Grenze des m&#246;glichen &#252;berschritten.<lb/>
Ich wei&#223;, da f&#252;r nicht die Veranstalter verantwortlich sind, aber<lb/>
ich glaube doch, da&#223; bei einem Festzug auf ein solches Problem ganz<lb/>
besonderes Augenmerk gewendet werden mu&#223;. Der Kameramann vom<lb/>
<pb n="07-0974" facs="07_1971-09-05_0974.jpg"/>Fernsehen hat sich hier &#228;u&#223;erst ungeschickt benommen. Ich konnte<lb/>
dies beobachten, weil ich genau vis-a-vis gesessen bin, w&#228;hrend<lb/>
die Gruppe ununterbrochen versuchte ins Bild zu kommen, dies<lb/>
lauthals auch verlangte, hat er sich nicht beirren lassen und<lb/>
ausdr&#252;cklich diese so peinliche Szene ausgesperrt. Ansonsten<lb/>
war dies ein wirklich gro&#223;er Festzug und die Zeitungen schrieben<lb/>
mit Recht, es war noch niemals eine solche Konzentration und ein<lb/>
solcher festlicher Zug. Ich hatte das Gef&#252;hl, da&#223; ganz Burgenland<lb/>
in Eisenstadt versammelt ist. <name type="person" ref="#per__97668">Kreisky</name> sollte dann am Abend in<lb/>
Krems sprechen und trotz seines Hubschraubereinsatzes ist er<lb/>
nat&#252;rlich zu sp&#228;t gekommen. Die Veranstaltung war dort bereits<lb/>
zu Ende. Die Lehre die ich aus dieser Situation ziehen will ist,<lb/>
da&#223; man wahrscheinlich nicht allzu viel an einem Tag sich auf<lb break="no"/>lasten soll und da&#223; man aber, wenn man feste Termine eingeht,<lb/>
die auch tats&#228;chlich so abstimmen mu&#223;, da&#223; man sie einhalten kann<lb/>
und da&#223; man in der &#214;ffentlichkeitsarbeit dann sei es durch das<lb/>
Fernsehen, Rundfunk oder noch vielmehr durch die Presse ent<lb break="no"/>sprechende Vorbereitungen treffen mu&#223;, damit die entscheidenden<lb/>
Punkte, w. z.B. die Er&#246;ffnung der Arbeiterkammer mit der Er<lb break="no"/>kl&#228;rung zur US&#8211;Politik wirklich dann in den Zeitungen heraus<lb break="no"/>gestrichen wird. Wenn man n&#228;mlich zuviel auf einmal macht, insbe<lb break="no"/>sondere als Spitzenpolitiker, dann hat die Zeitung<lb/>
die M&#246;glichkeit entweder gar nichts zu bringen, oder dies zu bringen,<lb/>
was sie f&#252;r richtig empfindet und wichtig empfindet und bei der<lb/>
gegnerischen Presse wird es sich nat&#252;rlich nur um eine negative<lb/>
Stellungnahme handeln und da&#223; man bei einem Nichterscheinen dann<lb/>
in Wirklichkeit vielmehr ver&#228;rgert, als man durch die vielen Zusagen<lb/>
vorher glaubt die Leute befriedigen zu k&#246;nnen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
