<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710730">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 30. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-07-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-30">Freitag, 30. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-0945" facs="07_1971-07-30_0945.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 30. Juli 1971<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__137417">Aglas</name>, der B&#228;der-Journal-Herausgeber, m&#246;chte ein Institut f&#252;r<lb/>
B&#228;derbau und B&#228;dertechnik gr&#252;nden. Er hat Vorstellungen, dass<lb/>
in den n&#228;chsten Jahren gerade auf diesem Sektor viel durch Planung<lb/>
verhindert werden k&#246;nnte. Nach einer Umfrage, die er gemacht hat,<lb/>
sollen bis 1975 768 B&#228;der in &#214;sterreich gebaut werden und viele<lb/>
B&#228;dergemeinden haben sich bei ihm gemeldet. Die Bausumme w&#252;rde<lb/>
ca. 7,6 Mia. S nach seiner Berechnung ausmachen. Derzeit baut<lb/>
insbesondere die Vereinigten Metallwerke Ranshofen 30 St&#252;ck<lb/>
pro Jahr Alu-B&#228;der. Die V&#214;EST hat sich nun ebenfalls auf dieses<lb/>
lukrative Gesch&#228;ft gest&#252;rzt und hat f&#252;r die Ramsau in der Steier<lb break="no"/>mark ein Stahlbecken geliefert. Wahrscheinlich werden die V&#214;EST<lb/>
und die Vereinigten Metallwerke sich auf diesem Sektor ebenfalls<lb/>
eine erbitterte Konkurrenz liefern. Die B&#228;der aber werden in den<lb/>
einzelnen Gebieten &#252;berhaupt nicht geplant oder koordiniert.<lb/>
So hat z.B. Lenzing ein Bad im Bau, das 28 Mill. kostet, Attnang-<lb/>
Puchheim hat bereit eine Baugrube ausgehoben und V&#246;cklabruck hat<lb/>
ebenfalls ein Hallenbad geplant. Insgesamt werden diese 3 Gemeinden<lb/>
70 Mill. S f&#252;r die B&#228;der aufwenden. Dem gegen&#252;ber z.B. hat in<lb/>
Rohrbach in O&#214; die Firma Berg, die 5 km davon entfernt ist, mit<lb/>
1 Mio. S sich bei Rohrbach in die Errichtung des Freibades einge<lb break="no"/>kauft. Mit Hilfe eines Gelegenheitsautobus-Pendlers, wenn das<lb/>
Wetter sch&#246;n ist, werden die G&#228;ste von Berg und die Einheimischen<lb/>
nach Rohrbach transportiert. Man sieht, dass es gelegentlich auch<lb/>
Absprachen in einzelnen Gemeinden gibt. In der <choice><choice><sic>Steiermark</sic><corr>?</corr></choice></choice> hat in<lb/>
Tamsweg <name type="person" ref="#per__137418">Scharnow</name> ein Bad verlangt. Andererseits hat in O&#214; in <choice><choice><sic>Klafer</sic><corr>Klaffer</corr></choice></choice><lb/>
der B&#252;rgermeister erkl&#228;rt, er m&#252;sste ein Bad errichten, da ihm<lb/>
die Jugend bereits mitgeteilt hat, wenn nicht bald ein Bad kommt,<lb/>
werden sie ihn das n&#228;chste Mal nicht mehr w&#228;hlen. Einzelne B&#252;rger<lb break="no"/>meister wissen z.B. nicht einmal, dass es Landesubventionen oder<lb/>
Zinsenzusch&#252;sse auf Grund des Finanzausgleichsgesetzes durch das<lb/>
Handelsministerium gibt, wie z.B. das sch&#246;ne in B&#228;rnbach bei<lb/>
Voitsberg errichtete Freibad, das 8 Mio. S kostete, beweist.<lb/>
<name type="person" ref="#per__137417">Aglas</name> will nun ausser seinem B&#228;derjournal, das er ohne Subvention<lb/>
herausbringt, dieses Institut f&#252;r B&#228;derbau und B&#228;dertechnik<lb/>
gr&#252;nden, ohne auch eine Subvention daf&#252;r zu verlangen, aber<lb/>
nur unterst&#252;tzt werden will. Ich habe ihm versprochen, dass Sekt.<lb/>
Rat <name type="person" ref="#per__111367">W&#252;rzl</name> sich mit ihm ins Einvernehmen setzen wird.<lb/>
</p>
            <pb n="07-0946" facs="07_1971-07-30_0946.jpg"/>
            <p xml:space="preserve">Durch die klimatische Bedingung bedingt, kommen f&#252;r &#214;sterreich<lb/>
nur Hallenb&#228;der in Frage. Trotzdem werden immer wieder auch<lb/>
Freib&#228;der mit viel Aufwand auch errichtet. Ich habe deshalb<lb/>
<name type="person" ref="#per__137417">Aglas</name> vorgeschlagen, er sollte seine ganze Propaganda darauf<lb/>
richten und seine Untersuchungen, dass Freib&#228;der durch &#220;ber<lb break="no"/>deckung dann doch in Hallenb&#228;der umgewandelt werden k&#246;nnen. Er<lb/>
hat mir erkl&#228;rt, es gibt einen Architekt <name type="person" ref="#per__137419">Linecker</name>, der Tragluft<lb break="no"/>hallen von 6&#8211;8 Mill. S incl. aller Innenausstattung herstellen<lb/>
kann. Das Wichtigste aber bei der B&#228;derkonzeption oder &#220;berlegung<lb/>
muss f&#252;r die Gemeinde, den Fremdenverkehrsverein oder auch den<lb/>
Einzelnen sein, dass die Errichtung des Bades zwar viele Millionen<lb/>
kostet, aber gar nicht der entscheidende Faktor ist. Entscheidend<lb/>
sind nach wie vor dann die Betriebskosten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_0944_01" facs="07_1971-07-30_0944-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.7.1971</head>
         </div>
         <pb n="07_0944_02" facs="07_1971-07-30_0944-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
