<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791029">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 29. Oktober 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-10-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-10-29">Montag, 29. Oktober 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-1147" facs="50_1979-10-29_1147.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 29. Oktober 1979<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> rief an, um mir mitzuteilen, dass er die Abfertigungs<lb break="no"/>anspr&#252;che <rs type="person" ref="#per__97453">Fremuths</rs> in der Girozentrale nicht anerkennt. General<lb break="no"/>direktor <rs type="person" ref="#per__98028">Vak</rs>, Vorsitzender des Aufsichtsrates, hat ihm scheinbar<lb/>
berichtet, dass jetzt der Nachfolger von <rs type="person" ref="#per__97453">Fremuth</rs>, <rs type="person" ref="#per__151026">Fiala</rs>, auch<lb/>
seine Anspr&#252;che, die er in der Zentralsparkasse erworben hat,<lb/>
in die Giro mitnimmt, genau wie <rs type="person" ref="#per__97453">Fremuth</rs> von der Giro seine An<lb break="no"/>spr&#252;che jetzt in die Verbundgesellschaft &#252;bertragen bekommen hat.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> schl&#228;gt vor, dass die Verbund f&#252;r <rs type="person" ref="#per__112014">Erbacher</rs> und <rs type="person" ref="#per__97333">Bandhauer</rs><lb/>
Pensionsr&#252;ckstellungen gemacht hat, die nicht beansprucht wurden,<lb/>
weshalb jetzt die M&#246;glichkeit best&#252;nde, mit diesen ewigen Transfer<lb/>
bei Managerwechsel Schluss zu machen. Ich erkl&#228;re sofort, dass ich<lb/>
dar&#252;ber nicht entscheiden will, solange nicht <rs type="person" ref="#per__97453">Fremuth</rs> den Fall genau<lb/>
gepr&#252;ft hat. <rs type="person" ref="#per__97453">Fremuth</rs> hat immerhin auf einen h&#246;heren Gehalt, wenn auch<lb/>
nur durch die Aufsichtsratsgeb&#252;hren in der Girozentrale, wie <rs type="person" ref="#per__97311">Androsch</rs><lb/>
sofort bemerkte, verzichtet. Wenn <rs type="person" ref="#per__97311">Androsch</rs> jetzt zurecht meint, er<lb/>
wird wegen der Einkommensverteilung, siehe sonnt&#228;gige Presse-<lb/>
Meeting im Fernsehen kritisiert, dann h&#228;tte man eben solche Vertr&#228;ge<lb/>
vorher nicht machen sollen. Nachher auf Vertragsteile zu verzichten,<lb/>
bringt immer grosse Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te <rs type="person" ref="#per__119062">Schmotzer</rs> und <rs type="person" ref="#per__151027">Tosold</rs> von der KKWP berichten, dass<lb/>
von den 54, zur Zeit der Volksabstimmung noch 48, Besch&#228;ftigten, 11<lb/>
noch immer nicht untergebracht werden konnten. Dabei handelt es<lb/>
sich um Prokuristen oder sonstige h&#246;her gestellte Angestellte. Die<lb/>
Verbundgesellschaft, Personalreferent <rs type="person" ref="#per__140241">Perl</rs>, auch ein ehemaliger Be<lb break="no"/>triebsrat, hat ihnen die 57.000 Schilling zum Beispiel verdienten<lb/>
37.000 Schilling angeboten. Bei einer Einigungsamtsgerichtsverhand<lb break="no"/>lung hat dann die Verbund dann auf 47.000 Schilling erh&#246;ht. H&#228;tte man<lb/>
dieses Angebot gleich gemacht, w&#228;re es nicht zum Einigungsamt gekommen.<lb/>
Die jetzt noch verbliebenen 11 sind konventionelle Dampfkraftwerk<lb break="no"/>bauer h&#246;chster Qualit&#228;t. Die Schwierigkeit liegt darin, dass sie bei<lb/>
der KKWP als Prokuristen oder sonst in leitenden Stellungen t&#228;tig<lb/>
waren und diese Dienstposten eben jetzt in der Elektrizit&#228;tswirt<lb break="no"/>schaft nicht ohne weiteres frei sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Lasse Dir von <rs type="person" ref="#per__140241">Perl</rs> auch einen diesbez&#252;glichen<lb/>
m&#252;ndlichen Bericht geben.<lb/>
</p>
            <pb n="50-1148" facs="50_1979-10-29_1148.jpg"/>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat der Ost-Experte <rs type="person" ref="#per__113836">Levcik</rs> &#252;ber die<lb/>
vom Handelsministerium gegebene Studie &#252;ber Ost-West-Wirtschafts<lb break="no"/>beziehungen referiert. Der erste Teil, der bereits vor l&#228;ngerer<lb/>
Zeit geliefert wurde, hat die globalen Export- und Importverh&#228;lt<lb break="no"/>nisse geschildert. Der zweite Teil jetzt &#252;ber die Warenstruktur und<lb/>
der dritte &#252;ber die allgemeine Entwicklung und insbesondere Ver<lb break="no"/>schuldung der einzelnen RWE-L&#228;nder genau analysieren. Derzeit sind<lb/>
aufgrund der Ziffern 78 die Oststaaten mit 58 Mia $ verschuldet.<lb/>
Davon die UdSSR 18 Mia. Das Institut hat drei Szenarien ausgear<lb break="no"/>beitet, wobei die nach <rs type="person" ref="#per__113836">Levcik</rs> m&#246;glichste den Handelsbilanzausgleich<lb/>
bis 1990 erreichen sollte. Ich bezweifle auch diese L&#246;sung. Die Ost<lb break="no"/>staaten sind sowie China auch jetzt draufgekommen, dass man durch<lb/>
Kreditgew&#228;hrung <choice><choice><sic>von seitens</sic><corr>von seiten; seitens</corr></choice></choice> des Westens die Wirtschaft wesentlich<lb/>
schneller ankurbeln kann, dass man bei der Kreditnahme nur eines be<lb break="no"/>r&#252;cksichtigen muss, den Zinsendienst zur&#252;ckzahlen zu k&#246;nnen. Dann<lb/>
bleibt man kreditw&#252;rdig und kann stets neue Kredite aufnehmen. Selbst<lb/>
unter der dritten Annahme w&#252;rde sich der Osten mit 194 Mia. Dollar 1990<lb/>
verschuldet haben. Diese Ziffer wollte <rs type="person" ref="#per__113836">Levcik</rs> zuerst gar nicht sagen.<lb/>
Auf Anfrage von Journalisten hat er sie dann mit allen Vorbehalt ge<lb break="no"/>nannt. Davon w&#252;rde auch die UdSSR nur 40 Mio Anteil haben. Die UdSSR<lb/>
k&#246;nnte aber durch Goldverkauf und Waffenexporte ohne weiteres ihr der<lb break="no"/>zeitiges Handelsbilanzdefizit gegen&#252;ber den OECD Staaten mit 3 Mia.<lb/>
Dollar sofort schliessen. Nur bei den anderen Oststaaten ist es wesent<lb break="no"/>lich schwieriger, wobei Rum&#228;nien mit 4,7 Mia. Dollar Verschuldung noch<lb/>
am ehesten nach Meinung <rs type="person" ref="#per__113836">Levcik</rs> eine solche M&#246;glichkeit h&#228;tte. Am<lb/>
schlechtesten ist Bulgarien mit 3,5 Mia. und insbesondere mit Polen<lb/>
mit 15.5 Mia. Dollar. Meine Bemerkungen zu diesen Ausf&#252;hrungen waren<lb/>
grunds&#228;tzlicher Natur, dass n&#228;mlich der Handel zwischen Ost und West<lb/>
&#252;berhaupt nur zunehmen kann, wenn gleichzeitig auf die Kreditsummen<lb/>
vergr&#246;ssert werden. Jetzt spielt sich zwischen beiden Macht-oder<lb/>
Wirtschaftsbl&#246;cken dasselbe ab, was sich vor l&#228;ngerer Zeit zwischen<lb/>
den Weststaaten ereignete. Auch dort ist es durch die <rs type="person" ref="#per__114461">Keynes</rs>'sche Kredit<lb break="no"/>politik, die in den seltensten F&#228;llen bewusst gemacht wurde, sondern<lb/>
sicherlich sich automatisch ergeben hat, man hat nur nicht, wie in<lb/>
der Zwischenkriegszeit, dagegen gesteuert, zu einer ungeheuren Auf<lb break="no"/>bl&#228;hung des Kredit- und Kapitalmarktes <choice><choice><sic>gef&#252;hrt</sic><corr>gekommen</corr></choice></choice>.<lb/>
</p>
            <pb n="50-1149" facs="50_1979-10-29_1149.jpg"/>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__116031">Liebl</rs> berichtete &#252;ber die Fremdenverkehrsergebnisse des Sep<lb break="no"/>tember. Mit 9% &#220;bernachtungsplus ist dies eine gigantische Zunahme.<lb/>
Dadurch k&#246;nnen wir wahrscheinlich die Sommersaison, die jetzt 4,8%<lb/>
von Mai bis September betr&#228;gt, in diesem Jahr wahrscheinlich mit 5%<lb/>
abschliessen. Interessant war wieder, dass die Privatquartiere nur<lb/>
um 1.2% gestiegen sind. Dies f&#252;hre ich doch in immer st&#228;rkerem Masse<lb/>
auf die 40.000 Schilling Freigrenze f&#252;r die Mehrwertsteuer zur&#252;ck.<lb/>
Hier m&#252;sste man tats&#228;chlich eine entsprechende &#196;nderung anstreben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lass erkunden, wie das Finanzministerium<lb/>
zu diesem Problem steht.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97872">Rief</rs>, Bundeshandelskammer, und <rs type="person" ref="#per__112965">Maurer</rs>, Arbeiterkammer, die den Ver<lb break="no"/>ein Kleinkraftwerke tragen und dort gr&#246;ssere Aktivit&#228;ten entfalten<lb/>
wollen, m&#246;chten jetzt von den Landesgesellschaften <add>[und?]</add> 5 st&#228;dtischen<lb/>
EVUs endg&#252;ltig wissen, zu welchen Konditionen sie Strom ins &#246;ffent<lb break="no"/>liche Netz &#252;bernehmen. Eine diesbez&#252;gliche Anfrage des Vereines an<lb/>
die Landeshauptleute hat keinerlei brauchbares Material geliefert.<lb/>
Gerade, dass man von den Landeshauptleuten nicht mit schmecks geant<lb break="no"/>wortet hat. Der Verein wollte anstelle der von mir empfohlenen 70%,<lb/>
dass 80% des Verbundtarifes bezahlt werden sollten. Bevor sie aber<lb/>
im Zuge der Strompreisverhandlungen ihre Zustimmung zu der Tarif<lb break="no"/>erh&#246;hung geben m&#246;chten sie eben &#252;ber die Kleinkraftwerksm&#246;glichkeiten<lb/>
genau informiert sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte sofort veranlassen.<lb/>
</p>
            <p xml:space="preserve">Mit Beiden besprach ich dann auch die grunds&#228;tzliche Strompreis<lb break="no"/>regelung. Sie stimmten mit mir &#252;berein, dass jedwede Erh&#246;hung nur<lb/>
auf den Arbeitspreis und keinesfalls auf den Leistungspreis oder<lb/>
die Grundpreise &#252;berw&#228;lzt werden soll. Ausgenommen davon ist nur<lb/>
die Verbundgesellschaft, weil die Landesgesellschaften sofort ihre<lb/>
Leistungsanforderungen auf die Verbund noch mehr erh&#246;hen und die<lb/>
Verbund dann nicht kostendeckend die entsprechenden Leistungsreserven<lb/>
sich bilden, resp. bereithalten muss. Die Arbeiterkammer pl&#228;diert<lb/>
am st&#228;rksten noch f&#252;r eine Groschenl&#246;sung, weil dadurch sowohl der<lb/>
Haushalt als auch die Industrie und das Gewerbe richtiger belastet<lb/>
wird. Im Gewerbe gibt es derzeit schon die h&#246;chsten Tarife, weshalb<lb/>
ein Groschenbetrag dort sogar eine gewisse perzentuelle Senkung er<lb break="no"/>gibt. In der Industrie sind die Tarife wieder sehr nieder, wodurch<lb/>
<pb n="50-1150" facs="50_1979-10-29_1150.jpg"/>sich gegen&#252;ber den Tarifabnehmern eine gewisse Verteuerung er<lb break="no"/>geben w&#252;rde. Ich h&#228;tte gegen Groschenbetr&#228;ge nichts einzuwenden,<lb/>
weiss allerdings nicht, wie man dann das starke Ost-West-Gef&#228;lle &#8211;<lb/>
in Tirol gibt es die billigsten Tarife, am zweitbilligsten in Vor<lb break="no"/>arlberg &#8211; gegen&#252;ber den anderen L&#228;ndern ordentlich ausgleichen kann.<lb/>
Wahrscheinlich m&#252;sste man dann zwei verschiedene Groschenbetr&#228;ge<lb/>
fixieren. Einigkeit besteht wieder. Die stromintensive Industrie<lb/>
besonders schonend zu behandeln. Der eventuelle Groschen auf alle<lb/>
Strombezieher, der dann der stromintensiven Industrie zugute kommen<lb/>
w&#252;rde, w&#228;re eine M&#246;glichkeit. Die andere Idee, die Verbundgesell<lb break="no"/>schaft f&#252;hrt an den Finanzminister eine Dividende ab und dieser gibt<lb/>
diesen Betrag wieder f&#252;r die stromintensive Industrie, halte ich<lb/>
f&#252;r undurchf&#252;hrbar. Der Finanzminister wird, wenn er Einnahmen aus<lb/>
der Elektrizit&#228;tswirtschaft hat, kaum bereit sein, dann dieses Geld<lb/>
wieder f&#252;r Subventionen zur Verf&#252;gung zu stellen. Hier m&#252;ssen wir<lb/>
versuchen, innerhalb der Elektrizit&#228;tswirtschaft einen Ausgleich zu<lb/>
schaffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte <rs type="person" ref="#per__109811">Burian</rs> entsprechend informieren.<lb/>
</p>
            <p xml:space="preserve">Die Firma Kwizda hat bereits in der I. Republik die Genehmigung zur<lb/>
F&#252;hrung des Staatswappens bekommen. Aus welchen Gr&#252;nden, weiss ich<lb/>
nicht, hat jetzt <rs type="person" ref="#per__146267">Kwizda</rs> neuerdings eingereicht. Im Kwizda-Haus am<lb/>
Ring habe ich daher den 82-j&#228;hrigen Senator und Seniorchef des Hauses<lb/>
das Dekret zur F&#252;hrung des Staatswappens &#252;berreicht. Er war sehr ge<lb break="no"/>r&#252;hrt und hat dann immer wieder darauf verwiesen, wie sehr er &#252;ber<lb break="no"/>rascht ist, welche Detailkenntnisse ich von Kwizda und besonders von<lb/>
der pharmazeutischen Industrie habe. In Wirklichkeit bin ich aber<lb/>
draufgekommen, dass ich z.B. das Kalkulationsschema der pharmazeuti<lb break="no"/>schen Industrie, insbesondere den darin eingebauten Forschungszuschlag,<lb/>
gar nicht mehr im genauen Prozentausmass kenne. So etwas w&#228;re mir<lb/>
fr&#252;her nie passiert.<lb/>
</p>
            <p xml:space="preserve">Das Jour-fixe mit AK und &#214;GB wurde auf Wunsch des Gewerkschaftsbundes<lb/>
ausdr&#252;cklich von Freitag, weil zu Allerseelen scheinbar auch nur ich<lb/>
arbeite, vorverlegt. Zu meiner gr&#246;ssten &#220;berraschung ist dann vom<lb/>
Gewerkschaftsbund erst gar niemand gekommen. Bez&#252;glich der Handels<lb break="no"/>kammergesetznovelle, Initiativantrag von <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97757">M&#252;hlbacher</rs><lb/>
Freier Wirtschaftsverband, hat <rs type="person" ref="#per__97676">Lachs</rs> vom Standpunkt der Konsumgenos<lb break="no"/><pb n="50-1151" facs="50_1979-10-29_1151.jpg"/>senschaft gr&#246;sste Bedenken. Der urspr&#252;ngliche Entwurf von <rs type="person" ref="#per__97769">Mussil</rs><lb/>
hat ja 0.3% der Lohnsumme als zus&#228;tzliche Kammerumlage vorgesehen.<lb/>
Dieser Betrag wurde auf 0.08 f&#252;r die Landeskammer und 0.02 f&#252;r die<lb/>
Bundeskammer, also 0.1 insgesamt berechnet auf den Familienlasten<lb break="no"/>ausgleich reduziert. Trotzdem w&#252;rde der Konsum noch 3.2 Mio. mehr an<lb/>
die Handelskammer bezahlen. <rs type="person" ref="#per__97676">Lachs</rs> hat sofort angek&#252;ndigt, dass er einer<lb/>
geharnischten Brief an <rs type="person" ref="#per__97668">Kreisky</rs> schreiben wird. Auch die Arbeiter<lb break="no"/>kammer hat Bedenken, dass jetzt die Lohnsumme als Berechnungs<lb break="no"/>grundlage als Handelskammerumlage herangezogen wird. Da die 0.1 un<lb break="no"/>limitiert sind, die Arbeiterkammer 0.5 aber nur bis zu einer gewissen<lb/>
H&#246;chstbemessungsgrundlage bekommt, wird sie schlechter gestellt als<lb/>
die Handelskammer. Ich bin sehr gespannt, wie es im Parlament mit<lb/>
dieser Novelle weitergehen wird. Zum Gl&#252;ck wird sie im Finanzaus<lb break="no"/>schuss verhandelt und nicht im Handelsausschuss. Die Arbeiterkammer<lb/>
hat auch grosse Bedenken gegen die aus dieser Umlage zu bezahlenden<lb/>
Zuschuss zur Arbeiterabfertigung. Hier h&#228;tte die Arbeiterkammer unter<lb/>
allen Umst&#228;nden einen eigenen Fond mit Rechtspers&#246;nlichkeit lieber<lb/>
gehabt. Dies ist auch der Vorschlag oder die Idee des Sozialministers<lb/>
<rs type="person" ref="#per__98063">Weissenberg</rs> gewesen. <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs> haben aber bei einer Vor<lb break="no"/>sprache von <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs>, wo sie gleichzeitig auch die 3x<lb/>
100 Mio. Schilling f&#252;r Wirtschafts- und Wissenschaftsf&#246;rderung aus der<lb/>
Handelskammerumlage entrissen haben, diesen beiden W&#252;nschen der Handels<lb break="no"/>kammer zugestimmt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Novelle des UWG-Gesetzes, Klageberechtigung Arbeiterkam<lb break="no"/>mer, korrigierende W&#228;hrung, Verordnungserm&#228;chtigung nach &#167; 32 insbe<lb break="no"/>sondere gegen Mogelpackung, besteht <choice><choice><sic>von seitens</sic><corr>von seiten; seitens</corr></choice></choice> der Arbeiterkammer<lb/>
und &#214;GB kein Einspruch. Wohl aber verlangt die Handelskammer gleich<lb break="no"/>zeitig auch eine Regelung des Verkaufs unter dem Einstandspreis. Hier<lb/>
gibt es entweder eine Umschreibung &#252;ber lebensnotwendige Produkte,<lb/>
oder eine taxative Aufz&#228;hlung. <rs type="person" ref="#per__114075">Schmidt</rs> hat seinerzeit mit <rs type="person" ref="#per__97676">Lachs</rs> ver<lb break="no"/>einbart. dass man der Handelskammer vom Konsum und &#214;GB die amtlichen<lb/>
preisgeregelten Waren daf&#252;r anbieten soll. Ich habe veranlasst, man<lb/>
sollte eine Liste, die die Handelskammer ausgearbeitet hat, sofort<lb/>
verschaffen. Zur allergr&#246;ssten &#220;berraschung wurde dort nicht, wie<lb/>
<rs type="person" ref="#per__112563">Farnleitner</rs> angedeutet hat, nur wichtige Produkte aufgenommen, sondern<lb/>
von allen amtlich preisgeregelten &#252;ber Kosmetika bis zu der Elektronik<lb/>
ein ganzer umfassender Warenkatalog. Auf dieser Basis werden wir uns<lb/>
sicherlich nicht einigen k&#246;nnen. Sollte die Handelskammer unbedingt<lb/>
<pb n="50-1152" facs="50_1979-10-29_1152.jpg"/>auf diese bestehen, so wird es keine Einigung geben und ich be<lb break="no"/>f&#252;rchte, ich muss dann ohne einen Akkord zwischen AK, &#214;GB und HK<lb/>
erzielt zu haben, einen diesbez&#252;glichen Gesetzesnovellentext zur<lb/>
Begutachtung ausschicken.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Strompreise wurde, obwohl <rs type="person" ref="#per__112965">Maurer</rs> nicht anwesend sein konnte,<lb/>
im selben Sinne wie Vormittag diskutiert. &#220;ber die RAG-Erdgaspreise,<lb/>
die &#214;MV hat in Ober&#246;sterreich nur 92 Groschen verlangt und auch<lb/>
bescheidm&#228;ssig bekommen, m&#246;chte die Arbeiterkammer auch &#252;ber diesen<lb/>
Betrag auch f&#252;r die RAG nicht hinausgehen. Auf dieser Basis kann<lb/>
es meiner Meinung nach zu keinem Einvernehmen kommen. Ich glaube<lb/>
nach wie vor, dass die bessere L&#246;sung ist, einen einheitlichen Gas<lb break="no"/>preis festzulegen und die RAG daf&#252;r zu verpflichten, entweder frei<lb break="no"/>willig oder gegebenenfalls durch Bescheid, die &#220;bergewinne, die sie<lb/>
dadurch hat, den 3 Betrieben Chemie Linz, Lenzing und Steyrerm&#252;hl<lb/>
Papierfabrik zukommen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__112011">Kurzel</rs> soll dies noch einmal versuchen.<lb/>
</p>
            <p xml:space="preserve">Die VW-Spezialfahrzeuge unter Mitwirkung von Prof. <rs type="person" ref="#per__114484">Lenz</rs>, konnten<lb/>
im Detail nicht besprochen werden, da auch <rs type="person" ref="#per__97498">Gr&#252;nwald</rs>, &#214;IAG, zu diesen<lb/>
Jour-fixe nicht gekommen ist. Einmal mehr hat sich herausgestellt,<lb/>
dass man festgef&#252;gte, fixe Termine nicht &#228;ndern soll. In Hinkunft<lb/>
bleibe ich sicherlich wieder beim Freitag-Termin.<lb/>
</p>
            <p xml:space="preserve">Eine l&#228;ngere Diskussion entwickelte sich &#252;ber den Kohlenimport<lb/>
von <rs type="person" ref="#per__123163">Flemmer</rs> aus Jugoslawien. Dr. <rs type="person" ref="#per__97543">Heindl</rs> hat mit aller Vehemenz darauf<lb/>
verwiesen, dass, wenn es zu einer Kohlenknappheit in diesem Winter<lb/>
kommen sollte, niemand dann dem Handelsminister die Vorw&#252;rfe er<lb break="no"/>sparen wird, er h&#228;tte zeitgerecht vorsorgen m&#252;ssen. Der &#246;sterreichi<lb break="no"/>sche Bergbau und der &#246;sterreichische Kohlenhandel, versucht die Ein<lb break="no"/>dringlinge <rs type="person" ref="#per__123163">Flemmer</rs>, <rs type="person" ref="#per__151062">Bartl</rs> und <rs type="person" ref="#per__151063">&#220;beleisen</rs> mit Kohlenimporten abzuwehren,<lb/>
indem sie erkl&#228;ren, sie sichern die Versorgung. Ob dies auch tats&#228;ch<lb break="no"/>lich dann der Fall sein wird, kann heute niemand voraussagen. <rs type="person" ref="#per__123163">Flemmer</rs><lb/>
m&#246;chte 30.000 jugosl. Hausbrandkohle importieren, <rs type="person" ref="#per__151063">&#220;beleisen</rs> 15.000,<lb/>
<rs type="person" ref="#per__151062">Bartl</rs> 8.000. Da wir in Jugoslawien ein ungeheures Aktivum haben,<lb/>
w&#228;re ein zus&#228;tzlicher Import vom handelspolitischen Standpunkt mehr<lb/>
als zu begr&#252;ssen. <rs type="person" ref="#per__123163">Flemmer</rs> m&#246;chte dann auch mit der WTK eine Brikettie<lb break="no"/>rung versuchen. Voraussetzung, dass diese Kohlenmengen importiert werden,<lb/>
ist, dass <rs type="person" ref="#per__123163">Flemmer</rs> die 51.000 der Sakog und <rs type="person" ref="#per__151062">Bartl</rs> und <rs type="person" ref="#per__151063">&#220;beleisen</rs> die<lb/>
Lager, resp. F&#246;rdermengen f&#252;r diesen Winter der GKT kaufen. Auch<lb/>
<pb n="50-1153" facs="50_1979-10-29_1153.jpg"/>bei diesem Jour-fixe wird festgehalten, dass mich niemand von<lb/>
meiner Verantwortung &#252;ber Versorgung des Hausbrandes im Winter<lb/>
entheben kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Die SAKOG soll sich so schnell als m&#246;glich<lb/>
entscheiden.<lb/>
</p>
            <p xml:space="preserve">Mit Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs>, die zu diesem Jour-fixe auch gekommen<lb/>
war, besprach ich anschliessend unsere Arbeitsweise, resp. ihre Zim<lb break="no"/>mereinteilung und Sekretariatsfrage. Sie nimmt ihre pers&#246;nliche<lb/>
Sekret&#228;rin aus dem Verlag nicht mit und braucht daher zumindestens<lb/>
eine, wahrscheinlich zwei Sekr. vom Haus. Mit Recht sagt <rs type="person" ref="#per__109808">Albrecht</rs>,<lb/>
wenn eine krank ist, muss eine zweite einspringen, die sich einiger<lb break="no"/>massen auskennt. Da wir unser Sekretariat sowieso entsprechend auf<lb break="no"/>stocken wollen, habe ich <rs type="person" ref="#per__112949">Kazda</rs> mit aller Deutlichkeit gesagt, dass<lb/>
man f&#252;r <rs type="person" ref="#per__109808">Albrecht</rs> vorsorgen muss. Dies gilt auch bez&#252;glich der Chauffeu<lb break="no"/>re. <rs type="person" ref="#per__112949">Kazda</rs> glaubt, er kann beim Staatssekret&#228;r ohne dem Wechseldienst<lb/>
durchkommen. Angeblich haben aber die anderen Staatssekret&#228;re sehr<lb/>
wohl alle einen solchen Wechseldienst. Keinen Wechseldienst gibt es nur<lb/>
bei 2 Ministern, n&#228;mlich <rs type="person" ref="#per__98063">Weissenberg</rs> und <rs type="person" ref="#per__97879">R&#246;sch</rs>. <rs type="person" ref="#per__97543">Heindl</rs> hat sich jetzt<lb/>
besonders stark f&#252;r Genossen <rs type="person" ref="#per__134161">Paul</rs> eingesetzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte kl&#228;re mit <rs type="person" ref="#per__112949">Kazda</rs>, wie dies mit dem Wechsel<lb break="no"/>dienst in den anderen Ministerien insbesondere mit den neuen Staats<lb break="no"/>sekret&#228;rinnen vor sich geht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_1146_01" facs="50_1979-10-29_1146-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.10.1979</head>
         </div>
      </back>
   </text>
</TEI>
