<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771103">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  3. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-11-03">Donnerstag, 3. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1244" facs="39_1977-11-03_1244.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 3. November 1977<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__97377">Bukowski</rs> berichtet aus Sofia, dass die Beizanlage<lb/>
&#252;ber die die V&#214;EST solange mit den Bulgaren verhandelt hatte,<lb/>
jetzt auch verlorengegangen ist. Die V&#214;EST hatte zuerst 240 Mill.<lb/>
verlangt, die Bulgaren h&#228;tten ein Gegenangebot von 222 Mill. ge<lb break="no"/>stellt, wo sie akzeptiert h&#228;tten, die V&#214;EST hat leider zwei<lb/>
Tage diesen Endtermin &#252;berschritten, ohne zuzuschlagen, jetzt<lb/>
w&#228;re sie bereit auf 210 Mill. zur&#252;ckzugehen, doch haben die Bulga<lb break="no"/>ren bereits anderweitig abgeschlossen. Als einziges Gesch&#228;ft, in der<lb/>
letzten Zeit wurde ein Skilift mit 40 Mill. vereinbart. Der bulgari<lb break="no"/>sche Export wird daher sehr zur&#252;ckgehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97426">F&#228;lbl</rs> soll an den &#246;sterr. Handelsdelegier<lb break="no"/>ten in Sofia ein geharnischtes Schreiben schicken und seine<lb/>
Vorschl&#228;ge zur Exportsteigerung verlangen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97819">Plesch</rs> berichtete mir, dass die Personalvertretung wegen der Be<lb break="no"/>setzung der Gruppe in der Energiesektion unbedingt mit mir spre<lb break="no"/>chen will. Ich gab ihnen sofort einen Termin, <rs type="person" ref="#per__112947">Engelmayer</rs> konnte<lb/>
wieder einmal nicht kommen, aber <rs type="person" ref="#per__112989">Herold</rs> und <rs type="person" ref="#per__112948">Degischer</rs> wollten<lb/>
von mir wissen, wie ich jetzt endg&#252;ltig entscheide. Ich zog zur<lb/>
Sitzung sofort Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__98053">Wanke</rs> bei, so dass wir sofort in<lb/>
eine sachliche Diskussion einsteigen konnten. Da <rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__98053">Wanke</rs><lb/>
um 10 Uhr andere Verpflichtungen hatten, wurde am Abend fortge<lb break="no"/>setzt. Die Personalvertreter zeigten auf die bisherigen Leistungen<lb/>
von Min.Rat <rs type="person" ref="#per__110981">Pelzl</rs> im Vergleich zu Min.Rat <rs type="person" ref="#per__108609">Sterk</rs> aber mussten sie<lb/>
letzten Endes erkennen, ja sogar zugeben, dass <rs type="person" ref="#per__107937">Frank</rs> auf allen<lb/>
Gebieten &#252;berlegen war. Meine Argumentation, wieso <rs type="person" ref="#per__108609">Sterk</rs> eine<lb/>
derartige Initiative &#252;berall entwickelt, auf der Hochschule<lb/>
t&#228;tig ist, die geologische Bundesanstalt auf ihn zur&#252;ckgreift<lb/>
w&#228;hrend <rs type="person" ref="#per__110981">Pelzl</rs> gerade sich ausschliesslich auf die Sicherheits<lb break="no"/>fragen beschr&#228;nkt, der eine also eine allumfassende Initiative<lb/>
entwickelt, der andere aber nur sein Gebiet betreut, hatten sie<lb/>
kein Gegenargument. <rs type="person" ref="#per__112989">Herold</rs> erkannte sofort, dass diese Entschei<lb break="no"/>dung eindeutig f&#252;r <rs type="person" ref="#per__108609">Sterk</rs> ausfiel, weshalb er sich auf sein Mandat<lb/>
zur&#252;ckzog, n&#228;mlich im Namen der Personalvertretung zu kl&#228;ren<lb/>
h&#228;tte, welche Entscheidungsgr&#252;nde ich h&#228;tte und sie jetzt ihrem<lb/>
Ausschuss berichten werden. Bis Mittwoch n&#228;chster Woche werden sie<lb/>
und endg&#252;ltig eine Stellungnahme abgeben. Damit habe ich einmal<lb/>
mehr wieder gezeigt, dass obwohl die Personalvertretung aus ihrem<lb/>
<pb n="39-1245" facs="39_1977-11-03_1245.jpg"/>Verschulden die Ausschreibungskommission sabotierte, ich nach<lb/>
Terminablauf trotzdem bereit bin, mit ihnen zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">Im Klub hat <rs type="person" ref="#per__97668">Kreisky</rs> berichtet, dass er auf den Vorwurf <rs type="person" ref="#per__97444">Fischers</rs><lb/>
der &#214;AAB k&#228;me in die N&#228;he der seinerzeitigen Lizitationspolitik<lb/>
der KP eine Unzahl von Briefen bekommen hat. <rs type="person" ref="#per__97668">Kreisky</rs> sieht<lb/>
darin eine gute Organisation des &#214;AAB, der sofort reagiert,<lb/>
etwas was er bisher auch des &#246;fteren w&#252;nscht, wenn z.B. eine<lb/>
Aktion der Regierung von unabh&#228;ngigen Zeitungen attackiert<lb/>
wird, m&#246;chte oft, dass soz. Organisationen oder einzelne<lb/>
Funktion&#228;re, die was noch besser ist, an diese Zeitung entsprechende<lb/>
Briefe schreiben. Dies hat scheinbar nicht gut funktioniert.<lb/>
Um so mehr beeindruckt ihn nat&#252;rlich, wenn der &#214;AAB dies zusammen<lb break="no"/>bringt. <rs type="person" ref="#per__97668">Kreisky</rs> berichtet dann &#252;ber die Vereinbarung &#252;ber die<lb/>
Spitalregelung, wo eigentlich die Landeshauptleute-Front, die<lb/>
<rs type="person" ref="#per__98003">Taus</rs> und die &#214;VP errichten wollte, zusammengebrochen ist. Im<lb/>
Rahmen der Finanzausgleichsverhandlungen hat <rs type="person" ref="#per__97311">Androsch</rs> die Idee<lb/>
geboren und die Vereinbarung zwischen L&#228;ndern und Bund geschlossen.<lb/>
Destruktiv dabei war <rs type="person" ref="#per__118211">Kessler</rs>, sehr &#252;berlegen, fortschrittlich<lb/>
und Argumenten zug&#228;nglich <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs>. Momentan ist <rs type="person" ref="#per__97668">Kreisky</rs> von<lb/>
diesem neuen Landeshauptmann fast begeistert. Zuerst wollte man<lb/>
2/3 der Mehreinnahmen aus dem 30 %-igen Mehrwertsteuersatz dem<lb/>
Wasserwirtschaftsfonds geben und 1/3 der Spitalfinanzierung. Jetzt<lb/>
musste man das Verh&#228;ltnis allerdings umdrehen. Entscheidend aber<lb/>
war, dass es gelungen ist, eine Spitalfonds zu errichten, der<lb/>
immerhin jetzt 1,6 Mia. S verwalten wird. Die neun L&#228;nder unter<lb/>
Vorsitz <rs type="person" ref="#per__107938">Leodolter</rs>, Beiziehung Finanzminister, Soziales und<lb/>
BKA <rs type="person" ref="#per__112992">L&#246;schnak</rs>, wird mit 3 Sozialversicherungsvertretern diesen<lb/>
Fonds verwalten. Er wird parit&#228;tisch besetzt sein mit einem<lb/>
Dirimierungsrecht <rs type="person" ref="#per__107938">Leodolters</rs>. Das Finanzministerium wird jetzt<lb/>
die Berechnungsgrundlage im Finanzausgleichsgesetz festlegen,<lb/>
damit dieser Fonds in Hinkunft limitiert ist und nicht mehr eine<lb/>
Abgangsdeckung der Spit&#228;ler, die jetzt noch existiert, aufscheint.<lb/>
</p>
            <p xml:space="preserve">Was die Alternative der Volkspartei mit ihrem Arbeitsmarktkonzept<lb/>
betrifft, so ist dies nur von den Zeitungen zu einem Konzept hochge<lb break="no"/>jubelt worden. Nach Meinung <rs type="person" ref="#per__97668">Kreisky</rs> handelt es sich um ein<lb/>
Mischmasch von Massnahmen, die soweit sie nicht schon von dieser<lb/>
Regierung sowieso erf&#252;llt wurden, in anderen L&#228;ndern gescheitert<lb/>
sind. Redakteur <rs type="person" ref="#per__115174">Swietly</rs>, von dem <rs type="person" ref="#per__97668">Kreisky</rs> keine besonders gute<lb/>
<pb n="39-1246" facs="39_1977-11-03_1246.jpg"/>Meinung hat, h&#228;tte selbst <rs type="person" ref="#per__98003">Taus</rs> gegen&#252;ber diese Massnahmen<lb/>
als Subsidienwirtschaft charakterisiert. Die &#214;VP h&#228;tte seit<lb/>
eh und je nur immer, auch als sie noch den Finanzminister und<lb/>
die Regierung mehr oder minder f&#252;hrte, kurzfristige Entscheidungen<lb/>
vorgeschlagen, Er erinnert sich noch sehr gut an die Diskussion<lb/>
zwischen <rs type="person" ref="#per__98043">Waldbrunner</rs> und <rs type="person" ref="#per__111742">Kamitz</rs>, wo letzterer nur die konsumnahe<lb/>
Investition f&#252;r Textilien und Lebensmitteln f&#246;rdern wollte, w&#228;hrend<lb/>
<rs type="person" ref="#per__98043">Waldbrunner</rs> die Kraftwerke und die Verstaatlichte entsprechend<lb/>
f&#246;rderte und dadurch die Industrialisierung &#214;sterreichs erst er<lb break="no"/>m&#246;glichte. Richtig ist, dass <rs type="person" ref="#per__98043">Waldbrunner</rs> damals f&#252;r die Verstaat<lb break="no"/>lichte Industrie und die Elektrizit&#228;tswirtschaft verantwortlich<lb/>
war und dort entsprechende F&#246;rderung durchsetzen wollte und teils auch<lb/>
erreichte. In meiner Erinnerung aber war dieser Kampf gar nicht<lb/>
so eindeutig und erfolgreich, einmal haben wir Wahlen ausdr&#252;cklich<lb/>
deshalb verloren, weil die &#214;VP es geschickt verstanden hat, auf ihre<lb/>
Erfolge hinzuweisen und die aufgestellten &#214;lt&#252;rme in Wien als Symbol<lb/>
der Leistungen der Verstaatlichten Industrie gar nicht die W&#228;hler<lb/>
beeindruckte. Damals hatte der starke Bundeskanzler <rs type="person" ref="#per__97852">Raab</rs>, der genauso<lb/>
wie jetzt <rs type="person" ref="#per__97668">Kreisky</rs> <rs type="person" ref="#per__97311">Androsch</rs> den damaligen Finanzminister <rs type="person" ref="#per__111742">Kamitz</rs><lb/>
in jeder Beziehung abdeckte, das b&#252;rgerliche Lager nicht nur<lb/>
zusammengehalten sondern auch dazu gebracht die &#214;VP zu w&#228;hlen.<lb/>
Ich habe den Eindruck und die Erfahrung, dass in der Politik<lb/>
nicht immer die Sachentscheidungen von den W&#228;hlern entsprechend<lb/>
gewertet und gew&#252;rdigt werden, sondern viel mehr das Auftreten<lb/>
einer Regierung oder Partei, die Geschlossenheit, wobei nat&#252;rlich<lb/>
de einfach wichtigen Probleme des W&#228;hlers befriedigend gel&#246;st<lb/>
sein m&#252;ssen. Das Paperl, der Gulden, das Wagerl, wenn die drei in<lb/>
Ordnung sind, glaube ich, kann man, wenn nicht grosse Schnitzer<lb/>
gemacht werden, wieder mit einer entsprechenden Zustimmung der<lb/>
Bev&#246;lkerung zur Regierungspolitik rechnen. Dies bemerkt die &#214;VP<lb/>
und ihre Bem&#252;hungen in der Nationalratssitzung die Regierungs<lb break="no"/>politik entsprechend zu attackieren, gehen gr&#246;sstenteils ins<lb/>
Leere.<lb/>
</p>
            <p xml:space="preserve">Die Saalfeldener Delegation will vom Handelsministerium f&#252;r ihren<lb/>
Saalbau eine entsprechende Unterst&#252;tzung. Ebenso haben sie die<lb/>
Idee, einen Pinzgauer Radfahrweg und eine beleuchtete Loipe<lb/>
anzulegen. In diesem Fall k&#246;nnen wir ihnen, wie <rs type="person" ref="#per__113626">Ortmann</rs> mir er<lb break="no"/>kl&#228;rte und dann der Delegation im Detail auseinandersetzte, &#252;ber<lb/>
das Handelsministerium entsprechende Unterst&#252;tzung geben. Gleich<lb break="no"/>zeitig wollen sie mit dem Unterrichtsministerium eine Turnhalle<lb/>
<pb n="39-1247" facs="39_1977-11-03_1247.jpg"/>f&#252;r ihr Schulzentrum. Interessant ist, dass man eine kombinierte<lb/>
Halle, wie es die &#214;VP in Salzburg von Saalfelden verlangt, aus einem<lb/>
einfachen Grund ablehnen muss: Die Entl&#252;ftungsfrage ist nicht<lb/>
gekl&#228;rt und man kann feststellen, dass wo eine solche kombinierte<lb/>
Halle entsteht, nach jedem Turnabend der Schwei&#223;geruch tagelang in<lb/>
der Halle bleibt. Die L&#252;ftungsfrage konnte bis jetzt noch nicht<lb/>
befriedigend gel&#246;st werden, weshalb alle Fachleute f&#252;r getrennte<lb/>
Hallen eintreten.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache zwischen Direktion der Ankerbrotfabrik und Betriebs<lb break="no"/>rat, welche beide von mir verlangt hatten, war hart, sachlich und f&#252;r<lb/>
die Direktion nicht erfolgreich. Da der Betrieb in den letzten<lb/>
Jahren st&#228;ndig eine Defizitgebarung aufzeigt und in der Mitte des<lb/>
n&#228;chsten Jahres die H&#228;lfte des Eigenkapitals verbraucht ist, weshalb<lb/>
der Vorstand &#252;ber den Aufsichtsrat der Hauptversammlung den Konkurs<lb/>
mitteilen m&#252;sste, sollte durch eine 6,5 %-ige Lohnreduktion gerettet<lb/>
werden. Noch niemals w&#228;hrend meiner 25-j&#228;hrigen T&#228;tigkeit in der<lb/>
Gewerkschaft ist ein solches Verlangen an mich herangetragen worden.<lb/>
Ich kann mir auch nicht vorstellen, dass man allen Ernstes glaubt,<lb/>
einen vollbesch&#228;ftigten Betrieb dadurch retten zu k&#246;nnen, dass man<lb/>
den Arbeitern sagt, sie bekommen weniger bezahlt. Als Alternative<lb/>
hat dann nach stundenlanger Verhandlung der Generaldirektor vorge<lb break="no"/>schlagen, bei der n&#228;chsten Lohnrunde sollte die Ankerbrotfabrik<lb/>
ausgenommen werden. Auch hier sehe ich kaum eine M&#246;glichkeit, doch<lb/>
wird dieser Zeitpunkt fr&#252;hestens im Feber des n&#228;chsten Jahres wahr<lb break="no"/>scheinlich, wie ich ausf&#252;hrte erst bei der n&#228;chsten Ernte sein. Das<lb/>
Bankhaus Schoeller hat die Ankerbrotfabrik vom Vorbesitzer Frau<lb/>
<rs type="person" ref="#per__149411">Mendl</rs>, leichtfertig in meinen Augen, um einen &#252;berh&#246;hten Betrag er<lb break="no"/>worben, hat jetzt trotz der Reorganisation die gr&#246;ssten Schwierigkeiten,<lb/>
obwohl die Belegschaft und insbesondere die Betriebsr&#228;te bereit<lb/>
gewesen sind, ein Personalabbau-Konzept zu akzeptieren.<lb/>
Jetzt hat sich herausgestellt, nachdem fast ein Drittel der Beleg<lb break="no"/>schaft reduziert wurde, dass der Rest voll arbeitet, der neue Ver<lb break="no"/>kaufsdirektor <rs type="person" ref="#per__149412">Thun</rs> von Coca Cola kommend auch den Umsatz ent<lb break="no"/>sprechend ausweiten will und kann und trotzdem durch eine 54 %-ige<lb/>
Lohn- und Gehaltstangente die Kostensituation unbefriedigend ist.<lb/>
In so einem Fall, erkl&#228;rte ich abschliessend, gibt es eine einzige<lb/>
M&#246;glichkeit, den Umsatz mit allen zur Verf&#252;gung stehenden Mitteln<lb/>
zu vergr&#246;ssern.<lb/>
</p>
            <pb n="39-1248" facs="39_1977-11-03_1248.jpg"/>
            <p xml:space="preserve">Bei der Vorstandssitzung der Lebensmittelarbeiter die durch<lb/>
die Aussprache erst versp&#228;tet beginnen konnte, gab es meinen<lb/>
Wirtschaftsbericht, eine Diskussion. Insbesonders wollten einige<lb/>
Kollegen wissen, wie es jetzt wirtschaftlich weitergehen soll,<lb/>
nachdem die Prognosen der Institute der negativ sind. Im Vergleich zu<lb/>
anderen Staaten liegen wir ja in jeder Beziehung noch &#228;usserst<lb/>
g&#252;nstig, doch werden wir im wahrsten Sinne des Wortes abwarten m&#252;ssen,<lb/>
ob die deutsche Konjunktur sich belebt oder zumindestens nicht so<lb/>
zur&#252;ckgeht, wie dies jetzt erwartet wird. Die heurige positive<lb/>
Entwicklung in Amerika und Japan hat auf Europa nicht durchgeschlagen.<lb/>
F&#252;r Europa d&#252;rfte doch immer entscheidend sein, wie es in Deutschland<lb/>
vielleicht auch noch in Frankreich und England, Italien, also den<lb/>
grossen L&#228;ndern, weitergeht. Im Fernsehen wurde viel &#252;ber den Be<lb break="no"/>such von <rs type="person" ref="#per__108328">Pahr</rs> in der BRD berichtet. <rs type="person" ref="#per__98034">Veselsky</rs> meinte zu mir, wieso<lb/>
ich dort nicht hingefahren bin. Er kann nicht verstehen, dass in<lb/>
meinen Augen es wirklich nicht entscheidend ist, dass nur ich allein<lb/>
alles erledigen, was kompetenzm&#228;ssig ins Handelsministerium f&#228;llt son<lb break="no"/>dern wie es mir wirklich nichts ausmacht, wenn andere sich auch bem&#252;<lb break="no"/>hen. Dass der ORF in Deutschland infolge des dort sitzenden Redakteur<lb/>
<rs type="person" ref="#per__97417">Klaus Emmerich</rs>, der sehr aktiv ist, dies gross herausbringt, kann<lb/>
mir pers&#246;nlich nur recht sein. Niemand soll sagen, diese Regierung<lb/>
k&#252;mmert sich nicht um das grosse Handelsbilanzdefizit gegen&#252;ber der<lb/>
BRD, &#228;ndern werden wir es ja kaum k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der Obmann der Konsumorganisation <rs type="person" ref="#per__97505">Haberl</rs> hat mit dem f&#252;r die &#214;lm&#252;hlen<lb/>
zust&#228;ndigen Vorstandsmitglied <rs type="person" ref="#per__113089">Seda</rs> mit mir neuerdings dieses<lb/>
Problem besprochen. <rs type="person" ref="#per__97505">Haberl</rs> wollte wissen, ob ich etwas dagegen einzu<lb break="no"/>wenden habe, wenn die Konsumgenossenschaft sich weiter bem&#252;ht, in<lb/>
diese Gesellschaft Olioprot auch die Unilever einzubinden. Genau das<lb/>
Gegenteil, erkl&#228;rte ich ihm sofort, ist der Fall. Ich halte ein<lb/>
Ausschliessen Unilevers in diesem &#214;lproduktionsprojekt f&#252;r unm&#246;g<lb break="no"/>lich. Unilever wird den gr&#246;ssten Teil des dort produzierten &#214;ls<lb/>
&#252;bernehmen m&#252;ssen. <rs type="person" ref="#per__97505">Haberl</rs> selbst f&#252;rchtet sogar, dass die Konsum<lb break="no"/>genossenschaft, wenn sie allein mit den Vertretern <rs type="person" ref="#per__110998">Eisenberg</rs> und<lb/>
der Landwirtschaft <rs type="person" ref="#per__111709">Wohlmeyer</rs> in dieser Gesellschaft w&#228;re, nur<lb/>
hineinzahlen m&#252;sste und keinerlei Profit davon h&#228;tte. Wenn Unilever<lb/>
dagegen aufgenommen wird, so hat Unilever und die Konsumgenossen<lb break="no"/>schaft die Parit&#228;t gegen&#252;ber den beiden anderen. Da die Konsum<lb break="no"/>bewegung und Unilever seit Jahrzehnten die besten kommerziellen<lb/>
Beziehungen haben, m&#246;chte <rs type="person" ref="#per__97505">Haberl</rs> unbedingt die Unilever gegen die<lb/>
Landwirtschaft durchdr&#252;cken.<lb/>
</p>
            <pb n="39-1249" facs="39_1977-11-03_1249.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Ich glaube, dass jetzt der Zeit<lb break="no"/>punkt ist, wo wir die endg&#252;ltige Entscheidung treffen k&#246;nnen und<lb/>
sollen.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__97453">Fremuth</rs>, Girozentrale, ist mit dem Vizepr&#228;sidenten der<lb/>
sowjetischen Handelskammer zu mir gekommen, um von grossen Export<lb break="no"/>projekten in die Sowjetunion zu berichten und meine Unterst&#252;tzung<lb/>
zu erbitten. Die sowj. Handelskammer ist jetzt an dem Welthandels<lb break="no"/>zentrum in Moskau und insbesondere an dem Ausstellungsgel&#228;nde<lb/>
inmitten der Stadt beteiligt. Das Welthandelszentrum werden die<lb/>
Amerikaner bauen, das Ausstellungsgel&#228;nde, welches zur Olympiade<lb/>
fertig sein muss, wird auf mehrere Staaten aufgeteilt. Einen Pavillon<lb/>
72 mal 256 m, kann &#214;sterreich bekommen. Die Belgier haben einen<lb/>
kleineren &#8211; 102 mal 102 &#8211; erhalten. Voraussetzung f&#252;r dieses Ge<lb break="no"/>sch&#228;ft ist, dass &#214;sterreich einen Generalunternehmer stellt<lb/>
und dass dieser mit hohen P&#246;nale-Verpflichtungen den Termin unter<lb/>
allen Umst&#228;nden einh&#228;lt. Die notwendige Zustimmung f&#252;r die Devisen<lb/>
ausgaben nach &#214;sterreich, erkl&#228;rte ich dem Pr&#228;sidenten sofort, wird<lb/>
der Minister <rs type="person" ref="#per__112951">Patolitschew</rs>, den er sehr gut kennt und der angeb<lb break="no"/>lich in der SU sich &#252;ber mich &#228;usserst positiv immer &#228;ussert,<lb/>
ohne weiteres bekommen. Wir haben in den letzten Jahren einen<lb/>
richtigen Handelsbilanz&#252;berschuss aus der SU nach &#214;sterreich fest<lb break="no"/>zustellen, der durch Projekte wie dieses wenigstens ein wenig<lb/>
vermindert werden kann. <rs type="person" ref="#per__97453">Fremuth</rs> erkl&#228;rte, dass die Girozentrale<lb/>
jetzt mit der Firma Porr sehr konkrete Gespr&#228;che f&#252;hrt und<lb/>
diese Firma ein Generalunternehmer nominieren wird. Die Kredit<lb break="no"/>finanzierung &#252;bernimmt &#246;sterreichischerseits die Girozentrale.<lb/>
Der sowjetische Handelskammerpr&#228;sident hat darauf verwiesen, dass<lb/>
vor Monaten bereits die Handelskammer auf solche Projekte an<lb break="no"/>gesprochen zuerst sehr positiv reagierte, dann aber sich ausserstan<lb break="no"/>de erkl&#228;rte. Tatsache ist und ich habe dies zugegeben, dass<lb/>
B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> mit dem Wiener Handelskammerpr&#228;sidenten<lb/>
<rs type="person" ref="#per__107940">Dittrich</rs> diesbez&#252;gliche Erkl&#228;rungen und Vorgespr&#228;che in Moskau<lb/>
f&#252;hrte, die zu keinem positiven Ergebnis f&#252;hrten. Die &#246;sterr.<lb/>
Firmen sind davor zur&#252;ckgeschreckt, dass sie als Generalunternehmen<lb/>
auf ihr Risiko und nicht auf Unterst&#252;tzung der Sowjets rechnen k&#246;nnen<lb/>
alles aus &#214;sterreich in die SU exportieren m&#252;ssen, was sie brauchen,<lb/>
um dort Hotels oder sonstige Geb&#228;ude zu errichten. Ich hoffe und<lb/>
bin sehr gespannt, ob es diesmal gelingt, ein solches Projekt<lb/>
zu verwirklichen. Vom Prestigestandpunkt w&#228;re dies deshalb not<lb break="no"/>wenig, denn das Ausstellungsgel&#228;nde wird sicherlich in der SU<lb/>
dieselbe Bedeutung haben wie derzeit das seinerzeitige Landwirt<lb break="no"/><pb n="39-1250" facs="39_1977-11-03_1250.jpg"/>schaftsgel&#228;nde, welches jetzt zu einer st&#228;ndigen Ausstellung<lb/>
f&#252;r alle wirtschaftlich-&#246;konomisch wichtigen Zweige der SU<lb/>
wurde und wo jede einzelnen Sowjet-Republik einen Pavillon<lb/>
errichtete. Das neue Ausstellungsgel&#228;nde wird inmitten der Stadt<lb/>
liegen und repr&#228;sentativ ausgestaltet sein. Es w&#228;re sehr gut, wenn<lb/>
&#214;sterreich dort wirklich entsprechend mit einem grossen Bau<lb/>
vertreten w&#228;re. Ich w&#252;nschte <rs type="person" ref="#per__97453">Fremuth</rs> viel Gl&#252;ck und versprach ihm<lb/>
jedwede Unterst&#252;tzung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1243_01" facs="39_1977-11-03_1243-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.11.1977</head>
         </div>
         <pb n="39_1243_02" facs="39_1977-11-03_1243-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
