<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711022">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 22. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-10-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-22">Freitag, 22. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1229" facs="08_1971-10-22_1229.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 22. Oktober 1971.<lb/>
</p>
            <p xml:space="preserve">Landesrat <rs type="person" ref="#per__98037">Vogl</rs>, Stadtrat <rs type="person" ref="#per__97772">Nekula</rs> und Gen.Direktor <rs type="person" ref="#per__97865">Reisinger</rs> <choice><choice><sic>sollen</sic><corr>wollen?</corr></choice></choice><lb/>
f&#252;r ihre L&#228;nder gr&#246;ssere Erdgasmengen. Die &#214;MV verhandelt derzeit<lb/>
mit der Sowjetunion um gr&#246;ssere Erdgasmengen f&#252;r &#214;sterreich zu<lb/>
erreichen. Die genannten bef&#252;rchten nun, dass die &#214;MV nicht ihre<lb/>
ganze Verhandlungskraft einsetzt, um wirklich gr&#246;ssere Mengen<lb/>
zu bekommen. Sie vermuten, dass die &#214;MV Interesse daran hat,<lb/>
dass ihre &#214;l- und Gasmengen aus dem Inland g&#252;nstig verkauft werden<lb/>
k&#246;nnen und deshalb nicht mit allem Nachdruck die Erh&#246;hung der<lb/>
Gasmengenlieferung aus der SU verlangt. Ich widersprach dieser<lb/>
Idee, denn ich weiss, dass die SU derzeit ausserstande ist, zu<lb/>
den 1 1/2 Mia. m&#179; noch 3 Mia. im n&#228;chsten Jahrzehnt zu liefern. <rs type="person" ref="#per__97865">Rei<lb break="no"/>singer</rs> erkl&#228;rt, dass die SU derzeit f&#252;r 28 Mia. m&#179; eingestellt ist.<lb/>
10 Mia. Italien, 7 Mia. die BRD, 7 Mia. DDR, 3 Mia. &#214;sterreich, 1 Mia.<lb/>
Brennergas f&#252;r die Kompressorenstationen. Von einem Gespr&#228;ch mit<lb/>
den csl. Vertretern h&#228;tte er erfahren, dass die SU 40 Mia. bereitstel<lb break="no"/>len w&#252;rde, davon 12 Mia. f&#252;r die BRD, 10 Mia. Italien, 7 Mia. DDR,<lb/>
6 Mia. CSSR, 2 1/2 Mia. Frankreich, 3 Mia. &#214;sterreich und 1 Mia. Brenner<lb break="no"/>gas Kompressoren. Die Ruhrgas hat ihre urspr&#252;nglich 4 Mia. jetzt<lb/>
auf 7 Mia. erh&#246;ht. Dar&#252;ber hinaus gibt es noch eine Firma Brigitta,<lb/>
die zus&#228;tzlich Gas nach Westdeutschland bringen will und die bereit<lb/>
w&#228;re, eine Gleitklausel zu akzeptieren, wo die Russen ihre Preis<lb/>
nach Energieabgabepreisen berechnen k&#246;nnten. Wenn diese Auffassungen<lb/>
stimmen, dann glaubt <rs type="person" ref="#per__97865">Reisinger</rs> k&#246;nnte man auch f&#252;r &#214;sterreich eine<lb/>
gr&#246;ssere Gasmenge bekommen. Die Landesgesellschaften sind glaube<lb/>
ich noch immer sehr misstrauisch, weil es uns gelungen ist, die<lb/>
<choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice> von den Verhandlungen mit der SU auszuschalten.<lb/>
</p>
            <pb n="08-1230" facs="08_1971-10-22_1230.jpg"/>
            <p xml:space="preserve">Urspr&#252;nglich h&#228;tten die L&#228;nder n&#228;mlich jede Einzelne Gesellschaft<lb/>
oder die <choice><choice><sic>Austroferngas</sic><corr>Austria Ferngas</corr></choice></choice> f&#252;r alle mit der SU verhandelt und das Endergebnis<lb/>
w&#228;re garantiert gewesen, dass dann die Sowjets unsere Gesellschaften<lb/>
gegenseitig ausgespielt h&#228;tten. Ich versuchte, wenn die Landesgesell<lb break="no"/>schaften bemerken sollten, dass die &#214;MV tats&#228;chlich nicht alles daran<lb break="no"/>setzt, um gr&#246;ssere Mengen sowj. Erdgases zu bekommen, dann m&#252;ssten sie<lb/>
mir dies sofort mitteilen, und konkrete Unterlagen liefern, denn in<lb/>
diesem Falle w&#252;rde ich das Alleinvertretungsrecht der &#214;MV streitig<lb/>
machen. Wir haben n&#228;mlich auch vom aussenhandelspolitischen Ge<lb break="no"/>sichtspunkt gr&#246;sstes Interesse daran, jede Erdgasmenge und &#214;lmenge<lb/>
aus der SU, die einigermassen preiswert ist, zu erwerben. Die Genannten<lb/>
waren mit dieser Vorgangsweise sehr einverstanden und insbesondere<lb/>
sehr befriedigt, als sie den Bescheid-Entwurf lasen, der der &#214;MV<lb/>
die Betriebsgenehmigung f&#252;r das italienische Erdgas-Durchleitungs<lb break="no"/>projekt lesen liess.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, mit unbedingt den Tagesablauf der Sitzung<lb/>
mit der sowj. Arbeitsgruppe der Gemischten Kommission &#252;ber Erdgas st&#228;n<lb break="no"/>dig zu berichten, ich muss an einem Teil dieser Sitzungen unbedingt teil<lb break="no"/>nehmen.</p>
            <p xml:space="preserve"><add>Mit</add> Stadtrat <rs type="person" ref="#per__97772">Nekula</rs> und <rs type="person" ref="#per__97865">Reisinger</rs> besprach ich dann ihre zuk&#252;nftige Preis<lb break="no"/>politik. In der Zeitung wurde n&#228;mlich mitgeteilt, welche Preiser<lb break="no"/>h&#246;hungen die einzelnen Stadtwerke beabsichtigen. Durch die Umstellung<lb/>
von Gas auf Megakalorien, die seinerzeit mit 1000 Kalorien = 20,43<lb/>
Groschen festgelegt wurden, dies entspricht einem Satz von 96 Groschen<lb/>
pro m&#179;, sind die Gaswerke befriedigt und werden keinerlei Preiserh&#246;hungen<lb/>
verlangen. Auf dem Elektrizit&#228;tssektor mit derzeit 61 Groschen kWh<lb/>
will die Elektrizit&#228;tsgesellschaft aber nachdem sie 35,1 % Fremdstrom<lb/>
bezieht, eine wesentliche Preiserh&#246;hung in der Gr&#246;ssenordnung von<lb/>
ca. 20 %. Die E-Wirtschaft <choice><choice><sic>haber</sic><corr>hat?</corr></choice></choice> aber auch in Wien einen Gewinn von<lb/>
300 Mill. pro Jahr, braucht allerdings, wie <rs type="person" ref="#per__97865">Reisinger</rs> sich ausdr&#252;ckte,<lb/>
viel Eigenkapital um den Ausbau der Energie und insbesondere der<lb/>
&#220;bertragungseinrichtungen zu gew&#228;hrleisten. Ich wies darauf hin, dass<lb/>
die Voraussetzung eines Preisantrages und der Ge<lb break="no"/>nehmigung nicht kalkulatorische W&#252;nsche sind, sondern nur auf Grund<lb/>
der Kostenlagen eine solche erfolgen kann. Wichtig ist, dass durch<lb/>
diese Preisbestimmung Betriebe, die mit Fremdkapital arbeiten. besser<lb/>
dran sind, dort wird die Verzinsung des Fremdkapitals, auch wenn es<lb/>
8 oder 9 % betr&#228;gt, als Ausgabeposten anerkannt. Wir dagegen mit<lb/>
<pb n="08-1231" facs="08_1971-10-22_1231.jpg"/>Eigenkapital gearbeitet, so wird ein maximaler Ansatz von 2 % Verzinsung<lb/>
akzeptiert. Ich wies darauf hin, dass die Energiepreisfrage derzeit<lb/>
noch bei <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> liegt und sie &#8211; wenn sie Gl&#252;ck haben &#8211; vielleicht<lb/>
dort fr&#252;her ihre Preise genehmigt bekommen als bis in einem meinem<lb/>
Ministerium alle Preisagenden und Energieagenden konzentriert sind.<lb/>
Bei der Strassenbahn wollen sie einen sogenannten Schock-Tarif<lb/>
einf&#252;hren. Derzeit erl&#246;st bei einem Verkaufspreis von 5.- S f&#252;r<lb/>
die Fahrt die Strassenbahn nur 2.39 S im Durchschnitt. Im internatio<lb break="no"/>nalen Massstab sind die Tarif aber 7.&#8211; - 7.50 pro Fahrt. Sie wollen des<lb break="no"/>halb als Schock-Tarif von 5.&#8211; auf 7.&#8211; S die Preise erh&#246;hen, um<lb/>
das Defizit von 644 Mill. S einigermassen abzudecken. Die Sozial<lb break="no"/>tarife, die derzeit eine Erm&#228;ssigung um 50 % haben, sollen dann<lb/>
ebenfalls auf 40 % Erm&#228;ssigung gesenkt werden. <rs type="person" ref="#per__97772">Nekula</rs> meint, dass<lb/>
in einer Hochkonjunktur nicht ein Sozialtarifabschlag von 50 %<lb/>
machen kann, der in einer Krisenzeit, in den 29er-Jahren oder 30er-<lb/>
Jahren vielleicht berechtigt war. Um die Konsumenten d.h. die Fahr<lb break="no"/>g&#228;ste zum Kauf der Vorverkaufsfahrscheine zu bewegen, soll der Vor<lb break="no"/>verkaufsfahrschein, wie er sich sagt, wesentlich erm&#228;ssigt werden.<lb/>
In Wirklichkeit aber will er den derzeitigen Preis von 4.&#8211; S auf<lb/>
5.50 S erh&#246;hen. Richtig ist, dass sich dadurch der absolute Abstand,<lb/>
der derzeit einen Schilling betr&#228;gt, sich auf 1,50 S erh&#246;hen w&#252;rde.<lb/>
Gleichzeitig aber ist dies kein besonderer Anreiz, der Schaffner-<lb/>
Fahrschein w&#252;rde sich n&#228;mlich um 20 % erh&#246;hen, w&#228;hrend der Vorver<lb break="no"/>kaufsfahrschein, wenn er von 4.&#8211; auf 5.50 S geht, um 33 % sich er<lb break="no"/>h&#246;hen w&#252;rde. Ich glaube &#252;berhaupt, dass die &#220;berlegungen <rs type="person" ref="#per__97772">Nekulas</rs><lb/>
falsch sind. Vor allem meint er, man m&#252;sste jetzt sehr schnell<lb/>
die Tarife erh&#246;hen, denn im Jahre 1973 seine schon wieder Wahlen<lb/>
und deshalb k&#246;nne man vor dem Wahlen so etwas nicht machen, aber<lb/>
jetzt sei der richtige Zeitpunkt. Bei der Gemeinde herrscht noch immer<lb/>
das System, vor Wahlen nichts zu machen, aber nach den Wahlen<lb/>
dann unverz&#252;glich entsprechende Preiserh&#246;hungen oder ung&#252;nstige Ge<lb break="no"/>setze zu erlassen. Ich glaube, dass das Image der Gemeindeverwaltung<lb/>
damit systematisch und sch&#246;n langsam ruiniert wird. Viel zielf&#252;hrender<lb/>
m&#252;sste es sein, kontinuierliche Massnahmen zu setzen, ob sie angenehm<lb/>
oder unangenehm sind. Die Politik, die sich nur auf Wahlen ausrichtet<lb/>
muss fr&#252;her oder sp&#228;ter Schiffbruch erleiden. Schliesslich wird in<lb/>
einer Demokratie, wo man Gemeinderat, Landtagswahlen, Nationalrats<lb break="no"/>wahlen, Bundespr&#228;sidentenwahlen, Betriebsratswahlen, Gewerkschafts<lb break="no"/>wahlen, Arbeiterkammerwahlen, Handelskammerwahlen, Landwirtschafts<lb break="no"/><pb n="08-1232" facs="08_1971-10-22_1232.jpg"/>kammerwahlen und ich weiss nicht was Gott noch f&#252;r welche Wahlen<lb/>
hat, niemals einen richtigen Zeitpunkt finden, wo man sagen kann,<lb/>
jetzt k&#246;nnen wir die ganzen unangenehmen Sachen machen. Die einzige<lb/>
L&#246;sung sehe ich darin, dass man versucht, unabh&#228;ngige Organisations<lb break="no"/>formen wie z.B. selbst&#228;ndige Unternehmungen usw. zu finden, die<lb/>
nach wirtschaftlichen Gesichtspunkten vorgehen und die man dann, nach<lb break="no"/>dem sie garantiert h&#246;here Forderungen stellen, als dies begr&#252;ndet ist,<lb/>
von staatlicher, oder Landes- oder Gemeinderahmen entsprechend kontrol<lb break="no"/>liert und dr&#252;ckt.<lb/>
</p>
            <p xml:space="preserve">Ich habe diese Taktik bei der KFZ-Haftpflichtversicherung versucht<lb/>
und glaube auch mit Erfolg gespielt und ich werde dies auch bei der<lb/>
Benzinpreisfrage tun. Ich habe bereits jetzt die indirekte Zusicherung<lb/>
der Arbeiterkammer, mit einer Benzinpreiserh&#246;hung von 25 Groschen<lb/>
einverstanden w&#228;re. <rs type="person" ref="#per__114598">Hruby</rs> zumindestens, der Vertreter der Arbeiter<lb break="no"/>kammer, hat mir die ausdr&#252;cklich erkl&#228;rt, obwohl <rs type="person" ref="#per__98112">Z&#246;llner</rs> meinte,<lb/>
er sollte sich nicht so hinauflizitieren. <rs type="person" ref="#per__98112">Z&#246;llner</rs> selbst ist aber<lb/>
auch &#252;berzeugt, dass wir mindestens 20 Groschen bezahlen m&#252;ssen. Wenn<lb/>
es mir nun gelingt, auch die Kraftfahrverb&#228;nde davon zu &#252;berzeugen,<lb/>
dann bleibt mir nur mehr die Aufgabe, die Benzinunternehmungen, d.h.<lb/>
die &#214;MV und die internationalen Gesellschaften damit zu konfron<lb break="no"/>tieren und letzten Endes ihre Zustimmung zu erreichen. Bei der Ge<lb break="no"/>meinde Wien w&#252;rde ich den Stadtwerken einen kostendeckenden Tarif<lb/>
ausarbeiten lassen, diesen dann durch eine Indiskretion oder viel<lb break="no"/>leicht sogar ganz offiziell der &#214;ffentlichkeit mitteilen, um dann<lb/>
als Gemeindevertretung zu erkl&#228;ren, dass ich mit Verhandlungen und<lb/>
jetzt w&#252;rde ich ebenso mit den Interessenvertretungen und mit allen<lb/>
erdenklichen und unerdenklichen Stellen Besprechungen aufnehmen, um<lb/>
dann zu einem Kompromiss zu gelangen, das alle als richtig empfinden<lb/>
w&#252;rden. Gleichzeitig aber mit einer solchen Preispolitik w&#228;re es not<lb break="no"/>wendig, eine gewisse Verbesserung auch anzubieten. Ich halte es<lb/>
eben f&#252;r notwendig, dass man, wenn man eine Belastung der Konsumenten<lb/>
schon in Aussicht stellen muss, dann auch gleichzeitig entsprechende<lb/>
Verbesserungen damit verbinden sollte. Ich habe es nie verstanden,<lb/>
dass die Gemeindeverwaltung zwischendurch doch gewisse Erleichterungen<lb/>
gewisse Linienf&#252;hrungen im Interesse der Fahrg&#228;ste &#228;ndert und nicht<lb/>
gleichzeitig zuwartet, bis sie entsprechende allgemeine Erh&#246;hungen<lb/>
durchf&#252;hren muss, oder diese Erh&#246;hungen zu diesem Zeitpunkt gleich<lb/>
auszumachen.<lb/>
</p>
            <pb n="08-1233" facs="08_1971-10-22_1233.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> war leicht erkrankt und deshalb hat <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__98034">Veselsky</rs> und<lb/>
ich allein die ober&#246;sterreichischen Genossen empfangen und mit<lb/>
ihnen die Probleme besprochen. <rs type="person" ref="#per__134509">Demuth</rs> hatte eine Vorbesprechung mit<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> &#252;ber die EBG, d.h. die Elektrobau Linz, wo scheinbar &#8211; ich<lb/>
kam gerade zum Schluss dazu &#8211; <rs type="person" ref="#per__134509">Demuth</rs> <rs type="person" ref="#per__97311">Androsch</rs> auseinandersetzte, er<lb/>
m&#246;chte einen Aufsichtsrat jetzt bestellen, damit die Gesellschaft<lb/>
aus der &#246;ffentlichen Verwaltung herauskommt und dann die Aufsichts<lb break="no"/>organe, Aufsichtsrat und Vorstand insbesondere entsprechende Vor<lb break="no"/>schl&#228;ge ausarbeiten. Bei der Besprechung mit den Genossen der EBG<lb/>
meinte dann <rs type="person" ref="#per__134509">Demuth</rs>, er m&#246;chte meine Zeit nicht so sehr in Anspruch neh<lb break="no"/>men und ich br&#228;uchte doch nicht anwesend sein. <rs type="person" ref="#per__97311">Androsch</rs> stellte mir<lb/>
dies vollkommen frei, doch unter diesen Umst&#228;nden zog ich es vor, die<lb/>
Sitzung zu verlassen. Ich nehme an, dass <rs type="person" ref="#per__134509">Demuth</rs> bef&#252;rchtet hat, ich<lb/>
w&#252;rde gegen die Ideen Stellung nehmen. Zur Sprache w&#228;hrend<lb/>
meiner Anwesenheit kam erstens SAKOG. Die Gesellschaft hat mit 650 Be<lb break="no"/>sch&#228;ftigten voriges Jahr 7,9 Mill. S Bergbauf&#246;rderung bekommen, hat<lb/>
1971 8,2 Mill. in Aussicht und ein Bugdet&#252;berschreitungsgesetz, welches<lb/>
ihnen noch 10 Mill. S Bergbauf&#246;rderung bringen wird. Die Verluste<lb/>
betragen aber im Jahre 1970 bereits 22 Mill. und durch den Schwemm<lb break="no"/>sandeinbruch werden sie sich noch wesentlich vergr&#246;ssern. Sie wollen<lb/>
deshalb &#228;hnlich wie gestern die WTK-Betriebsr&#228;te 20 S pro Tonne<lb/>
Bergbauf&#246;rderung zugesichert. Ausserdem m&#246;chten sie eine Kapital<lb break="no"/>aufstockung, da das Eigenkapital nur 28 Mill. S betr&#228;gt. Eine Kapi<lb break="no"/>talaufstockung in H&#246;he von 10 Mill. S w&#252;rde f&#252;r den Bund 4 Mill.,<lb/>
O&#214; 3,8, Salzburg 1,6 <choice><choice><sic>%</sic><corr>?</corr></choice></choice> und den Rest der privaten, Firma Stern &amp;<lb/>
Hafferl bedeuten. Dar&#252;ber hinaus w&#252;nschen sie noch eine Entschuldungs<lb break="no"/>aktion der ERP-Kredite, wo sie 100 Mill. S erhalten haben und 35,6<lb/>
bis jetzt getilgt sind. 40 Mio. S haben sie f&#252;r diesen ERP-Kredit<lb/>
Zinsen zahlen m&#252;ssen und 3,4 Mill. Wechselstempel. &#196;hnlich wie<lb/>
das bei Tauchen, Gr&#252;nbach und M&#252;hlbach der Fall war, w&#252;nschen sie<lb/>
nun eine schuldenbefreiende Tilgung, d.h. der Bund m&#252;sste ihnen diese<lb/>
ERP-Schulden <choice><choice><sic>ertreten</sic><corr>?</corr></choice></choice>, da n&#228;mlich eine Streichung der ERP-Schuld<lb/>
nicht m&#246;glich ist. Der Umsatz von SAKOG betr&#228;gt derzeit 100 Mill. S,<lb/>
wobei 400.000 t gef&#246;rdert werden. 100.000 t gehen in den Hausbrand und<lb/>
40.000 zur &#214;BB, 840.000 Grobkohle. Von der Feinkohle gehen 170.000<lb/>
nach Riedersbach ins OKA-Kraftwerk und 90.000 ins Fernheizwerk nach<lb/>
Salzburg. Riedersbach wurde seinerzeit mit 50 MW errichtet, hat<lb/>
350 Mill. S Investitionen der OKA gekostet und ist nat&#252;rlich viel<lb/>
zu klein und arbeitet derzeit nur deshalb aktiv, weil die OKA f&#252;r<lb/>
diese Kohle 51.&#8211; S 10^6 W&#228;rmeeinheiten bezahlt, in Wirklichkeit aber,<lb/>
<pb n="08-1234" facs="08_1971-10-22_1234.jpg"/>wenn man noch die Abschl&#228;ge dazurechnet, nur 49.&#8211; S. Die OKA<lb/>
ist nun bereit, wie Direktor <rs type="person" ref="#per__137890">Karlhuber</rs> und <rs type="person" ref="#per__137891">Stipanitz</rs> ausf&#252;hrten,<lb/>
den Preis f&#252;r die SAKOG-Kohle von 49.&#8211;, d.h. 51.&#8211; offiziell auf<lb/>
68 zu erh&#246;hen. 68.&#8211; S ist derzeit der Preis f&#252;r die WTK. Tats&#228;chlich<lb/>
bekommt die WTK aber nur 64.&#8211; S und w&#252;rde bei einer 15 %-igen Er<lb break="no"/>h&#246;hung des Strompreises auf Grund der Gleitklausel 78.&#8211; S 10^6 W&#228;rme<lb break="no"/>einheiten bekommen, d.h. mit anderen Worten, dass sie dann erst den<lb/>
Preis erh&#228;lt, den die &#214;DK jetzt bereits der GKB bezahlt. Da die<lb/>
OKA heuer 30 EVU &#252;bernehmen muss, hat sie eine angespannte finanzielle<lb/>
Lage und wird wahrscheinlich im Jahre 1971 passiv gebaren. Bei der<lb/>
Wolfsegg-Traunthaler wurde mit den Betriebsr&#228;ten besprochen, dass<lb/>
die Kohlengrube <choice><choice><sic>Gittnei</sic><corr>Gittmaiern?</corr></choice></choice><add>[mit]</add> 98 Besch&#228;ftigten und Hinterschlagen mit 239<lb/>
Besch&#228;ftigten zur Stillegung vorgesehen sind und wahrscheinlich auch<lb/>
in der n&#228;chsten Zeit stillgelegt werden sollten. Durch die Stillegung<lb/>
der Sortieranlage k&#246;nnen weitere 60 Besch&#228;ftigte eingespart werden,<lb/>
wenn es zu einem Abschluss auf diesem Sektor kommt. In diesem Fall<lb/>
m&#252;sste dann die OKA die gesamte Kohle, die noch in Wolfsegg-Traunthal<lb/>
gef&#246;rdert werden, als Stromkohle abnehmen. Auf alle F&#228;lle aber ist eine<lb/>
Reorganisation des aufgebl&#228;hten Verwaltungsapparates dingend notwendig.<lb/>
Selbst <rs type="person" ref="#per__134509">Demuth</rs> musste zugeben, dass sich die WTK nicht derzeit 3 Direk<lb break="no"/>tionen, eine in Linz, eine in Thomasroith und eine in Ampflwang leisten<lb/>
k&#246;nnen. Die WTK hat ausserdem jetzt die Idee, dass sie sich, wenn<lb/>
der Staat ihr das Geld gibt, finanziell an anderen Firmen beteiligt.<lb/>
U.a. wird die GFM in Ampflwang einen Betrieb errichten. 50 % der<lb/>
Aktien k&#246;nnten nun von der <rs type="person" ref="#per__137894">Ottitzky</rs>, das ist der verstorbene Besitzer,<lb/>
erworben werden. f&#252;r 150 Mill. S sind Amerikaner angeblich bereit,<lb/>
dieses Aktienpaket zu kaufen. Die V&#214;EST h&#228;tte nun auch grosses Inter<lb break="no"/>esse und m&#246;chte 35 % und 15 % glaubt die WTK deshalb f&#252;r sich ver<lb break="no"/>langen zu k&#246;nnen, weil die Investitionen, die sie in Ampflwang macht,<lb/>
dazu f&#252;hren w&#252;rde, dass sie dann auch kapitalm&#228;ssig an der Gesell<lb break="no"/>schaft beteiligt ist. <rs type="person" ref="#per__97311">Androsch</rs> erwiderte sofort, dass dies gar keinen<lb/>
Sinn hat, denn sie w&#252;rden doch f&#252;r diese 15 % ein verh&#228;ltnism&#228;ssig<lb/>
hohes Agio zahlen m&#252;ssen und dadurch zu einer Berechnung resp. Verzinsung<lb/>
ihres Anteils kommen, der weit unter dem Sparzinssatz von 3,5 % liegt.<lb/>
Da meint er, ist es doch besser, sie legen, wenn sie ein Geld haben,<lb/>
dies gleich auf die Sparkasse und k&#246;nnen damit mehr erwirtschaften,<lb/>
als wenn sie sich an einem Kauf beteiligen. Nat&#252;rlich wird <rs type="person" ref="#per__97315">Apfalter</rs><lb/>
sehr interessiert daran sein, jemanden noch mitzunehmen, denn er<lb/>
<pb n="08-1235" facs="08_1971-10-22_1235.jpg"/>kann dann mit 35 % Anteil genau dasselbe erreichen, was er sonst<lb/>
bei 50 % Anteil auch nur erreichen k&#246;nnte. Die WTK d&#252;rfte prim&#228;r<lb/>
daran interessiert sein, sich an anderen Firmen zu beteiligen,<lb/>
um insbesondere ihren grossen Verwaltungsapparat aufrechterhalten<lb/>
zu k&#246;nnen. Wir kamen &#252;berein, dass &#252;ber diese Kohlenprobleme unver<lb break="no"/>z&#252;glich ein Komitee eingesetzt werden soll, welches ent<lb break="no"/>sprechende Vorschl&#228;ge betreffend die Kapitalaufstockung, die Entschul<lb break="no"/>dungsaktion, aber auch die Stillegung der Betriebe und vor allem<lb/>
auch der Preisgestaltung der Kohle f&#252;r die Stromerzeugung uns ent<lb break="no"/>sprechend konkrete Vorschl&#228;ge unterbreiten soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte ohne den politischen Background <rs type="person" ref="#per__108609">Sterk</rs> ent<lb break="no"/>sprechend zu informieren und zu veranlassen, dass er ein solches Ela<lb break="no"/>borat unverz&#252;glich im Einvernehmen mit dem Finanzministerium, aber<lb/>
auch der Gewerkschaft und den Grubengesellschaften ausarbeitet.<lb/>
</p>
            <p xml:space="preserve">Von der Gewerkschaft war <rs type="person" ref="#per__111741">Sekanina</rs> anwesend, der sich insbesondere<lb/>
gegen meine Stillegungsandeutungen ausgesprochen hat. Ich glaube,<lb/>
dass diese Stellungnahme aber nur deshalb erfolgte, weil eben<lb/>
Betriebsr&#228;te anwesend waren. Ich habe n&#228;mlich bei den Besprechungen<lb/>
mit den Betriebsr&#228;ten am Vortag bereits erkennen k&#246;nnen, dass die<lb/>
auf eine Reorganisation des Verwaltungsapparates positiv reagieren<lb/>
w&#252;rden und dass vor allem aber einmal, wenn es zu einer Verl&#228;ngerung<lb/>
der vorzeitigen Pensionsm&#246;glichkeit f&#252;r die Bergarbeiter kommt,<lb/>
bereit w&#228;ren, einem &#220;bergang zur Stillegung so schnell wie m&#246;glich zu<lb/>
finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte mit Sozialministerium kl&#228;ren, dass eine<lb/>
solche Verl&#228;ngerung unbedingt durchgef&#252;hrt wird. Allerdings wird es<lb/>
zielf&#252;hrend sein, den Bergarbeiter heute wissen zu lassen, dass sie<lb/>
schnell wie m&#246;glich von diesem Gesetz Gebrauch machen sollten, falls<lb/>
doch nicht eine Verl&#228;ngerung ins Auge gefasst wird.<lb/>
Andererseits aber m&#252;sste eine solche Verl&#228;ngerung tats&#228;chlich vom <choice><choice><sic>SM</sic><corr>Sozialministerium</corr></choice></choice><lb/>
bereits vorbereitet werden.<lb/>
</p>
            <p xml:space="preserve">Bei Ranshofen m&#246;chte die Landesregierung d.h. die Genossen in O&#214; vor<lb/>
allem eine endg&#252;ltige Kl&#228;rung, ob die Elektrolyse in Angriff ge<lb break="no"/>nommen wird. Tats&#228;chlich ist es so, dass jetzt bereits fertige Werke<lb/>
in der Welt nicht in Produktion gehen k&#246;nnen, weil eine derartige<lb/>
<pb n="08-1236" facs="08_1971-10-22_1236.jpg"/>&#220;berkapazit&#228;t besteht. Es wurde nun von <rs type="person" ref="#per__98034">Veselsky</rs> eine Kommission<lb/>
eingesetzt, die ab 1. Oktober arbeitet und sich aus zwei Arbeitern,<lb/>
zwei Angestellten und vier Prokuristen von Ranshofen zusammensetzt.<lb/>
Die &#220;berkapazit&#228;t in der Welt wird eine Produktionsaufnahme von<lb/>
zus&#228;tzlicher Aluminiumgewinnung in vier Jahren in optimistischem<lb/>
Fall, in pessimistischem Fall erst in 10 Jahren erm&#246;glichen. Alle<lb/>
sind deshalb froh, dass wir noch nicht diese Elektrolyse begonnen<lb/>
haben oder gar vielleicht fertig sind. Dar&#252;ber hinaus aber muss Ranshofen<lb/>
auf Grund des Vertrages jetzt f&#252;r 20 Megawatt nicht 19,75 Groschen be<lb break="no"/>zahlen und ab November wird sich dieser Preis auf 32.5 Groschen er<lb break="no"/>h&#246;hen. Hier handelt es sich um einen Notklauselvertrag und es kann<lb/>
deshalb niemand sich dagegen aussprechen. <rs type="person" ref="#per__97311">Androsch</rs> meinte allerdings,<lb/>
dass aus politischen Gr&#252;nden es zielf&#252;hrend w&#228;re, dass man in Ranshofen<lb/>
vorsichtiger vorgeht, denn bei den letzten Ergebnissen hat insbesondere<lb/>
im Bezirk Braunau die Kommunisten sehr gut abgeschnitten.<lb/>
</p>
            <p xml:space="preserve">Bei Erdgas m&#246;chte die O&#214;. Ferngasgesellschaft die derzeit nur 250 Mio.<lb/>
m&#179;, die sie von der RAG resp. von der &#214;SW &#252;bernimmt, eine gr&#246;ssere<lb/>
Menge von der &#214;MV zukaufen. Der Bedarf wird derzeit auf 5 Mio. m&#179; ge<lb break="no"/>sch&#228;tzt. Die &#214;MV hat nun, obwohl sie wie Direktor <rs type="person" ref="#per__137890">Karlhuber</rs> mir<lb/>
sagte, der Niogas um 45.&#8211; S angeboten hat, der &#214;SW, den Stickstoff<lb break="no"/>werken, nur um 54.&#8211; S das Gas zur Verf&#252;gung stellen wollen. Dieser<lb/>
Preis ist zu hoch und deshalb m&#246;chte die O&#214;. Ferngasgesellschaft,<lb/>
dass sie mit der &#214;MV nicht nur verhandeln k&#246;nnte<lb/>
sondern dass wir uns auch positiv einschalten.<lb/>
</p>
            <p xml:space="preserve">Auf Intervention von Landwirtschaftskammerpr&#228;sidenten <rs type="person" ref="#per__97691">Lehner</rs> hat<lb/>
sich der Direktor der Unilever <rs type="person" ref="#per__97936">Seefranz</rs> bei <rs type="person" ref="#per__98055">Weihs</rs> gemeldet und<lb/>
hat mich auch ersucht, zu dieser Besprechung zu kommen. <rs type="person" ref="#per__97936">Seefranz</rs><lb/>
erkl&#228;rte, dass sie den Rahmenpreis von derzeit 5.20 auf 5.70<lb/>
mit 1. J&#228;nner erh&#246;hen m&#252;ssen. Rama wird derzeit 16.000 t erzeugt<lb/>
und Thea 14.000 t. Die neue Margarinesorte, feine Thea, die 4.70<lb/>
gegen&#252;ber 3.70 der normalen Thea kostet, wird nun einen Teil der<lb/>
Rama-Produktion und einen Teil der Thea-Produktion an sich ziehen.<lb/>
Insgesamt nimmt man an, dass sich in Hinkunft Rama und feine Thea<lb/>
ungef&#228;hr den Markt dritteln werden. d.h. jeweils 10.000 t abgesetzt<lb/>
werden k&#246;nnen. Die durch eine Gesundheitswerbung, da sie nur von<lb/>
Sonnenblumenkernen erzeugt wird, neue Margarinesorte Vita hat<lb/>
erst 1.300 t und maximal 4 % des Umsatzes. Dar&#252;ber hinaus muss die<lb/>
Unilever mit 1. J&#228;nner auch ihre Speise&#246;lpreise nachziehen.<lb/>
</p>
            <pb n="08-1237" facs="08_1971-10-22_1237.jpg"/>
            <p xml:space="preserve">Alle anderen Speise&#246;lproduzenten haben ihre Preise um 17 % erh&#246;ht,<lb/>
dies hat n&#228;mlich der Kostenindex ausgewiesen. Bona selbst ist mit 22.&#8211; S<lb/>
pro kg unver&#228;ndert geblieben und soll auf 24.&#8211; S pro kg erh&#246;ht werden.<lb/>
Die haupts&#228;chlichste Begr&#252;ndung liegt in den erh&#246;hten Rohstoffpreisen<lb/>
die 1965 als der Bona-Preis fixiert wurde, 220.&#8211; $ je t betragen haben<lb/>
und nun auf 388 $ je t gestiegen ist. Bei der Konsumgenossenschaft<lb/>
konnte ich aber nachweisen, dass Bona mit 3-l-Flaschen und 44.&#8211;<lb/>
verkauft wird. Da nun der kg-Preis dadurch 3 l &#214;l sind 2.70 kg 50.&#8211;<lb/>
S nur betr&#228;gt, m&#252;ssen ganz betr&#228;chtliche Spannenm&#246;glichkeiten hier<lb/>
existieren, <rs type="person" ref="#per__97936">Seefranz</rs> gab zu, dass die Handelsspanne vor der Umsatz<lb break="no"/>steuer 20 % betr&#228;gt und dass dar&#252;ber hinaus die Unilever ca. 1,5 Mio.<lb/>
S im Vorjahr f&#252;r Aktionen zur Verf&#252;gung gestellt hat, wo die Diskonter<lb/>
2&#8211;3 % zus&#228;tzlichen Rabatt bekommen haben. <rs type="person" ref="#per__97936">Seefranz</rs> wollte von<lb/>
mir eine Zusicherung haben, dass wenn sie mit 1.1. diese Preise erh&#246;<lb break="no"/>hen, wir dagegen nichts einwenden werden. Ich selbst f&#252;r meine Per<lb break="no"/>son erkl&#228;rte, dass ich derzeit noch nicht zust&#228;ndig bin, dass ich<lb/>
ihm aber bereits vor Monaten erkl&#228;rt habe, er m&#252;sse sich an die Pari<lb break="no"/>t&#228;tische Kommission wenden, dort w&#252;rde er seine entsprechenden Zu<lb break="no"/>stimmungen oder Abschl&#228;ge von seinen W&#252;nschen bekommen. Wir selbst<lb/>
oder ich pers&#246;nlich habe ihm keine wie immer geartete Zusage ge<lb break="no"/>macht. <rs type="person" ref="#per__98055">Weihs</rs> selbst meinte nur w&#228;hrend der Diskussion, wenn es zu<lb/>
Rohstoffpreiserh&#246;ungen in dem angef&#252;hrten Ausmass kommt, dann k&#246;nnte<lb/>
man auch eine entsprechende Verbraucherpreiserh&#246;hung nicht verhindern.<lb/>
Ich selbst habe das Gef&#252;hl, dass <rs type="person" ref="#per__98055">Weihs</rs> nat&#252;rlich im Interesse auch<lb/>
der Landwirtschaft und der Bauern ganz gerne sieht, wenn sich<lb/>
die Kunstfettpreise und die &#214;lpreise ein bisschen erh&#246;hen. Dies<lb/>
gilt insbesondere auch deshalb, weil er ja doch das neue Rapsabkommen<lb/>
unter Dach und Fach bringen m&#246;chte. Mein Einwand, dass in Wirklich<lb break="no"/>keit nur 3 grosse Rapsproduzenten n&#228;mlich die Gemeinde Wien, Liechten<lb break="no"/>stein und dann in der Steiermark eine gr&#246;ssere Firma ein Drittel des<lb/>
Rapsabsatzes darstellen hat <rs type="person" ref="#per__98055">Weihs</rs> nicht gelten lassen, da er auf<lb/>
dem Standpunkt steht, man m&#252;sse auch im Interesse einer eventuellen<lb/>
&#214;lknappheit auf dem Weltmarkt infolge von kriegerischen Ereignissen<lb/>
oder gespannter Lage eine heimische Fettproduktion auch auf dem<lb/>
Pflanzenfettsektor aufrechterhalten. Ich teile diese Meinung keines<lb break="no"/>falls.<lb/>
</p>
            <pb n="08-1238" facs="08_1971-10-22_1238.jpg"/>
            <p xml:space="preserve">Das Fernsehen dreht einen neuen Stundenfilm &#252;ber die Filmf&#246;rderung. Zu<lb/>
diesem Behufe musste ich einige Statements abgeben und konnte erfahren,<lb/>
dass das Fernsehen wirklich dieses Problem ganz gross angeht. Zum<lb/>
Gl&#252;ck habe ich in den vergangenen Monaten ich sehr entscheidende Ver<lb break="no"/>handlungen mit der Produktion, dem Vertrieb, aber auch mit den Lichtspiel<lb break="no"/>theatern gef&#252;hrt und wir k&#246;nnen, obwohl ein Gesetz bis jetzt noch nicht<lb/>
ausgearbeitet haben, doch auf eine gewisse T&#228;tigkeit hinweisen. Ich glaube,<lb/>
dass es wirklich jetzt dringend wird, wenn <rs type="person" ref="#per__136709">Pellech</rs> in Pension geht,<lb/>
dass wir einen Mann finden, der dann sehr aktiv und ambitioniert die ge<lb break="no"/>samte <choice><choice><sic>Filmproblemation</sic><corr>Filmproblematik/Filmproduktion?</corr></choice></choice> und Filmf&#246;rderung in meinem Ministerium in die<lb/>
Hand nimmt. Ob es gelingt, den Senatsrat <rs type="person" ref="#per__137896">Schrems</rs> daf&#252;r zu gewin<lb break="no"/>nen, ist noch fraglich, <rs type="person" ref="#per__137896">Schrems</rs> selbst hat mitgeteilt, dass er dem Pr&#228;<lb break="no"/>sidium in der Gemeinde eine Projekt unterbreitet hat, das er als Ver<lb break="no"/>bindungsmann zu den offiziellen Stellen in Erscheinung treten m&#246;chte<lb/>
und deshalb eine diesbez&#252;glichen Auftrag bekommen sollte. Ich weiss<lb/>
nicht, ob eine solcher Idealauftrag von Seiten der Magistratsdirektion<lb/>
zu erhalten ist. Dies w&#228;re n&#228;mlich die Traum-Hacke &#8211; wie man bei uns<lb/>
sagen w&#252;rde. Er k&#246;nnte hier, ohne dass er Verantwortung f&#252;r konkrete<lb/>
Entscheidungen tr&#228;gt, mit Gott und der Welt Kontakt halten, damit<lb/>
nat&#252;rlich entsprechende Reisen verbinden und letzten Endes gar nichts<lb/>
anderes tun, als Public-Relations-Arbeit zu verrichten. Dar&#252;ber hinaus<lb/>
w&#252;rde er aber auch Informationen bei sich sammeln k&#246;nnen und eine<lb/>
ungeheure Informationsquelle darstellen, die nat&#252;rlich einen entsprechenden<lb/>
Machtausfluss dann bedeuten w&#252;rde. Ich k&#246;nnte mir nicht vorstellen,<lb/>
dass wenn er jetzt schon kaltgestellt wurde, dann auf diesem Umweg<lb/>
die entsprechende Position in der Rathausverwaltung erreichen k&#246;nnte.<lb/>
Ich nehme deshalb an, dass das Pr&#228;sidium oder der B&#252;rgermeister oder<lb/>
der Stadtsenat oder der Amtsrat besser gesagt, der fraktionelle alle diese<lb/>
Probleme vorber&#228;t, niemals eine solche Zustimmung geben wird. In diesem<lb/>
Fall w&#228;re er dann bereit, zu uns zu kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Ich glaube, es w&#228;re zielf&#252;hrend, bei <rs type="person" ref="#per__97582">Jacobi</rs> zu fragen,<lb/>
ob und inwieweit eine M&#246;glichkeit f&#252;r seine Absicht &#252;berhaupt im Stadtsenat<lb/>
besteht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1228_01" facs="08_1971-10-22_1228-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.10.1971</head>
         </div>
         <pb n="08_1228_02" facs="08_1971-10-22_1228-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
