<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740208">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  8. Februar 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-02-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-02-08">Freitag, 8. Februar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0194" facs="19_1974-02-08_0194.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 8. Feber 1974</p><p xml:space="preserve">Das Gespr&#228;ch mit den Mineral&#246;lfirmen nimmt jetzt sch&#246;n langesam<lb/>
operettenhaften Charakter an. <name type="person" ref="#per__97769">Mussil</name> sieht sich veranlasst, als<lb/>
Generalsekret&#228;r der Handelskammer mit dem Fachverband aber mit<lb/>
allen Firmen vorzusprechen, um auf die Dringlichkeit bei Erledi<lb break="no"/>gung des &#214;lpreises hinzuweisen. Die Unternehmer von der &#214;VP, Gen.Dir.<lb/>
<name type="person" ref="#per__97337">Bauer</name> aber auch <name type="person" ref="#per__97739">Mieling</name> und andere der Internationalen erkl&#228;ren<lb/>
mir immer verzweifelt, wie sie auf der anderen SEite k&#228;mpfen,<lb/>
damit endlich eine objektive Berichterstattung und vor allem<lb/>
ein objektives Preisverfahren erm&#246;glicht werden kann. Gleichzeitig<lb/>
kann ich abr immer wieder auf Artikeln und &#196;usserungen hinweisen,<lb/>
die genau das GEgenteil erwarten lassen. Schliesslich sieht sich<lb/>
<name type="person" ref="#per__97769">Mussil</name> veranlasst, <name type="person" ref="#per__97337">Bauer</name> und die anderen Herren zu ersuchen, sie<lb/>
m&#246;gen sich mit der auch der Bundesparteileitung dort mit Bundes<lb break="no"/>obmann <name type="person" ref="#per__97917">Schleinzer</name> ins Einvernehmen sezten, weil er bis jetzt in seine<lb/>
eigenen Reihen nicht durchgedrungen ist. Ich ersuche <name type="person" ref="#per__97769">Mussil</name>, seinen<lb/>
ganzen Einfluss geltend zu machen, damit auf der Ebene der<lb/>
Sozialpartnerschaft, dort ist er ja ziemlich autonom und nicht<lb/>
abh&#228;ngig von der Bundesparteileitung, die nichtpreisgeregelten<lb/>
Mineral&#246;lprodukte sp&#228;testens bis 22. Feber zur n&#228;chsten Parit&#228;tischen<lb/>
Kommission so weit haben sollte, dass sie dort behandelt werden<lb/>
k&#246;nnen. Die &#214;lgesellschaften sehen darin die Hoffnung, dass am<lb/>
22. Feber villeicht der &#214;lpreis schon erledigt sein wrid. <name type="person" ref="#per__97769">Mussil</name><lb/>
lehnt aber ganz entschieden ab, dass bevor der offizielle Preis<lb/>
inder Preiskommission geregelt wird, die sogenannten freien Preise<lb/>
in der Parit&#228;tischen Kommission fr&#252;her zu bestimmen. Ich bin mir scho<lb/>
klar, dsss es Zug um Zug gehen wird, m&#246;chteaber, dass vor allem<lb/>
nicht eine gr&#246;ssere Differenz an Zeit aber auch an Erh&#246;hungsausmass<lb/>
zwischen der amtlichen Preiskommission un-d der Parit&#228;tischen<lb/>
Kommission besteht. Bis jetzt haben die &#214;lfirmen ihre Politik<lb/>
im Geheimen machen k&#246;nnen. Ich habe letzten Endes alle ihre Vor<lb break="no"/>schl&#228;ge akzeptieren m&#252;ssen, es hat ja sicherlich auch keinen anderen<lb/>
Ausweg aus der &#214;lkrise gegeben, musste aber daf&#252;rallein in der<lb/>
&#214;ffentlichkeit geradestehen. Jetzt ist es ein wenig umgekehrt, jetzt<lb/>
greift mich zwar der n&#246;. Volksblatt als &#214;lminister an, weil ich<lb/>
nicht die Vorschl&#228;ge der Opposition akzeptiere, dch kann ich jetzt<lb/>
zuwarten und die &#214;lfirmen stehen allein jetzt momentan in ihrem<lb/>
Kampf. Aus dieser Situation werden witr schwer herauskommen. Eines<lb/>
<pb n="19-0195" facs="19_1974-02-08_0195.jpg"/>ist mir auf alle F&#228;lle klar: Die &#246;ffentliche Meinung wird sich<lb/>
fr&#252;her oder sp&#228;ter gegen die Pickerl-Tage wenden. In diesem Fall<lb/>
werde ich dann fr&#252;her oder sp&#228;ter doch nachgeben m&#252;ssen, hoffentlich<lb/>
haben wir dann so einigermassen die 280.000 t Benzin auf Lager,<lb/>
weil ich dann den Nachweis erbringen kann, dass in &#214;sterreich<lb/>
niemand bereit ist, f&#252;r eine Bevorratung wirklich anzusparen.<lb/>
Seit Jahren trommelt die Opposition, dass wir Vorr&#228;te anlegen sollen<lb/>
seit Monaten wurde immer darauf hingewiesen, dass die &#214;lkrise viel<lb/>
leichter zu ertragen gewesen w&#228;re, h&#228;tten wir Vorr&#228;te gehabt, Jetzt<lb/>
wo wir f&#252;r den Sommer ansparen sollen, fallen alle um.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Wie k&#246;nnte man dies propagandistisch besser<lb/>
heruasarbieten, ohne in den Verdacht zu kom<lb break="no"/>men, wieder nur eine Verteidigung von dem<lb/>
angeschlagenen <name type="person" ref="#per__97985">Staribacher</name> zu machen.</p><p xml:space="preserve">Bei der Vorbesprechung &#252;ber die Aussprache mit den b&#228;uerlichen<lb/>
Interessensvertretungen und Organisationen, meinte <name type="person" ref="#per__97668">Kreisky</name>, die<lb/>
wichtigste Frage sie die L&#246;sung des &#220;berstandes an Rindern. Die<lb/>
Viehz&#228;hlung ergab 104.000 Rinder mehr, wobei 50.000 jetzt sehr stark<lb/>
auf den Markt dr&#252;cken. 25.000 sollen durch eine Aktion &#8211; der Finanz<lb break="no"/>minister will daf&#252;r zu den schon bestehen 50 Mill. noch 100 Mill.<lb/>
dazugeben, unverz&#252;glich aus dem Markt genommen werden. Der Orien<lb break="no"/>tierungspreis in Italien wurde jetzt um 9 &#8211; 11 % angehoben und<lb/>
zu den derzeit 3.47 S kommen nun 2,37 dazu, sodass insgesamt 5.84 S<lb/>
ohne den 16 % Zoll aus Ausfuhr belasten.</p><p xml:space="preserve">Die Preisw&#252;nsche bei Zucker wird nach Auffassung Kreiskys zwischen<lb/>
Arbeiterkammer und Bauern zu l&#246;sen sein, die Milchpreisregelung<lb/>
m&#252;sste man aber in Angriff nehmen. <name type="person" ref="#per__98055">Weihs</name> erkl&#228;rt, dass die<lb/>
15 %-ige Lohnerh&#246;hung 160 Mill. S ausmachen wird, die ich nat&#252;rlich<lb/>
bei dieser Preiserh&#246;hung gleich inbegriffen sein m&#252;ssen.</p><p xml:space="preserve">Die Verwendung von gef&#228;rbtem Ofen&#246;l f&#252;r die Traktoren der Bauern<lb/>
st&#246;sst nach wie vor auf heftigsten Widerstand von <name type="person" ref="#per__97311">Androsch</name>. Er<lb/>
ist bereit, die Differenz, welche die Bauern bei VErwendung von<lb/>
Diesel derzeit tragen m&#252;ssen, n&#228;mlich 200 Mill. zu den 387 Mill.<lb/>
dazuzuz&#228;hlen und die St&#252;tzung wesentlich zu erh&#246;hen.</p><pb n="19-0196" facs="19_1974-02-08_0196.jpg"/><p xml:space="preserve">Bei den Bauernbesprechungen ergibt sich, dass <name type="person" ref="#per__97743">Minkowitsch</name> als<lb/>
Sprecher des Bauernbundes alle offenen Fragen zur Sprache bringt,<lb/>
auch eine Regelung f&#252;r die Getreidepreise, wobei er insbesondere<lb/>
kritisiert, dass seinerzeit der Roggenpreis zur&#252;ckgestellt wurde<lb/>
da Brot zu indexwirksam sei, dann aber die Lohnerh&#246;hung der B&#228;ckerei<lb break="no"/>arbeiter zum ANlass genommen wurde, um sehr wohl den Brotpreis<lb/>
zu erh&#246;hen. Auch bei den Eier- und Gefl&#252;gelpreisen m&#252;sste etwas ge<lb break="no"/>schehen und die Inlandsversorgung sichergestellt werden. Gleichzei<lb break="no"/>tig verlangt <name type="person" ref="#per__97743">Minkowitsch</name> eine Bremsung der Kostensteigerung und<lb/>
sieht in der Verwendung von Ofenheiz&#246;l f&#252;r die Traktoren einen<lb/>
WEg. Dar&#252;berhinaus aber meint er, m&#252;sste f&#252;r die Benzinr&#252;ckver<lb break="no"/>g&#252;tung, von denen 75 % im Bergbaugebiet zur&#252;ckfliesst, eine<lb/>
Punktel&#246;sung, wie sie dezreit besteht, unbedingt aufrechterhalten<lb/>
bleiben. Die Mehrwertsteuer m&#252;sste durch Erh&#246;hung des Vorsteuer<lb break="no"/>abzuges von 6 % auf 8 % erh&#246;ht werden, gleichzietig aber auch<lb/>
die Mehrwertsteuer f&#252;r Handelsd&#252;nger z.B. auf 8 % gesenkt,<lb/>
wenn nicht &#252;berhaupt auf Null.</p><p xml:space="preserve"><name type="person" ref="#per__122971">Zillner</name> f&#252;r die Freiheitlichen Bauern m&#246;cht,e dass der Milchpreis<lb/>
mit 70 Groschen abgehoben wird. Er glaubt ein besonderws gutes<lb/>
Bonmot zu bringen, als er erkl&#228;rt, wenn sich schon die &#214;lscheichs a<lb/>
&#214;sterreich bereichern , so d&#252;rfte sich nicht der &#246;sterr. &#214;lscheich<lb/>
auch noch in eine Reihe mit den Arabern stellen.</p><p xml:space="preserve">Der Allgemeine Bauernverbandvertreter weist darauf hin, dsss der<lb/>
Weltmarktpreis f&#252;r Weizen jetzt 4.- S betr&#228;gt und dass nach ihren<lb/>
Berechnungen nach dem Schema des Landwirtschaftsministeriums der<lb/>
Milchpreis um 71 Groschen erh&#246;ht werden m&#252;sste, obwohl sie<lb/>
das Schema nicht anerkennen. <name type="person" ref="#per__122042">Weissel</name> <add>[evtl. Falschidentifikation, Anm.]</add> vom Arbeitsbauernbund<lb/>
spricht sich ganz entschiedne f&#252;r die Verwendung von Ofen&#246;l f&#252;r<lb/>
die Bauern aus.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meint nacht der ersten Runde sollten jetzt die Minister<lb/>
antworten. <name type="person" ref="#per__98055">Weihs</name> verweist nur dass die Bauern auch 1973 eine wei<lb break="no"/>tere Verbesserung erreichen konnten wie die landwirtschaftlichen<lb/>
Buchf&#252;hrungsbetriebe und deren Ergebnisse zeigen. Ein wirkliches<lb/>
Problem seien insbesondere die Viehabsatzstockungen. Die Italiener<lb/>
w&#252;rden normal 750.000 t importieren, haben aber 1973 einen ge<lb break="no"/>ringeren Bedarf um 4 kg gehabt und deshalb weniger als 200.000 t<lb/>
erspart, gleichzetiig aber auch noch infolge ihrer Agrarpolitik<lb/>
<pb n="19-0197" facs="19_1974-02-08_0197.jpg"/>1 Mill. St&#252;ck K&#252;he zus&#228;tzlich geschlachtet, was weitere 200.000 t<lb/>
ergab.</p><p xml:space="preserve">Ich verwies darauf, dass die Preisw&#252;nsche jetzt in meinem Ressort<lb/>
liegen und unverz&#252;glich bereits jetzt in Arbeit genommen wurden.<lb/>
Da die Bauern sich gegen das Milchschema ausgesprochen haben, d.h.<lb/>
zumindestens nachdem der Bauernbund sofort erkl&#228;rte, er sei daf&#252;r<lb/>
keine einheitliche Auffassung aber mit anderen Bauernvertretungen<lb/>
zu erreichen sei, erkl&#228;re ich, dass ich dieses Schema in Hinkunft nicht<lb/>
mehr als Richtschnur annehmen m&#246;chte. Zucker k&#246;nnte erst der Preis<lb/>
f&#252;r die neue Ernte verhandelt werden, da nach Auffassung der Arbei<lb break="no"/>terkammer die Fabriken einen &#220;bergewinn haben und eine Zuckerpreisre<lb break="no"/>gulierung f&#252;r die abgelaufene Kampagne nicht mehr m&#246;glich sei.<lb/>
Bei Getreide schlageich neuerdings vor, ob wir nicht zu einer Auf<lb break="no"/>lockerung der amtlichen Preisregelung kommen k&#246;nnten, dass aber von<lb/>
Pr&#228;sident <name type="person" ref="#per__97691">Lehner</name>, <name type="person" ref="#per__113056">Bierbaum</name> erkl&#228;rt wird, der aber scheinbar nicht<lb/>
zustimmt. <name type="person" ref="#per__97311">Androsch</name> verweist darauf, dass die Bauern allein durch<lb/>
die g&#252;nstige Steuerpauschalierung gut abschneiden. Dort wird f&#252;r<lb/>
den ha besten Bodens 20.000 S gerechnet, w&#228;hrend die landwirt<lb break="no"/>schaftliche Buchf&#252;hrungsgesellschaft selbst 28.000 S ausweist.<lb/>
Eine Erh&#246;hung des Mehrwertsteuerabzuges von 6,6 auf 8 % w&#252;rde<lb/>
720 Mill. S geringere Bundesabgaben bringen. Die Handelsd&#252;nger<lb break="no"/>herabsetzung der 16 %-igen Mehrwertsteuer 240 Mill. oder gar wie ge<lb break="no"/>w&#252;nscht auf Null 480 Mill. Der halbe Mehrwertsteuersatz, der ins<lb break="no"/>besondere auch von freiheitlichen Bauern verlangt wird 160 Mill.<lb/>
die Treibstoffverbilligung, die an und f&#252;r sich unbestritten ist<lb/>
weitere 200 Mill. Insgesamt ergibt dies auf der Kostenseite einen<lb/>
Ausfall des Bundes von 1.560,000.000 S, Dazu k&#228;men noch die<lb/>
h&#246;heren Pensionslasten f&#252;r die Angleichung der Zuschussrentner<lb/>
an die Bauernpension von 1 &#8211; 1,5 Mia S sodass insgesmt der Bund<lb/>
eine Belastung 2,5 bis 3 Mia zu tragen h&#228;tte. Demgegen&#252;ber seien<lb/>
die Belastungen der Konsumenten durch Preissteigerungen und so weiter<lb/>
nur 1,6 bis 2 Mia S. INterssant ist, dass <name type="person" ref="#per__97311">Androsch</name> so wie im<lb/>
April 1973 jetzt auf im Feber 1974 eine Aufstellung der Budget<lb break="no"/>belastung der Landwirtschaft gibt. Er verweist darauf, dass f&#252;r F&#246;r<lb break="no"/>derung damals 1,5 Mia Preisst&#252;tzung damals 2,5 Mia Milchwirtschafts<lb break="no"/>fondsabgang eine halbe Mia, insgesamt also 4,5 Mia, 1974 5,6 Mia<lb/>
daf&#252;r aufgewendet werden sollen. Dagegen reduziert sich nach seinen<lb/>
Angaben die soziale Leistung von 4,4 Mia auf 2,8 Mia. Die Familien<lb break="no"/>leistung ist von 1,8 Mia auf 1,5 Mia gesunken. Insgesamt ergibt<lb/>
<pb n="19-0198" facs="19_1974-02-08_0198.jpg"/>1973 10,7 Mia die Budgetbelastung gegen 1974 von 9,9 Mia. Sicher<lb/>
sind solche approximative Berechnungen nicht auf einen Millop genau<lb/>
zu eruieren. Mir erscheint aber die Verschiebung nicht ganz<lb/>
plausibel. Ich kann mir nicht vorstellen,dass f&#252;r die Marktleistung<lb/>
F&#246;rderung und Preisst&#252;tzung und Milchwirtschaftsfonds Abgang statt 4,5<lb/>
Mia heuer um nur 1,1 Mia mehr aufgewendet werden soll. Anderer<lb break="no"/>seits kann ich mir die Familienbeihilfe von 1,8 Mia auf 1,5 Mia<lb/>
nicht erkl&#228;ren. Die Bauern d&#252;rften aber die Ziffern aus 1973<lb/>
nicht parat haben und gehen deshalb auf diese Aussagen von <name type="person" ref="#per__97311">Androsch</name><lb/>
gar nicht ein. Sie m&#246;chten unter allen Umst&#228;nden <name type="person" ref="#per__97311">Androsch</name> f&#252;r die<lb/>
Enquete &#252;ber die Verwendung von Ofenheiz&#246;l bei guter Laune halten<lb/>
und dr&#228;ngen daher nur auf L&#246;sung dieses Problems. DAbei berufen sie<lb/>
sich nat&#252;rlich immer wieder auf die &#196;usserungen <name type="person" ref="#per__97668">Kreiskys</name>, der<lb/>
dezidiert am Linzer Parteitag nach irher AUffassung beretis eine<lb/>
Verwendung zugesagt hat. <name type="person" ref="#per__97668">Kreisky</name> hat sich sehr geschickt darauf vorbe<lb break="no"/>reitet, indem er eine von der Partei gedruckte Aussendung &#252;ber die<lb/>
Linzer Aussage zur Verf&#252;gung hat, aus der ersichtlich ist, dass er<lb/>
sich zwar sehr positiv daf&#252;r ausgesprochen hat aber doch noch<lb/>
in einem Nebensatz erw&#228;hnte, es sei zu pr&#252;fen. Jetzt meinte er,<lb/>
m&#252;sse er wie seinerzeit Bundeskanzler <name type="person" ref="#per__97852">Raab</name> sagen, er sei nicht<lb/>
durchgekommen.</p><p xml:space="preserve">Die weitere Debatte wird insbesondere durch die sozialpolitischen For<lb break="no"/>derung der Bauern Angleichung der Zuschussrentner an die Bauernpension<lb/>
von H&#228;user eingeleitet, der erkl&#228;rt, es m&#252;sste 5 Jahre Zeitraum zur<lb/>
L&#246;sung dieser offenen Fragen veranschlagt werden. Die Bauernvertre<lb break="no"/>ter sind &#252;ber diese Vorgangsweise von <name type="person" ref="#per__97525">H&#228;user</name> neuerdings sehr erbost,<lb/>
weil er ihnen kien konkretes Datum angibt, wann ednlich dise<lb/>
Angeleichung erfolgen k&#246;nnte. <name type="person" ref="#per__97525">H&#228;user</name> verweist mit Recht darauf, dass<lb/>
er viele offene Fragen hier zu l&#246;sen hat, denn es sei unm&#246;glich,<lb/>
dass man den Zuschussrentnern eine so weitgehende Zusicherung gibt,<lb/>
ohne gleichzeititg auch der Problem zu l&#246;sen, das gewerblichen<lb/>
Arbeiter, die Zweidritteldeckung oft nicht aufbringen und dann<lb/>
obowhl sie jahrelang in die Pension eingezahlt haben, keine richtige<lb/>
Pension bekommen k&#246;nnen. Die Bauern dagegen w&#252;rden mit ganz kurzen<lb/>
Beitragsleistungen dann in eine Pension und deshalb wesentliche Besser<lb break="no"/>stellung kommen. Dies sei auch der Grud, warum die ganze Angleichung<lb/>
nicht einige Dutzend Millionen S wie die Bauern immer wieder sagen<lb/>
sondern f&#252;r alle ca. 1,3 bis 1,5 Mia S kosten. Da sich die Diskussion<lb/>
jetzt bald in der Sozialpolitik festrennen w&#252;rde, meinte <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
<pb n="19-0199" facs="19_1974-02-08_0199.jpg"/>man sollte jetzt doch einen Punkt nach dem anderen durchgehen,<lb/>
um zu einem positiven Abschluss zu kommen. Insbesondere meint er,<lb/>
es m&#252;ssten 25.000 St&#252;ck Rinder jetzt von den Bauern aufgekauft<lb/>
werden udn er schl&#228;gt deshalb vor, der Landwirtschaftsminister sollt<lb/>
unverz&#252;glich mit den Verhandlungen beginnen und aber eine L&#246;sung<lb/>
dahingehend finden, dass aus der inl&#228;ndische Konsument f&#252;r diese<lb/>
100 Mill. S zus&#228;tzlicher St&#252;tzung etwas abbekommt. <name type="person" ref="#per__97668">Kreisky</name><lb/>
formuliert hier sehr vorsichtig, weil er scheinbar selbst<lb/>
nicht ganz &#252;berzeugut ist, dass <name type="person" ref="#per__98055">Weihs</name> eine solche zweckm&#228;ssige Aktion<lb/>
wird zustandebringen. BEtreffend der Preisantr&#228;ge verweist er<lb/>
darauf, dass sie hie mir in besten H&#228;nden sind, dnn er hat ja nicht<lb/>
zuletzt auf Grund der ERfahrung, die ich in meiner bisherigen<lb/>
T&#228;tigkeit, bevor ich Minister wurde, vorgesehen gehabt, dass ich<lb/>
das Landwirtschaftsressort &#252;bernehmen sollte. Diese Bemerkung<lb/>
war f&#252;r mich selbst sehr &#252;berraschend und zeigt mir, dass er<lb/>
nicht zuletzt durch die Bemerkung von <name type="person" ref="#per__140190">Nowotny</name> in dem<lb/>
seinerzetiigen Kronenzeitungs-Artikel jetzt alles das aufkl&#228;ren<lb/>
will, was dort an Behauptungen in den Raum gestellt wurde.<lb/>
Ich habe heute mehr denn je den Eindruck, dass es ihn sehr hart<lb/>
getroffen hat, als ich erkl&#228;rte, dass meine wahren Freunde mich<lb/>
vor dieser Aufgabe, n&#228;mlich Berufung zum Landwirtschaftsminister,<lb/>
bewahrt haben. <name type="person" ref="#per__97743">Minkowitsch</name> m&#246;chtenur sichergestellt haben,<lb/>
dass erstens nicht der Milchpreis in einer bestimmten Gr&#246;sse<lb/>
inAussicht genommen wird, dann die Lohnerh&#246;hung davon abgezogen<lb/>
werden muss un-d der REst f&#252;r die Erzeugerpreise reserviert wird.<lb/>
Eine Vorgangsweise, die sich in den vergangenen Jahren immer<lb/>
wieder so abgespielt hat und von dem ich annehme, dass es<lb/>
acuh diesmal nicht anders sein wird. Trotzdem werde ich nat&#252;rlich<lb/>
versuchen, optisch einen anderne Weg einzuschlagen. Ganz besonders<lb/>
aber spricht sich <name type="person" ref="#per__97743">Minkowitsch</name> dagegen aus, dass gleichzetiig mit<lb/>
der Milchpreiserh&#246;hung vorgesehen wird, dass eine gr&#246;ssere Milch<lb break="no"/>anlieferung dann den Milchkrisengroschen automatisch anhebt. Auf<lb/>
diese &#196;usserung gehe ich nicht ein, aber <name type="person" ref="#per__97311">Androsch</name> bemerkt mit<lb/>
REcht, dass es ja eine Vereinbarung zwischenden Bauernvertretern un<lb/>
der Regierung diesbez&#252;glich gibt. Niemand achtet darauf, dass diese<lb/>
Vereinbarung bis Jahresende befristet ist. Vielleicht allerdings<lb/>
will niemand ieses Problem zur Sprache bringen. Da ich nicht<lb/>
bereit bin, auch nur f&#252;r einen einzigen Preiswunsch einen endg&#252;l<lb break="no"/>tigen Termin zu fixieren, meint <name type="person" ref="#per__97668">Kreisky</name>, es wird wohlwollend im<lb/>
Handelsministerium gepr&#252;ft. Sicher ist, dsss ich den Milchpreis<lb/>
<pb n="19-0200" facs="19_1974-02-08_0200.jpg"/>als erstes werde machen m&#252;ssen, da ja auch die Lohnbewegung der<lb/>
Arbeiter in irgendeiner Weise auf den Milchpreis &#252;berw&#228;lzt werden<lb/>
muss. &#220;berraschend f&#252;r mich, dr&#228;ngten die Bauernvertreter nicht<lb/>
auf eine Zuckerpreiserh&#246;hung f&#252;r die abgelaufene Kampagne, ob<lb/>
wohl sie urspr&#252;glich erkl&#228;rten, der Stichtag sei der 15. Feber<lb/>
weil zu diesem Zeitpunkt sie die Letzte Restzahlung f&#252;r die<lb/>
abgelaufene Kampagne an die R&#252;benbauern durchf&#252;hren m&#252;ssen.<lb/>
Scheinbar hat man sich wirklich damit abgefunden, erst f&#252;r die<lb/>
neue Kampagne einen Zuckerpreis zu bekommen.</p><p xml:space="preserve">Die Diskussion beginnt jetzt eneurdings wegen der Ofenheiz&#246;l<lb break="no"/>verwendung f&#252;r die Traktoren. Die Behauptung, alle seien daf&#252;r nur<lb/>
<name type="person" ref="#per__97311">Androsch</name> dagegen, erkl&#228;re ich, stimmt nicht ganz, da ja auch<lb/>
die Handelskammer sich gegen eine solche Verwendung ausspricht<lb/>
Die Bauern verweisen sofort darauf, dass in dme Brief, den <name type="person" ref="#per__97311">Androsch</name><lb/>
ach im Parlament vorgelesen hat, nur die Argumente zusammenge<lb break="no"/>fasst wurden. Nirgends ha&#228;tte sich die Handelskammer gegen<lb/>
die Verwendung des Ofenheiz&#246;ls ausgesprochen. Hier kann ihc darauf<lb/>
verweisen, dass ihc in einer m&#252;ndliche Aussprache neuerdings<lb/>
mich &#252;berzeugen konnte, dass die Handelskammer dagegen ist, ohne<lb/>
dass ich einen konkreten Namen nenne. Ich wollte <name type="person" ref="#per__97769">Mussil</name>, der mir<lb/>
immer wieder erkl&#228;rt, dass sie dagegen sind, hier nicht in die<lb/>
Debatte bringen. Dich finde ich es f&#252;r unfair, wenn man <name type="person" ref="#per__97311">Androsch</name><lb/>
hier jetzt allein k&#228;mpfen l&#228;sst.</p><p xml:space="preserve">Ing. <name type="person" ref="#per__147381">Murl</name>, ein freiheitlicher Bauernvertreter glaube ich, hat<lb/>
darauf hingewiesen, dass bie der Milchpreisfestsetzung der Silo<lb break="no"/>verzichtszuschlag erh&#246;ht werden m&#252;sste. Dies erscheint mir als eine<lb/>
vern&#252;nftige Anregung, da damit die Qualit&#228;tserh&#246;hung der Milch<lb/>
erreicht wird und gleichzeitig auch die Bergbauerngebiete besser<lb/>
dotiert werden k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte urgiere im Milchwirtschaftsfonds, Hofrat<lb/>
<name type="person" ref="#per__140106">Lechner</name>, und bei <name type="person" ref="#per__112051">Singer</name> meine seinerzeit<lb/>
angeregten Verhandlungen &#252;ber die Erstellung<lb/>
des neuen Milcherzeugerpreises. Bei dieser Ge<lb break="no"/>legenheit weise auf diesen Vorschlag Siloverzichtszuschlages hin</p><p xml:space="preserve">Da ich den Bundessekret&#228;r der Bildungszentrale und vor allem<lb/>
einmal den Referenten aus ganz &#214;sterreich wie sich dann heraus<lb break="no"/>stellte, zugesagt habe, &#252;ber die Energiekrise zu referieren,<lb/>
<pb n="19-0201" facs="19_1974-02-08_0201.jpg"/>musste ich die Sitzung mit den Bauernsturm nach drei Stunden<lb/>
verlassen. Die endg&#252;ltigen ERgebnisse sind mir nicht bekannt,<lb/>
aber ich glaube, dass die Bauern mit dieser Aussprache an und f&#252;r<lb/>
sich sehr einverstanden waren. Sie haben sich in der ersten Phase<lb/>
wahrscheinlich gar nicht so weitgehende Zusagen erwartet. Die<lb/>
wirklich schweren Auseinandersetzungen kommen aber, da der Teufel<lb/>
im Detail steckt.. Andererseits hat <name type="person" ref="#per__97668">Kreisky</name> glaube ich sehr richtig<lb/>
erkannt, dass man die Bauern erst nicht vollkommne leer ausgehen<lb/>
lassen kann, weil man ansonsten den geschlossenen Widerstand<lb/>
resp. den Angriff aller Bauernvertretungen bekommt.</p><p xml:space="preserve">Ich war sehr &#252;berrascht als ich in der Bundesreferentenschulung<lb/>
das Hauptreferat allein halten musste. Ich hatte angenommen, dass<lb/>
wenn man schon die Referenten von ganz &#214;sterreich zusammenruft,<lb/>
der Arbeiterkammersaal war immerhin fast zu einem Drittel voll, aus<lb break="no"/>ser Burgenland und Vorarlberg waren alle L&#228;nder vertreten, dass mehr<lb/>
als nur &#252;ber die Energiekrise gesprochen wird. In der Diskussion<lb/>
wurden dann auch andere Probleme angeschnitten. Insbesondere ein<lb/>
Diskussionsredner meinte, er h&#228;tte von mir erwartet, dass ich auch<lb/>
mehr die politische Analyse der multinationalen Gesellschaft<lb/>
und den Kampf gegen diese bringen werde. Da ich pers&#246;nlich gar<lb/>
nicht so &#252;berzeugt bin, dass die &#246;sterr. multinationalen Gesellschaften<lb/>
zumindestens bei uns die Lage nicht allzu versch&#228;rft haben und ich<lb/>
k&#246;nnte ja nur die &#246;sterreichischen Multinationalen Gesellschaften<lb/>
angreifen, so meinte ich, dass meine Aufgabe darin bestand, ihnen<lb/>
die Facts, die Details, die entsprechenden Arguemnte in die Hand<lb/>
zu geben. Die politische Analyse findnen sie sowieso in der AZ<lb/>
und da <name type="person" ref="#per__97384">Czernetz</name> den Vorsitz f&#252;hrte, wollteich nicht ausdr&#252;cklich<lb/>
sagen bei ihm. Ich erkl&#228;rte rundweg, das meine Aufgabe darin<lb/>
besteht, wenn ich Argumente und vor allem einmal Ziffern bringe,<lb/>
dann m&#252;ssen diese hieb- und stichfest sein. Auf die die sich<lb/>
jederzeit berufen k&#246;nnen. Sicherlich ist diese Einschr&#228;nkung meiner<lb/>
Aktivit&#228;ten f&#252;r viele unerkl&#228;rlich. Ich bin &#252;berzuegt, dass man<lb/>
erwartet, dass ich mich wenn man mich an die Spitze einer Welle<lb/>
die sich jetzt gegen die Multinationalen breitmacht, stelle.<lb/>
<name type="person" ref="#per__97384">Czernetz</name> inbesonders verwies darauf, dass niemand diese Multinatio<lb break="no"/>nalen kontrolliert. Weder die Einzelstaaten noch ein internationales<lb/>
Gremien wie z.B. der Europa-Rat oder die UNO. Ich halte allerdings<lb/>
diese internationalen Organisationen f&#252;r gar nicht f&#228;hig, eine wirk<lb break="no"/>liche Kontrolle durchzuf&#252;hren.Wir werden es glaube ich, in K&#252;rze<lb/>
<pb n="19-0202" facs="19_1974-02-08_0202.jpg"/>erleben, dass sich diese Institutionen berufen f&#252;hlen und<lb/>
vielleicht sogar auch Beschl&#252;sse fassen. Dann f&#252;rchte ich, wird<lb/>
man in K&#252;rze feststellen, dass ihre Kontrollm&#246;glichkeit Null komma<lb/>
Josef ist, wie man bei uns in &#214;sterreich sagt. Wenn die nationalen<lb/>
Gesellschaften nicht imstande sind und hier ganz besonders die<lb/>
verstaatlichte durch harte Konkurrenz einer irrsinnigen Preis<lb break="no"/>entwicklung Einhalt zu gebieten, dann glaube ich kannes auf<lb/>
lange Sicht auch der Staat nicht.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name>, den ich Sonntag bei der Auff&#252;hrung von Pippin getroffen<lb/>
habe, meinte, die internationalen Gesellschaften m&#246;chtne jetzt mit<lb/>
ihm sprechen. Er selbst hat ihnen aber wissen lassen, dass der<lb/>
Handelsminister daf&#252;r zust&#228;ndig ist und er meint, ich sollte dies<lb/>
letzten Endes allein entscheiden. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte damit der gesam<lb break="no"/>ten Branche dokumeniteren, dass sie ausschliesslich mit mir dar&#252;ber<lb/>
zu verhandeln haben.</p></div>
      </body>
      <back>
         <pb n="19_0193_01" facs="19_1974-02-08_0193-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.2.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
