<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790606">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  6. Juni 1979 bis Donnerstag, der  7. Juni 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-06-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-06-06" to="1979-06-07">Mittwoch, 6. Juni 1979 bis Donnerstag, 7. Juni 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0639" facs="48_1979-06-06_1979-06-07_0639.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 6. Juni, und Donnerstag, 7. Juni 1979<lb/>
</p>
            <p xml:space="preserve">Urspr&#252;nglich sollte in P&#246;rtschach die Regierungsklausur stattfin<lb break="no"/>den. Letzten Endes wurde aber dann daraus Mittwoch das erweiterte<lb/>
Pr&#228;sidium und am n&#228;chsten Tag der Parteivorstand. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
<name type="person" ref="#per__97511">Haiden</name> und mich ersucht, zum erweiterten Pr&#228;sidium wegen der Ener<lb break="no"/>giefragen zu kommen. Ausgel&#246;st wurde dies durch die Bemerkung von<lb/>
<name type="person" ref="#per__97511">Haiden</name> in der Ministerratsvorbesprechung, dass die Bauern &#252;ber<lb/>
die Dieselpreisregelung emp&#246;rt sind und auch er grosse Probleme<lb/>
darin sieht, dass man die Gebirgsbauern mehr mit einem h&#246;heren<lb/>
Dieselpreis belastete als die reichen Marchfeldbauern, die durch<lb/>
die N&#228;he der Raffinerie um 20 bis 30 Groschen weniger bezahlen<lb/>
als die Tiroler und Vorarlberger. Wir waren f&#252;r Mittag bestellt<lb/>
und kamen gerade in die abschliessende Diskussion, welche Sparmass<lb break="no"/>nahmen <name type="person" ref="#per__97311">Androsch</name> f&#252;r das zuk&#252;nftige Budget treffen sollte. Im<lb/>
Grossen und Ganzen Einsparungen bei dem Problem Sozial<add>[?]</add> und so<lb/>
schnell als m&#246;glich die &#220;berf&#252;hrung von der &#214;BB und der Post in<lb/>
Gesellschaftsformen, wodurch sie aus dem Budget in der jetzigen<lb/>
Form ausgeklammert werden k&#246;nnen. Vorbild ist zweifelsohne die<lb/>
erfolgreiche Losl&#246;sung z.B. der Salinen. Zum Unterschied von<lb/>
diesen, die Betriebsr&#228;te aber auch die Lebensmittelarbeitergewerk<lb break="no"/>schaft haben dagegen keinen Widerstand geleistet, wehren sich aber<lb/>
die Eisenbahner mit aller Entschiedenheit gegen eine Ausgliederung.<lb/>
Eine weitere Einsparungsm&#246;glichkeit liegt bei den Sparf&#246;rderun<lb break="no"/>gen und in der Familienpolitik. Sollte eine Neugestaltung auch<lb/>
entsprechende &#196;nderung eingeleitet werden. Letztere m&#252;sste aber<lb/>
insbesondere soziale Gerechtigkeit bringen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Energiefragen hat <name type="person" ref="#per__97668">Kreisky</name> dann knapp vor dem Mittag<lb break="no"/>essen die Punkte aufgez&#228;hlt, die sie bereits vormittags bespro<lb break="no"/>chen haben, d.h. die er mit <name type="person" ref="#per__97311">Androsch</name> abgestimmt dem Pr&#228;sidium<lb/>
empfohlen hatte, Erstens ein autofreier Tag soll erst nach<lb/>
einer Meinungsbefragung der Bev&#246;lkerung weiter verfolgt werden.<lb/>
Zweitens eine verst&#228;rkte F&#246;rderung aller Investitionen f&#252;r Alter<lb break="no"/>nativenergie. Drittens 60 Mio. Schilling f&#252;r Forschungszwecke wer<lb break="no"/>den auch in Hinkunft bereitgestellt. Viertens Institutionen,<lb/>
insbesondere Elektrizit&#228;tswerke sind auf die Abw&#228;rmenutzung auf<lb break="no"/>merksam zu machen. F&#252;nftens, der Nahverkehr ist zu f&#246;rdern.<lb/>
Sechstens, die Bundesgeb&#228;ude sind nach den Energieempfehlungen zu<lb/>
bauen und auch zu f&#252;hren. Siebentens, die SP&#214; &#8211; und dies war eine<lb/>
<pb n="48-0640" facs="48_1979-06-06_1979-06-07_0640.jpg"/>ganz neue Formulierung f&#252;r mich &#8211; erwartet von der Regierung,<lb/>
dass sie die Importe von Energie bez&#252;glich der Verteilung genau<lb/>
&#252;berpr&#252;ft. Achtens, vom Preis sollte man nichts reden, wohl aber<lb/>
wird man den Mechanismus spielen lassen. Soziale H&#228;rten seien zu<lb/>
vermeiden, insbesondere auf die Ausgleichszulagenempf&#228;nger m&#252;sste<lb/>
man R&#252;cksicht nehmen.<lb/>
</p>
            <p xml:space="preserve">Nach diesen Statement fragte ich mich, wozu ich &#252;berhaupt dann<lb/>
noch hinbeordert wurde, habe aber sofort darauf verwiesen, dass<lb/>
in einem Ministerratsvortrag, dessen Entwurf ich <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">An<lb break="no"/>drosch</name> anfangs der Woche gegeben habe &#8211; soweit es meine Kompetenz<lb/>
betrifft &#8211; klar und deutlich gesagt wird, was geschehen soll.<lb/>
Ich habe diese Punkte dort auch noch einmal wiederholt, insbe<lb break="no"/>sondere auch die Verspritung von Agrar&#252;bersch&#252;ssen. Hier bemerkte<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, es sei zu pr&#252;fen, ob zu der Erzeugung von Sprit nicht<lb/>
mehr Energie gebraucht wird. Darauf konnte ich sofort erwidern,<lb/>
dass das Projekt Entsorgungsbetriebe Simmering mit entsprechenden<lb/>
Energie&#252;bersch&#252;ssen aus der Schlammverbrennung rechnen muss und<lb/>
deshalb die dortige Energienutzung unbedingt notwendig ist, sollte<lb/>
sie nicht, wie in vielen anderen F&#228;llen, durch K&#252;hlung sozusagen<lb/>
verloren gehen. <name type="person" ref="#per__97511">Haiden</name> erkl&#228;rte dann ebenfalls, er ist auch f&#252;r<lb/>
die Verwertung der &#220;berschussprodukte zur Spriterzeugung, denn<lb/>
er sieht darin die einzig m&#246;gliche Entlastung auf dem Agrarsektor.<lb/>
</p>
            <p xml:space="preserve">Weiters wies ich darauf hin, dass als wichtigster Erfolg die Umstel<lb break="no"/>lung von beabsichtigten &#214;lkraftwerken auf Kohle und der Vorschlag,<lb/>
soweit wie m&#246;glich jetzt bestehende, sei es Kraftwerke oder auch<lb/>
Industriebetriebe wieder auf Kohleheizung resp. Erdgasheizung<lb/>
umzustellen. Notwendige Mittel seien im Ministerratsvortrag vor<lb break="no"/>gesehen, die aber letzten Endes der Finanzminister genehmigen<lb/>
m&#252;sse. Auf der Hinfahrt hat mir Kabinettschef <name type="person" ref="#per__97469">Gehart</name> vorgeschlagen,<lb/>
ich sollte, um die Energiediskussion in eine andere Richtung zu<lb/>
lenken und weitere positive Vorschl&#228;ge zu machen, unbedingt gr&#246;sse<lb break="no"/>re Mittel verlangen. <name type="person" ref="#per__97311">Androsch</name> hat sich dazu nicht ge&#228;ussert.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte nur, das m&#252;sse man sich genau &#252;berlegen. <name type="person" ref="#per__97935">Sebastian</name><lb/>
meinte, die Kohle w&#252;rde auch im Preis steigen und eine Umstellung<lb/>
in den Betrieben, ja selbst in den Elektrizit&#228;tswerken sei kaum<lb/>
durchzuf&#252;hren. <name type="person" ref="#per__98038">Wagner</name> fragte nur an, wieso sie in K&#228;rnten um 1.20<lb/>
Schilling einen h&#246;heren Dieselpreis zahlen m&#252;ssen als in Wien.<lb/>
Dies konnte ich aber sofort aufkl&#228;ren, dass es unmittelbar nach der<lb/>
Freigabe in Wien noch 6.10 Schilling alte Dieselpreise f&#252;r ein<lb/>
<pb n="48-0641" facs="48_1979-06-06_1979-06-07_0641.jpg"/>paar Stunden gegeben hat und in K&#228;rnten man eben schon den<lb/>
allerh&#246;chsten Preis von 7.30 feststellen konnte.<lb/>
</p>
            <p xml:space="preserve">Aus der Diskussion, aber vor allem aus den Bemerkungen, die im<lb/>
Laufe der Tagung dann doch noch fielen, obwohl eigentlich nir<lb break="no"/>gends eine richtige Diskussion zustande kam, ich selbst habe im<lb/>
Parteivorstand nicht einmal das Wort ergriffen, da ich dies nor<lb break="no"/>malerweise nur gegen Aufforderung mache, kann ich entnehmen, dass<lb/>
wir, d.h. eigentlich konkreter ich, in der Energiefrage sehr schlecht<lb/>
liege. Entweder beurteile ich die Situation total falsch und es<lb/>
ist doch anders als 1974 &#8211; auch damals musste ich mehr oder minder,<lb/>
da ich mich weder um die Massenmedien sehr stark k&#252;mmerte, noch<lb/>
die Vorschl&#228;ge, ich sollte sofort die Rationierung einf&#252;hren und<lb/>
viele andere nicht durchf&#252;hrte, kam es nach der Entspannung<lb/>
dann zu einer entsprechenden Beruhigung. Ohne die Massnahmen,<lb/>
die man mir damals aufdr&#228;ngen wollte, auch den autofreien Tag<lb/>
hatte ich damals nur sehr z&#246;gernd zugestimmt. Eine &#228;hnliche<lb/>
Situation ergibt sich jetzt. Aus Presseinformationen und R&#252;ck<lb break="no"/>mitteilungen konnte ich entnehmen, dass <name type="person" ref="#per__97311">Androsch</name> ank&#252;ndigt, man<lb/>
wird Benzinrationierung, Preiserh&#246;hungen oder den autofreien Tag<lb/>
in Kauf nehmen m&#252;ssen. Da die Energieknappheit, vor allem aber,<lb/>
die immer st&#228;rker werdende Importabh&#228;ngigkeit nach wie vor bleiben<lb/>
wird, so wird die Auseinandersetzung &#252;ber die Energiepolitik ein<lb/>
Dauerbrenner. Ich habe dieses Problem mit Klubobmann <name type="person" ref="#per__97444">Fischer</name> bei<lb/>
der Heimfahrt eingehend diskutiert. Zu einem Ergebnis, was wir<lb/>
tats&#228;chlich im Konkreten gegen diese Entwicklung machen k&#246;nnen,<lb/>
sind wir allerdings auch nicht gekommen, als eben weiter so<lb/>
wurschteln wie dies bis jetzt, allerdings erfolgreich, geschehen<lb/>
ist. Meine Argumentation lautet, wir haben bis jetzt die n&#246;tigen<lb/>
Energiemengen noch irgendwie aufgetrieben und ich glaube, dass<lb/>
dies auch insbesondere, wenn wir die Preise entsprechend den<lb/>
europ&#228;ischen Schnitt anpassen k&#246;nnen, auch in Hinkunft werden<lb/>
zustande bringen. Eine solche Fortwurschtelpolitik ist nat&#252;rlich<lb/>
weder optisch sch&#246;n, noch vielleicht politisch opportun, wenn man<lb/>
zeigen will, dass diese neue Regierung alle Probleme sofort ent<lb break="no"/>sprechend radikal in Angriff nimmt und in k&#252;rzester Zeit auch<lb/>
L&#246;sungsvorschl&#228;ge bringt, die eine &#196;nderung herbeif&#252;hren. Viel<lb break="no"/>leicht irre ich mich, aber ich sehe eine solche M&#246;glichkeit eben<lb/>
nicht.<lb/>
</p>
            <pb n="48-0642" facs="48_1979-06-06_1979-06-07_0642.jpg"/>
            <p xml:space="preserve">Im Parteivorstand hat dann <name type="person" ref="#per__97668">Kreisky</name> ebenfalls sofort mit der<lb/>
Energiefrage begonnen und meinte, das &#214;lproblem sei ein Preis<lb break="no"/>problem und die Gefahr besteht, dass kalifornische Zust&#228;nde<lb/>
auf &#214;sterreich &#252;bergreifen. <name type="person" ref="#per__97668">Kreisky</name> weiss, welche Gewinne bei den<lb/>
&#214;lgesellschaften gemacht werden, er kennt sicher die Auseinander<lb break="no"/>setzung zwischen &#214;IAG und &#214;MV, &#252;ber die Gewinnabf&#252;hrung &#8211; und meinte,<lb/>
wir werden in Hinkunft eine st&#228;rkere Auseinandersetzung so wie<lb/>
<name type="person" ref="#per__109804">Carter</name> auch mit den Multis haben. Der Pr&#228;sident von General Motors<lb/>
h&#228;tte ihm gesagt, die Amerikaner seien bereit bis zu 4.&#8211; Dollar <lb/>
*<add>[Fehlstelle, Anm.]</add> zu bezahlen, aber w&#252;rden keine Rationierung akzep<lb break="no"/>tieren. Im Parteivorstand z&#228;hlte <name type="person" ref="#per__97668">Kreisky</name> dann f&#252;nf Punkte auf.<lb/>
Erstens, die Nahverkehrsmittel seien die Alternative, zweitens<lb/>
ein Autofreier Tag d&#252;rfte nicht dekretiert werden sondern man<lb/>
m&#252;sste eine Meinungsbefragung durchf&#252;hren, drittens die Import<lb break="no"/>verteilung und die Multis m&#252;sste man pr&#252;fen, viertens Industrie<lb break="no"/>organisationen m&#252;ssten &#252;ber die Energieeinsparung eingeschaltet<lb/>
werden, f&#252;nftens, eine Konzentration in der Elektrizit&#228;tswirt<lb break="no"/>schaft wird angestrebt. <name type="person" ref="#per__97311">Androsch</name> wird diese Punkte dann noch be<lb break="no"/>sonders er&#246;rtern. Dieser hat dann aber nur darauf hingewiesen,<lb/>
dass 2/3 Elektrizit&#228;t, die H&#228;lfte Gas und nur 1/5 &#214;l aus der in<lb break="no"/>l&#228;ndischen Produktion kommt, 8 Mia. Schilling die Importe 1970,<lb/>
24 Mia. Schilling 1978 f&#252;r Energie ausgegeben werden mussten und<lb/>
derzeit 68% des Energiebedarfes eingef&#252;hrt werden m&#252;ssten.<lb/>
</p>
            <p xml:space="preserve">Der zweite wichtige Punkt waren Budgetprobleme, wo <name type="person" ref="#per__97668">Kreisky</name> in<lb/>
die Vergangenheit schweifte und meinte, wir h&#228;tten durch die Tei<lb break="no"/>lung des Budgets Konjunkturbelebung, Stabilisierung usw. die<lb/>
bestm&#246;gliche L&#246;sung gebracht. <name type="person" ref="#per__97311">Androsch</name> wurde auch zur Erg&#228;nzung<lb/>
aufgefordert und hat &#8211; nachdem er grosse Unterlagen verteilt hat &#8211;<lb/>
darauf verwiesen, dass von 1970 bis 1974 sich die Budgetsituation<lb/>
bez&#252;glich der Staatsschulden verbessert hat. Von 2.1% auf 1.8%<lb/>
bez&#252;glich der Bruttoinlandsproduktion, von 7.8% auf 6.4% bez&#252;glich<lb/>
des Ausgabenanteiles und von 14.4% auf 12.1% bez&#252;glich des Netto<lb break="no"/>einnahmenanteils. Jetzt hat sich das wesentlich ge&#228;ndert, ist auf<lb/>
3.7 bez&#252;glich des Bruttoinlandsproduktes, auf 12.1 bez&#252;glich der<lb/>
Ausgabenanteils und auf 26% bez&#252;glich der Nettoeinnahmen gestiegen.<lb/>
Die Staatsschuld betr&#228;gt jetzt 240 Mia. Schilling und w&#252;rde bis<lb/>
1983, wenn nichts geschieht, auf 450 Mia. Schilling anwachsen.<lb/>
&#214;BB, landwirtschaftliche &#220;berproduktion, Sparf&#246;rderung, konjunk<lb break="no"/><pb n="48-0643" facs="48_1979-06-06_1979-06-07_0643.jpg"/>turpolitisches <choice><choice><sic>Defizitspending</sic><corr>deficit spending</corr></choice></choice> der Vergangenheit, welches man jetzt<lb/>
nicht mehr braucht, seien die Ursachen und hier m&#252;sste man &#196;nderun<lb break="no"/>gen vornehmen. Die dritte Phase sollte mit 1980 schon beginnen und<lb/>
das Defizit um 15 Mia. Schilling verbessert werden. Pr&#228;liminiert<lb/>
1979 ist es 34 Mia., wird auf 40 Mia ansteigen und w&#228;re 1980, 45 Mia.<lb/>
wenn nichts geschehen w&#252;rde. Da man weder die Einkommen noch<lb/>
Lohnsteuer, auch die Mehrwertsteuer nicht erh&#246;hen kann, bleibt es<lb/>
nur mehr bei den preisabh&#228;ngigen Steuern. Als Beispiel hat er die<lb/>
Mineral&#246;lsteuer im Auge. Nat&#252;rlich gab es &#252;ber den Bericht <add>[von]</add> <name type="person" ref="#per__97668">Kreisky</name><lb/>
anfangs sehr z&#246;gernd, aber dann eine verh&#228;ltnism&#228;ssig grosse Dis<lb break="no"/>kussion von &#252;ber 1 Dutzend Diskussionsteilnehmern &#8211; auch einige<lb/>
Minister er&#246;rterten ihre Probleme. Nach 3 Stunden war aber auch<lb/>
der Parteivorstand zu Ende und <name type="person" ref="#per__97879">R&#246;sch</name> sagte mir mit Recht, ein<lb/>
Wahnsinn, daf&#252;r sind wir alle 10 Stunden und mehr hier her ge<lb break="no"/>reist.<lb/>
</p>
            <p xml:space="preserve">Ich nutzte die Gelegenheit, um mir den Bau von Annabr&#252;cke anzu<lb break="no"/>sehen. Dort waren auch gleichzeitig die Betriebsratsobm&#228;nner der<lb/>
Drau zu einer Besprechung von <name type="person" ref="#per__114714">Inthal</name> zusammengerufen. Ich habe des<lb break="no"/>halb mit ihnen &#252;ber die Energiesituation und insbesondere die Per<lb break="no"/>sonalpolitik diskutiert. Sie verlangen mit aller Entschiedenheit,<lb/>
dass der Vorstandsdirektor <name type="person" ref="#per__114717">Dichtl</name>, dessen Vertrag n&#228;chstes Jahr<lb/>
abl&#228;uft, nicht auch nur um einen Tag verl&#228;ngert wird. In diesem<lb/>
Fall w&#252;rde n&#228;mlich der &#214;DK Millionenbetr&#228;ge f&#252;r zus&#228;tzliche Ab<lb break="no"/>fertigung erwachsen. Da ich gar nicht die Absicht habe, versicherte<lb/>
ich ihnen dieses Problem mit <name type="person" ref="#per__97333">Bandhauer</name> zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte wie steht der Fall und mit <name type="person" ref="#per__97333">Band<lb break="no"/>hauer</name> Besprechung vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Die K&#228;rntner erwarten, dass Andr&#228; nach wie vor ein Energiezentrum<lb/>
bleibt und m&#246;chten deshalb auf jugoslawischer Kohle ein St. Andr&#228; 3<lb/>
bis zu 450 MW erbauen. Im Prinzip h&#228;tte ich nichts dagegen, wenn<lb/>
wir, wie die K&#228;rntner glauben, im Lavanttal Kohle finden, wie dies<lb/>
auch in Voitsberg, f&#252;r Voitsberg 3 gegl&#252;ckt ist. Diesbez&#252;gliche<lb/>
Untersuchungen m&#252;ssten jetzt beschleunigt durchgef&#252;hrt werden.<lb/>
Angeblich wurde entschieden, dass man jetzt bis 400 Meter Bohrun<lb break="no"/>gen durchf&#252;hrt. Die Kollegen meinen, es w&#228;re viel richtiger Fl&#228;<lb break="no"/>chenbohrungen nicht so tief jetzt in st&#228;rkerem Masse zu forcieren.<lb/>
</p>
            <pb n="48-0644" facs="48_1979-06-06_1979-06-07_0644.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte pr&#252;fe was an diesem Wunsch m&#246;g<lb break="no"/>lich und richtig ist.<lb/>
</p>
            <p xml:space="preserve">Die Umweltsch&#252;tzer werden immer aktiver und Dir. <name type="person" ref="#per__97526">Hautzenberg</name>, mit<lb/>
dem ich &#252;ber dieses Problem besonders gesprochen habe, meint, sie<lb/>
k&#246;nnten bez&#252;glich Voitsberg 3 nur dann existieren, wenn die Landes<lb break="no"/>regierung bei ihren jetzigen Beschluss im Zuge des energierecht<lb break="no"/>lichen Verfahrens verbleibt. Sie haben einen Platz f&#252;r die Ent<lb break="no"/>schwefelung freizuhalten, m&#252;ssen aber eine solche nur dann ein<lb break="no"/>bauen, wenn der Stand der Technik das wirtschaftliche Verm&#246;gen<lb/>
und die Immissionswerte dies verlangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Lasse Dich bitte wegen dieser Frage stets<lb/>
am laufenden halten und entsprechende Berechnungen immer vorlegen.<lb/>
</p>
            <p xml:space="preserve">Bei meiner &#220;bernachtung im Hotel<add>[Porcia, Eigent&#252;mer Bernd]</add> <name type="person" ref="#per__150282">Musil</name>, sehr laut, aber sehr nobel<lb/>
konnte ich dann mit der Besitzerin &#252;ber die K&#228;rntner Fremdenver<lb break="no"/>kehrssituation sprechen. Diese meinte, unerkl&#228;rlich, dass zu<lb/>
Pfingsten die Leute sich stundenlang an der Grenze angestellt<lb/>
haben, obwohl es in K&#228;rnten herrlichstes Badewetter gegeben hat<lb/>
und die Betriebe keinesfalls ausgebucht waren. Da fiel mir ein,<lb/>
vielleicht sollte man tats&#228;chlich auf kurzfristige Art vorsorgen,<lb/>
dass in einem solchen Fall an der Grenze, besser noch vor der Grenze<lb/>
durch Durchsagen darauf hingewiesen wird, wie die Grenzsituation<lb/>
ist und dass es noch dort und da &#8211; in diesem Fall w&#228;re es im ganzen<lb/>
Seegebiet gewesen &#8211; Quartier und gute Erholungsm&#246;glichkeiten<lb/>
gibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__111736">Zolles</name> diese Idee besprechen.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berreichung zur F&#252;hrung des Staatswappens an die Firma<lb/>
Springer war insofern anders, als ich p&#252;nktlich dort war, deshalb<lb/>
sogar die Verhandlungen mit General Motors verliess und als erster<lb/>
eingetroffen bin. Die G&#228;ste kamen alle erst wesentlich sp&#228;ter. Der<lb/>
General-Motors-Vertrag ist noch nicht endg&#252;ltig. Sicher ist nur,<lb/>
dass wenn sie 4.2 Mia. Schilling investieren, um 1.560 zu be<lb break="no"/>sch&#228;ftigen, wir 1,4 Mia. als Geschenk zuschiessen. 1/3 davon wird<lb/>
Wien tragen. Die Entscheidung ist bereits f&#252;r Aspern gefallen.<lb/>
Da im Finanzkomitee die Pr&#252;fung schon erfolgte, besteht gr&#246;sste<lb/>
Wahrscheinlichkeit, dass dieses Projekt nach &#214;sterreich kommt.<lb/>
</p>
            <pb n="48-0645" facs="48_1979-06-06_1979-06-07_0645.jpg"/>
            <p xml:space="preserve">Bei einem Abendessen, das <name type="person" ref="#per__97668">Kreisky</name> f&#252;r die sehr grosse Delegation &#8211;<lb/>
der Pr&#228;sident und Vizepr&#228;sident sind sogar mit ihren Frauen gekom<lb break="no"/>men &#8211; musste ich leider erfahren, dass General Motors nicht be<lb break="no"/>absichtigt jetzt nach K&#246;flach zu gehen, GD <name type="person" ref="#per__114947">Schimpf</name> hat mir ver<lb break="no"/>traulich versichert, dass hier keine M&#246;glichkeit mehr besteht.<lb/>
Dies kann ich vom Standpunkt GM ohne weiteres verstehen, denn dort<lb/>
w&#228;ren ihnen nicht ann&#228;hernd die Konditionen gegeben worden, die<lb/>
sie jetzt f&#252;r die Motorenfabrik in Wien bekommen werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97442">Firnberg</name> ersuchte mich neuerdings mit der Elektrizit&#228;tswirtschaft,<lb/>
sprich <name type="person" ref="#per__97333">Bandhauer</name>, zu sprechen, damit diese nicht aus Seibersdorf<lb/>
jetzt ausscheiden. Genau dies ist aber auch tats&#228;chlich ein un<lb break="no"/>m&#246;glicher Zustand. In der ganzen Welt, in den Elektrizit&#228;tswirt<lb break="no"/>schaften, in allen Kernforschungsinstituten, bei uns w&#228;re es viel<lb break="no"/>leicht begr&#252;ndet durch die Volksabstimmung, genau umgekehrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte auf Tagesordnung mit <name type="person" ref="#per__97333">Bandhauer</name><lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> intervenierte neuerdings wegen Komm.Rat-Titel f&#252;r <name type="person" ref="#per__150284">J&#228;ger<lb break="no"/>mann</name> aus der Kultusgemeinde, <name type="person" ref="#per__97442">Firnberg</name> wegen der Firma Kunsttrans,<lb/>
ein international anerkanntes Unternehmen, wegen Auszeichnung<lb/>
&#167; 68. Ich habe beiden zugesagt, dass ich mich daf&#252;r sehr einsetzen<lb/>
werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Wie steht es mit diesen beiden F&#228;llen.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand wurde dann noch von <name type="person" ref="#per__97727">Marsch</name> und <name type="person" ref="#per__97356">Blecha</name> &#252;ber<lb/>
die Organisationsarbeiten referiert. Der Parteitag wird auf 14.<lb/>
bis 17. November vorgezogen. Der Mitgliedsbeitrag um 5.&#8211; Schilling<lb/>
mit 1.1.1980 auf 25.&#8211;, erm&#228;ssigter Beitrag 20 Schilling, erh&#246;ht.<lb/>
Gleichzeitig wird eine Mitgliederwerbeaktion im Herbst jetzt ge<lb break="no"/>startet. Staatsb&#252;rgerversammlungen werden durchzuf&#252;hren sein und<lb/>
entsprechende Serviceaktionen &#252;berall gestartet. Neu ist jetzt,<lb/>
dass jetzt die Bezirkssekret&#228;re der Partei eine Verpflichtung zur<lb/>
Schulung bekommen werden in Kurzseminaren, in Briefschulen usw.<lb/>
sollen sie entsprechend gedrillt werden. Der n&#228;chste Parteivor<lb break="no"/>stand wird Donnerstag, den 28. Juni am 12.00 Uhr im Parlament<lb/>
stattfinden. Zu <name type="person" ref="#per__97879">R&#246;sch</name> bemerkte ich, ich werde mich zu Wort melden<lb/>
und verlangen, dass dieser in Bregenz abgehalten werden soll. Der<lb/>
einzige Vorteil in P&#246;rtschach war, dass ich einige Sachen erledigen<lb/>
<pb n="48-0646" facs="48_1979-06-06_1979-06-07_0646.jpg"/>konnte, der dortigen &#246;rtlichen Organisation noch insofern<lb/>
geholfen habe, als sie mich ersuchten, ich sollte doch die<lb/>
Betriebe besuchen, die ihnen nahestehen, manche sind sogar Partei<lb break="no"/>mitglieder und wo sie sozusagen ein bisschen Staat machen k&#246;nnen.<lb/>
Selbstverst&#228;ndlich bin ich dem nachgekommen. Erschreckend f&#252;r<lb/>
mich war, wie teils veraltete Betriebe wie z.B. <name type="person" ref="#per__139526">Werzer</name>, der erst<lb/>
jetzt mit der Komfortzimmeraktion, B&#228;der und Duschen und WC in<lb/>
seine R&#228;ume einbaut, aber auch noch andere Betriebe &#228;hnlichen Typs<lb/>
existieren. K&#228;rnten ist hier wirklich zur&#252;ckgeblieben, man hat<lb/>
scheinbar tats&#228;chlich geglaubt, es gen&#252;gt, wenn man einen See hat.<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend f&#252;r mich war auch, dass der ORF eine Live&#252;ber<lb break="no"/>tragung in ein Energieprogramm f&#252;r ZIB 2 vorsah und mich auf<lb break="no"/>forderte im Studio zu erscheinen. Zuerst hatte ich dazu, nicht<lb/>
zuletzt wegen der ganzen Energiesituation &#8211; und der, mich eigentlich<lb/>
pers&#246;nlich ber&#252;hrenden Entwicklung wenig Lust &#8211; habe mich dann aber<lb/>
des alten Sprichwortes von <name type="person" ref="#per__97646">Koppe</name> erinnert, kein Mikrophon, keine<lb/>
Fernsehkamera auslassen, wenn man sie angeboten bekommt, was uns<lb/>
und insbesondere mir aber in dieser Frage am meisten fehlt ist,<lb/>
dass wir &#8211; und das zeigt sich deutlich bei der Energie &#8211; zu wenig<lb/>
public relations betreiben. In Wirklichkeit sind die Beschl&#252;sse<lb/>
des Pr&#228;sidiums &#8211; sprich Vorschlag <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__97668">Kreisky</name> &#8211; wahr<lb break="no"/>scheinlich auch nichts anderes als Zusammenfassung was bis jetzt<lb/>
schon geschehen ist, wobei wir viel mehr erreicht haben als dies<lb/>
dort zum Ausdruck kommt und in Wirklichkeit entsteht der Eindruck<lb/>
ich mache nichts, bin unentschlossen und lasse alles laufen wie<lb/>
es l&#228;uft, erkenne nicht die Gefahr und was es sonst noch an Vor<lb break="no"/>w&#252;rfen gibt. Hier muss ich unter allen Umst&#228;nden &#8211; wenn es &#252;ber<lb break="no"/>haupt noch m&#246;glich ist &#8211; versuchen die Situation radikal zu &#228;ndern<lb/>
und zu verbessern.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich n&#252;tzte ich die Gelegenheit nach dem Pr&#228;sidium<lb/>
zuerst mit <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97563">Hofstetter</name> &#252;ber die neuen Attacken des Pro<lb break="no"/>fils gegen meinem Schwager, wobei ich weiter damit rechne mit<lb/>
hineingezogen zu werden, um sie zu informieren. <name type="person" ref="#per__97346">Benya</name> meinte, ja<lb/>
das macht weniger aus, ich sollte mich sozusagen darum nicht k&#252;m<lb break="no"/>mern. Mit <name type="person" ref="#per__97488">Gratz</name>, der zuf&#228;llig bei <name type="person" ref="#per__97444">Fischer</name> an einem Tisch sass,<lb/>
habe ich dann ebenfalls dieses Problem besprochen und er meinte<lb/>
sogar, es wird alles skandalisiert und er m&#246;chte am liebsten gar<lb/>
<pb n="48-0647" facs="48_1979-06-06_1979-06-07_0647.jpg"/>nichts mehr pr&#252;fen, denn seine Beamten werden nur ver<lb break="no"/>unsichert und das Kontrollamt m&#252;sste Tag und Nacht nur mehr das<lb/>
tun, was die Massenmedien anz&#252;nden. <name type="person" ref="#per__97668">Kreisky</name> habe ich dann auch<lb/>
zuletzt informiert und er meinte einleitend, dass die Betriebs<lb break="no"/>ansiedlungsgesellschaft sich sehr bew&#228;hrt hat und dass es f&#252;r ihm<lb/>
ausser Zweifel steht, dass ich &#252;berhaupt nichts damit zu tun<lb/>
habe und dass sich die Situation f&#252;r <name type="person" ref="#per__114117">Mayerhofer</name> nur verschlech<lb break="no"/>tert, wenn sich herausstellt, dass er irgendwelche Unzul&#228;nglich<lb break="no"/>keiten oder gar Unredlichkeiten begangen hat, indem er dem Betrieb<lb/>
etwas zuschanzte, was er <add>[nicht?]</add> h&#228;tte d&#252;rfen. Eigentlich war es nur<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, der sich um Details auch k&#252;mmerte, die ich ihm allerdings<lb/>
nicht beantworten konnte. Ich verwies in all diesen F&#228;llen, dass ja<lb/>
eine Untersuchung durchgef&#252;hrt werden wird und letzten Endes dann<lb/>
sich herausstellt, wieweit Vertragsverletzungen durch meinen Schwa<lb break="no"/>ger begangen wurde. In all den Aussprachen, die ich bis jetzt in<lb/>
dieser Causa &#8211; <add>[mit]</add> wem immer ich gehabt habe &#8211; stand sozusagen meine<lb/>
Person ausser jeder Diskussion. Dass wir das Haus von ihm gekauft<lb/>
haben, erscheint jedem einleuchtend und selbstverst&#228;ndlich. Ich bin<lb/>
aber &#252;berzeugt, dass was immer geschehen wird oder vielleicht<lb/>
schon geschehen ist, es wird immer meine Person ins Gespr&#228;ch kommen,<lb/>
von den Massenmedien dann entsprechend auch herausgestrichen werden<lb/>
und letzten Endes &#8211; davon bin ich &#252;berzeugt &#8211; trotzdem ich selbst<lb break="no"/>verst&#228;ndlich mit all diesen Sachen nichts zu tun habe, irgend etwas<lb/>
irgendwo h&#228;ngen bleibt. Hier gebe ich mich keiner Illusion hin.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0638_05" facs="48_1979-06-06_1979-06-07_0638-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6./7.6.1979</head>
         </div>
         <pb n="48_0638_06" facs="48_1979-06-06_1979-06-07_0638-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
