<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730413">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 13. April 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-04-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-04-13">Freitag, 13. April 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0464" facs="15_1973-04-13_0464.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, den 13. April 73</p><p xml:space="preserve">Endlich war es soweit, da&#223; wir Sekt.Chef <name type="person" ref="#per__97867">Reiterer</name> sein Botschafter<lb break="no"/>dekret &#252;berreichen konnte. Gleichzeitig wurde <name type="person" ref="#per__108322">Meisl</name> mit der Leitung<lb/>
der Sektion I betraut und <name type="person" ref="#per__98053">Wanke</name> erhielt die Abteilung 7. Ich<lb/>
n&#252;tzte nach meinem System die Gelegenheit um <name type="person" ref="#per__97867">Reiterer</name> wieder<lb/>
einzureden, da&#223; er der beste Mann ist den wir nach Br&#252;ssel schicken<lb/>
konnten. Gleichzeitig verwies ich darauf, da&#223; damit unser Haus<lb/>
das erstemal den Botschafterposten in Br&#252;ssel besetzen kann,<lb/>
w&#228;hrend meinen Amtsvorg&#228;ngern dies nie gelungen ist und immer<lb/>
ein Vertreter des Au&#223;enamtes diese Stelle inne hatte. In Wirk<lb break="no"/>lichkeit ist es nat&#252;rlich vollkommen egal, welcher Beamte dort<lb/>
sitzt. Entscheidend f&#252;r mich ist nur, da&#223; ich wenn ich ununter<lb break="no"/>brochen erz&#228;hle da&#223; dies der einzige Beweggrund gewesen ist, mit<lb/>
der Zeit wirklich hier im Hause alle glauben, da&#223; dies der einzige<lb/>
Beweggrund war. <name type="person" ref="#per__108322">Meisl</name> ist nun in der Hierarchie richtig plaziert<lb/>
es kann ihm nichts mehr passieren was ihm sicherlich gro&#223;e Be<lb break="no"/>ruhigung und Befriedigung bedeutet. <name type="person" ref="#per__98053">Wanke</name> durch die Bestellung<lb/>
zum Abteilungsleiter endg&#252;ltig in die Hierarchie eingebaut. Nach<lb/>
der Dekret&#252;berreichung diskutierten wir mit <name type="person" ref="#per__97915">Schipper</name> und <name type="person" ref="#per__114994">B&#246;hm</name><lb/>
die hierarchische Methode in der Ministerienf&#252;hrung und vor allem<lb/>
auch die Bedeutung der Dekret&#252;berreichung. Ich kann mich damit<lb/>
nicht abfinden, handhabe aber jetzt glaube ich dieses System<lb/>
schon so, da&#223; tats&#228;chlich die optimalste L&#246;sung f&#252;r unsere Ab<lb break="no"/>sicht damit erreicht wird. <name type="person" ref="#per__97915">Schipper</name> macht noch mit, <name type="person" ref="#per__114994">B&#246;hm</name> glaube<lb/>
ich hat kapituliert. Solange ich aber und insbesondere solange<lb/>
<name type="person" ref="#per__97543">Heindl</name> es gelingt den Beiden zu erkl&#228;ren, da&#223; die Ma&#223;nahmen die<lb/>
letzten Endes sie setzen von uns als richtig erkannt und nicht<lb/>
nach politischen Motiven beurteilt werden k&#246;nnen solange wird<lb/>
es im Haus noch funktionieren. Eine andere Frage ist, wie lange<lb/>
ich im Parlament damit rechnen kann, wegen dieser Personal<lb break="no"/>politik nicht angeschossen zu werden. <name type="person" ref="#per__97543">Heindl</name> ist es bis jetzt<lb/>
zu meiner gr&#246;&#223;ten Verwunderung gegl&#252;ckt, alle Schwierigkeiten<lb/>
aus dem Weg zu r&#228;umen. Hier beweist sich jetzt wie gut es ist<lb/>
wenn man einen Fachmann hat, der sich in Personalfragen aus<lb break="no"/>kennt und vor allem alle Schliche als seinerzeitiger Betriebs<lb break="no"/>rat von den Au&#223;enamtsangestellten und derzeit als im Ministerb&#252;ro<lb/>
<pb n="15-0465" facs="15_1973-04-13_0465.jpg"/>Verantwortlicher ohne nach au&#223;en in Erscheinung zu treten, die<lb/>
Schliche gesetzlichen M&#246;glichkeiten genau kennt und sie bis zu<lb break="no"/>letzt ausn&#252;tzt.</p><p xml:space="preserve"><name type="person" ref="#per__97892">Sallaberger</name>, der Sektionsleiter wo das Palais Vecsera das nun<lb/>
abgerissen wird liegt ruft mich verzweifelt an und teilt mit,<lb/>
da&#223; die Genossen dar&#252;ber sehr emp&#246;rt sind. Mit der Verbauung<lb/>
geht eine Gr&#252;nanlage f&#252;r die dortige Bev&#246;lkerung verloren. Die<lb/>
Leute kennen die Zusammenh&#228;nge nicht aber es stellt sich heraus,<lb/>
da&#223; Arealbau Innsbruck nur den Bau durchf&#252;hrt die Genehmigung<lb/>
zum Abbruch hat der Grundbesitzer Ing. <name type="person" ref="#per__137068">Mache</name> 5 Tage vor Gemeinde<lb break="no"/>ratsbeschlu&#223; bekommen, wonach die gesamte Gegend als erhaltungs<lb break="no"/>w&#252;rdig erkl&#228;rt wurde. Wenn die Genossen dies erfahren werden, wird<lb/>
es neuerdings ungeheure Unruhe in dieser Sektion und im 3. Bezirk<lb/>
deswegen geben.</p><p xml:space="preserve">Betriebsratsobmann <name type="person" ref="#per__132707">Kaiser</name> von Semperit, der gleichzeitig Land<lb break="no"/>tagsabgeordneter ist teilt mir auf meine Anfrage ob sie die<lb/>
Hush-Puppies-Produktion jetzt einstellen und welche Aus<lb break="no"/>wirkungen es haben wird, mit, da&#223; die Direktion Dr. <name type="person" ref="#per__97406">Ebert</name> den<lb/>
Besitzer der Firma Robi falsch informiert hat. Diese Firma.die<lb/>
in Steinberg/Burgenland betrieben wird, sollte die Maschinen<lb/>
von Semperit kaufen und Semperit h&#228;tte sich dann an dieser Firma<lb/>
beteiligt. F&#252;r die Besch&#228;ftigten hat Semperit erkl&#228;rt besteht<lb/>
keine wie immer geartete Gefahr der Entlassung, weil sie dringendst<lb/>
in anderen Abteilungen gebraucht werden. Der Betriebsrat teilt<lb/>
mir nun mit, da&#223; 562 Besch&#228;ftigte von der Stillegung der Schuh<lb break="no"/>produktion betroffen sind und nur 136 bis jetzt von der Firmen<lb break="no"/>leitung eine Zusicherung haben da&#223; in anderen Abteilungen ver<lb break="no"/>wendet werden k&#246;nnen. Diesen Tatbestand teile ich Dr. <name type="person" ref="#per__97406">Ebert</name> mit<lb/>
und <name type="person" ref="#per__132707">Kaiser</name> wird sich nach einer Aussprache mit der Direktion<lb/>
n&#228;chste Woche mit <name type="person" ref="#per__97406">Ebert</name> in Verbindung setzen. <name type="person" ref="#per__132707">Kaiser</name> selbst hat<lb/>
interessanterweise gro&#223;e Angst, da&#223; wenn er mit <name type="person" ref="#per__97406">Ebert</name> &#252;berhaupt<lb/>
nur &#252;ber dieses Problem diskutiert von den Betriebsangeh&#246;rigen<lb/>
als Verr&#228;ter bezeichnet w&#252;rde, der bereits hinter ihrem R&#252;cken<lb/>
&#252;ber eine Abgabe der Maschine packelt.</p><pb n="15-0466" facs="15_1973-04-13_0466.jpg"/><p xml:space="preserve">Bei der Berichterstattung beim Bundespr&#228;sidenten &#252;ber den<lb/>
Rum&#228;nienbesuch teilt mir <name type="person" ref="#per__97607">Jonas</name> mit, da&#223; er bei seinem Staats<lb break="no"/>besuch &#228;hnliche Erfahrungen gesammelt hat wie wir. <name type="person" ref="#per__97607">Jonas</name> ist<lb/>
mir &#252;berhaupt sehr gewogen, wertet meine Arbeit es liegt sicher<lb break="no"/>lich darin weil ich ihm als politischen Funktion&#228;r und Genossen<lb/>
schon am l&#228;ngsten von allen am l&#228;ngsten kenne.</p><p xml:space="preserve">Im Rechtspolitischen Ausschu&#223; des Konsumentenbeirats wo die<lb/>
Kilogramm/ Schilling d.h. die Gewichtspreisverordnung besprochen<lb/>
wird, kann ich zu meiner Freude feststellen da&#223; sehr sachlich<lb/>
diskutiert wird. Vorsitzender des Ausschusses Dr. <name type="person" ref="#per__112567">Christian</name> von<lb/>
der Bundeskammer bem&#252;ht sich eine L&#246;sung zu finden. Ich hoffe,<lb/>
da&#223; es gelingen wird ein tragbares Kompromi&#223; f&#252;r alle Seiten<lb/>
zu erreichen. Ich selbst erkl&#228;re nur da&#223; ich niemals beabsichtigt<lb/>
habe, diktatorisch zu entscheiden sondern eben wie es unserem<lb/>
Prinzip und unserer Methode seit 3 Jahren entspricht, dieses<lb/>
Problem eingehend mit den Interessensvertretungen zu diskutieren<lb/>
und eine gemeinsame L&#246;sung zu finden.</p><p xml:space="preserve">Das Referat und die Diskussion im gesellschaftspolitischen<lb/>
Studienkreis des Instituts f&#252;r Wissenschaft und Kunst steht<lb/>
unter dem Zeichen der beginnenden Osterferien. Die Sekret&#228;rin<lb/>
des Instituts Frau <name type="person" ref="#per__97985">Staribacher</name>, die ich jetzt das erstemal<lb/>
&#252;berhaupt kennen lerne, meinte da&#223; der Termin &#228;u&#223;erst schlecht<lb/>
gew&#228;hlt war. <name type="person" ref="#per__117925">Winkler</name> <add>[evtl. Falschidentifikation, Anm.]</add> will mir erkl&#228;ren, da&#223; ansonsten immer<lb/>
im gro&#223;en Saal die Diskussionen stattfinden. Diesmal haben wir<lb/>
mit einem kleinen, da ja nur 16 Personen erschienen sind, voll<lb break="no"/>kommen genug. Meistens sind es &#228;ltere Leute, die eben fast wie<lb/>
eine W&#228;rmestube dieses Institut betrachten. Sozialver<lb break="no"/>sicherungsangestellter der eine linke Standpunkt einnimmt<lb/>
ist der einzige Kritiker. Zum Schlu&#223; stellt sich allerdings<lb/>
heraus, da&#223; er die linke Seite so vertreten wissen will, da&#223;<lb/>
eben z.B. auch die Sozialversicherungsangestellten ausgebeutet<lb/>
werden. Da aber Beamte bekannterweise keinen Mehrwert schaffen<lb/>
k&#246;nnen sie nach marxistischer Terminologie kaum ausgebeutet<lb/>
werden. Er versteht allerdings unter Ausbeutung da&#223; das Parlament<lb/>
schlechte Gesetze beschlie&#223;t die die Sozialversicherungsange<lb break="no"/>stellten dann veranla&#223;t mehr zu arbeiten als bisher. Eine<lb/>
Frau bringt als praktisches Beispiel von Preiserh&#246;hungen die<lb/>
<pb n="15-0467" facs="15_1973-04-13_0467.jpg"/>Nestle-Kondensmilch. Dort wurde das F&#252;llgewicht von 320 g auf<lb/>
220 g reduziert und damit eine wesentliche Preiserh&#246;hung getarnt<lb/>
ohne die Parit&#228;tische Kommission zu besch&#228;ftigen. Die Frau hat<lb/>
dies bereits der Abteilung 10 bei uns mitgeteilt.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Bitte den Fall der Parit&#228;tischen Kommission<lb/>
zur Entscheidung vorlegen und die Frau von<lb/>
der Abteilung 10 &#252;ber das Ergebnis dann ver<lb break="no"/>st&#228;ndigen.</p></div>
      </body>
      <back>
         <pb n="15_0463_15" facs="15_1973-04-13_0463-15.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.4.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
