<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710508">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  8. Mai 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-05-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-05-08">Samstag, 8. Mai 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0568" facs="05_1971-05-08_0568.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 8. Mai 1971<lb/>
</p>
            <p xml:space="preserve">Die Gesamtvorstandssitzung der Lebensmittelarbeiter im Hueberhaus<lb/>
dauerte so lange, dass ich nicht einmal an der Er&#246;ffnung des Bundes<lb break="no"/>tages der sozialistischen Akademiker teilnehmen konnte. In Wirklichkeit<lb/>
aber sind diese Gesamtvorstandssitzungen wenig ergiebig. Die Sekret&#228;rs<lb break="no"/>besprechungen, die man tags zuvor machen muss, um einzelnen Probleme<lb/>
mit den Sekret&#228;ren zu besprechen, nehmen in Wirklichkeit alle Detail<lb break="no"/>arbeiten bereits vorweg. Ich glaube auch gar nicht, dass sich die<lb/>
einzelnen Vorstandsmitglieder daf&#252;r sehr interessieren w&#252;rden. Die<lb/>
Berichte einzelner Landessekret&#228;re und mancher Gruppensekret&#228;re sind<lb/>
oft sehr ins Detail gehend, um ihre T&#228;tigkeit zu beweisen. Einige haben<lb/>
noch immer nicht bemerkt, dass es f&#252;r mich nicht entscheidend ist,<lb/>
wenn er einem Problem recht lange Zeit widmet, sondern wenn dieses Problem<lb/>
gel&#246;st ist, ganz kurz nur erw&#228;hnt und dann andere Fragen zur Diskussion<lb/>
oder zum Bericht stellt. Ich kann mir n&#228;mlich nicht vorstellen &#8211; obwohl<lb/>
es ohne weiteres m&#246;glich ist &#8211; dass so geringe Aktivit&#228;ten von einzelnen<lb/>
Kollegen in den Bundesl&#228;ndern nur entwickelt werden, dass sie mit nur<lb/>
einem oder zwei Berichten, die recht lange ausfallen glauben, die T&#228;tigkeit<lb/>
dann entsprechend tarnen zu m&#252;ssen. Andererseits m&#246;chte ich nat&#252;rlich die<lb/>
Kollegen nicht entt&#228;uschen und ihnen wom&#246;glich das Wort abschneiden.<lb/>
Ausser unseren Antr&#228;gen und die Delegierung zum Gewerkschaftskongress<lb/>
im September wurden keine entscheidenden Beschl&#252;sse gefasst. Da unsere<lb/>
Gewerkschaftsarbeit sehr dezentralisiert durch die Gruppen durchgef&#252;hrt<lb/>
wird, brauchen wir auch nicht spektakul&#228;re Beschl&#252;sse oder gar Unter<lb break="no"/>st&#252;tzungen f&#252;r einzelnen ins Stocken geratene Verhandlungen. Einige<lb/>
Funktion&#228;re w&#252;nschten, dass die Gesamtvorstandssitzung in Hinkunft<lb/>
nicht mehr am Samstag oder Sonntag sondern auf einen Arbeitstag fallen<lb/>
sollte. Ebenso soll in Hinkunft nur mehr einmal im Monat eine Zentral<lb break="no"/>vorstandssitzung stattfinden. Anf&#228;nglich wehrte ich mich gegen diesen<lb/>
Plan, doch letzten Endes gab ich nach, da ich deutlich sichtbar in<lb/>
der Minderheit geblieben w&#228;re. Sekret&#228;re und Funktion&#228;re wollen eben auch<lb/>
die F&#252;nftagewoche haben, so gut soll es mir einmal gehen.<lb/>
</p>
            <p xml:space="preserve">Um 11 Uhr nachts rief mich Botschafter <name type="person" ref="#per__135642">Leitner</name> von Br&#252;ssel an und teilte<lb/>
mir den letzten Stand der Verhandlungen mit. Details wusste er allerdings<lb/>
selbst auch nicht, da die Verhandlungen strengst vertraulich und abge<lb break="no"/>schirmt gef&#252;hrt wurden. Da ihm aber <name type="person" ref="#per__97922">Schmitz</name> anrief, um Details von ihm<lb/>
zu wissen, f&#252;hlte er sich verpflichtet, auch mir diese mitzuteilen.<lb/>
Auf alle F&#228;lle ist es das erste Mal, dass Br&#252;ssel sich bei mir r&#252;hrt.<lb/>
Ich war angenehm &#252;berrascht.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
