<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790810">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 10. August 1979 bis Samstag, der 11. August 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-08-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-08-10" to="1979-08-11">Freitag, 10. August 1979 bis Samstag, 11. August 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0914" facs="49_1979-08-10_1979-08-11_0914.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 10. August &#8211; Samstag, 11. August 1979<lb/>
</p>
            <p xml:space="preserve">Beim Besuch des &#214;llagers in der Lobau ergab sich vor der Besichti<lb break="no"/>gung eine interessante Diskussion. An Hand der effektiven Zahlen<lb/>
konnten <rs type="person" ref="#per__107956">Satzinger</rs> und ich feststellen, dass die &#214;MV, insbesondere<lb/>
Generaldirektor <rs type="person" ref="#per__97337">Bauer</rs> uns sehr unzul&#228;nglich informiert hat. im<lb/>
Juni und Juli wurde wesentlich weniger ausgeliefert als im<lb/>
Vorjahr. Erst jetzt im August sollen es wieder um 25.000 Tonnen<lb/>
mehr sein. Im Gesamtjahr wird durch die Notwendigkeit der &#220;ber<lb break="no"/>pr&#252;fung durch den technischen &#220;berwachungsverein T&#220;V daher nicht<lb/>
mehr als 5% Mehrauslieferung gegen&#252;ber 1978 sich ergeben. Ich<lb/>
habe zwar mit aller Deutlichkeit gesagt, dass es sich dabei um<lb/>
eine unzul&#228;ngliche Menge handeln wird. Ich verlangte daher von<lb/>
Generaldirektorstellvertreter <rs type="person" ref="#per__97429">Feichtinger</rs>, dass er noch unbedingt<lb/>
50.000 Tonnen Heiz&#246;l extra leicht mehr produzieren m&#252;sste. Vor<lb break="no"/>aussetzung daf&#252;r ist, wie mir die Raffinerieverantwortlichen<lb/>
aus Schwechat sagten, dass ein entsprechendes leichtes Roh&#246;l<lb/>
noch zus&#228;tzlich importiert wird. Mit diesen 50.000 Tonnen w&#252;rde<lb/>
dann ungef&#228;hr der Ausstoss 10% h&#246;her liegen als 1978. <rs type="person" ref="#per__97429">Feich<lb break="no"/>tinger</rs> argumentierte gegen diese Politik, indem er erkl&#228;rte, im<lb/>
August und im September werden sie mehr ausliefern, als die<lb/>
10 grossen Abnehmer, die als Zwischenh&#228;ndler indem Fall fungieren,<lb/>
die internationalen Gesellschaften und die Minu<add>[?]</add>, die Genossen<lb break="no"/>schaft, die direkt beim &#214;MV-Produzenten beziehen darf, bestellt<lb/>
haben. Theoretisch m&#252;sste also alles in Ordnung sein. Auf diese<lb/>
Tatsache werde ich bei meinem Montag-Fr&#252;hst&#252;ck-Gespr&#228;ch mit der<lb/>
Presse genau verweisen.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Aussprache habe ich, obwohl GD <rs type="person" ref="#per__97337">Bauer</rs> nicht anwesend<lb/>
ist, mit aller Deutlichkeit darauf verwiesen, dass die &#214;MV, GD<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> mir vor etlichen Zeugen versprochen hat, 2.000 Tonnen<lb/>
Spiritus f&#252;r den Benzinzusatz zu &#252;bernehmen und zu sammeln. Da<lb/>
nur 180 Tonnen pro Monat anfallen, wird es sowieso fast ein Jahr<lb/>
dauern, bis diese Menge zusammen ist und dann in einem Grossver<lb break="no"/>such dem Benzin beigemischt zu werden. Die &#214;MV, insbesondere<lb/>
Dir. Romig wehrt sich gegen die Beimischung von Spiritus zum<lb/>
Benzin. Innerhalb der &#214;MV d&#252;rfte es in allen diesen Problemen<lb/>
sehr grosse differente Meinungen geben. Hier d&#252;rfte sich GD <rs type="person" ref="#per__97337">Bauer</rs><lb/>
<pb n="49-0915" facs="49_1979-08-10_1979-08-11_0915.jpg"/>bis jetzt zumindestens nicht durchgesetzt haben. Ich werde aber<lb/>
mit aller Deutlichkeit darauf verweisen, wo derzeit die Ethylen<lb break="no"/>spritbeimischung zum Benzin scheitert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Lasse Dich bitte von der &#214;MV stets auf<lb/>
dem laufenden halten und informieren.<lb/>
</p>
            <p xml:space="preserve">Bei der Besichtigung des &#214;lhafens wurde dann bei der Shell-Anlege<lb break="no"/>stelle von dem &#214;MV-hafenverantwortlichen Abladeingenieur erw&#228;hnt,<lb/>
dass jetzt auch die Shell eine entsprechende Lieferung &#252;ber den<lb/>
&#214;lhafen bekommt. Ungarisches Benzin soll vor einigen Tagen dort<lb/>
abgeladen worden sein. Dies bedeutet, wie <rs type="person" ref="#per__97429">Feichtinger</rs> mir sofort<lb/>
best&#228;tigte, dass die Ungarn die sicherlich nichts mit Shell<lb/>
abgeschlossen haben, jetzt &#252;ber die Firma <rs type="person" ref="#per__135654">Pruscha</rs>, AVANTI, Shell<lb/>
Benzin nach Wien liefern. <rs type="person" ref="#per__97429">Feichtinger</rs> nimmt an, dass daf&#252;r AVANTI<lb/>
im westlichen &#214;sterreich von der Shell entsprechende Benzinmen<lb break="no"/>gen bezieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte versuche dies durch entsprechenden<lb/>
Anruf im Finanzministerium oder bei AVANTI zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Die &#214;MV errichtet in ihrem, vom Naturschutz aufgenommenen Gebiet,<lb/>
riesige Tanklager. Zu diesem Zweck hat sie jetzt auch noch grosse<lb/>
Baufl&#228;chen zus&#228;tzlich gerodet. Ich bin einigermassen &#252;berrascht,<lb/>
dass hier die Natursch&#252;tzer nicht sch&#228;rfer dagegen protestiert<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Den versprochenen Plan hat man uns ver<lb break="no"/>gessen zu geben.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__110040">Nentwich</rs> von der GKT hat jetzt ein Anbot nach Paderborn<lb/>
als Professor zu gehen. Er sollte sich f&#252;r diesen Posten bewerben.<lb/>
Ob er den Zuschlag bekommen wird, kann man nat&#252;rlich nicht vor<lb break="no"/>aussagen. Meiner Meinung nach wird ihm die notwendige Venia<lb/>
legendi<add>[= Lehrberechtigung, Anm.]</add> und vor allem aber, wenn diese nicht verlangt wird,<lb/>
die notwendige wissenschaftliche Qualifikation durch entsprechend<lb/>
viele Ver&#246;ffentlichungen fehlen. <rs type="person" ref="#per__110040">Nentwich</rs> wollte von mir wissen,<lb/>
welche M&#246;glichkeiten er in der &#246;sterreichischen Elektrizit&#228;tswirt<lb break="no"/>schaft in Zukunft haben wird. Er m&#246;chte lieber in Wien, resp.<lb/>
&#214;sterreich bleiben. Als Hochschulprofessor H 4, w&#252;rde er dort<lb/>
<pb n="49-0916" facs="49_1979-08-10_1979-08-11_0916.jpg"/>7.000.&#8211; bis 14.000.&#8211; DM bekommen. GD <rs type="person" ref="#per__97333">Bandhauer</rs> h&#228;tte ihm zugesagt,<lb/>
dass er einmal bei der DKG, sprich Korneuburger Dampfkraftwerk<lb/>
der Verbund, dem Ingenieur <rs type="person" ref="#per__115083">Moraw</rs> nachfolgen soll. F&#252;r die Nachfolge<lb/>
bei <rs type="person" ref="#per__115083">Moraw</rs> in der Verbundgesellschaft sei aber Ing. <rs type="person" ref="#per__149075">Wagner</rs><add>[evtl. Falschidentifikation, Anm.]</add> vorgesehen.<lb/>
Ich schlug <rs type="person" ref="#per__110040">Nentwich</rs> vor, er sollte sich auf alle F&#228;lle bewerben,<lb/>
damit er nicht sp&#228;ter einmal sich vorwirft eine Karriere oder M&#246;g<lb break="no"/>lichkeit nicht gen&#252;tzt zu haben. Ich pers&#246;nlich bin aber &#252;berzeugt,<lb/>
dass fr&#252;her oder sp&#228;ter, wahrscheinlich noch in diesem oder sp&#228;tes<lb break="no"/>tens anfangs n&#228;chsten Jahres f&#252;r ihm entsprechende Verwendungsm&#246;g<lb break="no"/>lichkeiten sich ergeben werden. Falls er als Universit&#228;tsprofessor<lb/>
berufen werden sollte und nicht gehen will, bin ich gerne bereit<lb/>
dann der Universit&#228;t mitzuteilen, dass ich als f&#252;r die Elektrizit&#228;t<lb/>
Verantwortlicher es strikt ablehne, dass <rs type="person" ref="#per__110040">Nentwich</rs> nach Deutschland<lb/>
geht, weil wir ihn aus diesem oder jenen Grund dringendst in &#214;ster<lb break="no"/>reich brauchen. <rs type="person" ref="#per__110040">Nentwich</rs> war mit diesem Vorschlag sehr einverstanden.<lb/>
Nach meinen bis jetzt gehandhabten System habe ich niemals einen<lb/>
Kollegen, der sich an mich gewendet hat, von irgend etwas abgeraten,<lb/>
wom&#246;glich mit Zusagen, die ich dann gar nicht halten h&#228;tte k&#246;nnen.<lb/>
Ich habe ihm n&#252;chtern und den realen Verh&#228;ltnissen entsprechend<lb/>
mit ihm gemeinsam die Lage analysiert und letzten Endes ihm dann<lb/>
die Entscheidung selbst &#252;berlassen. Ich war und bin aber in jeder<lb/>
Beziehung bereit, alle meine Kollegen entsprechend zu unterst&#252;tzen,<lb/>
wenn sie glauben einen eigenen Weg gehen zu m&#252;ssen. Niemand soll<lb/>
letzten Endes sp&#228;ter einmal sagen, er hat wegen mir eine Karriere<lb/>
geopfert. Ich hoffe ganz im Gegenteil, dass es mir m&#246;glich ist,<lb/>
jeden in seiner Karriere in jeder Beziehung zu unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> erkl&#228;rt mir, dass er den argentinischen Vertrag nur dann<lb/>
fertig machen w&#252;rde, wenn ich ihm einen entsprechenden Auftrag<lb/>
gebe. Seinerzeit hatten wir vorgesehen, dass zur Unterzeichnung<lb/>
eines fertigen argentinischen Vertrages der daf&#252;r zust&#228;ndige Minister<lb/>
nach &#214;sterreich eingeladen wird. Dies war eine Taktik die mit der<lb/>
V&#214;EST abgesprochen war. Mit Hilfe der Vertragsunterzeichnung wollten<lb/>
wir den f&#252;r die V&#214;EST so interessanten Minister nach &#214;sterreich<lb/>
bringen. Da jetzt der &#246;sterreichische Aussenminister <rs type="person" ref="#per__108328">Pahr</rs> nach<lb/>
Argentinien f&#228;hrt, hat seine B&#252;rokratie vorgeschlagen, er soll dort<lb/>
gleich den Vertrag unterzeichnen. <rs type="person" ref="#per__108328">Pahr</rs> hat mich vor l&#228;ngerer Zeit<lb/>
verst&#228;ndigt, er w&#252;rde, wenn es zweckm&#228;ssig erscheint, diese Vertrags<lb break="no"/><pb n="49-0917" facs="49_1979-08-10_1979-08-11_0917.jpg"/>unterzeichnung vornehmen. Nach einer R&#252;cksprache mit GD <rs type="person" ref="#per__97315">Apfalter</rs><lb/>
habe ich mich entschieden, dass wir auf alle F&#228;lle zuwarten sol<lb break="no"/>len bis der argentinische Vertrag normal fertig ist und bis dann<lb/>
ein argentinischer Minister dadurch nach &#214;sterreich kommen wird.<lb/>
Die V&#214;EST legt gr&#246;ssten Wert darauf, dass wir diese Einladungs<lb break="no"/>m&#246;glichkeit offen halten. Es kommt deshalb auch eine Unterfer<lb break="no"/>tigung in Wien mit dem argentinischen Botschafter nicht in Frage.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__97426">F&#228;lbl</rs> soll Ausland entsprechend in<lb break="no"/>formieren.</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97426">F&#228;lbl</rs> teilt mir mit, dass der<add>[stellvertretende]</add> tschechische Forstminister <rs type="person" ref="#per__150333">Kalina</rs><lb/>
in der Mitte August-Periode nach Wien kommt. Er wurde von Land<lb break="no"/>wirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> eingeladen und m&#246;chte die Zwischenlagerung<lb/>
im Grenzraum bei Holzimporten aus der CSSR besprechen. <rs type="person" ref="#per__97426">F&#228;lbl</rs> ist da<lb break="no"/>ran dringendst interessiert und m&#246;chte mit ihm entsprechend Kontakt<lb/>
aufnehmen. Dagegen ist gar nicht einzuwenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__97511">Haiden</rs> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__112977">Neuhold</rs> ersucht um Information, ob er in Hinkunft die &#214;MV und<lb/>
die RAG bez&#252;glich der Gaserzeugerpreise in &#214;sterreich gleich be<lb break="no"/>handeln soll. Genau dies ist aber die Absicht, die die Arbeiter<lb break="no"/>kammer und auch der Gewerkschaftsbund dringendst w&#252;nscht. Da die<lb/>
&#214;MV derzeit einen Preisantrag laufen hat die RAG 1980 ihre ver<lb break="no"/>schiedensten Vertr&#228;ge mit ihren Abnehmern auf zwei Vertr&#228;ge zusammen<lb/>
fassen m&#246;chte, ersuche ich <rs type="person" ref="#per__112977">Neuhold</rs>, er soll unverz&#252;glich f&#252;r beide<lb/>
Gesellschaften das Preisverfahren abwickeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte auf n&#228;chstes Jour-fixe AK und &#214;GB<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Mit GD <rs type="person" ref="#per__97315">Apfalter</rs> vereinbare ich, dass wir die Fern-Ost-Reise mit dem<lb/>
neuen Generalsekret&#228;r <rs type="person" ref="#per__112978">Kehrer</rs> im n&#228;chsten Jahr absolvieren sollten.<lb/>
Der Vorschlag von Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> jetzt mit Ing. <rs type="person" ref="#per__97938">Seidl</rs>, als<lb/>
einen Vizepr&#228;sidenten der Handelskammer die Reise zu machen, er<lb break="no"/>scheint weder <rs type="person" ref="#per__97315">Apfalter</rs> noch mir zweckm&#228;ssig. Wir br&#228;uchten einen<lb/>
starken Mann, der in Hinkunft in der Handelskammer selbst die ent<lb break="no"/>sprechenden Entscheidungen treffen wird. Da Generalsekret&#228;r <rs type="person" ref="#per__97769">Mussil</rs><lb/>
mit Herbst ausscheidet, hat es auch keinen Sinn, mit ihm noch eine<lb/>
<pb n="49-0918" facs="49_1979-08-10_1979-08-11_0918.jpg"/>solche Reise zu machen. Ich bin nicht ganz sicher, ob es uns im<lb/>
n&#228;chsten Jahr gelingen wird, Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> davon zu &#252;berzeugen.<lb/>
Auf alle F&#228;lle erscheint es uns Beiden zweckm&#228;ssiger jetzt die<lb/>
Reise auf das n&#228;chste Jahr zu verschieben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__116951">Schneider</rs> von der CA, teilt mir mit, dass H&#252;bner-Vamag<lb/>
Fehllieferungen von Gussteilen zur Gasleitung nach Orenburg, UdSSR,<lb/>
doch nicht so grosse R&#252;ckwirkungen haben wird, als er bef&#252;rchtete.<lb/>
Er hat mit dem russischen Botschafter <rs type="person" ref="#per__114403">Jefremow</rs> gesprochen und die<lb break="no"/>ser hat volles Verst&#228;ndnis, dass die H&#252;bner-Vamag jetzt f&#252;r die Er<lb break="no"/>satzteillieferung doch jetzt l&#228;ngere Zeit brauchen wird. Diese<lb/>
&#246;sterreichische Firma muss jetzt in Frankreich den Uranus-Guss be<lb break="no"/>stellen und muss daf&#252;r 350.&#8211; Schilling bezahlen. H&#252;bner-Vamag hat<lb/>
seinerzeit mit 100.&#8211; Schilling Kalkulation Eigenproduktion gerech<lb break="no"/>net. Der Co-Gehalt ist aber mit 0.09 zu hoch. Die Franzosen sind<lb/>
imstande, einen mit 0.06 herzustellen. Die bis jetzt ausgelieferten<lb/>
Ventile und sonstige Rohrleitungsteile sind dort alle gebrochen.<lb/>
Sie sind dem aggressiven Gas nicht gewachsen. Der Schaden wird<lb/>
300 Mio. Schilling f&#252;r H&#252;bner-Vamag betragen. Ihre Ziffer ist<lb/>
strengst vertraulich zu behandeln. Im Verh&#228;ltnis zum Umsatz mit<lb/>
350 Mio. Schilling bedeutet dies einen ungeheuren Verlust. Die CA<lb/>
hat deshalb den Vorstand ausgewechselt. Ich habe <rs type="person" ref="#per__116951">Schneider</rs> sofort<lb/>
mitgeteilt, dass es zwar gut ist, dass er den sowjetischen Bot<lb break="no"/>schafter verst&#228;ndigt hat und dieser die Situation einsieht. Wichti<lb break="no"/>ger aber ist es, den sowjetischen Handelsrat <rs type="person" ref="#per__113078">Nikolaenko</rs> davon<lb/>
entsprechend zu informieren. <rs type="person" ref="#per__116951">Schneider</rs> wird dies nachholen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Erkundige Dich vorsichtig, ob und was unsere<lb/>
Abteilung davon weiss.<lb/>
</p>
            <p xml:space="preserve">Generaldirektorstellvertreter <rs type="person" ref="#per__97358">Bock</rs><add>[evtl. Falschidentifikation, Anm.]</add> von der Leykam war wegen der<lb/>
Geruchsbel&#228;stigung der neuen Fabrik nach Wien extra zu mir gekom<lb break="no"/>men. Die Steirische Landesregierung hat jetzt 30 Auflagen er<lb break="no"/>teilt, von denen 20 bereits erf&#252;llt sind und die anderen auch er<lb break="no"/>f&#252;llt werden, nur bez&#252;glich der gew&#252;nschten Immissionsmessung<lb/>
wehrt sich die Firma. Noch niemals wurde eine Firma verhalten, die<lb/>
Immissionen zu messen und auf Grund dessen dann ihre Produktion zu<lb/>
gestalten. Bis jetzt ist es immer &#252;blich gewesen, dass die Emis<lb break="no"/><pb n="49-0919" facs="49_1979-08-10_1979-08-11_0919.jpg"/>sion gemessen wird. Die Fabrik kann nach Meinung des Generaldirektor<lb/>
<rs type="person" ref="#per__97358">Bock</rs><add>[evtl. Falschidentifikation, Anm.]</add> nur verantwortlich gemacht werden, was von ihr an Verschmutzung<lb/>
Gestank und L&#228;rm hinausgeht. Niemals kann sie aber zu den sonstigen<lb/>
Emissionen, die andere Firmen machen, durch ihre zus&#228;tzliche<lb/>
Emission verhalten werden, die Immission in einem Gebiet zu messen<lb/>
und bei &#220;berschreitungen dann entsprechende Massnahmen setzen m&#252;ssen<lb/>
Ein weiterer Auflagepunkt kann ihrer Meinung nach nur schwer er<lb break="no"/>f&#252;llt werden, n&#228;mlich, dass jetzt eine Kommission von 50 Leuten<lb/>
die Geruchsbel&#228;stigung st&#228;ndig feststellen sollen. Da die Geruchs<lb break="no"/>bel&#228;stigung etwas sehr subjektives ist, kann in einer solchen Kom<lb break="no"/>mission kaum eine objektive Feststellung getroffen werden. Wenn die<lb/>
Firma auf diese Auflage eingeht, h&#228;tte sie f&#252;r alle Zukunft die<lb/>
gr&#246;sstm&#246;glichen Produktionsschwierigkeiten zu erwarten. GD <rs type="person" ref="#per__97358">Bock</rs><lb/>
hat von mir erwartet, dass ich ihm bez&#252;glich des Berufungsverfahrens<lb/>
jetzt schon entsprechende Zusagen machen k&#246;nnte. Ich habe dies ganz<lb/>
entschieden abgelehnt und mich nur bereit erkl&#228;rt, dass er selbst<lb/>
mit den zust&#228;ndigen Herrn sprechen kann. Ich habe bisher niemals<lb/>
in ein schwebendes Verfahren eingegriffen und beabsichtige dies<lb/>
auch in Hinkunft nicht zu tun.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte MR <rs type="person" ref="#per__131814">Schedl</rs> informieren.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Drei-L&#228;nder-Messe in Wiener Neustadt war<lb/>
B&#252;rgermeister <rs type="person" ref="#per__122945">Barwitzius</rs> gl&#252;cklich, dass ich gekommen bin. Die Or<lb break="no"/>ganisatoren sind dort angeblich lauter schwarze Unternehmerver<lb break="no"/>treter, die angeblich am liebsten unter sich bleiben w&#252;rden.<lb/>
B&#252;rgermeister <rs type="person" ref="#per__122945">Barwitzius</rs> hat deshalb mich dort entsprechend pr&#228;sen<lb break="no"/>tiert. Ich selbst habe allen W&#252;nschen auf Terminzusagen, die dann<lb/>
von einzelnen Firmen gekommen sind, dahingehend beantwortet, dass<lb/>
sie dies mit dem B&#252;rgermeister vereinbaren sollen. Die offizielle<lb/>
Er&#246;ffnung und auch die Abschreitung der B&#252;rgerwehr hat Landeshaupt<lb break="no"/>mann <rs type="person" ref="#per__112031">Maurer</rs> vorgenommen, der ja auch bereits auf den Programmen<lb/>
angek&#252;ndigt war. Die Festansprache aber hielt Bischof <rs type="person" ref="#per__122946">Kuntner</rs>. Ich<lb/>
konnte dazu nur bemerken, dass ich jetzt &#252;ber 100 Messen und Aus<lb break="no"/>stellungen schon er&#246;ffnet habe, noch niemals aber ein Bischof<lb/>
die Festrede gehalten hat. Sie war &#252;brigens sehr interessant. <rs type="person" ref="#per__122946">Kunt<lb break="no"/>ner</rs> ist ein sehr moderner, progressiver Kirchenmann, ein guter Freund<lb/>
von B&#252;rgermeister <rs type="person" ref="#per__122945">Barwitzius</rs>.<lb/>
</p>
            <p xml:space="preserve">Die Ausstellungsleitung hat an das Handelsministerium ein Gesuch<lb/>
gemacht, um f&#252;r die zuletzt errichtende Halle einen entsprechenden<lb/>
<pb n="49-0920" facs="49_1979-08-10_1979-08-11_0920.jpg"/>Zuschuss zu bekommen. Sie wissen ganz genau, dass sie maximal<lb/>
Planungskostenzusch&#252;sse bekommen werden. Ich werde, wenn ein<lb/>
solcher Zuschuss m&#246;glich ist, bevor ich der Ausstellungsleitung<lb/>
dies mitteilen lassen, den B&#252;rgermeister <rs type="person" ref="#per__122945">Barwitzius</rs> unbedingt<lb/>
vorher verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte achte auf diese Vorgangsweise und<lb/>
teile mir sofort mit, wie der Fall steht.<lb/>
</p>
            <p xml:space="preserve">Mit den nieder&#246;sterreichischen Verantwortlichen der NEWAG habe<lb/>
ich bei ihrem Stand &#252;ber die Mindestabnahmebestimmungen ihres<lb/>
Tarifes f&#252;r die Krankenh&#228;user gesprochen. Das Krankenhaus Zwettl<lb/>
wurde letztmals als Beispiel zitiert, dass es 3.500 KW abnehmen<lb/>
muss, damit sie den Industrietarif bekommen kann. Der N&#214;-Verant<lb break="no"/>wortliche hat mir gegen&#252;ber erkl&#228;rt, dies gehe auf eine Bestimmung<lb/>
unsere Preisbescheides zur&#252;ck. Wenn dieser gestrichen wird, w&#252;rden<lb/>
sie dem Krankenhaus selbstverst&#228;ndlich entsprechend den billigeren<lb/>
Strom zur Verf&#252;gung stellen, ohne diese Mindestabnahme. Ich habe<lb/>
die &#196;nderung des Preisbescheides sofort zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__109811">Burian</rs> soll dies sofort veranlassen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Assmann hat vom Bundesheer den Auftrag bekommen eine<lb/>
Minenwerferplatte zu konstruieren. Sie selbst kann dies aber gar<lb/>
nicht und hat sich an eine Firma Ing. <rs type="person" ref="#per__150334">Kurin</rs> gewendet. Dort soll<lb/>
jetzt auf Kosten der Firma Assmann, die letzten Endes das Geld und<lb/>
den Ruhm vom Bundesheer <rs type="person" ref="#per__127046">einstreichen</rs> wird, diese Minenwerferplatte<lb/>
gemacht werden. Meiner Meinung nach m&#252;sste man tats&#228;chlich bei<lb/>
Vergabe von Entwicklungsauftr&#228;gen sehen, ob die Firma, die sie be<lb break="no"/>kommt, sie auch tats&#228;chlich erf&#252;llen kann. Niemand hat mich darum<lb/>
ersucht. Ich selbst m&#246;chte aber sehr gerne an Hand dieses Falles<lb/>
Minister <rs type="person" ref="#per__97879">R&#246;sch</rs> informieren, das seine Leute hier vorsichtiger vorge<lb break="no"/>hen sollten. Voraussetzung daf&#252;r ist allerdings, dass die Angaben<lb/>
auch stimmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lass dies &#252;ber das B&#252;ro <rs type="person" ref="#per__97879">R&#246;sch</rs> pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Lang &amp; Menhofer br&#228;uchte f&#252;r 19. September die Auszeich<lb break="no"/>nung &#167; 68. In einer grossen Feier wird Bundespr&#228;sident <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
<pb n="49-0921" facs="49_1979-08-10_1979-08-11_0921.jpg"/>an diesem Tag irgendwelche Aktivit&#228;ten von Lang &amp; Menhofer<lb/>
ehren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte pr&#252;fe, ob dies m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">Der Obmann des Vereines der Ausstellung in Wr. Neustadt, <rs type="person" ref="#per__150335">Pollak<lb/>
Alois</rs>, ehemaliger Handelskammer-Sekret&#228;r soll eine Auszeichnung<lb/>
bekommen, die seit dem 17. M&#228;rz bereits im Handelsministerium<lb/>
beantragt wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte pr&#252;fe wie weit der Fall steht.<lb/>
</p>
            <p xml:space="preserve">Nachmittags habe ich dann auf Wunsch des B&#252;rgermeisters einen<lb/>
internationalen Flugtag im ehemaligen ALS-Gel&#228;nde er&#246;ffnet. Ver<lb break="no"/>h&#228;ltnism&#228;ssig waren dort viel Zuschauer. Die Vorf&#252;hrungen waren<lb/>
ganz interessant. Ein Hubschrauberpilot hat halsbrecherische Demon<lb break="no"/>strationen gezeigt. Wenn es nach mir geht, w&#252;rde dies verboten werden.<lb/>
</p>
            <p xml:space="preserve">Bei einem Besuch bei Hofrat <rs type="person" ref="#per__140632">Stenzel</rs> wurde ich ersucht zu kl&#228;ren,<lb/>
wie weit das Handelsministerium hier tats&#228;chlich einschreiten<lb/>
k&#246;nnte. Die Ebenseer Solvaywerke verkaufen Xylamon und Xyladecor<lb/>
mit Giftbeimischungen, die ihre Mutterwerke weder in Deutschland<lb/>
in der Schweiz oder in Schweden verkaufen d&#252;rfen. Nur in &#214;sterreich<lb/>
wurde bis jetzt diese Giftbeimischung f&#252;r Autounterflurschutz ???<lb/>
nicht verboten. Hofrat <rs type="person" ref="#per__140632">Stenzel</rs>, eine sehr r&#252;hrige Beamtin, die den<lb/>
ganzen Gesundheitsdienst des Arbeitsinspektorates jetzt in der Hand<lb/>
hat, regt sich mit Recht dar&#252;ber auf, dass wir der Abfallk&#252;bel<lb/>
Europas werden. Ich habe versprochen pr&#252;fen zu lassen, wie weit wir<lb/>
im Handelsministerium eine Verbotsm&#246;glichkeit bei der Einfuhr<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte vom Konsumentenschutz, Ar<lb break="no"/>beiterschutz und Importschutz sofort pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0913_01" facs="49_1979-08-10_1979-08-11_0913-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.8.1979</head>
         </div>
         <pb n="49_0913_02" facs="49_1979-08-10_1979-08-11_0913-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.8.1979</head>
         </div>
      </back>
   </text>
</TEI>
