<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821118">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 18. November 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-11-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-11-18">Donnerstag, 18. November 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1347" facs="67_1982-11-18_1347.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 18. November 1982<lb/>
</p>
            <p xml:space="preserve">In der Pr&#228;sidentschaftskanzlei gab es die offiziellen Gespr&#228;che zw.<lb/>
Staatspr&#228;s. <rs type="person" ref="#per__127063">Husak</rs> und Bundespr&#228;s. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>. Aufgelegt waren dort<lb/>
&#246;sterr. Zigaretten, dem Au&#223;enminister <rs type="person" ref="#per__134235">Chnoupek</rs> fiel es genauso wie mir<lb/>
sofort auf, da&#223; dort Schweizer Z&#252;nder dazugelegt waren. Neben mir sa&#223;<lb/>
der Kabinettsdirektor <rs type="person" ref="#per__1137511">Loibl</rs>, den ich ebenfalls sofort auf dieses<lb/>
Fauxpas aufmerksam machte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Produziert &#214;sterreich &#252;berhaupt keine Sicher<lb break="no"/>heitsz&#252;nder mehr, da&#223; so etwas passieren kann!<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che zw. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und <rs type="person" ref="#per__127063">Husak</rs> waren sehr freundschaftlich.<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> begann damit, da&#223; er zuerst die ganzen positiven Ent<lb break="no"/>wicklungen, insbesondere die wirtschaftl., herausstrich und sich dann<lb/>
sch&#246;n langsam zu den humanit&#228;ren F&#228;llen, wie er richtig sagte, auch<lb/>
starke inner&#246;sterr. Auswirkungen, zuwendete. Da <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> diese<lb/>
nicht nur &#246;. Staatsb&#252;rger betreffenden F&#228;lle, einen einzelnen noch<lb/>
bearbeitet haben wollte, schlug er mir vorher noch vor, er wird Arbeits<lb break="no"/>gruppen einsetzen. F&#252;r die Wirtschaft, meinte er, w&#252;rden wir ja sicher<lb break="no"/>lich trotz der Vorarbeiten genug Gespr&#228;chsthemen haben. Offiziell<lb/>
w&#252;rden wir dieses ja nicht brauchen, er m&#246;chte aber nicht allein nur<lb/>
f&#252;r humanit&#228;re F&#228;lle eine solche Arbeitsgruppe.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__127063">Husak</rs> stellte ebenfalls fest, da&#223; die wirtschaftl. Entwicklung be<lb break="no"/>friedigend sei, und besch&#228;ftigte dann sich aber vielmehr mit den<lb/>
Problemen der Dissidenten und humanit&#228;ren F&#228;llen. Jene sind seiner<lb/>
Meinung nach mit ausl&#228;ndischen Auftragsgebern in Verbindung, bekommen<lb/>
f&#252;r ihre T&#228;tigkeit auch bezahlt und repr&#228;sentieren &#252;berhaupt niemand<lb/>
in der CSSR. Dort versucht man mit diesen fehlgeleiteten Menschen<lb/>
zuerst ins Gespr&#228;ch zu kommen und sie von ihrem sch&#228;ndlichen Tun zu<lb/>
&#252;berzeugen, &#252;berall m&#252;ssen die Gesetze eingehalten werden, wenn daher<lb/>
jedwede g&#252;tige Aussprache nichts hilft, dann werden sie von ordentlichen<lb/>
Gerichten verurteilt.<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterr. humanit&#228;ren F&#228;lle wurden ja gr&#246;&#223;tenteils vor seinem Besuch<lb/>
bereinigt, er ist aber gerne bereit &#252;ber jeden einzelnen Fall sofort<lb/>
eine entsprechende Untersuchung und wenn irgendwie m&#246;glich positive<lb/>
L&#246;sung anzustreben. Mit der Einsetzung der beiden Arbeitsgruppen war<lb/>
er einverstanden.<lb/>
</p>
            <pb n="67-1348" facs="67_1982-11-18_1348.jpg"/>
            <p xml:space="preserve">Nach diesem offiziellen Gespr&#228;ch wurde dann von den beiden Au&#223;enministern<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> und <rs type="person" ref="#per__134235">Chnoupek</rs> die vier Vertr&#228;ge unterzeichnet, darunter auch als erste<lb/>
mit einem anderen Staat der von &#214;sterreich <choice><choice><sic>herreichte</sic><corr>?</corr></choice></choice> Vertrag &#252;ber In<lb break="no"/>formation bei St&#246;rf&#228;llen in Kernkraftwerken. Sicherlich wurde mit diesem<lb/>
Vertrag ein neuer Weg beschritten, dessen Wert aber sehr minimal ist.<lb/>
St&#246;rf&#228;lle m&#252;ssen n&#228;mlich der Internat. Atomenergiebeh&#246;rde in Wien sowie<lb/>
so gemeldet werden; wenn es sich um kleinere St&#246;rf&#228;lle handelt, ist die<lb/>
Meldung uninteressant, bei schwereren braucht man gar keine Meldung,<lb/>
da bemerkt man es sowieso in k&#252;rzester Zeit. Das zuerst von der &#246;ffentl.<lb/>
Meinung als gro&#223;er Erfolg bewertet wird, wird daher in k&#252;rzester Zeit,<lb/>
wenn es sozusagen keine Meldungen erfolgen werden, dann insbesondere von<lb/>
den Atomgegnern zu heftiger Kritik f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Die Energiesektion soll einmal versuchen<lb/>
zu kl&#228;ren, wie dies &#252;berhaupt funktioniere soll.<lb/>
</p>
            <p xml:space="preserve">Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> und Au&#223;enhandelsminister <rs type="person" ref="#per__133292">Urban</rs> unterschrieben<lb/>
dann ein Zollhilfeabkommen; da es sich bei diesen formal gesehen auch<lb/>
bei uns um Zollfragen handelt ist das Finanzministerium zust&#228;ndig, in<lb/>
der &#246;ffentl. Meinung in der CSSR d&#252;rfte aber diese Regelung, die einen<lb/>
anderen Wunsch der Tschechen auf Zollerm&#228;&#223;igungen respek. Einbeziehung<lb/>
der CSSR in die Zoll&#228;mtererm&#228;chtigung, wie es im GATT vorgesehen und wie<lb/>
es alle anderen GATT-Staaten haben, diesen Wunsch verdr&#228;ngt haben.<lb/>
</p>
            <p xml:space="preserve">In der anschlie&#223;enden Wirtschaftsgruppe besprachen wir dann im Detail die<lb/>
beiden Schwerpunktlisten. Der gr&#246;&#223;te &#246;sterr. Wunsch war mit der Cracker-<lb/>
Anlage in Litvinov ein St&#252;ck weiterzukommen. Dies war allerdings trotz<lb/>
Intervention von allen Stellen w&#228;hrend des Besuches nicht m&#246;glich. <rs type="person" ref="#per__133292">Urban</rs><lb/>
erkl&#228;rte, man m&#252;sse noch in der CSSR entsprechende Untersuchungen und<lb/>
Pr&#252;fungen vornehmen. Die Tschechen haben, wie ich dann auch bei dem<lb/>
V&#214;EST-Besuch mit <rs type="person" ref="#per__127143">Czempirek</rs> besprochen habe, st&#228;ndig ihre W&#252;nsche ge&#228;ndert,<lb/>
zuerst wollten sie nur den Importanteil von &#214;sterreich geliefert haben,<lb/>
das w&#228;ren ca. 2 Mrd. S gewesen, jetzt w&#252;nschen sie eine schl&#252;sselfertige<lb/>
Anlage, das letzte Angebot, gerade zwei Tage, bevor der Staatsbesuch in<lb/>
&#214;sterreich erfolgte, von V&#214;EST-Leuten in Prag abgegeben, war 3 Mrd. 750 Mio. S.<lb/>
Drei Gesichtspunkte hat Minister <rs type="person" ref="#per__133292">Urban</rs> mir als wichtige Voraussetzung und<lb/>
auch <del>der</del> Vorteil f&#252;r &#214;sterreich geschildert. Erstens <choice><choice><sic>die</sic><corr>als???</corr></choice></choice> Gegenabnahme<lb/>
habe ich ja <add>[das]</add> von der V&#214;EST vorgelegtes Elaborat &#252;ber eine Zusammenarbeit<lb/>
&#228;hnlich wie mit der DDR &#252;bergeben, zweitens g&#252;nstige Finanzbedingungen<lb/>
und drittens die Feststellung, da&#223; keiner Firma oder einem Staat diese<lb/>
Anlage versprochen wurde. Dies stimmt nicht ganz, denn <rs type="person" ref="#per__127063">Husak</rs> hat sehr<lb/>
<pb n="67-1349" facs="67_1982-11-18_1349.jpg"/>wohl vor vier Jahren den Rum&#228;nen eine solche Crack-Anlage zugesagt, die<lb/>
Tschechen denken aber scheinbar nicht daran, sie wirklich bei den Rum&#228;nen<lb/>
zu bestellen.<lb/>
</p>
            <p xml:space="preserve">Das zweite gr&#246;&#223;ere Projekt ist eine Stranggu&#223;anlage mit ca. 170 Mio. S<lb/>
Anbotswert, hier hat die tschechische Seite vor die Verhandlungen aufzu<lb break="no"/>nehmen, verlangt aber ein Harmonogramm. <rs type="person" ref="#per__127143">Czempirek</rs>, dem ich dies auch mit<lb break="no"/>teilte, hat erkl&#228;rt, er wird dies sofort liefern.<lb/>
</p>
            <p xml:space="preserve">Das dritte, nicht all zu gro&#223;e Projekt ist die Modernisierung einer<lb/>
Streckenrichtanlage in Kosice, hier <choice><choice><sic>betr&#228;ge</sic><corr>betrage? betr&#228;gt?</corr></choice></choice> der Anbotswert nur 33 Mio. S,<lb/>
im Plan 82 ist diese Modernisierung nicht enthalten, man soll im 2. Quar<lb break="no"/>tal 83 dann mit Verhandlungen beginnen und die V&#214;EST hat volle Chancen,<lb/>
<rs type="person" ref="#per__133292">Urban</rs> meinte dann auch noch, weil es ein Wunsch von mir ist.<lb/>
</p>
            <p xml:space="preserve">Die Hotelprojekte in Prag, Pistian und Marienbad sollen in sogenannten<lb/>
Hotelzentren errichtet werden, ebenfalls aber auch ein Handelszentrum in<lb/>
Prag. Die Vorarbeiten sind aber noch innerhalb der CSSR notwendig, hier<lb/>
handelt es sich aber auch um Kreditfragen und &#252;ber g&#252;nstige Zinsen, genau<lb/>
konnte oder wollte <rs type="person" ref="#per__133292">Urban</rs> nicht sagen, er deutete nur an die Zinsen zw.<lb/>
5 und 8 %. Die Devisen, die daf&#252;r gebraucht werden, sollen aus R&#252;ckver<lb break="no"/>g&#252;tungen aus anderen F&#228;llen kommen. Bis 85 sind diese Projekte nicht zu<lb/>
realisieren. <rs type="person" ref="#per__133292">Urban</rs> deutete an, er hat von einer italienischen Firma ein<lb/>
Anbot liegen, wo er nur den Baugrund zur Verf&#252;gung stellen mu&#223; und alles<lb/>
andere wird von den Italienern bestens erledigt, man hatte den Eindruck,<lb/>
sie schenken es fast her.<lb/>
</p>
            <p xml:space="preserve">Den von der Fa. Voith gew&#252;nschten Lizenzvertrag mit CKD Blansko f&#252;r<lb/>
Pumpturbinen, Anbotswert 10 Mio. S, wurde bereits an Escher Wyss vergeben.<lb/>
Voith war dar&#252;ber informiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit Voith-GD verbinden.<lb/>
</p>
            <p xml:space="preserve">Den Wunsch der Fa. Warimpex, 10 Filterseparatoren und 10 Me&#223;strecken f&#252;r<lb/>
die Gastransitleitung, und zwar die vierte Linie, die jetzt in Zukunft f&#252;r<lb/>
das gro&#223;e 40 Mio. m&#179; der Sowjets gebaut wird, <choice><choice><sic>Anbotwerk</sic><corr>An[ge]botswert?</corr></choice></choice> 270 Mio., wird <rs type="person" ref="#per__133292">Urban</rs><lb/>
genau untersuchen lassen, da bereits f&#252;r die dritte Linie diese Firma<lb/>
geliefert hat, besteht gute Aussichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wieso tritt Warimpex jetzt als Exporteur der<lb/>
&#214;MV auf?<lb/>
</p>
            <p xml:space="preserve">Die Frage der vollautomatischen Knetanlage f&#252;r die Gummiindustrie, diese<lb/>
<pb n="67-1350" facs="67_1982-11-18_1350.jpg"/>Protechnik ist bereits erledigt und an Italien vergeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit Protechnik verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Polypropylens&#228;cke, rund 40 Webmaschinen der Fa. Starlinger, &#252;ber die<lb/>
schon 1 1/2 Jahre verhandelt wird, haben mangels Devisen keine Chance.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Adler-Werk, Lackfabrik in Tirol wird untersucht, es werden zwar<lb/>
zwei Fabriken f&#252;r Farbenproduktion in der CSSR errichtet, nicht aber<lb/>
f&#252;r diese M&#246;bellacke.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Schwerpunktliste, die die Tschechen vorlegten, wurde auch von uns im<lb/>
einzelnen durchgegangen, &#252;ber alle Punkte konnte eine Einigung erzielt<lb/>
werden, gr&#246;&#223;tenteils liegen sie ja im Bereich der V&#214;EST-Alpine und w&#252;rden<lb/>
dann als Gegengesch&#228;fte f&#252;r das gro&#223;e Crack-Werk mit verarbeitet werden.<lb/>
Mit diesem Vorschlag von mir war <rs type="person" ref="#per__133292">Urban</rs> sofort einverstanden, von der<lb/>
Fa. Andritz erwartete er f&#252;r Paskov-Lieferung urspr&#252;nglich 1 Mrd. S, jetzt<lb/>
nur mehr 500 Mio. S Gegengesch&#228;fte, dies entspricht auch dem <rs type="person" ref="#per__133292">Urban</rs>-GD-<lb/>
<rs type="person" ref="#per__126509">Scheriau</rs> -Abkommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__126509">Scheriau</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">In der Besprechung zw. dem Pr&#228;sidenten wurde auch der Holzexport besonders<lb/>
erw&#228;hnt. Sowohl <rs type="person" ref="#per__127063">Husak</rs> als dann letzten Endes im Detail Au&#223;enhandelsminister<lb/>
<rs type="person" ref="#per__133292">Urban</rs> haben gemeint, in Zukunft wird sich dies selbst aufl&#246;sen, weil die<lb/>
tschechische Seite mehr Weiterverarbeitung in der CSSR w&#252;nscht und vorbe<lb break="no"/>reitet. Der vom Holzwirtschaftsfonds anwesende Dr. <rs type="person" ref="#per__115697">Sedelmaier</rs> war &#252;ber die<lb/>
Detailinformation, insbesondere &#252;ber die in Aussicht genommene operative<lb/>
Senkung sowie da&#223; heuer nur 390.000 Festmeter kommen, die &#246;sterr. Seite<lb/>
hatte weit &#252;ber 400.000 erwartet, sehr zufrieden.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch der &#246;sterr. Textil- u. Bekleidungsindustrie, da&#223; die Tschechen<lb/>
mit den &#214;sterreichern eine Beschr&#228;nkung aufgrund des Multifaserabkommens<lb/>
abschlie&#223;en sollten, fand nicht die Zustimmung der Tschechen. Mein Hin<lb break="no"/>weis, da&#223; man heuer bereits 30.000 St&#252;ck Anz&#252;ge und jetzt f&#252;r November<lb/>
3.000 und f&#252;r Dezember wieder 3.000 herein l&#228;&#223;t, wurde mit Befriedigung<lb/>
zur Kenntnis genommen, meine Kritik, da&#223; die Anz&#252;ge 300 bis 500 S kosten,<lb/>
wird <rs type="person" ref="#per__133292">Urban</rs> &#252;berpr&#252;fen. Die Textilleute treffen sich Ende November in<lb/>
Bratislava.<lb/>
</p>
            <pb n="67-1351" facs="67_1982-11-18_1351.jpg"/>
            <p xml:space="preserve">Die Tschechen lehnen, und ich w&#252;rde dies wahrscheinlich genauso machen,<lb/>
jedwede Selbstbeschr&#228;nkungsabkommen ab. Ich habe aber den Eindruck, da&#223;<lb/>
sie materiell aber den &#246;sterr. W&#252;nschen sehr entgegen kommen werden.<lb/>
</p>
            <p xml:space="preserve">Obwohl diese Aussprachen sehr freundschaftl. gehalten waren, war ich sehr<lb/>
&#252;berrascht, da&#223; <rs type="person" ref="#per__127063">Husak</rs> einem Wunsch des Bundespr&#228;sidenten, der auf Ersuchen<lb/>
Kardinal <rs type="person" ref="#per__109820">K&#246;nigs</rs> vorgeschlagen hat, da&#223; man 10.000 Bibeln und 10.000 Me&#223;<lb break="no"/>b&#252;cher als Geschenk der &#246;sterr. Kirche an die tschechische Kirche Kardi<lb break="no"/>nal <rs type="person" ref="#per__1138321">Tomasek</rs> liefern m&#246;chte, nicht sofort zustimmen konnte. Er meinte,<lb/>
wenn es nach ihm ginge, g&#228;be es keine Schwierigkeiten, aber er mu&#223; dies<lb/>
erst in der CSSR besprechen. Begr&#252;ndet wurde dies von ihm, da&#223; in der CSSR<lb/>
keine Diktatur herrscht und daher mu&#223; er mit anderen dar&#252;ber reden.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen, das <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;r <rs type="person" ref="#per__127063">Husak</rs> gegeben hat, kam ich neuerdings<lb/>
wieder mit <rs type="person" ref="#per__97647">Koren</rs> ins Gespr&#228;ch wegen der Ostverschuldung. Diesmal dis<lb break="no"/>kutierten wir mehr sachlich, <rs type="person" ref="#per__97647">Koren</rs> kann sich emotionell nicht zur&#252;ck<lb break="no"/>halten, wie ich ja aus meiner Studienzeit mit ihm schon immer wei&#223;, da<lb break="no"/>mals in der Nazizeit bezeichnete er mich immer als emanzipierten Prole<lb break="no"/>tarier. &#220;bereinstimmung aber konnten wir sofort erzielen, da&#223; es, wie<lb/>
ich ja immer kritisierte, ein Wahnsinn war, das Bretton-Woods-Abkommen,<lb/>
das sich in der unmittelbaren Nachkriegszeit so bew&#228;hrt hatte, ohne eine<lb/>
wirklichen Ersatz daf&#252;r zu haben, in den 60er und 70er Jahren dann<lb/>
sch&#246;n langsam aufzuweichen und ganz aufzugeben. <rs type="person" ref="#per__97647">Koren</rs> stimmte mit mir<lb/>
&#252;berein, da&#223; wir eine &#228;hnliche Regelung fr&#252;her oder sp&#228;ter weltweit<lb/>
haben m&#252;ssen, jetzt meinte er, in dieser Zeit und mit dieser Kredit- und<lb/>
Geldsituation wird dies weltweit nicht gelingen. Ich pers&#246;nlich bin fest<lb/>
davon &#252;berzeugt, da&#223; wir eine Geld- u. Kapitalmarktregelung in k&#252;rzester<lb/>
Zeit werden erreichen m&#252;ssen, am sch&#246;nsten und liebsten w&#228;re es mir, wenn<lb/>
es <choice><choice><sic>die L&#228;nge</sic><corr>gel&#228;nge</corr></choice></choice> im Rahmen der Untersuchungen f&#252;r eine sozialdemokratische<lb/>
Marktwirtschaft zu dokumentieren, da&#223; gerade der Geld- u. Kapitalmarkt<lb/>
marktwirtschaftlich &#252;berhaupt nicht zu regeln ist, die bisherigen Er<lb break="no"/>fahrungen zeigen eindeutig, da&#223; damit nur eine Krise nach der anderen<lb/>
mehr oder minder mitverursacht wird, vor allem aber keine L&#246;sung aus Krisen<lb/>
mit diesem freien marktwirtschaftl. System gefunden werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte diese &#220;berlegung auch in der Grundsatzabt.<lb/>
dann miteinbeziehen.<lb/>
</p>
            <p xml:space="preserve">Industriellenvereinigungspr&#228;s. <rs type="person" ref="#per__114051">Beurle</rs>, als solcher geladen, hat mir<lb/>
mitgeteilt, da&#223; die Brauer jetzt sehr wohl die alkoholfreie Einheits<lb break="no"/>flasche dringend w&#252;nschen. Ebenso m&#246;chten sie, da&#223; jetzt aber im Codex<lb/>
eine &#196;nderung des Begriffes alkoholfreies Bier kommt, <rs type="person" ref="#per__97808">Petuely</rs> n&#228;mlich<lb/>
<pb n="67-1352" facs="67_1982-11-18_1352.jpg"/>lehnt den Begriff Bier f&#252;r alkoholfreie Getr&#228;nke, auch dann, wenn sie<lb/>
Bier-&#228;hnlichen Geschmack haben und aus Gerste und Hopfen hergestellt<lb/>
werden, entschieden ab.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte konkret untersuchen lassen.<lb/>
</p>
            <p xml:space="preserve">Im Handelsausschu&#223; konnte ich durch die langwierigen Verhandlungen, die<lb/>
den ganzen Vormittag andauerten, nicht erscheinen. Staatssekr. <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
hat alles hervorragend gel&#246;st. Der einzig offene und schwierige Punkt<lb/>
war, das &#220;bereinkommen zw. dem &#214;sterr. Patentamt und dem der DDR, mir<lb/>
unerkl&#228;rlicherweise war Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> auch nicht anwesend, <add>[der]</add> Au&#223;enamtsbeamte,<lb/>
der letzten Endes den Vertrag dort vertreten sollte, da nat&#252;rlich so wie<lb/>
bei allen Vertr&#228;gen das Au&#223;enamt formell zust&#228;ndig ist, wu&#223;te gar nichts,<lb/>
die &#214;VP hat daher Attacken gegen dieses Vertragswerk geritten und er<lb break="no"/>reicht, da&#223; es jetzt am 3. Dezember erst im Handelsausschu&#223; endg&#252;ltig<lb/>
behandelt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__97688">Leberl</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Zeitgerecht kam ich noch zum Budgetausschu&#223;, wo nachmittags das Handels<lb break="no"/>kapitel zur Debatte stand. Der Vorsitzende im Budgetausschu&#223;, <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>,<lb/>
hat mir sofort gefl&#252;stert, die Abgeordneten m&#246;chten sp&#228;testens um 17.30<lb/>
Uhr Schlu&#223; machen, dies war f&#252;r mich die Richtlinie, ich habe daher mir<lb/>
sehr geduldig alle die Anfragen, W&#252;nsche und Kritiken der Abgeordneten<lb/>
angeh&#246;rt; um den Zeitplan aber einzuhalten, daf&#252;r aber umso schneller<lb/>
geantwortet. Den Brief der D&#252;rnrohr-Kohlekraftwerkerrichter an den LH<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> habe ich so schnell zu verlesen begonnen, da&#223; <rs type="person" ref="#per__111721">Stix</rs> zwar nur sch&#252;ch<lb break="no"/>tern, aber dann immer mehr erkl&#228;rte, er versteht nichts. Die Beantwortung<lb/>
aller Fragen war &#252;berhaupt kein Problem.<lb/>
</p>
            <p xml:space="preserve">Eingeleitet hat nur der Wr. HK-Pr&#228;s. <rs type="person" ref="#per__107940">Dittrich</rs> mit einer f&#252;r mich sehr<lb/>
kritischen Frage, die dann noch der Handelsausschu&#223;obmann <rs type="person" ref="#per__112996">Staudinger</rs><lb/>
wiederholte, erg&#228;nzte und nachgesto&#223;en ist <add>(zur Arbeitszeitverk&#252;rzung)</add>: Haben Sie, Herr Handels<lb break="no"/>minister, der die Interessen der Klein- u. Mittelbetriebe vertreten soll,<lb/>
der Verl&#228;ngerung im Ministerrat zugestimmt? Meine Antwort war klar und<lb/>
deutlich, ja, den Wunsch <add>[von]</add> <rs type="person" ref="#per__112996">Staudinger</rs>, ich sollte mich, um die Interessen<lb/>
der Klein- u. Mittelbetriebe und des Gewerbes besser zu vertreten, mehr<lb/>
um die ganzen Fragen der Steuer usw. k&#252;mmern, das hei&#223;t, in die anderen<lb/>
Ministerien rein .... lehnte ich mit dem Hinweis ab, da&#223; ich auf die<lb/>
Verfassung und auf die Gesetze vereidigt bin, im Kompetenzgesetz steht<lb/>
genau drin, was ich zu tun habe. <rs type="person" ref="#per__112996">Staudingers</rs> Angriff wehrte ich dadurch<lb/>
ab, da&#223; ich erkl&#228;rte, ich war schon bei ihm, in seinem Gemeinderat, wo<lb/>
<pb n="67-1353" facs="67_1982-11-18_1353.jpg"/>er B&#252;rgermeister ist, in Schwanenstadt, und habe auch dort festgestellt,<lb/>
da&#223; er ebenfalls auf seine Gemeindeverfassung usw. vereidigt ist und dort<lb/>
genauso handeln mu&#223; wie ich im Handelsministerium. Alle anderen Fragen<lb/>
waren leicht zu beantworten, f&#252;r mich wirklich schon eine Routinearbeit.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Konferenz, wo die Kandidaten f&#252;r die Nationalratswahl 83 vorge<lb break="no"/>stellt werden sollten, begann mit einem sehr guten Referat des Bgm. <rs type="person" ref="#per__113054">Gratz</rs><lb/>
&#252;ber Wien 2000. Grundlage war eine Stellungnahme zu den Planungsunter<lb break="no"/>lagen und Vorbereitungen. Stadtrat <rs type="person" ref="#per__109812">Wurzer</rs> erg&#228;nzte dann. Anschlie&#223;end<lb/>
gab es dann zur gr&#246;&#223;ten &#220;berraschung wahrscheinlich aller Konferenzteil<lb break="no"/>nehmer &#252;ber 2 Dutzend Debattenredner. Manche hatten was zu sagen, einige<lb/>
nichts. Auf alle F&#228;lle dauerte die Konferenz bis knapp vor 11 Uhr, aus<lb/>
der Kandidatenvorstellung wurde dann nichts. Bgm. <rs type="person" ref="#per__97488">Gratz</rs> meinte dann nur,<lb/>
sie sind sowieso alle bekannt. Der Vorteil aber, da&#223; man die Kandidaten<lb/>
dort vorzustellen angek&#252;ndigt hat, war, da&#223; alle Kandidaten von <rs type="person" ref="#per__97346">Benya</rs><lb/>
abw&#228;rts bis zum letzten nat&#252;rlich dort geblieben sind, wodurch allein<lb/>
schon &#252;ber 70 gr&#246;&#223;tenteils Spitzenfunktion&#228;re, alle Wr. Minister usw.<lb/>
bis zuletzt blieben.<lb/>
</p>
            <p xml:space="preserve">Au&#223;er dieser sehr beeindruckenden Anwesenheit der Funktion&#228;re war f&#252;r<lb/>
mich noch &#252;berraschend, da&#223; als letzter Debattenredner Stadtrat <rs type="person" ref="#per__109290">Mayr</rs><lb/>
dann seinen harten Kurs in der Finanzpolitik Wiens gegen den Bund predigte.<lb/>
Er wird nicht zur Kenntnis nehmen, wenn jetzt Wiener verstaatlichte Be<lb break="no"/>triebe aus Wien rauskommen sollen <choice><choice><sic>um</sic><corr>und</corr></choice></choice> im Rahmen der Sanierung und Kon<lb break="no"/>zentration woanders die Produktion hinverlagert wird, er wird nicht zur<lb/>
Kenntnis nehmen, jetzt in der Fernw&#228;rme in Hinkunft das Handelsministerium<lb/>
Zinsst&#252;tzungen geben wird, ohne da&#223; die Milliardenaufw&#228;nde der Vergangen<lb break="no"/>heit von Wien nachtr&#228;glich noch unterst&#252;tzt, also subventioniert werden<lb/>
sollen, er wird nicht zur Kenntnis nehmen, wenn <add>[man beim]</add> Finanzausgleich Wien<lb/>
wieder benachteiligen wird, mit einem Wort, er hat sich sehr stark ge<lb break="no"/>macht, erreichen wird er mit dieser Methode sicherlich nichts.<lb/>
</p>
            <p xml:space="preserve">Im Programm des CSSR-Besuches war eine Opernauff&#252;hrung und ein Buffet<lb break="no"/>dinner vorgesehen, ich hatte angenommen, ich w&#252;rde wenigstens zum Schlu&#223;<lb/>
hinkommen k&#246;nnen, um zu beweisen, da&#223; ich mich um meinen Amtskollegen<lb/>
k&#252;mmere, dies war aber durch die L&#228;nge der Konferenz, die ja bis nach<lb/>
11.00 Uhr dauerte, nicht mehr m&#246;glich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1346_01" facs="67_1982-11-18_1346-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.11.1982</head>
         </div>
      </back>
   </text>
</TEI>
