<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821026">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 26. Oktober 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-10-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-10-26">Dienstag, 26. Oktober 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1246" facs="67_1982-10-26_1246.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 26. Oktober 1982<lb/>
</p>
            <p xml:space="preserve">Der Staatsfeiertag wird f&#252;r mich zumindestens sch&#246;n langsam zu einer<lb/>
Routine. Die Kranzniederlegung am Heldentor war dieses Jahr wieder, wie<lb/>
Verteidigungsminister <rs type="person" ref="#per__97879">R&#246;sch</rs> mir sagte, mit vielen Attentatsdrohungen<lb/>
begleitet. Geschehen ist nichts, der milit&#228;rische Ablauf war wie ge<lb break="no"/>habt. <rs type="person" ref="#per__97879">R&#246;sch</rs> und vor allem die Offiziere &#228;rgern sich, wie ich feststellen<lb/>
konnte, immer wieder, weil zwar Bundespr&#228;sident <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> die<lb/>
Ehrenkompanie wie vorgesehen milit&#228;risch abschreitet und daher das mili<lb break="no"/>t&#228;rische Zeremoniell bis zum letzten erf&#252;llt, w&#228;hrend <rs type="person" ref="#per__97668">Kreisky</rs> auch be<lb break="no"/>reits 12 Jahre jetzt eine vereinfachte Zeremonie bevorzugt. F&#252;r einen<lb/>
Laien ist das allerdings dasselbe, da ebenfalls die Ehrenkompanie<lb/>
pr&#228;sentiert, dann allerdings <rs type="person" ref="#per__97668">Kreisky</rs> nicht die Ehrenkompanie unter<lb/>
pr&#228;sentiertem Gewehr abschreitet, sondern eben aus seiner antimilit&#228;<lb break="no"/>rischen Einstellung eben die Ehrenkompanie, fast w&#252;rde ich sagen normal<lb/>
abschreitet.<lb/>
</p>
            <p xml:space="preserve">Bei diesem Teil des Staatsaktes konnte ich mit <rs type="person" ref="#per__97879">R&#246;sch</rs> die mir bekannt<lb/>
gewordene Kritik von <rs type="person" ref="#per__131107">Grossendorfer</rs>, der an den Man&#246;vern in Kufstein<lb/>
teilgenommen hat, insbesondere was die Verpflegung <choice><choice><sic>bedarf</sic><corr>betraf?</corr></choice></choice>, diskutie<lb break="no"/>ren. <rs type="person" ref="#per__97879">R&#246;sch</rs> war bekannt, da&#223; eben tats&#228;chlich die Soldaten tagelang nichts<lb/>
Warmes zu essen und nicht einmal einen warmen Tee bekommen habe, die<lb/>
Schuld traf eindeutig die Intendantur, <rs type="person" ref="#per__97879">R&#246;sch</rs> hat bereits angeordnet, da&#223;<lb/>
jetzt die Intendantur spezielle &#220;bungen durchf&#252;hren wird m&#252;ssen, damit<lb/>
so etwas nicht mehr vorkommt. <rs type="person" ref="#per__97879">R&#246;sch</rs> kritisierte auch, da&#223; wenn man<lb/>
schon aus welchen Gr&#252;nden immer nicht imstande gewesen ist, die Sol<lb break="no"/>daten in der Nacht mit warmer Verpflegung zu versorgen, dann h&#228;tte<lb/>
man Bundesheerproviant, das die Soldaten sich h&#228;tten selbst aufw&#228;rmen<lb/>
k&#246;nnen, ausgegeben werden m&#252;ssen. Auch die Frage der taktische Umge<lb break="no"/>hung der Verteidiger, die, um der Presse einen entsprechenden Eindruck<lb/>
zu geben, das Feuer nicht erwidern durften, meinte <rs type="person" ref="#per__97879">R&#246;sch</rs>, k&#246;nnte ge<lb break="no"/>gebenenfalls auf einen Fehler des Stabes zur&#252;ckzuf&#252;hren sein, die sich<lb/>
jetzt auf die Pressevorf&#252;hrung ausreden. Ich hatte den Eindruck, da&#223;<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> sehr interessiert w&#228;re, sozusagen von unten her mehr &#252;ber die<lb/>
Fehler zu erfahren, obwohl er &#252;ber Details, so hatte ich den Eindruck,<lb/>
gut informiert war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Wenn Du willst, setze dich mit seinem<lb/>
Sekretariat in Verbindung.<lb/>
</p>
            <p xml:space="preserve">In der Festsitzung des Ministerrates wurde diesmal eine &#196;nderung vorge<lb break="no"/><pb n="67-1247" facs="67_1982-10-26_1247.jpg"/>nommen. Zu der Ansprache <rs type="person" ref="#per__97668">Kreiskys</rs> wurden 14 Historikerinnen und Histo<lb break="no"/>riker eingeladen, die sich durch entsprechende B&#252;cher, Filme usw.<lb/>
um das &#246;sterreichische Geschichtsbewu&#223;tsein verdient gemacht haben.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnte in seiner Ansprache, da&#223; in der Vergangenheit &#214;ster<lb break="no"/>reich unter diesem mangelnden Geschichtsbewu&#223;tsein ganz besonders ge<lb break="no"/>litten hat. Bei der 25-Jahre-Staatsvertrag-Feier hat dagegen eine Reihe<lb/>
von Historikern gezeigt, da&#223; sich dies jetzt wesentlich ge&#228;ndert hat.<lb/>
Als Dank und Anerkennung hat <rs type="person" ref="#per__97668">Kreisky</rs> daher diese Leute geladen, Dr.<lb/>
<rs type="person" ref="#per__125831">Portisch</rs> hat dann f&#252;r diese Auszeichnung der Geladenen herzlichst<lb/>
gedankt. &#220;berraschend f&#252;r mich war, da&#223; diese Historiker, von Prof.<lb/>
<rs type="person" ref="#per__137201">Weinzierl</rs> angefangen, die ich pers&#246;nlich kannte, die anderen waren mir<lb/>
eigentlich, mu&#223; ich gestehen, unbekannt, waren es lauter junge Damen<lb/>
und Herren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte, wenn nicht im Ministerratsprotokoll<lb/>
sowieso vermerkt, die Namen beschaffen.<lb/>
</p>
            <p xml:space="preserve">So wie alle Jahre bin ich dann schnell in die Hauptallee gefahren um<lb/>
dort den obligatorischen Fitmarsch vom Praterstern zum Lusthaus und<lb/>
zur&#252;ck mit Funktion&#228;ren des ASK&#214; zu wandern. Diesmal hatte ich leider<lb/>
nicht die richtigen Schuhe, wodurch ich mir eine ganz sch&#246;ne Blutblase<lb/>
holte.<lb/>
</p>
            <p xml:space="preserve">Bei der Frauenkonferenz kam ich dann gerade zurecht, als die neugew&#228;hlte<lb/>
Vorsitzende Dr. <rs type="person" ref="#per__124044">Offenbeck</rs> die Abschiedsrede f&#252;r die ausgeschiedenen<lb/>
Bundesfrauenkomiteemitglieder hielt. <choice><choice><sic>Allen</sic><corr>?</corr></choice></choice> an der Spitze wurde von<lb/>
ihr Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> mit herzlichsten Worten verabschiedet. Hier<lb/>
hatte ich wirklich das Gef&#252;hl, da&#223; nicht nur die Rednerin, sondern<lb/>
die ganze Frauen dort, die <rs type="person" ref="#per__109808">Albrecht</rs> ja jahrzehntelang kennen, von<lb/>
ihrer Art begeistert waren und sind. Auch ihr Dankeswort war von<lb/>
einer solchen Innigkeit und Herzlichkeit, da&#223; es selbst mich, fast<lb/>
w&#252;rde ich sagen abgebr&#252;hten Politiker sehr ergriffen hat. <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
h&#228;tte tats&#228;chlich die gr&#246;&#223;te Chance gehabt, in ihrer Parteikarriere<lb/>
noch wesentlich h&#246;here Aufgaben &#252;bertragen zu bekommen. Dasselbe wie<lb break="no"/>derholt sich jetzt auch bei ihrer Regierungsfunktion. Sie hat aber, und<lb/>
das kann ich gut verstehen, sich entschieden, Schlu&#223; zu machen. Alle<lb/>
bedauern dies zu tiefst, <rs type="person" ref="#per__97668">Kreisky</rs> hat ihr dies auch schon unter 4<lb/>
Augen dezidiert erkl&#228;rt, ich kann mich nur dieser allgemeinen Meinung<lb/>
anschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">Abends wurde dann in der gro&#223;en Stadthalle das traditionsreiche Er<lb break="no"/>&#246;ffnungsfest vor den Parteitagen durchgef&#252;hrt. Da ja jetzt immer alles<lb/>
<pb n="67-1248" facs="67_1982-10-26_1248.jpg"/>mehr perfektioniert wird, waren auch von der Partei die einzelnen Be<lb break="no"/>zirke mit numerierten Karten versorgt worden, dabei ist es weniger<lb/>
scheinbar auf die Anmeldung der Bezirke angekommen, sondern es wurde<lb/>
eben zugeteilt. Die Folge davon war, da&#223; optisch ein furchtbares<lb/>
Bild entstanden ist, ganze Sektoren waren leer, weil eben die zugesen<lb break="no"/>deten Karten nicht gen&#252;tzt wurden. Andererseits wei&#223; ich, da&#223; viele<lb/>
sehr gerne zu dieser Veranstaltung gegangen w&#228;ren, die keine Karten<lb/>
bekommen haben. Um es ganz offen zu sagen vers&#228;umt haben sie nicht<lb/>
sehr viel. Die Multimedia-Show, soweit sie eingeplant war, war<lb/>
einigerma&#223;en optisch gut, unerkl&#228;rlich f&#252;r mich war es, da&#223; die Zeit<lb break="no"/>ereignisse von 1970 bis heute nur von dem Pr&#228;sentator <rs type="person" ref="#per__140376">Schifter</rs> he<lb break="no"/>runtergelesen wurden, ohne da&#223; man dazu Bilder auf die Leinwand projek<lb break="no"/>tiert h&#228;tte. Da <choice><choice><sic>h&#228;tten sie</sic><corr>h&#228;tte sich?</corr></choice></choice> die Media-Show bestens geeignet. F&#252;r Klub<lb break="no"/>obmann <rs type="person" ref="#per__97444">Fischer</rs>, der neben mir gesessen ist, wurde seiner Meinung nach<lb/>
auch zu dick aufgetragen, die &#214;VP kam weder optisch noch dem Text<lb/>
nach gut weg, das war allerdings auch nicht der Zweck dieser Veran<lb break="no"/>staltung, sicherlich, w&#228;re ich daf&#252;r verantwortlich gewesen, h&#228;tte ich<lb/>
dies anders organisiert aber auch durchgef&#252;hrt. Um das Runterlesen<lb/>
von <rs type="person" ref="#per__140376">Schifters</rs> Chronologie, ganz willk&#252;rlich zusammengew&#252;rfelt, eini<lb break="no"/>germa&#223;en aufzulockern, wurden von einer sehr guten Jazzband kurze<lb/>
Songs der damaligen Zeit, gespielt von <rs type="person" ref="#per__114594">Schmidinger</rs> und andere Lieder<lb/>
gesungen, der H&#246;hepunkt war wieder einmal, wie konnte es anders sein,<lb/>
<rs type="person" ref="#per__114511">Fritz Muliar</rs>. Seine Wiener Sachen, die er vorgetragen hat, seine impro<lb break="no"/>visierte Rede war wirklich einsame Spitze. Ich habe ihm dies nachher<lb/>
auch als ich ihn traf gesagt und gebeten, er soll mir den Text zu<lb break="no"/>schicken, was er mir versprochen hat. Der H&#246;hepunkt der Auff&#252;hrung war<lb/>
dann, und dies war optisch ganz sch&#246;n wieder, das Einlaufen von<lb/>
hunderten roten Falken, Turner usw. mit roten Nelken, <rs type="person" ref="#per__97668">Kreisky</rs> hat dann<lb/>
ein kurzes Schlu&#223;wort gesprochen und dann sind diese jungen Genossinnen<lb/>
und Genossen ausgeschw&#228;rmt und haben den Teilnehmern jedem eine rote<lb/>
Nelke gegeben.<lb/>
</p>
            <p xml:space="preserve">In der Interhoga wurde von Vizeb&#252;rgermeister <rs type="person" ref="#per__97899">Fr&#246;hlich-Sandner</rs> und<lb/>
mir der 28 m lange Apfelstrudel angeschnitten und dann auch verkostet.<lb/>
Diese Leistung der Gro&#223;k&#252;chen Wiens, die haben einen eigenen Verein ist<lb/>
so gigantisch, da&#223; er wahrscheinlich in das Buch der Rekorde eingeht.<lb/>
Der Apfelstrudel mu&#223; n&#228;mlich in einem sein, darf nicht zusammenge<lb break="no"/>setzt oder gest&#252;ckelt werden, dazu haben diese K&#246;che einen eigenen<lb/>
alten Backofen umgebaut, die Wiener sind bei der Ausstellung dann<lb/>
nat&#252;rlich zu diesem Ereignis in Massen gekommen, weil ein jeder eine<lb/>
Kostprobe dieses guten Apfelstrudels bekommen wollte, und ich bin auch<lb/>
&#252;berzeugt bekommen hat. Die K&#246;che beabsichtigen im n&#228;chsten Jahr<lb/>
<pb n="67-1249" facs="67_1982-10-26_1249.jpg"/>bei 300 Jahre Kaffeehaus in Wien gefeiert, dasselbe am Graben unter<lb/>
freiem Himmel abzuwickeln. Dies wird sicherlich eine gro&#223;e Attraktion<lb/>
f&#252;r die jetzt sch&#246;n langsam anlaufenden Vorbereitungen und Durchf&#252;h<lb break="no"/>rung der gro&#223;en 300-Jahre-Kaffeehaus-Feier. Da ich seinerzeit, als<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> in das Ministerium gekommen ist, mit ihr vereinbart habe, wenn<lb/>
sie unter gar keinen Umst&#228;nden in die Berge will, wanderbares &#214;ster<lb break="no"/>reich mache ich, sie bleibt daf&#252;r im Kaffeehaus wird es ihre besonde<lb break="no"/>re Aufgabe sein, diese n&#228;chstj&#228;hrigen Feiern entsprechend mitzumachen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Bitte diese Apfelstrudelidee weiterhin<lb/>
verfolgen und mit den Leuten Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1245_01" facs="67_1982-10-26_1245-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.10.1982</head>
         </div>
         <pb n="67_1249_01" facs="67_1982-10-26_1249-01.jpg"/>
         <pb n="67_1249_02" facs="67_1982-10-26_1249-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 150. Ministerratssitzung, 26.10.1982</head>
         </div>
      </back>
   </text>
</TEI>
