<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830415">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 15. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-04-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-04-15">Freitag, 15. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0478" facs="69_1983-04-15_0478.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 15. April 1983<lb/>
</p>
            <p xml:space="preserve">Die Nationalbank hat dem IFES den Auftrag gegeben ein politisches Perio<lb break="no"/>digramm &#252;ber Wahlverhalten und Wahlprognosen auszuarbeiten. Dr. <rs type="person" ref="#per__146327">Traar</rs> <add>[evtl. Falschidentifikation, Anm.]</add> und<lb/>
Dr. <rs type="person" ref="#per__141602">Birk</rs> haben diese Studie mit <sic>NR</sic> <rs type="person" ref="#per__97627">Kienzl</rs>, &#214;GB-Sekret&#228;r <rs type="person" ref="#per__115583">Muhm</rs> und mir bespro<lb break="no"/>chen. Die letzten Erhebungen der Karwoche verglichen mit <rs type="person" ref="#per__97627">Kienzl</rs> -Ergeb<lb break="no"/>nissen, Sozialwissenschaftliche Studiengesellschaft, SWS, und IFES ergebe<lb/>
ann&#228;hernd die selben Werte. SWS hat allerdings einen sozialistischen<lb/>
Bias, der aufgrund der Erfahrungswerte korrigiert wird. Die Sozialisten<lb/>
h&#228;tten n&#228;mlich 48 % bei noch 14,1 % Unentschlossenen, der sozialistische<lb/>
Bias ist 10 %, soda&#223; die richtige Zahl 43 % w&#228;re. Die &#214;VP hat 23,8 %,<lb/>
korrigiert 28 1/2. Dem stehen die IFES-Ziffern gegen&#252;ber von ebenfalls<lb/>
14 % unentschlossenen W&#228;hlern, in Wien leider noch 23 %, dies ergibt f&#252;r<lb/>
die &#214;VP 41,2 resp. Sozialisten 48,5 %. <rs type="person" ref="#per__97627">Kienzl</rs> hofft, da&#223; bei der IFES<lb/>
noch eine Korrektur notwendig w&#228;re, da die IFES nur bis zu 70-j&#228;hrige<lb/>
erfa&#223;t und 772.000 &#252;ber 70 Jahre nach <rs type="person" ref="#per__97627">Kienzls</rs> Meinung bei der IFES ber&#252;ck<lb break="no"/>sichtigt die absolute Mehrheit von den Sozialisten ergibt. Von J&#228;nner bis<lb/>
Ostern ist der Sympathiewert bei SWS um 4 % f&#252;r die Sozialisten gestiegen,<lb/>
nach <rs type="person" ref="#per__97627">Kienzls</rs> Meinung ist die <rs type="person" ref="#per__112571">Tollmann</rs>-Gruppe, Vereinigte Gr&#252;ne &#214;sterreichs,<lb/>
VG&#214;, ident mit dem harten Kern der Kraftwerksgegner, deren Einzug ins Par<lb break="no"/>lament scheint ihm aber nicht gegeben. Dem habe ich sofort widersprochen,<lb/>
hier irrt <rs type="person" ref="#per__97627">Kienzl</rs>. Im IFES-Sample sind ca. 800 Gr&#252;ne von Februar bis M&#228;rz, al<add>[so]</add><lb/>
nach dem Skandal, haben sie sich von 10 nur auf 9,4 % verringert und ins<lb break="no"/>besondere in Wien gefestigt. Da sie in Wien mit an Sicherheit grenzender<lb/>
Wahrscheinlichkeit, wie die Techniker sagen, meiner Meinung nach das Grund<lb break="no"/>mandat bekommen, ist mit deren Einzug zu rechnen. Nach meinem Daf&#252;rhalten<lb/>
ist dann die absolute Mehrheit von SP&#214;-Mandaten verloren. Daran &#228;ndert <add>[sich]</add><lb/>
glaube ich leider nichts, obwohl die SP&#214; jetzt kontinuierlich gewinnt und<lb/>
die &#214;VP stagniert, ja sogar gegen ihren H&#246;hepunkt Anfang des Jahres leicht<lb/>
verliert. Immer wieder entdecke ich, da&#223; auch bei mir Wunschdenken vor<lb break="no"/>liegt. Zum Gl&#252;ck kann ich dies noch entsprechend korrigieren.<lb/>
</p>
            <p xml:space="preserve">Der BRO <rs type="person" ref="#per__1138052">Squarza</rs> von VEW Judenburg ersucht mich, ich sollte die Firma<lb/>
unterst&#252;tzen bei dem Versuch Federn f&#252;r LKW-Importautos nach &#214;sterreich<lb/>
von VEW zu verwenden. Ich erkl&#228;re mich sofort bereit, wenn die Verkaufs<lb break="no"/>manager von Judenburg mir mitteilen, an welche Firmen ich mich wenden<lb/>
m&#252;&#223;te. Die <choice><choice><sic>autotiven</sic><corr>automotiven</corr></choice></choice> Zulieferer haben ja auch durch Unterst&#252;tzung des<lb/>
Handelsministeriums diese jetzt schon betr&#228;chtlichen Exportm&#246;glichkeiten<lb/>
bekommen. Die Unterst&#252;tzung unsererseits kann aber nur auf freiwilliger<lb/>
<pb n="69-0479" facs="69_1983-04-15_0479.jpg"/>Basis erfolgen, was <rs type="person" ref="#per__1138052">Squarza</rs> mehr oder minder einsieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sich mit ihm in Verbindung<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Der Zuckerexporteur <rs type="person" ref="#per__58381">Mauthner</rs> hat mit MR <rs type="person" ref="#per__108609">Sterk</rs> die M&#246;glichkeit der<lb/>
Kohlekompensation gegen Lebensmittel besprochen und mir dann mitgeteilt,<lb/>
da&#223; mit Sarajevo 15.000 und insgesamt in Jugoslawien 20.000 bis 25.000 to<lb/>
Zuckerlieferung zustande kommen k&#246;nnten. Da der Preis jetzt durch die<lb/>
Kompensation gegen Kohle in Jugoslawien ein wenig g&#252;nstiger ist als der<lb/>
Weltmarktpreis, w&#252;rde die Zuckerindustrie dadurch um 3 Mio. S mehr erl&#246;sen,<lb/>
obwohl sie noch immer 1,60 S unter dem Selbstkostenpreis liegt. Der<lb/>
Gesamtverlust bei heurigem Zuckerexport wird bei 70 Mio. S liegen.<lb/>
<rs type="person" ref="#per__58381">Mauthner</rs> ist &#252;berzeugt, da&#223; mindestens 100.000, maximal 130.000 to<lb/>
exportiert werden m&#252;&#223;ten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit dem Landwirtschaftsministerium ab<lb break="no"/>stimmen.<lb/>
</p>
            <p xml:space="preserve">Der polnische Vizeau&#223;enminister <rs type="person" ref="#per__147672">Olechowski</rs> kam mit dem neuen polnischen<lb/>
Botschafter, um die finanzielle Umschuldung und ev. weitere Kreditgew&#228;h<lb break="no"/>rung mit mir zu besprechen. Die Polen sind fest davon &#252;berzeugt, da&#223;<lb/>
sie, wenn jetzt in Paris die Verhandlungen wieder aufgenommen werden,<lb/>
sowohl f&#252;r die Bankkredite als auch f&#252;r die vom Staat garantierten Kre<lb break="no"/>dite zu einer L&#246;sung kommen k&#246;nnten und auch werden. Bis zum Papstbesuch<lb/>
wird nach Meinung der polnischen F&#252;hrung es m&#246;glich sein den Ausnahme<lb break="no"/>zustand aufzuheben. Das Martial Law, Polizeigesetz, wird von mir immer<lb/>
wieder angeprangert, die polnischen Vertreter, mit denen ich bis jetzt immer<lb/>
dar&#252;ber gesprochen habe, sehen dies auch sofort ein; da der neue Botschaf<lb break="no"/>ter bis jetzt keinerlei Kontakte, weder mit der Handelskammer noch mit<lb/>
dem Finanzministerium, aufgenommen hatte, habe ich sowohl mit Staatssekre<lb break="no"/>t&#228;r <rs type="person" ref="#per__97937">Seidel</rs> als auch Dr. <rs type="person" ref="#per__97474">Glei&#223;ner</rs>, Handelskammer, entsprechende Vereinbarun<lb break="no"/>gen mit ihm sofort fixieren k&#246;nnen. MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> hat mit ihm dann entsprechend<lb/>
weitere Gespr&#228;che bez&#252;glich der Gemischten Kommission bei der Posener<lb/>
Messe gef&#252;hrt; die Polen hoffen, da&#223; es ihnen gelingen wird mit Hilfe<lb/>
von neuen gesetzlichen Bestimmungen &#252;ber ausl&#228;ndische Kapitalbeteili<lb break="no"/>gungen in Polen notwendige zus&#228;tzliche Mittel zu bekommen. Hier sehe<lb/>
ich kaum eine Chance. Alle Staaten, insbesondere aber &#214;sterreich und<lb/>
ganz besonders deren Unternehmer werden, soweit sie sich in Polen auf<lb/>
neue Lieferverpflichtungen einlassen, versuchen weitestgehend sofort<lb/>
zu ihrem Geld zu kommen, die seinerzeit verh&#228;ltnism&#228;&#223;ig gro&#223;z&#252;gige<lb/>
Kreditgew&#228;hrung, in der letzten Phase dann auch nur mehr, um gegebenenfalls<lb/>
<pb n="69-0480" facs="69_1983-04-15_0480.jpg"/>alte Kredite dadurch bezahlt zu bekommen, wird sobald nicht eintreten. F<add>[&#252;r]</add><lb/>
Polen gilt jetzt der Grundsatz, man soll gutes Geld dem schlechten nicht<lb/>
nachwerfen.<lb/>
</p>
            <p xml:space="preserve">Der jugoslawische Gen.Sekr. des Automobilklubs ist auf Einladung von<lb/>
&#214;AMTC in Wien, der ARB&#214; hat mich ersucht, ich sollte entsprechende Gespr&#228;che<lb/>
mit Gen.Sekr. <rs type="person" ref="#per__1138601">Maras</rs> f&#252;hren, damit der ARB&#214; wieder direkte Benzingutscheine<lb/>
aus Jugoslawien bekommt und dies nicht &#252;ber den &#214;AMTC abgewickelt wird.<lb/>
Der &#214;AMTC hat davon Wind bekommen und mich ersucht ebenfalls zu dieser<lb/>
Aussprache eingeladen zu werden. Dies habe ich selbstverst&#228;ndlich sofort<lb/>
getan, die Aussprache ergab, da&#223; <rs type="person" ref="#per__1138601">Maras</rs> aufgrund der internationalen<lb/>
Verpflichtung der Autoklubs AMSJ und &#214;AMTC, das sind Klubkameraden im<lb/>
AID und dadurch gibt es beiderseitige Verpflichtung, wie <rs type="person" ref="#per__122942">Schuchlenz</rs>,<lb/>
Gen.Sekr. des &#214;AMTC, erkl&#228;rte, AID-Regel sieht vor, da&#223; die Kooperation nur<lb/>
mit Schwesterorganisationen erfolgt. Da ich aber dann darauf hinwies,<lb/>
da&#223; die jugoslawische Regierung einen hoheitsrechtlichen Akt setzt, wenn<lb/>
sie Benzingutscheine, derzeit 10 % Verbilligung, die &#252;brigens nach Meinung <add>[von]</add><lb/>
<rs type="person" ref="#per__1138601">Maras</rs> erh&#246;ht werden soll <del>setzt</del>, ersuchte ich, da&#223; die Klubs sich untereinan<lb break="no"/>der zu einem positiven Abschlu&#223; dieses Problems einigen, damit nicht von<lb/>
staatlicher Seite Einflu&#223; genommen werden mu&#223;. Wie mir dann NR <rs type="person" ref="#per__97558">Hobl</rs> und<lb/>
Gen.Sekr. <rs type="person" ref="#per__97411">Effenberger</rs> versicherten, haben sie sich dann durch eine Ein<lb break="no"/>leitung und Unterst&#252;tzung des ARB&#214;-Standpunktes auch durchsetzen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97411">Effenberger</rs> soll dann &#252;ber den endg&#252;ltigen Abschlu&#223;<lb/>
Dir oder mir berichten.<lb/>
</p>
            <p xml:space="preserve">Das Arbeitsgespr&#228;ch mit der chinesischen Au&#223;enhandelsministerin <rs type="person" ref="#per__1138602">Chen<lb/>
Muhua</rs> verlief, f&#252;r mich &#252;berraschend, anders, als ich erwartet habe. Schon<lb/>
in der kleineren Vorbesprechung bei mir im Zimmer, aber noch viel mehr<lb/>
in der gro&#223;en Sitzung hat sie ganz allgemein &#252;ber die freundschaftlichen<lb/>
Beziehungen zwischen den beiden Staaten <add>[gesprochen]</add>, da&#223; es wirtschaftlich noch viele<lb/>
Reserven g&#228;be, die &#214;sterreich durch seine Industrieerfahrung n&#252;tzen<lb/>
k&#246;nnte. In der Vergangenheit hat das V&#214;EST-Alpine-LD-Verfahren, ein Flu&#223;<lb break="no"/>kraftwerk, die feine Schmiedemaschine, damit war eindeutig die auch f&#252;r<lb/>
Kanonenrohrproduktion <add>[nutzbare?]</add> <rs type="person" ref="#per__119181">Kralowetz</rs>-Maschine gemeint, als auch f&#252;r Plastikma<lb break="no"/>schinen h&#228;tte es gute Industriebeziehungen schon gegeben. Jetzt gelte<lb/>
es 100.000 Betriebe in China zu reformieren und hier wird &#214;sterreich dazu<lb/>
eingeladen. China k&#246;nnte dies auch teils aus eigener Kraft, aber es will<lb/>
sich nach au&#223;en &#246;ffnen. Ausl&#228;ndische Technologie und Management ist ge<lb break="no"/>fragt. Es wird eine Ausschreibung bei Gro&#223;projekten geben, aber unter Teil<lb break="no"/>nahme &#214;sterreichs. Am chinesischen Markt herrschen jetzt harte Konkurrenz<lb break="no"/>bedingungen. Besuchsaustausch <add>[wird]</add> f&#252;r gegenseitiges Verst&#228;ndnis sorgen, die<lb/>
<pb n="69-0481" facs="69_1983-04-15_0481.jpg"/>Chinesen werden aber mehr Spezialisten und Techniker nach &#214;sterreich sen<add>[den.]</add><lb/>
Die Gemischte Kommission m&#252;&#223;te noch eine wesentlich gr&#246;&#223;ere Rolle spielen<lb/>
und in k&#252;rzeren Abst&#228;nden tagen, 1980 war die letzte in Wien, die dritte<lb/>
m&#252;&#223;te jetzt heuer noch in Peking stattfinden.<lb/>
</p>
            <p xml:space="preserve">Ich versuchte auch wieder durch &#220;berreichung von Listen und insbesondere<lb/>
aus Gr&#252;nden, weil nach Meinung unseres Handelsdelegierten eine LKW-Assem<lb break="no"/>blingvertrag mit Steyr-Daimler-Puch unmittelbar vor dem Abschlu&#223; steht,<lb/>
diese Firma besonders herauszustreichen, ebenso die Lieferungen der VEW<lb/>
und auf besonderen Wunsch von Ing. <rs type="person" ref="#per__115651">Cifer</rs> die Bauer-Beregnungs- und<lb/>
Kultivationsanlagen. F&#252;r letzteres habe ich Spezialprospekte pers&#246;nlich<lb/>
&#252;bergeben.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berraschung f&#252;r mich war, da&#223; zum Unterschied vom letzten chinesischen<lb/>
Au&#223;enhandelsministerbesuch in Wien kein Wort mehr &#252;ber die Viererbande<lb/>
gesprochen wurde, die Ministerin hat &#252;brigens auch stets bei den Verhand<lb break="no"/>lungen frei gesprochen, keine Unterlagen ben&#252;tzt, einzige Ausnahme davon<lb/>
war die offizielle Rede beim Mittagessen.<lb/>
</p>
            <p xml:space="preserve">Da die chinesische Delegation eine ganze Reihe von Mitgliedern, fast<lb/>
1 Dutzend, hatte, ich &#252;berrascht war, da&#223; unsererseits beim offiziellen<lb/>
Gespr&#228;ch im Sitzungssaal &#214;sterreich nicht einmal die H&#228;lfte Personen<lb/>
umfa&#223;te, mu&#223;te ich ganz schnell unsere Kollegen mobilisieren. Ich bin<lb/>
nach wie vor der festen &#220;berzeugung da&#223; die Fernostl&#228;nder die Bedeutung<lb/>
von Besuchen nach der Gr&#246;&#223;e der Delegierten beurteilen. Wenn schon eine<lb/>
kleine Vorbesprechung in meinem Zimmer und dann eine gro&#223;e Sitzung im<lb/>
Sitzungssaal beabsichtigt ist, dann mu&#223; im Sitzungssaal eine entsprechend<lb/>
gro&#223;e Anzahl von &#246;sterreichischen Beamten anwesend sein. Da&#223; man dies<lb/>
nicht beachtet hat, ist mir unverst&#228;ndlich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte das n&#228;chste Mal entsprechende Vorkehrungen<lb/>
treffen.<lb/>
</p>
            <p xml:space="preserve">Der Freie Flieger-Club am Schwechater Flughafen hatte einen Open-house-<lb/>
Tag. Der Leiter, der gleichzeitig auch sehr interessante Luftbilder macht,<lb/>
<rs type="person" ref="#per__126876">Hausmann</rs>, hatte mich dazu inst&#228;ndigst gebeten. Ich war sehr &#252;berrascht,<lb/>
da&#223; ich dort dann tats&#228;chlich nicht nur eine sehr freundliche Aufnahme<lb/>
fand, sondern man hat mich sofort zum Ehrenmitglied nicht nur ernannt, sondern<lb/>
auch mit Legitimation ausgestattet <add>[hat]</add>, <choice><choice><sic>sondern auch dann</sic><corr>und dann auch</corr></choice></choice> den Pr&#228;s. f&#252;r die<lb/>
Zivilluftfahrt im Verkehrsministerium kennenlernte. Dieser teilte mir<lb/>
mit, da&#223; jetzt von der Fliegerseite wegen der hohen Treibstoffpreise<lb/>
<pb n="69-0482" facs="69_1983-04-15_0482.jpg"/>so wie auch in anderen europ&#228;ischen L&#228;ndern versucht wird die Genehmigung<lb/>
zu bekommen, da&#223; sie mit Superbenzin f&#252;r Autos auch fliegen k&#246;nnen. Dadurch<lb/>
w&#252;rde sich der 17-S-Preis pro Liter wesentlich reduzieren lassen. Die<lb/>
&#214;lgesellschaften haben allerdings bereits mitgeteilt, da&#223; sie am Flug<lb break="no"/>hafen Schwechat auch dann nicht den Preis um 17 S wesentlich reduzieren<lb/>
k&#246;nnten, keinesfalls also auf den Autotankstellenpreis zur&#252;ckgehen w&#252;rden.<lb/>
Dies ist den Fluggesellschaften, aber auch mir eigentlich unerkl&#228;rlich.<lb/>
Ich habe mich verpflichtet, da&#223; wenn es zu keiner einvernehmlichen Regelung<lb/>
kommen sollte, ich bereit w&#228;re als Vermittler aufzutreten. Die Hauptschwie<lb break="no"/>rigkeit liegt darin, da&#223; der Flughafen Wien letzten Endes entscheidet, wer<lb/>
sozusagen Benzin anliefern darf.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Bitte diesen Fall weiter verfolgen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0477_01" facs="69_1983-04-15_0477-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.4.1983</head>
         </div>
         <pb n="69_0477_02" facs="69_1983-04-15_0477-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
