<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760610">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 10. Juni 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-06-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-06-10">Donnerstag, 10. Juni 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0690" facs="31_1976-06-10_0690.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 10.6.1976<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97782">Neubauer</name> von Austromineral er&#246;rtert mit <name type="person" ref="#per__107937">Frank</name>, <name type="person" ref="#per__112190">Mock</name>, <name type="person" ref="#per__108609">Sterk</name>,<lb/>
einem neuen Geologen <name type="person" ref="#per__111747">Holzer</name>, den wir jetzt in der OB besch&#228;ftigen<lb/>
und der fr&#252;her bei Austromineral in der geologischen Anstalt gewesen<lb/>
ist, das Problem der Kohlenlagerst&#228;tte Deutsch Sch&#252;tzen. Austromineral<lb/>
ist auf Grund der Bohrungen der Bergbau-Betriebsgesellschaft 1954&#8211;58<lb/>
wo man 10&#8211;12 Mio. Tonnen festgestellt hat, jetzt &#252;berzeugt, dass<lb/>
mindestens 40&#8211;50 Millionen Tonnen Braunkohle im Tagbau weiter &#246;stlich<lb/>
direkt an das ungarische Kohlenfeld anschliessend, gewonnen werden<lb/>
k&#246;nnten. Die Ungarn haben bis zu 1 Mia. Tonnen, wie die ungarische<lb/>
Explorationsgesellschaft <choice><choice><sic>Geominka</sic><corr>?</corr></choice></choice> festgestellt hat. Die Ungarn m&#252;ssten<lb/>
aber bei uns mit dem Abbau dieses Kohlenfeldes beginnen, denn es ist<lb/>
einwandfrei nachgewiesen, dass das Kohlenfl&#246;z, auf &#246;sterreichischem<lb/>
Gebiet ansteigend, bei uns h&#246;chstgelagert ist. Die Hauptschwierigkeit<lb/>
ergibt sich f&#252;r Austromineral, dass die Freisch&#252;rfe bei der K&#228;rntner<lb/>
Montanindustrie Besitzer <name type="person" ref="#per__145377">Henckel-Donnersmarck</name> seit 1972 liegen. 1975<lb/>
wurden 162 Freisch&#252;rfe in vermessungstechnisch einwandfreie Sch&#252;rfbe<lb break="no"/>rechtigungen von dieser Gesellschaft umgewandelt und <choice><choice><sic>geoalektrische</sic><corr>geoelektrische?</corr></choice></choice><lb/>
Untersuchungen begonnen. Nach dem neuen Berggesetz h&#228;tte die K&#228;rntner<lb/>
Montanindustrie ein Arbeitsprogramm von der Bezirkshauptmannschaft<lb/>
genehmigt bekommen m&#252;ssen. Die Gesellschaft hat bis jetzt aber nicht<lb/>
einmal eingereicht. Austromineral hat zwei Vertragsentw&#252;rfe der<lb/>
K&#228;rntner Montanindustrie vorgeschlagen. Im Gesellschaftsvertrag w&#228;re<lb/>
festgelegt worden, dass die K&#228;rntner Gesellschaft die Freisch&#252;rfe<lb/>
und Austromineral die Finanzierung prinzipiell einbringt. Zur Auf<lb break="no"/>schliessung sind ca. 30 Mio. Schilling notwendig. Im Konsortialvertrag<lb/>
w&#228;re die spezifische Regelung erfolgt. <name type="person" ref="#per__145377">Henckel-Donnersmarck</name> hat nicht<lb/>
einmal darauf laut Aussage von <name type="person" ref="#per__97782">Neubauer</name> geantwortet. <name type="person" ref="#per__112190">Mock</name> erkl&#228;rt,<lb/>
wenn die K&#228;rntner Montanindustrie nicht bis Jahresende eine ent<lb break="no"/>sprechende Aktivit&#228;t beginnt, oder nachweist, dann kann er die Frei<lb break="no"/>sch&#252;rfe Austromineral geben. Ich verlange, dass <name type="person" ref="#per__97782">Neubauer</name> mit der V&#214;EST<lb/>
firmenrechtlich alle Voraussetzungen trifft und sofort um rechtlich<lb/>
vollkommen einwandfrei die Versuchsbohrungen beginnen zu k&#246;nnen., alle<lb/>
Vorarbeiten jetzt trifft. Der neue Vorstandsdirektor <name type="person" ref="#per__97315">Apfalter</name> hat<lb/>
viel mehr Verst&#228;ndnis und Interesse als seinerzeit Prof. <name type="person" ref="#per__97423">Fabricius</name>,<lb/>
der jetzt ausgeschieden ist. Die 30 Mio. sollen 1/3 die V&#214;EST, 1/3 die<lb/>
&#214;IAG, 1/3 wir aus der Bergbauf&#246;rderung, jeweils auf 3 Jahre verteilt,<lb/>
aufgebracht werden. Rentabel kann dieses Gebiet nur abgebaut werden,<lb/>
wenn es in Kooperation mit den Ungarn erfolgt. Ich werde diesbez&#252;glich<lb/>
<pb n="31-0691" facs="31_1976-06-10_0691.jpg"/>im Herbst mit <name type="person" ref="#per__110971">Biro</name> Detailgespr&#228;che f&#252;hren. Ich informiere den<lb/>
Kammeramtsdirektor <name type="person" ref="#per__114116">Kapaun</name> von der Arbeiterkammer Burgenland<lb/>
und seinen Pr&#228;sidenten <name type="person" ref="#per__97322">Babanitz</name>. Mit beiden vereinbare ich, dass im n&#228;chsten<lb/>
Jahr vor der Wahl dort gr&#246;ssere Aktivit&#228;ten entfaltet werden sollen<lb/>
und ich mich bereit erkl&#228;re, selbst bei Austromineral entsprechende<lb/>
neuerliche Bohrbeginne oder sonstige Untersuchungen einleiten werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Beim Septemberbesuch<add>[von]</add> <name type="person" ref="#per__110971">Biro</name> wird es zweckm&#228;ssig<lb/>
sein, dieses Gebiet gemeinsam zu besuchen und auf Pr&#228;sident <name type="person" ref="#per__97487">Graf</name><lb/>
von der Handelskammer Burgenland einen Besuch abzustatten. Bitte<lb/>
Vorbereitungen treffen.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__97762">Musil</name> berichtet &#252;ber die Projekte der Energieeinsparung. Die<lb/>
Untersuchung vom Verbundplan wegen Fernw&#228;rme, 2 Mio. Schilling Projekt<lb/>
l&#228;uft ausgezeichnet. Die Energieeinsparung im Verkehr von Prof. <name type="person" ref="#per__114484">Lenz</name><lb/>
h&#228;tte auf meine Anregung veranlasst ergeben, dass international &#252;ber<lb break="no"/>haupt keinerlei Untersuchungen und Ergebnisse vorliegen. Es ist fast<lb/>
nicht zu glauben, aber <name type="person" ref="#per__97762">Musil</name> behauptet und <name type="person" ref="#per__107937">Frank</name> best&#228;tigt es, dass<lb/>
tats&#228;chlich niemand bis jetzt in Westeuropa, Amerika oder sonst wo,<lb/>
konkrete Untersuchungen angestellt haben, wie man durch entsprechende<lb/>
Verkehrsvorschl&#228;ge Energiesparen kann. Ich werde deshalb der Unter<lb break="no"/>suchung von Prof. <name type="person" ref="#per__114484">Lenz</name>, die 600.000 Schilling ungef&#228;hr kostet, zustim<lb break="no"/>men, wenn ein konkretes Programm vorgelegt wird. Die dritte und<lb/>
wichtige, wegen w&#228;rmeintensive Industrie mit 1,3 Mio. Schilling<lb/>
kommt wegen der Zustimmung der Industriellenvereinigung der Handels<lb break="no"/>kammer nicht weiter. <name type="person" ref="#per__97762">Musil</name> macht es von einer Aussprache mit mir ab<lb break="no"/>h&#228;ngig. Ich verlange von Prof. <name type="person" ref="#per__97762">Musil</name>, dass er mir f&#252;r die Aussprache<lb/>
mit <name type="person" ref="#per__97769">Mussil</name> beim n&#228;chsten Jour-fixe entsprechende Unterlagen zur<lb/>
Verf&#252;gung stellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: <name type="person" ref="#per__107937">Frank</name> soll mit <name type="person" ref="#per__97762">Musil</name> diese Unterlagen zusammen<lb break="no"/>stellen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__145378">Mileikowsky</name> von der Scania Schweden setzt mir neuerdings die<lb/>
M&#246;glichkeiten f&#252;r Kompensationslieferungen bei Flugzeugbestellungen<lb/>
auseinander. Schweden hat grosses Interesse, dass wir die Flugzeuge,<lb/>
die <name type="person" ref="#per__108224">L&#252;tgendorf</name> kaufen will, bei ihnen bestellen. <name type="person" ref="#per__97311">Androsch</name> hat zwar<lb/>
dezidiert erkl&#228;rt, dass er daf&#252;r kein Geld zur Verf&#252;gung stellen<lb/>
kann, doch denken die Schweden, dass fr&#252;her oder sp&#228;ter doch auch<lb/>
Viggen von &#214;sterreich gekauft werden k&#246;nnten. Dieser Flugzeugtyp wird<lb/>
von Scania erzeugt. Die Triebwerke kommen von Saab und die Elektronik<lb/>
<pb n="31-0692" facs="31_1976-06-10_0692.jpg"/>von der Ericsson. Schon bei der seinerzeitigen Saab 105 wurde ein<lb/>
Teil in Kompensation, damals 25 % vereinbart. Semperit, Steyr,<lb/>
B&#246;hler, V&#214;EST waren mit den Kompensationslieferungen betraut. Tats&#228;chlich<lb/>
wurden nicht 25%, sondern 70 % Kompensationen m&#246;glich zu liefern. Jetzt<lb/>
ist <name type="person" ref="#per__145378">Mileikowsky</name> und dessen Generalvertreter <name type="person" ref="#per__145379">Wittgenstein</name> &#252;berzeugt,<lb/>
dass man wesentlich mehr, wahrscheinlich sogar bis 100 % Kompensations<lb break="no"/>lieferung gehen k&#246;nnte. Die drei Firmen haben insgesamt einen Umsatz<lb/>
von 140 Mia. Schilling, wobei sie 70 Mia nicht selbst erzeugen, sondern<lb/>
zukaufen. Die Verteidigungsanteile sind bei Scania z.B. <choice><choice><sic>nus</sic><corr>nur?</corr></choice></choice> 12 % des<lb/>
Umsatzes. Auch bei den anderen beiden Firmen ist es nicht h&#246;her. Wenn<lb/>
&#214;sterreich also die schwedischen Flugzeuge kauft, dann w&#252;rden &#246;ster<lb break="no"/>reichische Lieferungen eben Kompensationen von diesen drei Firmen<lb/>
gerne akzeptiert werden. Ich erkl&#228;re sofort, dass ich f&#252;r den Ankauf<lb/>
nicht zust&#228;ndig bin, wohl aber den Minister <name type="person" ref="#per__108224">L&#252;tgendorf</name> &#252;ber die Aussprache<lb/>
informieren werde. <name type="person" ref="#per__145378">Mileikowsky</name> meint, ich sollte unbedingt einmal die<lb/>
Firma in Schweden besuchen, damit ich mich &#252;ber ihre Produktionsmethoden<lb/>
informiere. Richtig ist, und dies kann ich mit ihm diskutieren, weil<lb/>
ich mich selbst daf&#252;r einmal interessiert habe, dass Saab jetzt von<lb/>
der Fliessbandarbeit abgegangen ist. Mit dem neuen System in Gruppen<lb break="no"/>montagen haben sie sehr gute Erfahrungen gemacht. Ich mache bez&#252;glich<lb/>
eines Besuches &#252;berhaupt keine Zusagen, erkl&#228;re nur, dass ich auch schon<lb/>
von der schwedischen Regierung zu einem offiziellen Besuch als Handels<lb break="no"/>minister eingeladen wurde. Sollte ich einmal Schweden besuchen, werde<lb/>
ich gelegentlich auch auf sein Angebot zur&#252;ckkommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bei der Regierungsbesprechung bitte mich<lb/>
an <name type="person" ref="#per__108224">L&#252;tgendorf</name>-Information erinnern.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandssitzung der Lebensmittelarbeiter er&#246;rtern wir die<lb/>
zuk&#252;nftige Besetzung der Marktordnungsfonds und der Viehkommission.<lb/>
Der Gewerkschaftsbund hat sich doch dazu entschlossen unseren For<lb break="no"/>derungen bez&#252;glich der Besetzung Rechnung zu tragen. Insbesondere<lb/>
legen wir gr&#246;ssten Wert darauf, dass, nachdem <name type="person" ref="#per__97819">Plesch</name> jetzt abgelehnt hat<lb/>
Gesch&#228;ftsf&#252;hrer vom Getreidewirtschaftsfonds zu werden, dass das jahr<lb break="no"/>zehntelange Mitglied des gesch&#228;ftsf&#252;hrenden Ausschusses und der Ver<lb break="no"/>waltungskommission <name type="person" ref="#per__140390">Gludowatz</name> dort hinkommt. <name type="person" ref="#per__140390">Gludowatz</name> selbst ist<lb/>
dar&#252;ber nicht sehr begeistert. Er w&#228;re lieber in der Gewerkschaft als<lb/>
Gruppensekret&#228;r und Bildungsreferent geblieben. Er sieht aber die Not<lb break="no"/>wendigkeit ein, dass unsere Organisation auf diese wichtige Schl&#252;ssel<lb break="no"/>position nicht verzichten kann. Im M&#252;hlenfonds hatte ich auch seinerzeit<lb/>
<pb n="31-0693" facs="31_1976-06-10_0693.jpg"/>einen Gesch&#228;ftsf&#252;hrer durchgeboxt. Als Kompensation f&#252;r den<lb/>
finanziellen Verlust, den <name type="person" ref="#per__97819">Plesch</name>, obwohl ich ihm die Entscheidung<lb/>
ausgesprochen selbst &#252;berlassen habe, durch<add>[den]</add> Verbleib im B&#252;ro erleidet,<lb/>
<choice><choice><sic>sprache</sic><corr>sprach? spreche?</corr></choice></choice> ich mit <name type="person" ref="#per__97311">Androsch</name>, ob es nicht m&#246;glich ist, den freiwerdenden<lb/>
Aufsichtsratsposten von <name type="person" ref="#per__97890">Sagmeister</name> in der Tabakregie <name type="person" ref="#per__97819">Plesch</name> zu geben.<lb/>
Die Gewerkschaft w&#228;re damit einverstanden. <name type="person" ref="#per__97311">Androsch</name> sagt mir nur zu,<lb/>
er wird es sich &#252;berlegen. Scheinbar hat er schon anders disponiert.<lb/>
</p>
            <p xml:space="preserve">Der Betriebsratsobmann <name type="person" ref="#per__110999">Serini</name> von der KGW berichtet mir unter<lb/>
4 Augen, dass bei den Verhandlungen zwischen den beiden Betriebsr&#228;ten<lb/>
Plus-Kauf und KGW von jenen immer wieder behauptet wird, ich sei bei<lb/>
ihnen beteiligt. Ich erkl&#228;re ihm, diese Behauptung k&#246;nne nur darauf<lb/>
zur&#252;ckzuf&#252;hren sein, dass NR <name type="person" ref="#per__97543">Heindl</name>, der fr&#252;her in meinem B&#252;ro be<lb break="no"/>sch&#228;ftigt war und jetzt, weil er nach Annahme des NR-Mandates auf<lb/>
Wunsch <name type="person" ref="#per__97668">Kreiskys</name> ausscheiden musste, bei Sch&#246;ps besch&#228;ftigt ist, der<lb/>
Eindruck entstehen konnte. Mich pers&#246;nlich freut, dass <name type="person" ref="#per__110999">Serini</name>, der<lb/>
sonst immer hart kritisiert und meistens damit recht hat, mir sofort<lb/>
freim&#252;tig diese Information weitergibt. <name type="person" ref="#per__110999">Serini</name> ist auch verwundert,<lb/>
wie verh&#228;ltnism&#228;ssig schlecht die Plus-Kaufleute bezahlt sind. Bei<lb/>
der &#220;bernahme bekommen sie bis zu 2.000 Schilling pro Monat mehr<lb/>
bezahlt, weil sie dann nach dem KGW-Schema eingestuft werden. Wenn<lb/>
Plus-Kauf jetzt schon bei den niederen L&#246;hnen und Geh&#228;ltern defizit&#228;r<lb/>
gebart, wie wird es dann erst bei der KGW sein, wo er um 1/3 h&#246;here<lb/>
Geh&#228;lter bezahlen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Vielleicht k&#246;nnte man einmal von den verschiedensten<lb/>
Handelsketten und M&#228;rkten, die scheinbar sehr differenten Kosten von<lb/>
<name type="person" ref="#per__111737">Marsch</name> zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Debatte im Parlament zieht sich &#252;ber 11 Stunden. <name type="person" ref="#per__97686">Lanner</name>, den ich we<lb break="no"/>gen der Milch und Getreidepreise noch einmal kontaktiere und der<lb/>
selbst mit seinen Leuten nicht einig wird, k&#252;ndigt mir an, er wird<lb/>
wegen der Integration ebenfalls in die Debatte eingreifen. Durch Zufall<lb/>
ersucht mich <name type="person" ref="#per__97311">Androsch</name> gerade zu dieser Zeit ihn auf der Regierungs<lb break="no"/>bank zu vertreten. <name type="person" ref="#per__97686">Lanner</name> attackiert wegen der Verz&#246;gerung der Preis<lb break="no"/>festsetzung und wegen des nicht Erreichens von Zusagen der EG bez&#252;glich<lb/>
der Agrarexporte. Ich erwidere sofort. In dem Preisverfahren versuche<lb/>
ich neben der formellen offiziellen Aussendung der Unterlagen an die<lb/>
Interessensvertretungen informell durch bilaterale Gespr&#228;che zu er<lb break="no"/>gr&#252;nden, wo ein Kompromiss gefunden werden kann. Grundsatz der Sozial<lb break="no"/><pb n="31-0694" facs="31_1976-06-10_0694.jpg"/>partner ist, dass nur einmal im Jahr eine Preiserh&#246;hung erfolgen<lb/>
sollte, weshalb ich die Antr&#228;ge nicht liegen lasse, sondern fr&#252;hestens<lb/>
am 15.7. nach Jahresfrist erst einen neuen Preis festsetzen werde.<lb/>
Wenn Gewerkschaften, wie <name type="person" ref="#per__97686">Lanner</name> fragt, fr&#252;her als nach einem Jahr<lb/>
einreichen, bleibt auch der<lb/>
Antrag so lange liegen. Bei der Integrationsverhandlung mit Br&#252;ssel<lb/>
versuchen <name type="person" ref="#per__98055">Weihs</name> und ich, ersterer insbesondere durch &#246;ftere Reisen<lb/>
dorthin und Besprechungen mit den zust&#228;ndigen Funktion&#228;ren, eine<lb/>
Verbesserung der Agrarier zu erreichen. <name type="person" ref="#per__97686">Lanner</name> meint, man m&#252;sse nach<lb/>
Br&#252;ssel fahren und etwas nach Hause bringen. Immerhin ist es uns<lb/>
gelungen den Vertrag tats&#228;chlich zu erreichen und ich wurde damals<lb/>
attackiert, dass ich zu wenig fahre. <name type="person" ref="#per__97686">Lanner</name> m&#246;chte, obwohl er genau<lb/>
weiss, dass dies nichts n&#252;tzt, uns immer wieder empfehlen, wir sollten<lb/>
hart verhandeln und Einfuhrbeschr&#228;nkungen festlegen. Diese scheinbare<lb/>
Politik der St&#228;rke w&#252;rde ohne dass ich es dort im Parlament sage,<lb/>
nur dazu f&#252;hren, dass die Konsumenten mit Importwaren aus der EG, ins<lb break="no"/>besondere Obst und Gem&#252;se, nur schlechter versorgt werden. Ich glaube<lb/>
nicht dass wir mehr erreichen w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> und <name type="person" ref="#per__98040">WAIS</name>: Bitte eine Tabelle zusammenstellen las<lb break="no"/>sen, wo wir die seinerzeitigen Liefervereinbarungen und tats&#228;chlichen<lb/>
Lieferungen in EG-L&#228;nder an landwirtschaftlichen Produkten und die Auf<lb break="no"/>stockungen, die wir erreichten, sowie dann die derzeitigen Lieferungen<lb/>
gegen&#252;berstellen, anfertigen lassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0689_01" facs="31_1976-06-10_0689-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.6.1976</head>
         </div>
      </back>
   </text>
</TEI>
