<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710205">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  5. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-05">Freitag, 5. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0150" facs="04_1971-02-05_0150.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 5. Feber 1971<lb/>
</p>
            <p xml:space="preserve">Im Handelsausschuss wurde <choice><choice><sic>das</sic><corr>die</corr></choice></choice> UWG-Gesetz-Novelle verhandelt. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
hatte noch einige &#196;nderungsw&#252;nsche, die &#8211; wie er sagte - nur stilisti<lb break="no"/>scher Natur waren, mir bereits am Vortag gegeben und der &#214;VP-Klub<lb/>
&#252;berreichte mir knapp vor Sitzungsbeginn in der Fraktionsbesprechung<lb/>
diese neuen Formulierungen. Es wurde sowohl von <rs type="person" ref="#per__133082">Auracher</rs> als auch von<lb/>
<rs type="person" ref="#per__112567">Christian</rs>, dem Vertreter der Bundeshandelskammer, der die W&#252;nsche<lb/>
an <rs type="person" ref="#per__133082">Auracher</rs> von der Arbeiterkammer herangetragen hat, &#252;bersehen, dass<lb/>
sie bei der Angleichung der Strafen eine Herabsetzung der Gerichtsstrafe<lb/>
von derzeit 25.000 auf 15.000 S von ihnen vorgeschlagen wurde. Auch<lb/>
vor der Ausschussitzung, wo ich <rs type="person" ref="#per__97769">Mussil</rs> auf diesen Tatbestand aufmerk<lb break="no"/>sam machte und <rs type="person" ref="#per__112567">Christian</rs> bei ihm stand, wurde dies noch bestritten. Nach<lb/>
seiner Auffassung war gar nichts anders geschehen als dass im Unlauteren<lb/>
Wettbewerbsgesetz aber auch im Zugabe-Gesetz und im Gesetz, welches<lb/>
den Verkehr mit Schuhpasten und sonstigen Putzmitteln regeln, war nichts<lb/>
anderes als die Strafe &#8211; die Verwaltungsstrafe &#8211; allerdings hier von<lb/>
1.000 resp. 5.000 auf 15.000 zu erh&#246;hen. Da aber die &#214;VP-Seite ein<lb/>
Gesetzeswerk vom Jahre 1959 herausgegeben von <rs type="person" ref="#per__112582">Sch&#246;nherr</rs> hatte, ich<lb/>
aber Gott sei Dank die Ausgabe im &#214;sterreichischen Recht, das nach<lb/>
1963 auf den letzten Stand gebracht wurde, hatte tats&#228;chlich eine<lb/>
bessere und letztlich g&#252;ltige Ausgabe. Dabei muss man wissen, dass ich<lb/>
bevor ich ins Parlament gefahren war, diese Ausgabe mit Ach und Krach<lb/>
mir verschafft hatte. &#220;berhaupt glaube ich, dass es nicht zu fassen<lb/>
ist, dass an einer solchen Kleinigkeit in Wirklichkeit eine so bedeutende<lb/>
&#196;nderung Platz gegriffen h&#228;tte. Hier ist zu erkl&#228;ren, dass die &#214;VP den<lb/>
Handelskammerstandpunkt nat&#252;rlich ungesehen &#252;bernommen h&#228;tte und die<lb/>
Handelskammer eigentlich die Herabsetzung der Strafe gar nicht beab<lb break="no"/>sichtigt, denn die Aufgabe des UWG-Gesetzes sollte ja sein, die unred<lb break="no"/>lichen Firmen von einem Unlauteren Wettbewerb wegzubringen. Hier sind<lb/>
die Strafausmasse im Interesse der Handelskammer recht hoch zu halten.<lb/>
Deshalb wurde auch 1963 &#8211; wie ich dann feststellen konnte &#8211; die Gerichts<lb break="no"/>strafe von 15.000 auf 25.000 S erh&#246;ht. Es w&#228;re ganz ein sch&#246;ner l&#228;cher<lb break="no"/>licher Beschluss gewesen, wenn man jetzt gleichzeitig wieder die Ge<lb break="no"/>richtsstrafe von 25.000 auf 15.000 S reduziert h&#228;tte. Da&#223; die Ver<lb break="no"/>waltungsstrafen auf 15.000 angehoben wurden, war ja die einzige und<lb/>
ausschliessliche Absicht der Bundeskammer. Bevor wir in die Sitzung<lb/>
eingehen, hatte noch <rs type="person" ref="#per__97437">Fiedler</rs> eine grosse Attacke gegen mich gestartet,<lb/>
<pb n="04-0151" facs="04_1971-02-05_0151.jpg"/>aber auch gegen den Vertreter der FP&#214; im Unterausschuss f&#252;r die Novel<lb break="no"/>le des Kraftfahrgesetzes. Nach seiner Auffassung hat das Ministerium<lb/>
oder ich selbst die Presse &#252;ber die beabsichtigte Untersuchung des<lb/>
Bleigehaltes von Benzin einseitig informiert, denn es wurde z.B. vom<lb/>
Kurier eine schwere Attacke gegen die bisherige Behauptung des &#214;VP-<lb/>
Pressedienstes gestartet, wonach der Bleigehalt bei uns nur 0,4 Gramm<lb/>
pro Liter ist. <rs type="person" ref="#per__108322">Meisl</rs> dagegen hat angeblich wieder in einem Presse<lb break="no"/>gespr&#228;ch darauf hingewiesen, dass er verlangt hat die Bezeichnung der<lb/>
Dienstfahrzeuge m&#252;sste ins Gesetz aufgenommen werden. Dies war aber<lb/>
wirklich nicht der Fall, ich war die ganze Zeit beim Unterausschuss an<lb break="no"/>wesend. Bez&#252;glich der Benzin-Attacke allerdings konnte ich darauf hinwei<lb break="no"/>sen, dass es das Recht des Ministers ist, eine sachliche Darstellung<lb/>
&#252;ber die Unterlagen, die ich dem Unterausschuss unterbreitet habe,<lb/>
auch der Presse mitzuteilen. Was die Presse dann geschrieben hat, ist<lb/>
ihre Angelegenheit und daf&#252;r kann ich nicht verantwortlich gemacht<lb/>
werden. Ich habe dies so ausgedr&#252;ckt, dass ich &#252;ber die Attacke <rs type="person" ref="#per__97437">Fiedlers</rs><lb/>
nur verwundert sein kann. Auf dem Programm des Handelsausschusses<lb/>
stand auch das Abkommen &#252;ber die Ursprungsbezeichnungen mit Griechen<lb break="no"/>land. Min.Rat <rs type="person" ref="#per__97524">Hauffe</rs> vom Ministerium war auch prompt anwesend, gleich<lb break="no"/>zeitig standen aber auch die Initiativantr&#228;ge <rs type="person" ref="#per__97769">Mussils</rs> &#252;ber den H-F&#252;hrer<lb break="no"/>schein und den Initiativantrag der &#214;VP-Abgeordneten &#252;ber die Beseiti<lb break="no"/>gung von Gefahrenstellen auf den Bundesstrassen am Programm des Handels<lb break="no"/>ausschusses. Zu meiner gr&#246;ssten Verwunderung war aber kein einziger<lb/>
Ministerialvertreter von der Verkehrssektion anwesend. Ich glaube,<lb/>
dass es sich hier um einen organisatorischen Fehler in unserem Mini<lb break="no"/>sterium handelt. Entweder ist das Ministerium nicht zeitgerecht ver<lb break="no"/>st&#228;ndigt worden oder es hat <rs type="person" ref="#per__97801">Ottahal</rs> vergessen, Min.Rat <rs type="person" ref="#per__134300">Metzner</rs> davon<lb/>
zu benachrichtigen. Ich glaube, hier werden wir neue organisatorische<lb/>
Vorbereitungen treffen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Mit Direktor Dr. <rs type="person" ref="#per__97729">Matthes</rs> von der V&#214;EST hatte ich eine Besprechung wegen<lb/>
der Kokssituation. Ich habe ihn zwar nicht zu der Mittagsrunde ge<lb break="no"/>beten, doch er tauchte dort auf, um mir insbesondere mitzuteilen,<lb/>
dass die Alpine jetzt ihre seinerzeitige Vereinbarung &#252;ber Lieferung<lb/>
von Koks der V&#214;EST an Donawitz stornieren will. Sie behauptet &#8211; die<lb/>
Alpine &#8211; dass sie gegen das Preisregelungsgesetz verst&#246;sst, wenn sie<lb/>
den vereinbarten Kokspreis von 781.- auf 1.037 S, der jetzt zur Ver<lb break="no"/>rechnung gelangt, einh&#228;lt. Die Alpine bezieht allerdings seit 1. J&#228;nner<lb/>
<pb n="04-0152" facs="04_1971-02-05_0152.jpg"/>Koks auf Grund der neuen Vereinbarung und bezahlt ihn bis dato auch.<lb/>
Ich werde mich bem&#252;hen, unverz&#252;glich &#8211; so wie ich dies auch f&#252;r den<lb/>
Giessereikoks gemacht habe &#8211; f&#252;r diese Werkslieferung zwischen Linz<lb/>
und Donawitz einen h&#246;heren Preis festzulegen. Immerhin handelt es<lb/>
sich um 200.000 t Koks, die 20.000 t Option noch erh&#246;hen k&#246;nnten. Da<lb/>
die Alpine gleichzeitig Erz an die V&#214;EST liefert, w&#252;rde die V&#214;EST auch<lb/>
ihre Vertr&#228;ge dann wahrscheinlich auf diesem Sektor versuchen zu umgehen<lb/>
denn es nicht bald zu einer L&#246;sung zwischen Alpine und V&#214;EST auf dem<lb/>
Koks-Erz-Preis-Sektor kommen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Einen Pressecocktail, den Konsul <rs type="person" ref="#per__111738">Burda</rs> im Pressehaus gab, war nach<lb/>
Meinung von <rs type="person" ref="#per__97646">Koppe</rs> unbedingt von mir zu besuchen. Ich stellte mich deshalb<lb/>
wirklich um 16.30 Uhr wie vorgesehen im Pressehaus ein. Zu meiner gr&#246;ss<lb break="no"/>ten Verwunderung waren dort schon verh&#228;ltnism&#228;ssig viele Leute anwesend<lb/>
und in weiterer Folge kam auch ziemlich viel &#214;VP-Prominenz. Neben Alt-<lb/>
Bundeskanzler <rs type="person" ref="#per__97478">Gorbach</rs> war auch Finanzminister a.D. und derzeitige Klub<lb break="no"/>obmann <rs type="person" ref="#per__97647">Koren</rs> sowie der Pr&#228;sidentschaftskandidat der &#214;VP, <rs type="person" ref="#per__114093">Waldheim</rs>, anwesend.<lb/>
Von sozialistischer Seite war ausser BAWAG-Vertretung &#8211; die das Pressehaus<lb/>
noch zu 51 % besitzt, nur noch B&#252;rgermeister a.D. <rs type="person" ref="#per__97718">Marek</rs> anwesend. Ein<lb/>
interessantes Detail aus der Ansprache von Konsul <rs type="person" ref="#per__111738">Burda</rs>: Er bedankte<lb/>
sich bei <rs type="person" ref="#per__97427">Falk</rs>, den er als den Besitzer vom Pressehaus bezeichnete. Schein<lb break="no"/>bar hat <rs type="person" ref="#per__97392">Dichand</rs> und <rs type="person" ref="#per__97427">Falk</rs> nur 49 % zwar, aber f&#252;hren dort nicht nur das<lb/>
grosse Wort sondern scheinbar auch de facto die Gesch&#228;fte.<lb/>
</p>
            <p xml:space="preserve">Der Sekret&#228;r der Gastgewerbe-Gewerkschaft, <rs type="person" ref="#per__126894">Prenner</rs>, der auch eine Zeitlang<lb/>
bei uns in der Lebensmittelarbeitergewerkschaft Sekret&#228;r war und noch<lb/>
immer Obmann des Betriebsrates der Fa. Gerstner ist, wollte mit dem Direktor<lb/>
und den Betriebsr&#228;ten der Firma zu mir kommen. Die Fa. Gerstner wurde vor<lb/>
einiger Zeit an die Fa. Goldix Wien verkauft. Die Fa. Goldix ist eine<lb/>
grosse Textilfirma in der BRD und fungiert dort als Muttergesellschaft<lb/>
d. Fa. B&#246;cker, deren Inhaber und Gesch&#228;ftsf&#252;hrer gleichzeitig Dr. <rs type="person" ref="#per__136484">Krug</rs><lb/>
ist. Die Fa. Gerstner war nun von der Fa. Goldix in Wien aufgekauft worden<lb/>
da die Gerstner Ges.m.b.H., Inhaber war gr&#246;sstenteils <rs type="person" ref="#per__135654">Pruscha</rs>, jetzt aus<lb/>
ihrem Lokal, verdr&#228;ngt wird. Die Fa. Goldix hat das Groh-Haus bereits<lb/>
aufgekauft und will nun in dieses Groh-Haus auch dann die Fa. Gerstner<lb/>
mit einem Kaffee installieren. Da das Haus aber erst in zwei Jahren fertig<lb/>
sein wird, sucht man nun ein Ausweichlokal zu finden. Diese Entscheidung<lb/>
ist aber erst an dem Tag gefallen, an dem Direktor <rs type="person" ref="#per__136493">Prawdzik</rs> bei mir<lb/>
<pb n="04-0153" facs="04_1971-02-05_0153.jpg"/>vorsprach. Zuerst wollte die Firma Goldix den Betrieb tats&#228;chlich<lb/>
stillegen. Erst als sich der Betriebsrat und die ehemalige Besitzerin<lb/>
Frau <rs type="person" ref="#per__136488">Gerstner</rs>, die nur mehr einen Mini-Anteil dessen hat, an die &#214;ffent<lb break="no"/>lichkeit wendete, kam man auch in der BRD darauf, welchen good will man<lb/>
eigentlich mit der Firma gekauft hatte. Vor allem gelang es auch <rs type="person" ref="#per__126894">Prenner</rs><lb/>
den Besitzern jetzt klarzumachen, dass wenn sich die 80 Besch&#228;ftigen ver<lb break="no"/>laufen, dann kaum mehr so bald eine wirklich neue Produktionsgarnitur<lb/>
von Arbeitskr&#228;ften gefunden werden k&#246;nnte. Ich hatte von der Vorsprache<lb/>
anschliessend sofort <rs type="person" ref="#per__97963">Slavik</rs> informiert und dieser versprach, dass er ihnen<lb/>
gegebenenfalls mit einem billigen Kredit entgegenkommen w&#252;rde. Voraus<lb break="no"/>setzung ist allerdings, dass die Firma selbst einen entsprechenden Antrag<lb/>
stellt, d.h. entsprechende R&#228;umlichkeiten findet. F&#252;r die Produktionsst&#228;tte<lb/>
wird es hier keinerlei Schwierigkeiten geben, denn es gibt entweder bei<lb/>
Tivoli oder bei Schmidt leere Produktionsr&#228;ume von seiten der dortigen<lb/>
derzeit nicht ausgelasteten Besitzern. Was notwendig ist, man muss nur<lb/>
versuchen, in der K&#228;rntner Strasse oder in der N&#228;he eine Verkaufslokal<lb/>
zu finden.<lb/>
</p>
            <p xml:space="preserve">Bei den Jahresversammlungen kann es einem passieren, dass man auf Ge<lb break="no"/>sichter st&#246;sst, die man nicht nur in der Partei sondern irgendwo schon<lb/>
im wirtschaftlichen Leben getroffen hat und die einem auch als irgendwie<lb/>
bekannt vorkommen. Wenn man nun die betreffenden Personen nicht ein<lb break="no"/>stufen kann, wo sie hingeh&#246;ren, dann werden sie sicher daf&#252;r kaum ein<lb/>
Verst&#228;ndnis haben und gegebenenfalls sogar beleidigt sein. Im konkreten<lb/>
Fall war der Betreffende Gott sei Dank 25-j&#228;hriges Mitglied der SP&#214;<lb/>
und ich &#252;berreichte ihm dann die Auszeichnung mit dem Dekret und ich<lb/>
konnte ihn dann nat&#252;rlich sofort entsprechend klassifizieren und mich<lb/>
erinnern, dass es sich um einen Manager von der Stadthalle handelte.<lb/>
Wie oft wird mir dies aber nicht gelingen und wie oft habe ich schon<lb/>
hier sicherlich Personen entt&#228;uscht, denn ich bin &#252;berzeugt davon, die<lb/>
meisten von ihnen glauben, dass man sie eigentlich selbstverst&#228;ndlich<lb/>
erkennt, besonders dann wenn man mit ihnen einige Worte wechselt.<lb/>
</p>
            <p xml:space="preserve">Bei der Heimfahrt mit <rs type="person" ref="#per__97646">Koppe</rs> machte er mich noch im letzten Moment darauf<lb/>
aufmerksam, dass ich ja am Sonntag die IFABO 1971 er&#246;ffnen w&#252;rde. Ich<lb/>
war bass erstaunt, denn mich hatte niemand weder in Tagesprogramm noch<lb/>
im Wochenprogramm auf diese Veranstaltung aufmerksam gemacht. Hier m&#252;ssen<lb/>
wir unbedingt andere organisatorische Vorkehrungen treffen, dass <choice><choice><sic>sie</sic><corr>so</corr></choice></choice> etwas<lb/>
nicht passieren kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0149_01" facs="04_1971-02-05_0149-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.2.1971</head>
         </div>
      </back>
   </text>
</TEI>
