<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710210">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 10. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-10">Mittwoch, 10. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0170" facs="04_1971-02-10_0170.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, den 10. Februar 1971<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97372">Broda</rs> will eine kleine Novelle des Genossenschaftsgesetzes<lb/>
so schnell wie m&#246;glich verabschieden. Die Genossenschafts<lb break="no"/>verb&#228;nde sind an ihn herangetreten, um die Frage des Nicht<lb break="no"/>mitgliedergesch&#228;ftes und der Kapitalbeteiligung in einer<lb/>
kleinen Novelle so schnell wie m&#246;glich zu regeln. <rs type="person" ref="#per__97584">Jagoda</rs><lb/>
hat dann mit den Vertretern des Landwirtschaftsministeriums<lb/>
aber auch mit den Vertretern des Justizministeriums eine<lb/>
sehr gute Formulierung bereits vereinbart. Danach w&#252;rde in<lb/>
dem Kundmachungspatent bei Inkrafttreten des Genossenschafts<lb break="no"/>rechtes gleichzeitig die Genossenschaften der Gewerbeord<lb break="no"/>nung unterworfen werden. Ausgenommen blieben nur die wirk<lb break="no"/>lichen nicht die gewerbliche Wirtschaft konkurrierende<lb/>
kleinen und unbedeutenden Genossenschaften wie z.B.: Zucht<lb break="no"/>genossenschaften, Almgenossenschaften, kleine Genossen<lb break="no"/>schaften, die sich mit gemeinsamen Nutzung von Maschinen<lb/>
besch&#228;ftigen usw. Die Besprechung, an der nicht nur die<lb/>
Ministerialvertreter, sondern auch <rs type="person" ref="#per__98055">Weihs</rs>, <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__97372">Broda</rs><lb/>
und ich teilnahmen. kamen &#252;berein, wom&#246;glich einen Fahr<lb break="no"/>plan zu erstellen, wo die gleichzeitige Inkrafttretung<lb/>
aller gesetzlichen Bestimmungen gew&#228;hrleistet wird.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> sprach von einem Vorgehen "uno actu". Er steht<lb/>
auf dem richtigen Standpunkt, da&#223; wenn sich die Gesell<lb break="no"/>schaftsrechte der Genossenschaften &#228;ndern, gleichzeitig<lb/>
auch die steuerlichen Rechte der Genossenschaften an die<lb/>
&#252;brigen gewerblichen Betriebe angepasst werden m&#252;ssen.<lb/>
Er verlangt einen vollkommenen Wegfall der steuerlichen<lb/>
Beg&#252;nstigungen in diesem Fall. <rs type="person" ref="#per__97372">Broda</rs> wollte vorerst, da&#223;<lb/>
seine kleine Genossenschaftsnovelle so schnell wie m&#246;glich<lb/>
ins Haus kommen sollte. Im Verlauf der Diskussion, nach<lb/>
dem er aber gesehen hat, da&#223; alle anderen doch f&#252;r ein<lb/>
synchrones Vorgehen waren, hat er sich auch dieser Meinung<lb/>
angeschlossen. <rs type="person" ref="#per__97524">Hauffe</rs> hat mir vorgeschlagen, da&#223; man um<lb/>
die Paktierung leichter zu erreichen, einen einzigen Gesetzent<lb break="no"/>wurf machen sollte, wo sowohl das Genossenschaftsgesetz,<lb/>
<pb n="04-0171" facs="04_1971-02-10_0171.jpg"/>als auch die Gewerbeordnung, als auch die davon betroffenen<lb/>
Steuergesetze in einem Gesetz novelliert werden. Ich halte<lb/>
eine solche Vorgangsweise f&#252;r unm&#246;glich, obwohl ich zugeben<lb/>
mu&#223;, da&#223; sie taktisch sehr klug ist. Damit w&#252;rde die gleich<lb break="no"/>zeitige Verabschiedung garantiert sein. Ich stehe allerdings<lb/>
auf dem Standpunkt, da&#223;, wenn die Regierung entweder durch<lb/>
Punktation, dies w&#228;re die schw&#228;chste Bindung, oder durch<lb/>
gleichzeitige Verabschiedung der Gesetze, dem Parlament<lb/>
die ganze Materie &#252;berantwortet, dann mu&#223; eben <rs type="person" ref="#per__97769">Mussil</rs> und<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> im Parlament versuchen, die Regierungsvorlage<lb/>
auch tats&#228;chlich durchzubringen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97938">Seidl</rs> von der Lenzinger will, da&#223; ich interveniere,<lb/>
damit nicht die Stickstoffwerke ebenfalls eine Acrylfaser-<lb/>
Produktion beginnen. Die Lenzinger selbst, die heuer Zellwolle<lb/>
in einem gro&#223;en Ausma&#223; produziert, sie ist eine der gr&#246;&#223;ten<lb/>
westeurop&#228;ischen Firmen, und erzeugt und verkauft 75.000 t<lb/>
j&#228;hrlich, hat durch diese Gr&#246;&#223;e eine einmalige Konkurrenz<lb break="no"/>situation. Sie kann Zellwolle um 35.40 verkaufen, obwohl<lb/>
ihre Gestehungskosten nur S 4,&#8211;&#8211; sind. Wenn aber diese Zell<lb break="no"/>wollproduktion nur um 1.000 t zur&#252;ckgeht. so verliert er<lb/>
als Deckungskosten f&#252;r seine Fixkosten 4 Mio. S. Er beab<lb break="no"/>sichtigt deshalb eine Acrylfaserproduktion mit 10.000<lb/>
Jahrestonnen zu errichten. Daf&#252;r ist eine Investition von<lb/>
200 Mio. S notwendig. Gleichzeitig mu&#223; er auch sein Um<lb break="no"/>laufverm&#246;gen um 30 Mio. S erh&#246;hen und rechnet im 1. Jahr<lb/>
mit einem Anlaufverlust von 20 Mio. S. Er kann nun von<lb/>
HOECHST eine stillgelegte Fabrik, deren Neuwert 29 Mio DM<lb/>
ist, mit 5 Mio. DM erwerben. Damit w&#252;rde er diese Fabrik<lb/>
auf &#246;sterreichischem Boden, f&#252;r Zoll und Montage, schon ent<lb break="no"/>sprechende Ans&#228;tze berechnet, 12 Mio. DM errichten k&#246;nnen.<lb/>
Derzeit werden in Wien &#8211; Land ca. 4.500&#8211;5.000 t Acryl<lb break="no"/>fasern verbraucht. Er sch&#228;tzt, da&#223; er 2.000 t im Inland ab<lb break="no"/>setzen k&#246;nnte und 8.000 t m&#252;&#223;te er exportieren. Da er aber<lb/>
eine Faserfabrik ist, die bekanntlicherweise auch Polyester<lb/>
mit HOECHST gemeinsam erzeugt, glaubt er, da&#223; er mit Zell<lb break="no"/><pb n="04-0172" facs="04_1971-02-10_0172.jpg"/>wolle Polyesterfaser und der Acrylfaser einen entsprechenden<lb/>
breiten Produktions- und Verkaufsrahmen hat. Seiner Mitteilung<lb/>
nach hat HOECHST an der bayrisch-&#246;sterreichischen Grenze<lb/>
eine Monomere-Fabrik, d.i. ein Vorprodukt f&#252;r Acryl, errich<lb break="no"/>tet in einer Gr&#246;&#223;enordnung von 90.000 Jahrestonnen. Berech<lb break="no"/>nungen haben ergeben, da&#223; wenn nur 60.000 t von diesem Vor<lb break="no"/>produkt erzeugt werden, die Preise gleich um S 1.20 h&#246;her<lb/>
liegen als derzeit die 90.000 Produktionspreise zu stehen<lb/>
kommen. Es wird gerechnet, da&#223; das Vorprodukt S 6.70 pro<lb/>
kg kostet. Wenn nun die Stickstoffwerke in Linz mit BASF<lb/>
eine solche Monomere-Produktion mit 20.000 t aufnehmen,<lb/>
dann m&#252;&#223;te nach Meinung von HOECHST, die <rs type="person" ref="#per__97938">Seidl</rs> &#252;berpr&#252;ft hat,<lb/>
ein wesentlich h&#246;her Preis in &#214;sterreich entstehen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r Dr. <rs type="person" ref="#per__98053">Wanke</rs>:<lb/>
Bitte diese Mitteilung dem zust&#228;ndigen Referenten streng<lb/>
vertraulich &#252;bermitteln und um Stellungnahme bitten.<lb/>
</p>
            <p xml:space="preserve">Die seinerzeit vom Referat ausgearbeitete Unterlage konnte<lb/>
ich im Sekretariat resp. bei mir nicht finden. Soviel ich<lb/>
mich erinnern kann, war sie auf Termin gelegt f&#252;r eine<lb/>
Parit&#228;tische Kommission, wo ich <rs type="person" ref="#per__97938">Seidl</rs> getroffen h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">Unterlagen die ich auch f&#252;r die Vorsprache des marokkanischen<lb/>
Botschafters von der Abteilung bekommen hatte, war als<lb/>
Musterbeispiel auserlesen, wie in Zukunft terminm&#228;&#223;ig<lb/>
Material mir entsprechend vorgelegt werden soll. Leider<lb/>
ging es auch diesmal wieder daneben. Ich fand die Unter<lb break="no"/>lagen nachdem der Botschafter bereits weg war. <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
fragte ob ich seine Information kenne, was ich selbst<lb break="no"/>verst&#228;ndlich bejahte und mich eben &#252;ber diese schwierige<lb/>
Situation dr&#252;ber schwindelte. In die Gefahr der Leute,<lb/>
die mir versprochen haben, sie werden mir mein B&#252;ro re<lb break="no"/>organisieren kommen, bin ich neugierig, ob wir hier<lb/>
vielleicht wirklich ein falsches System haben oder or<lb break="no"/>ganisatorisch doch noch andere Ma&#223;nahmen treffen m&#252;&#223;ten.<lb/>
</p>
            <pb n="04-0173" facs="04_1971-02-10_0173.jpg"/>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__134507">Landegger</rs>, der eine Zellulosefabrik f&#252;r 200.000<lb/>
Jahrestonnen in &#214;sterreich projektiert, hatte sich be<lb break="no"/>reiterkl&#228;rt, bei seinem n&#228;chsten &#214;sterreichaufenthalt<lb/>
mit mir &#252;ber dieses Projekt zu diskutieren. Eine dies<lb break="no"/>bez&#252;gliche Unterlage hat er bereits vor Monaten zur Ver<lb break="no"/>f&#252;gung gestellt. Mit seinem Generaldirektor von der<lb/>
Welser Fabrik f&#252;hrte nun unter Anwesenheit von Sekt.<lb/>
Chef <rs type="person" ref="#per__97867">Reiterer</rs> und Sekt. Chef <rs type="person" ref="#per__107939">R&#246;mer</rs> sehr interessante<lb/>
Besprechung gef&#252;hrt. Leider ist MR. <rs type="person" ref="#per__113621">Anreiter</rs>, der<lb/>
Branchenreferent, krank gewesen. Die Frage der Finan<lb break="no"/>zierung sieht <rs type="person" ref="#per__134507">Landegger</rs> so gel&#246;st, da&#223; er f&#252;r die<lb/>
1,3 Milliarden S, die f&#252;r die Errichtung dieser Fabrik<lb/>
notwendig w&#228;ren, da&#223; die Papierfabrik auch mit seiner<lb/>
entsprechenden anteilsm&#228;&#223;igen Beteiligung ca. 30 %<lb/>
als Eigenkapital aufbringen m&#252;&#223;te. Alles andere m&#252;&#223;te<lb/>
auf dem ausl&#228;ndischen oder inl&#228;ndischen Kapitalmarkt<lb/>
aufgebracht werden. Seiner Meinung nach w&#228;re dies<lb/>
mit einer Bundesb&#252;rgschaft ohne weiteres m&#246;glich. Ge<lb break="no"/>gebenenfalls meinte er, m&#252;&#223;te man ERP-Mittel heran<lb break="no"/>ziehen oder den Entwicklungs- und Erneuerungsfonds.<lb/>
Bez&#252;glich der ERP-Mittel erkl&#228;rte ich ihm, da&#223; eine so<lb/>
gro&#223;e Summe unter gar keinen Umst&#228;nden bereitgestellt<lb/>
werden k&#246;nnte. Betreffend der Rohholzversorgung steht<lb/>
er auf dem Standpunkt, da&#223; die 860.000 Festmeter, die<lb/>
daf&#252;r ben&#246;tigt werden, zum Teil aus dem n&#246;rdlichen<lb/>
Waldviertel und M&#252;hlviertel aufgebracht werden k&#246;nnen,<lb/>
zum Teil aber durch feste Importe mit Ostsstaaten.<lb/>
Ihm schwebte ein langj&#228;hriger Vertrag vor, der ohne<lb/>
weiteres zu erreichen w&#228;re.<lb/>
Betreffend die Verschmutzung der Donau, Zellulose ist<lb/>
eine der schmutzigsten Produktionszweige, glaubt er,<lb/>
da&#223; ohne weiters eine befriedigende L&#246;sung erzielt<lb/>
werden kann, denn in Kanada m&#252;ssen die Elektrizit&#228;ts<lb break="no"/>staustufen beinhalten, dieses Problem befriedigend<lb/>
gel&#246;st.<lb/>
</p>
            <pb n="04-0174" facs="04_1971-02-10_0174.jpg"/>
            <p xml:space="preserve">Betreffend die politische Problematik der Stillegung<lb/>
von f&#252;nf kleineren Zellulosefabriken meint er, da&#223;<lb/>
diese Stillegungen fr&#252;her oder sp&#228;ter auf alle F&#228;lle<lb/>
erfolgen werden. Er selbst wird seine Zellulosefabrik<lb/>
in St. Michael unter allen Umst&#228;nden stillegen. Wenn<lb/>
es zu dieser gro&#223;en Zellulosefabrik nicht kommt, die<lb/>
entsprechend billiger die Papierfabriken mit Rohstoffen<lb/>
versorgen <choice><choice><sic>k&#246;nnen</sic><corr>kann</corr></choice></choice>, dann wird die &#246;sterr. Papierindustrie<lb/>
eine inl&#228;ndische Papierproduktion aufrecht erhalten<lb/>
k&#246;nnen und f&#252;r den Export nicht mehr kostenm&#228;&#223;ig in<lb/>
Frage kommen. Einleitend hat er bereits vorgeschlagen,<lb/>
er h&#228;tte ein Expos&#233; von 150 Seiten von seinen Herren<lb/>
vorgelegt bekommen. Er h&#228;tte dieses Expos&#233; nicht abge<lb break="no"/>schickt, sondern nur eine kurze Darstellung vorgelegt.<lb/>
Er glaubt, da&#223; es aber zielf&#252;hrend w&#228;re, wenn die<lb/>
Regierung ein Team von drei Leuten bestellen w&#252;rde,<lb/>
die dann mit seinen Leuten gemeinsam alle f&#252;r und<lb/>
wieder dieser gro&#223;en Zellulosefabrik er&#246;rtern sollen.<lb/>
Ich dankte ihm f&#252;r die Ausf&#252;hrungen, aber vor allem<lb/>
auch f&#252;r seinen Vorschlag. Ich versicherte ihm, da&#223;<lb/>
ich pers&#246;nlich mich einsetzen werde, ein solches Team<lb/>
von Papierfachleuten mit seinen Leuten ins Gespr&#228;ch<lb/>
zu bringen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs>, &#214;MV, und Gen.Dir. <rs type="person" ref="#per__97739">Mieling</rs>, Shell, er<lb break="no"/>kl&#228;rten bei Anwesenheit von MR. <rs type="person" ref="#per__97467">Gasser</rs>, da&#223; sie &#252;ber<lb break="no"/>eingekommen sind, betreffend die Errichtung der Raffinerie<lb/>
in Lannach, jetzt eine Wirtschaftlichkeitsrechnung f&#252;r<lb/>
die Produktion von Mineral&#246;lprodukten und deren Ver<lb break="no"/>teilung in &#214;sterreich gemeinsam auszuarbeiten. Die<lb/>
&#214;MV m&#246;chte eine Produkten-Pipe-line in die westlichen<lb/>
L&#228;nder legen, w&#228;hrend nat&#252;rlich Shell darauf dr&#228;ngt,<lb/>
es m&#252;&#223;te eine zweite Produktionsst&#228;tte in &#214;sterreich<lb/>
errichtet werden. Nach Auffassung von Gen.Dir. <rs type="person" ref="#per__97739">Mieling</rs><lb/>
kommt daf&#252;r nur Lannach in Frage. Er glaubt, da&#223; wenn<lb/>
auch jetzt das Projekt zu teuer k&#228;me, die Kosten w&#228;ren<lb/>
<pb n="04-0175" facs="04_1971-02-10_0175.jpg"/>bei 2 Mio. t Durchsatz viel zu hoch, wird doch in den<lb/>
n&#228;chsten Jahren zu entscheiden sein, ob zum Beispiel<lb/>
eine mit 4,5 Mio. t Durchsatz zu errichtende Raffinerie<lb/>
in Lannach nicht im Rahmen der gesamten Mineral&#246;lpro<lb break="no"/>duktion und Versorgung aufgestellt werden mu&#223;. <rs type="person" ref="#per__97337">Bauer</rs><lb/>
selbst ist der Meinung, da&#223; in dieser Wirtschaftlich<lb break="no"/>keitsrechnung das Projekt Lannach auch ber&#252;cksichtigt<lb/>
werden mu&#223; und wird. Die Verhandlungen zwischen den<lb/>
&#214;lgesellschaften und den Station&#228;ren der Tankstellen<lb/>
haben bis jetzt noch zu keinem konkreten Ergebnis ge<lb break="no"/>f&#252;hrt. Nach Meinung von Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> m&#252;&#223;ten diese<lb/>
mit 5 Groschen bei der n&#228;chsten Erh&#246;hung ber&#252;cksichtigt<lb/>
werden. Nach Meinung von <rs type="person" ref="#per__97739">Mieling</rs> m&#252;&#223;te nach dem zu<lb/>
erwartenden Abschlu&#223; der OPEC-Verhandlungen auf alle<lb/>
F&#228;lle eine Preisrevision in &#214;sterreich Platz greifen.<lb/>
Wenn n&#228;mlich die internationalen Gesellschaften sich<lb/>
mit den Weltproduktions&#246;ll&#228;ndern OPEC nicht einigen,<lb/>
dann wird von Regierungsseite eine Erh&#246;hung der <choice><choice><sic>relatis</sic><corr>?</corr></choice></choice>,<lb/>
d.h. der Steuern f&#252;r die Produktion auf 60 % und die<lb/>
Erh&#246;hung des Fa&#223;preises mit Regierungsdekret verordnet.<lb/>
Dadurch w&#252;rde sich eine ca. 10 %ige Erh&#246;hung des &#214;l<lb break="no"/>preises ergeben. Die &#214;lgesellschaften rechnen scheinbar<lb/>
damit, da&#223; wir dann unverz&#252;glich unsere Verbraucher<lb break="no"/>preise ebenfalls erh&#246;hen werden. Ich selbst denke nicht<lb/>
daran, sondern m&#246;chte dies erst im Zusammenhang mit<lb/>
der Verbesserung des Benzinpreises durch geringere Bleige<lb break="no"/>halt dekretieren. Ich machte deshalb <rs type="person" ref="#per__97337">Bauer</rs> darauf auf<lb break="no"/>merksam, da&#223; er &#228;u&#223;erst vorsichtig mit den Station&#228;ren<lb/>
verhandeln soll.Eine diesbez&#252;gliche Zusage k&#246;nnte nur<lb/>
auf Kosten seiner Spanne gehen. Ich schlug den beiden<lb/>
Vertretern, der eine vertritt ja immerhin die &#246;sterr.<lb/>
Produktionsfirma, w&#228;hrend <rs type="person" ref="#per__97739">Mieling</rs> die internationalen<lb/>
&#214;lgesellschaften vertritt, vor, sie sollten doch einen<lb/>
Plan auch erstellen, wie und in welchem Umfang sie in<lb/>
Zukunft ihre Tankstellen aus- und umbauen wollen. Nach<lb/>
<pb n="04-0176" facs="04_1971-02-10_0176.jpg"/>l&#228;ngerem z&#246;gern erkl&#228;rten sie sich dann zu einer<lb/>
solchen Ma&#223;nahme bereit. Ich werde also eine dies<lb break="no"/>bez&#252;gliche Unterlage von ihnen bekommen. Ich ver<lb break="no"/>sicherte ihnen, da&#223; ich nicht die Absicht habe, mit<lb/>
administrativen Ma&#223;nahmen hier ihren Tankstellenaus<lb break="no"/>bau zu verbieten, da&#223; ich aber doch glaube, da&#223; es<lb/>
zielf&#252;hrend sein m&#252;&#223;te, eine wo m&#246;glich zweckm&#228;&#223;igere<lb/>
Ausbauplanung zu finden. Ich kann mir nicht vorstellen,<lb/>
da&#223; es nicht fr&#252;her oder sp&#228;ter, so wie dies jetzt<lb/>
schon bereits bei den Filialen der Kreditinstitute<lb/>
der Fall ist, die &#246;ffentliche Meinung gegen sie wenden<lb/>
wird. Ich glaube, dann w&#228;re es auch f&#252;r sie zielf&#252;hrend,<lb/>
wenn sie einen Plan nachweisen k&#246;nnten, der im Einver<lb break="no"/>nehmen mit unserem Haus eine zielf&#252;hrende und nicht all<lb break="no"/>zu kostenaufwendige und Kapital verzerrende Ausbau<lb break="no"/>stufenregelung f&#252;r Tankstellen vorgesehen hat. Ich<lb/>
glaube, ich konnte sie von der Zweckm&#228;&#223;igkeit dieser<lb/>
Ma&#223;nahme &#252;berzeugen.<lb/>
Betreffend der Diskussion &#252;ber den Bleigehalt im Benzin<lb/>
waren beide sehr ersch&#252;ttert, da sie mir mitteilten,<lb/>
sie h&#228;tten sowohl <rs type="person" ref="#per__97893">Sallinger</rs> als auch <rs type="person" ref="#per__97769">Mussil</rs> und auch<lb/>
andere Herren in der &#214;VP &#252;ber die Unsinnigkeit der<lb/>
Forderung bereits jetzt 0,4 % pro Liter zu verlangen.<lb/>
Ebenso sind sie ersch&#252;ttert, da&#223; noch immer R&#252;ckgabe<lb/>
von gef&#228;rbten Diesel f&#252;r Heiz&#246;l f&#252;r die Landwirtschaft<lb/>
ebenfalls verlangt wird. Sie w&#228;ren zu diesem Preis<lb break="no"/>opfer, bekanntlich haben sie ja bei Heiz&#246;l auf 15 Groschen<lb/>
ihrer Spanne verzichtet, nicht bereit.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0169_04" facs="04_1971-02-10_0169-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.2.1971</head>
         </div>
      </back>
   </text>
</TEI>
