<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761008">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  8. Oktober 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-10-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-10-08">Freitag, 8. Oktober 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-1115" facs="32_1976-10-08_1115.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 8. Oktober 1976<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te aller Unilever-Betriebe mache mit dem General<lb break="no"/>direktor <name type="person" ref="#per__97936">Seefranz</name> und seinem neuen Finanzreferenten j&#228;hrlich eine<lb/>
l&#228;ngere Aussprache. Vorher habe ich immer eine Stunde Gelegenheit,<lb/>
sie &#252;ber wirtschaftliche Fragen zu informieren und auch dar&#252;ber zu<lb/>
diskutieren. Solange ich bei <name type="person" ref="#per__97936">Seefranz</name> dann noch anwesend bin,<lb/>
ca. eine weitere Stunde, hatten sie diesmal interessanterweise<lb/>
keine m&#252;ndlichen Anfragen sondern schriftlich bereits fixiert,<lb/>
was sie von ihm wissen wollten: Mitbestimmung: <name type="person" ref="#per__97936">Seefranz</name> stellte<lb/>
seine Antwort auf die Team-Arbeit, aber insbesondere des f&#252;hrenden<lb/>
Managements ab. Parit&#228;t in den Aufsichtsr&#228;ten: wof&#252;r er sich auch<lb/>
aussprach. Wie weit die Multis bei ihrer Personalpolitik unabh&#228;ngig sind,<lb/>
das er mit einem glatten JEIN beantwortete, d.h. ja und nein.<lb/>
Die letzte Entscheidung, glaubt er, liegt bei ihm, in Wirklichkeit<lb/>
beim Rotationssystem nat&#252;rlich bei der Zentrale, sicherlich kann<lb/>
er den einen oder anderen ablehnen oder zumindestens so verz&#246;gern,<lb/>
dass dann in der Rotation ein anderer kommt. Ich erg&#228;nzte, resp.<lb/>
machte unseren Gewerkschaftsstandpunkt mehr oder minder klar, der<lb/>
in dem Fall aber niemals sich sehr stark von seiner Auffassung<lb/>
unterschied. <name type="person" ref="#per__97936">Seefranz</name> gibt sich als aufgeschlossener General<lb break="no"/>direktor und ist es auch. Bei der Verm&#246;gensbildung erz&#228;hlte er<lb/>
von seiner jug. Firma. Dort haben 70 % ja doch die verstaatlichten<lb/>
Banken, 30 % ist im Eigentum der Arbeiter. Bei einem durchschnitt<lb break="no"/>lichen Lohn von 3.750.&#8211; Dinar pro Monat erhalten sie als Pr&#228;mie<lb/>
4.000 Dinar pro Jahr, das ist der 13. Gehalt, den sie dort noch<lb/>
nicht haben. Ich erkl&#228;rte, dass vor 20 Jahren ich mit <name type="person" ref="#per__98003">Taus</name><lb/>
im Kummer-Institut &#252;ber dieses Problem diskutiert habe und bis heute<lb/>
noch kein brauchbares Modell kenne. Wenn aber, so sagte ich damals,<lb/>
und das gilt auch noch f&#252;r heute, Mautner Markhof oder Unilever<lb/>
um zwei Beispiele zu nennen, bereit sind, das Verm&#246;gen aufzuteilen,<lb/>
bin ich sofort bereit, als Gewerkschaft hier nach christlich und<lb/>
gerechten System ein solche Aufteilung oder Verm&#246;gensbildung vorzu<lb break="no"/>nehmen. F&#252;r mich zeigt auch das jug. Beispiel, dass bei diesem Be<lb break="no"/>trieb scheinbar nichts anderes herauskommt als eben ein h&#246;herer<lb/>
Lohn. Den holen wir uns als Gewerkschaft jetzt automatisch ohne<lb/>
&#252;berkomplizierte Systeme erst solche anzustreben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Versuche herauszubringen, wieso Unilever noch<lb/>
bei einem jug. Betrieb Einfluss hat.<lb/>
</p>
            <pb n="32-1116" facs="32_1976-10-08_1116.jpg"/>
            <p xml:space="preserve">Mit <name type="person" ref="#per__98048">Walln&#246;fer</name> hatte ich eine Aussprache, um zu kl&#228;ren, ob bei der<lb/>
TIWAG ein Prokurist-Posten, der jetzt durch Pensionierung frei wird<lb/>
und von einem Sozialisten besetzt ist, weiterhin de SP&#214; als Vorschlags<lb break="no"/>recht gew&#228;hrt wird. <name type="person" ref="#per__98048">Walln&#246;fer</name> hat eindeutig mir gegen&#252;ber gesagt,<lb/>
er ist mit jedem Vorschlag einverstanden, insbesondere hat er volles<lb/>
Verst&#228;ndnis, dass die Frau von <name type="person" ref="#per__114508">Tieber</name> nicht nach Wien gehen will.<lb/>
Er selbst w&#252;rde auch niemals nach Wien &#252;bersiedeln. Wenn die SP&#214;-Tirol<lb/>
einen solchen Vorschlag macht, ist er einverstanden. Nachdem ich vorher<lb/>
mit <name type="person" ref="#per__97891">Salcher</name> gesprochen habe, und dieser mir ausdr&#252;cklich zustimmte,<lb/>
m&#252;sste die Sache laufen. <name type="person" ref="#per__98048">Walln&#246;fer</name> verwies darauf, dass in Ost<lb break="no"/>tirol f&#252;r den D&#246;rfer-Speicher<add>[?]</add>, d.h. das grosse Speicherkraftwerk sind,<lb/>
aber nur wenige sich daf&#252;r aussprechen. Ich sagte <name type="person" ref="#per__98048">Walln&#246;fer</name> zu, n&#228;chstes<lb/>
Jahr wieder nach Osttirol zu fahren, um mit dem B&#252;rgermeister und<lb/>
ganz besonders mit den Kraftwerksgegnern neuerdings zu diskutieren.<lb/>
und Besprechungen zu f&#252;hren. <name type="person" ref="#per__98048">Walln&#246;fer</name> erinnerte mich auch noch daran,<lb/>
dass die TIWAG dringendst die zweite Etappe der Strompreiserh&#246;hung<lb/>
braucht und rechnet, diesmal wieder einen Groschenbetrag zu bekommen.<lb/>
Die vorletzte hatte ich als Groschenbetrag durchgezogen, das letzte<lb/>
Mal allerdings wollten alle eine perzentuelle Erh&#246;hung, ob es diesmal<lb/>
anders wird, kann ich ihm von vornherein nicht zusagen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97646">Koppe</name> hat geschickterweise <name type="person" ref="#per__97668">Kreisky</name> organisiert, dass dieser den Verein<lb/>
f&#252;r Konsumenteninformation besuchte. Bei einer Diskussion und an<lb break="no"/>schliessenden Besichtigung des neu ausstaffierten Beratungslokals<lb/>
M&#252;nchnerhof wurden er und ich nat&#252;rlich sowohl von den Journalisten<lb/>
und dem Rundfunk als auch von den Funktion&#228;ren des Vereins befragt,<lb/>
welche Mittel wir zus&#228;tzlich zur Verf&#252;gung stellen k&#246;nnen. Ich er<lb break="no"/>widerte, dass wir n&#228;chstes Jahr sowieso &#252;ber 9,200.000 S aufbringen<lb/>
und in Wirklichkeit die Vereinsmitglieder ihren Anteil erh&#246;hen<lb/>
m&#252;ssten. Dann geht automatisch auch der des Handelsministeriums<lb/>
mit. Die einzige L&#246;sung sehe ich darin, dass die L&#228;nder beitreten,<lb/>
wodurch ebenfalls gleich wieder ein Millionen-Schub kommen w&#252;rde<lb/>
genauso wie seinerzeit, als das Handelsministerium beigetreten ist.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sagte, man w&#252;rde, wenn besondere Aufgaben dm Verein erwachsen,<lb/>
auch besondere Mittel aufbringen m&#252;ssen. Wie er dies bei dieser<lb/>
Budgetsituation verwirklichen will, ist mir nicht ganz klar. <name type="person" ref="#per__97646">Koppe</name><lb/>
m&#252;sste einfallen, irgendwelche Aktivit&#228;ten des Bundeskanzleramtes<lb/>
im Verein zu machen, dann kann er vielleicht von <name type="person" ref="#per__97668">Kreisky</name> wirklich<lb/>
noch zus&#228;tzliche Mittel in einem B&#220;G bekommen.<lb/>
</p>
            <pb n="32-1117" facs="32_1976-10-08_1117.jpg"/>
            <p xml:space="preserve">Bei der Pressekonferenz &#252;ber die Aufkl&#228;rung und Diskussionsversamm<lb break="no"/>lungen &#252;ber Atomenergie stellte sich sofort heraus, dass <name type="person" ref="#per__97668">Kreisky</name><lb/>
Wert darauf legt, die differente Auffassung zwischen ihm und mir<lb/>
zu dokumentieren. Dies ist mir sehr recht, denn eine solche besteht<lb/>
tats&#228;chlich und kann uns politisch auch nicht schaden sondern zeigt<lb/>
nur, dass nicht &#252;berall eine &#220;bereinstimmung existiert. <name type="person" ref="#per__97668">Kreisky</name> behaup<lb break="no"/>tet, die Atomkraftwerk-Bef&#252;rworter und letzten Endes auch <name type="person" ref="#per__97337">Bauer</name><lb/>
h&#228;tte ihm seinerzeit gesagt, die M&#252;lldeponie und Wiederaufbereitungs<lb break="no"/>frage sei gel&#246;st. Alles w&#252;rde ins Ausland gehen. Mit mir hat man damals<lb/>
noch nicht gesprochen, ich war daf&#252;r aber auch nicht zust&#228;ndig.<lb/>
Vielleicht h&#228;tte ich es auch geglaubt, h&#228;tte allerdings mich doch<lb/>
mehr konkret darum gek&#252;mmert und vor allem entsprechende Unterlagen<lb/>
verlangt. <name type="person" ref="#per__97668">Kreisky</name> steht nun auf dem Standpunkt, das erste Kernkraft<lb break="no"/>werk kann nur dann in Betrieb gehen, bis eine restlose Kl&#228;rung<lb/>
dieser Frage erfolgt. Hier hat er momentan eine h&#228;rtere Haltung als<lb/>
<name type="person" ref="#per__107938">Leodolter</name>, die sich schon zufriedengeben will, wenn die entspre<lb break="no"/>chenden Vorvertr&#228;ge oder positive Verhandlungsergebnisse vorgelegt<lb/>
werden. <name type="person" ref="#per__97668">Kreisky</name> sagt auch, er h&#228;tte sich jetzt in der letzten Zeit<lb/>
immer mehr mit den Problemen besch&#228;ftigt und komme immer mehr zu<lb/>
der Auffassung, dass man weitere Kernkraftwerke mit gr&#246;sster Vor<lb break="no"/>sicht in Angriff nehmen soll, weil etliche Sicherheitsprobleme<lb/>
nicht gel&#246;st sind. Ich habe das Gef&#252;hl, <name type="person" ref="#per__97668">Kreisky</name> artikuliert nur<lb/>
die Meinung und Stimmung eines Teils der Bev&#246;lkerung, die &#8211; und das<lb/>
sagt er mit Recht &#8211; auch in Schweden zum Ausdruck kam, bei ihm<lb/>
allerdings vor den schwedischen Wahlen. Ich brauchte meinen Stand<lb break="no"/>punkt nicht zu &#228;ndern, den ich seit eh und je habe und habe ihm<lb/>
auch dezidiert erkl&#228;rt, ich bin weder ein Freund noch ein Feind<lb/>
der Atomkraftwerke, sehe keine andere M&#246;glichkeit, unseren Strom<lb break="no"/>bedarf auf lange Zeit zu decken, wenn die Technologie nicht neue<lb/>
Erkenntnisse bringt. Ich k&#246;nnte sogar mit ruhigem Gewissen sagen,<lb/>
ich habe am Zustandekommen des ersten Kernkraftwerks-Baubeschlusses<lb/>
&#252;berhaupt nicht mitgewirkt, denn ich kann mit nicht erinnern, dass<lb/>
jemals in der Regierung dar&#252;ber verhandelt wurde. Trotzdem stehe<lb/>
ich dazu, dass man &#252;berhaupt keine andere Wahl gehabt hat. Vielleicht<lb/>
h&#228;tte ich damals auch schon mehr auf die M&#252;lldeponie und Wiederaufbe<lb break="no"/>reitungsl&#246;sung gedr&#228;ngt. Durch neue Energiequellen werde ich<lb/>
versuchen, den zweiten Baubeschluss so weit wie m&#246;glich hinauszu<lb break="no"/>schieben und alle Vorfragen resp. offenen Fragen versuchen zu<lb/>
kl&#228;ren.<lb/>
</p>
            <pb n="32-1118" facs="32_1976-10-08_1118.jpg"/>
            <p xml:space="preserve">Wie die Aufkl&#228;rungskampagne laufen wird, kann ich mir eigentlich<lb/>
noch nicht genau vorstellen. Die Journalistin <name type="person" ref="#per__145606">Sassadeg</name> fragte,<lb/>
wer eigentlich ein Atombef&#252;rworter und ein Atomgegner in den Vor<lb break="no"/>tragspr&#228;sidien sein wird. <name type="person" ref="#per__107937">Frank</name> konnte mir als einzigen eindeutig<lb/>
<name type="person" ref="#per__97354">Blau</name> von der Arbeiterkammer nennen. Einige andere sind sicherlich auch<lb/>
keine begeisterten Atomkernkraft-Anh&#228;nger, auch nicht engagierte<lb/>
Atomgegner. Der einzige Vorteil ist, dass die Themen abgestimmt<lb/>
sind und abgegrenzt werden, sonst w&#252;rde eine solche Diskussion ins<lb/>
Uferlose gehen, <name type="person" ref="#per__98040">Wais</name> hat mich darauf aufmerksam gemacht, dass er<lb/>
jetzt zwei Karten vom Bundespressedienst zugesandt bekommen hat,<lb/>
um an einer Diskussion teilnehmen zu k&#246;nnen, wenn tats&#228;chlich die<lb/>
Einladungen jetzt immer mit Karten nur bekannte Pers&#246;nlichkeiten er<lb break="no"/>folgt, dann kann ich mir ungef&#228;hr vorstellen, wie in k&#252;rzester Zeit<lb/>
es heissen wird, hier wurde manipuliert. Ich erwarte mir von<lb/>
dieser ganzen Aufkl&#228;rungsaktion gar nichts. Auch die vorgelegt Brosch&#252;re<lb/>
bringt nichts Neues, sondern da gibt es in anderen Staaten schon wesent<lb break="no"/>lich aufwendigere und bessere. Ich bin sehr froh, dass ich diese<lb/>
Aufkl&#228;rungsaktion, als <name type="person" ref="#per__97668">Kreisky</name> sie von mir verlangte, mit der Begr&#252;n<lb break="no"/>dung<add>[?]</add> ablehnte, dass es sich hier um eine Koordinierung handelt, die<lb/>
selbstverst&#228;ndlich in seinem Bundeskanzleramt ressortiert. <name type="person" ref="#per__107937">Frank</name><lb/>
hat nur die Vorarbeiten geleistet, ist nat&#252;rlich damit indirekt und auch<lb/>
ich mitverantwortlich und mit zust&#228;ndig. Den Millionenaufwand muss<lb/>
aber <name type="person" ref="#per__97668">Kreisky</name> aus seinem Budget bezahlen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Arbeiterkammer hat diese sich bereiterkl&#228;rt,<lb/>
auch der &#214;GB stimmte dem zu, dass <name type="person" ref="#per__134330">Hofbauer</name> jetzt nicht seine Bonbons<lb/>
wieder in die Preisbestimmung durch die Parit&#228;tische Kommission ein<lb break="no"/>beziehen muss, sondern es sich nur darum handelt, dass er die Kilo<lb break="no"/>gramm-Preisliste der Arbeiterkammer mitteilt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte ein diesbez&#252;gliches Schreiben an <name type="person" ref="#per__134330">Hofbauer</name><lb/>
richten.<lb/>
</p>
            <p xml:space="preserve">Gegen das <name type="person" ref="#per__134507">Landegger</name>-<name type="person" ref="#per__114599">Turnauer</name>-Projekt wird von Seiten des &#214;GB-Ver<lb break="no"/>treters, aber auch der AK Bedenken laut. Diese richten sich vor<lb/>
allem darauf, dass der Kapitalmarkt so stark beansprucht wird,<lb/>
dass f&#252;r andere Betriebe kein Geld mehr bleibt. Die Sulfatinvestitionen<lb/>
sind irrsinnig kapitalintensiv &#8211; 5 Mill. S pro Arbeitsplatz &#8211;<lb/>
w&#228;hrend man in der Metallverarbeiter wahrscheinlich mit 1 Mill.<lb/>
angeblich auskommen k&#246;nnte. Selbst wenn man Personenkraftwagen in<lb/>
&#214;sterreich erzeugen w&#252;rde. Trotzdem bin ich &#252;berzeugt, dass wenn<lb/>
<pb n="32-1119" facs="32_1976-10-08_1119.jpg"/><name type="person" ref="#per__114599">Turnauer</name> imstande ist, ausl&#228;ndisches Kapital zu bringen, er von der<lb/>
&#246;sterreichischen Regierung die notwendige Unterst&#252;tzung bekommen wird,<lb/>
um dieses grosse Sulfat-Zellstoff-Projekt zu verwirklichen. Sulfat<lb/>
hat meiner Meinung nach die grosse Zukunft, denn auf der ganzen Welt<lb/>
werden jetzt anstelle von Sulfit- oder <choice><choice><sic>Magnifat</sic><corr>?</corr></choice></choice>-Zellstoffanlagen<lb/>
nur mehr Sulfat-Anlagen gef&#246;rdert und gebaut. <name type="person" ref="#per__97627">Kienzl</name> berichtete,<lb/>
dass angeblich 800.000 S Zinsenr&#252;ckzahlung f&#252;r Fremdenverkehrskredite<lb/>
gef&#228;hrdet seien, Wenn dies zutrifft, m&#252;sste die OeNB den ERP-Sonder<lb break="no"/>kreditaktion f&#252;r Fremdenverkehr fast 500 Mill. als Deckungswerte ablehnen.<lb/>
Dies w&#228;re f&#252;r die weitere Handhabung dieser Aktion sehr bedenklich<lb/>
und sehr schwierig. Ich erkl&#228;rte mich bereit, alles zu unternehmen,<lb/>
dass diese Aktion dadurch nicht zusammenbricht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__114508">TIEBER</name>: Bitte &#252;ber die Hoteltreuhand<lb/>
sofort Tatbestand kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> berichtete auch &#252;ber den Devisenabfluss. Seit 15.7. sind 13 Mia. S<lb/>
abgeflossen, die Banken haben aber nur 7 Mia. S bei der OeNB refinanzieren<lb/>
m&#252;ssen. Den Rest haben sie aus Guthaben, die sie im Ausland haben,<lb/>
abgedeckt. 5 Mia., meint <name type="person" ref="#per__97627">Kienzl</name>, seien eindeutig Spekulation. Da noch<lb/>
immer 48 Mia. S zur Verf&#252;gung stehen sehe ich darin &#252;berhaupt keine<lb/>
be&#228;ngstigende Entwicklung. F&#252;r mich ist es ganz klar, dass man diese<lb/>
Spekulation vor allem deshalb macht, weil wenn es auch zu keiner Auf<lb break="no"/>wertung der DM kommt, gewisse Zinsgewinne &#246;sterr. Bankrate 4 %<lb/>
englische 15, italienische 13, d&#228;nische 12, sich dadurch ergeben.<lb/>
Durch den Abfluss der Devisen wurde der &#246;sterr. Schilling-Umlauf<lb/>
wesentlich reduziert und hat dadurch eine d&#228;mpfende Wirkung, gr&#246;sser<lb/>
als wenn die Mindestreserve der OeNB erh&#246;ht worden w&#228;re, erfahren.<lb/>
Die W&#228;hrungsspekulationen, die letzten Endes den festen Wechselkurs,<lb/>
den die Exportindustrie, ja ich w&#252;rde sagen die gesamte Wirtschaft<lb/>
dringend ben&#246;tigt, haben einiges zerst&#246;rt. Ich hoffe, dass es nicht<lb/>
noch schlechter wird. Niemand sieht aber eine L&#246;sung, niemand hat ein<lb/>
Konzept, das sich auch durchsetzen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> kam mit Vertretern des Kleinhandels, insbesondere des Obmannes<lb/>
<name type="person" ref="#per__112013">Zach</name>, um von mir zu verlangen, dass ich Grundsatzerkl&#228;rungen wegen<lb/>
der Spannenregelungen abgebe. Einleitend verlangte er, dass die per<lb break="no"/>zentuelle Spanne bei Milch f&#252;r den Kleinh&#228;ndler unver&#228;ndert bleibt.<lb/>
Die anwesenden Vertreter, insbesondere auch der des Freien Wirtschafts<lb break="no"/>verbandes, erkl&#228;rten sofort, das ist vollkommen unzureichend, es<lb/>
m&#252;sste die perzentuelle Spanne wesentlich erh&#246;ht werden. Derzeit betr&#228;gt<lb/>
sie 8,9 % oder von 6.80 Verbraucherpreis 52 Groschen.<lb/>
</p>
            <pb n="32-1120" facs="32_1976-10-08_1120.jpg"/>
            <p xml:space="preserve">Die Molkereispanne ist rechnungsm&#228;ssig aber nur 1.67 S. Da ich<lb/>
mich in die Spannendiskussion gar nicht einschalten wollte, habe<lb/>
ich freim&#252;tig sofort zugegeben, dass die Regierung nur beschlossen<lb/>
hat, den Verbraucherpreis von 6.80 um 1.20 zu erh&#246;hen, Wenn der Baue<lb/>
davon nur 20 Groschen bekommt, m&#252;sste es m&#246;glich sein, eine bessere<lb/>
Aufteilung im Milchwirtschaftsfonds vorzunehmen. Ich werde deshalb<lb/>
versuchen, diese Angelegenheit dem Milchwirtschaftsfonds durch Aus<lb break="no"/>gleichsabgabenerh&#246;hungen und Zusch&#252;sse, Senkungen usw. zu verlagern.<lb/>
Dies wurde mit Entr&#252;stung insbesondere von <name type="person" ref="#per__97769">Mussil</name> selbst abgelehnt.<lb/>
Sie wollen nicht innerhalb des Milchwirtschaftsfonds, wo die<lb/>
Handelskammer zwar 4/5-Mehrheit alles blockieren kann, sich diesen<lb/>
schwarzen Peter zuspielen lassen. Als Beispiel dient ihnen<lb/>
aber auch mir die Tankstellen-Preis-Regelung f&#252;r Benzin. Dort<lb/>
habe ich auch nur den Verbraucherpreis fixiert und sie mussten<lb/>
sich dann ausmachen, wieviel und was die Tankstellen bekommen.<lb/>
Die letzten 5 Groschen habe ich nur verlangt, ohne sie im Konkreten<lb/>
festzusetzen. Eine &#228;hnliche L&#246;sung stelle ich mir auch bei der<lb/>
Milch vor. <name type="person" ref="#per__97584">Jagoda</name> hat dies sofort bemerkt und mir nachher erkl&#228;rt,<lb/>
er wird <name type="person" ref="#per__112011">Kurzel</name> in dieser Hinsicht informieren. Die grosse Gefahr<lb/>
ist, dass <name type="person" ref="#per__112011">Kurzel</name> n&#228;mlich ansonsten wieder das altgewohnte Schema<lb/>
bei der Milchkalkulation anwendet, dann habe ich den schwarzen<lb/>
Peter. Ein weitere Punkt war, dass sie bei Mehl und Brot ebenfalls<lb/>
eine Spannenerh&#246;hung w&#252;nschen und vor allem auch die Aufhebung der<lb/>
Preisregelung bei Fleisch und Wurstwaren, da diese den L&#228;ndern<lb/>
bereits delegiert sind, erkl&#228;rte ich sofort, daf&#252;r nicht zust&#228;ndig zu<lb/>
sein. Bez&#252;glich Mehl und Brot erkl&#228;rte ich, wollen wir ja ein<lb/>
neues Getreide- und Versorgungssystem aufbauen. Betreffend die<lb/>
Frage der Nahversorgung lehnte <name type="person" ref="#per__97769">Mussil</name>, wie er sagte, die drei Zw&#228;nge<lb/>
&#8211; Kontrahierungszwang, Ausstattungszwang, Sortimentszwang &#8211; entschieden<lb/>
ab. Auch die anwesenden Kleinhandelsvertreter stimmten hier mit<lb/>
ihm &#252;berein. Da das ganze Problem in dem Konsumentenbeirat bear<lb break="no"/>beitet wird, habe ich auf die Arbeit dieses Ausschusses verwiesen.<lb/>
Wo die Handelskammer ja f&#252;hrend vertreten ist. Die Aussprache war<lb/>
sehr hart, weil die Kleinh&#228;ndler von mir unbedingt eine Zusage<lb/>
erreichen wollten, die ich selbstverst&#228;ndlich nicht gegeben habe.<lb/>
Die einzige L&#246;sung sehe ich darin, dass wir wirklich die Preisfest<lb break="no"/>setzung los werden, entweder &#252;bertrage ich das, wenn es nur irgend<lb/>
wie geht dem Milchwirtschaftsfonds oder ich &#252;berlege mir sogar<lb/>
wieder die Landeshauptleute einzusetzen, d.h. an sie zu delegieren.<lb/>
Vielleicht w&#228;re eine solche M&#246;glichkeit besonders durch das Problem<lb/>
der Nahversorgungsl&#246;sung m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__114508">TIEBER</name>: Bitte auch diese Variation &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_1114_01" facs="32_1976-10-08_1114-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.10.1976</head>
         </div>
         <pb n="32_1114_02" facs="32_1976-10-08_1114-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
