<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761027">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 27. Oktober 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-10-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-10-27">Mittwoch, 27. Oktober 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1200" facs="33_1976-10-27_1200.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 27. Oktober 1976<lb/>
</p>
            <p xml:space="preserve">Bei der Sekret&#228;rsbesprechung von der Lebensmittelarbeitergewerkschaft<lb/>
konnte erst die wirkliche Tagesordnung f&#252;r den Gesamtvorstand ver<lb break="no"/>einbart werden. Urspr&#252;nglich waren nur Berichte vorgesehen, dies<lb/>
erstreckt sich normalerweise auf meinen Bericht, der des Zentral<lb break="no"/>sekret&#228;rs, der Gruppensekret&#228;re und der Landessekret&#228;re. Dies ist<lb/>
eine ewig gleichbleibende Tagesordnung, wahrscheinlich nachdem<lb/>
es die Gewerkschaft der Lebensmittelarbeiter gibt. Diesmal be<lb break="no"/>schlossen wir, weil ich Angst hatte die 3 Tage sonst nicht systematisch<lb/>
f&#252;llen zu k&#246;nnen, dass <name type="person" ref="#per__97357">Bl&#252;mel</name> &#252;ber die Gesch&#228;ftsordnung, wir wollen<lb/>
ein neues Komitee einsetzen, das die Gesch&#228;ftsordnung reformiert,<lb/>
in der Gruppen- und Landessekret&#228;re-Berichte entsprechend am n&#228;chsten<lb/>
Vormittag behandelt werden sollen. Da die Rahmenkollektivvertrags<lb break="no"/>verhandlungen jetzt ziemlich dem Ende zugeben, wird auch &#252;ber dieses<lb/>
Problem eingehendst nach einem Bericht von den Verhandlungsleitern<lb/>
diskutiert werden. Am Freitag wird dann, der mit der Bildungsarbeit<lb/>
beauftragte neue Bildungssekret&#228;r <name type="person" ref="#per__116991">G&#246;bl</name>, der mit dem Jugendsekret&#228;r <name type="person" ref="#per__131971">Demel</name><lb/>
diese Arbeit von <name type="person" ref="#per__140390">Gludowatz</name> &#252;bernimmt, &#252;ber seine Bildungsvorstellung<lb/>
referieren und dar&#252;ber soll dann auch diskutiert werden. Nat&#252;rlich<lb/>
m&#252;ssten und mussten bereits am ersten Tag die entsprechenden formellen<lb/>
Beschl&#252;sse &#252;ber den Gewerkschaftstag im n&#228;chsten Jahr gefasst werden.<lb/>
Die Aufteilung der Delegierten, <choice><choice><sic>provisorische</sic><corr>?</corr></choice></choice> Tagesordnung usw. Die<lb/>
Aufteilung der Delegierten ist deshalb schwierig, weil die entspre<lb break="no"/>chenden Gruppenst&#228;rken selbstverst&#228;ndlich auch auf die L&#228;nderst&#228;rke,<lb/>
dann aber auch noch auf die entsprechenden Fraktionen, Sozialisten,<lb/>
Christliche und Kommunisten R&#252;cksicht genommen werden muss. Die Kommu<lb break="no"/>nisten h&#228;tten keinen Anspruch mehr auf einen Delegierten, insbesondere<lb/>
dann nicht auf den Delegierten im Gesamtvorstand und im Zentralvor<lb break="no"/>stand, haben aber bereits das letzte Mal den Kommunisten kooptiert.<lb/>
Interessant war f&#252;r mich, dass der Kollege <name type="person" ref="#per__140464">Pospischil</name> der Kaffeefabrik<lb/>
Nestle im 22. Bezirk, Kagran, freim&#252;tigst erkl&#228;rte, die KP hat grosse<lb/>
Schwierigkeiten Delegierte zu finden. Voraussetzung ist n&#228;mlich<lb/>
dass dieser zumindestens in einem Lebensmittelarbeiterbetrieb irgend<lb break="no"/>eine Funktion, zumindestens Kandidat eines Betriebsrates gewesen<lb/>
ist. Wir haben uns bei den Lebensmittelarbeitern n&#228;mlich niemals<lb/>
irgendwelche Apparatschiki von der Parteizentrale aufdr&#228;ngen lassen.<lb/>
An dieser Taktik werden wir nat&#252;rlich weiterhin festhalten. Wenn wir<lb/>
schon jemanden kooptieren, so muss dies ein Gewerkschafter sein. In<lb/>
der Steiermark wollte <name type="person" ref="#per__118225">Dragosits</name> unser Landessekret&#228;r, wieder eine<lb/>
<pb n="33-1201" facs="33_1976-10-27_1201.jpg"/>Verschiebung der Delegationsaufteilung von Tabakarbeitern, Pensionisten<lb/>
weniger, und daf&#252;r einen B&#228;cker mehr. Dies bedeutet aber, dass<lb/>
sofort dann die ganze Matrix, d.h. die Quer- und Senkrechtauf<lb break="no"/>stellung zerst&#246;rt wird. Wir setzten ihm deshalb <name type="person" ref="#per__97357">Bl&#252;mel</name> und auch andere<lb/>
sowie ich mit aller Deutlichkeit auseinander, dass dies nicht geht.<lb/>
<name type="person" ref="#per__118225">Dragosits</name> meinte n&#228;mlich allen Ernstes, dann wird man halt in der<lb/>
Landeskonferenz in der Steiermark andere Beschl&#252;sse fassen, als jetzt<lb/>
die Aufteilung vorgelegt wurde. In der Fraktionssitzung der sozialisti<lb break="no"/>schen Fraktion gab es deshalb auch eine heftige Diskussion. <name type="person" ref="#per__118225">Dragosits</name><lb/>
meinte allen Ernstes, wird die Steiermark eben andere Beschl&#252;sse<lb/>
fassen als jetzt hier vereinbart wird. Obwohl es ein nichtiger Anlass<lb/>
ist, denn in Wirklichkeit k&#246;nnte es uns ganz egal sein, wer von der<lb/>
Steiermark delegiert wird, wenn die dortigen Gruppen zustimmen, so<lb/>
erschien es mir doch notwendig, mit aller Deutlichkeit gegen eine Tendenz<lb/>
aufzutreten, die ich f&#252;r gef&#228;hrlich halte. In der Steiermark d&#252;rfte<lb/>
es auch in der Politik &#252;blich sein, sich erst gar nicht viel um zentrale<lb/>
Beschl&#252;sse, die in Wien gefasst werden, zu k&#252;mmern. Jeder m&#246;chte<lb/>
scheinbar seine Eigenst&#228;ndigkeit im Gegensatz zur Wiener Vereinbarung<lb/>
die er aber letzten Endes mitfasst dadurch beweisen, dass er eben<lb/>
dagegen opponiert.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion der sozialistischen Gewerkschafter berichtete ich dann<lb/>
ganz kurz nur &#252;ber die harte Linie der &#214;VP die <name type="person" ref="#per__141500">Bergmann</name> eingeleitet<lb/>
hat und <name type="person" ref="#per__116692">Steinbauer</name> jetzt auch im Parlament fortsetzen m&#246;chte. Die<lb/>
Zeitungen der b&#252;rgerlichen Seite und vor allem der sogenannten<lb/>
Unabh&#228;ngigen verlangen jetzt, dass jetzt die Regierung, insbesondere<lb/>
<name type="person" ref="#per__97668">Kreisky</name> aber, aufgibt. <name type="person" ref="#per__97668">Kreisky</name> verlangt dagegen und das glaube ich<lb/>
sogar mit Recht, eine formelle Entschuldigung wegen des Watergate<lb/>
Vorwurfes. Wenn die Zeitungen Recht haben und ich m&#246;chte dies gar nicht<lb/>
bestreiten, dass <name type="person" ref="#per__97668">Kreisky</name> damit Schwierigkeiten &#252;berdecken will<lb/>
und kann, dann m&#252;ssten sie doch <name type="person" ref="#per__116692">Steinbauer</name> empfehlen, wie dies auch<lb/>
seinerzeit B&#252;rgermeister und soz. Nationalratsabgeordnete <name type="person" ref="#per__97828">P&#246;lz</name> von<lb/>
Amstetten getan hat, sich ganz einfach zu entschuldigen. In der Dis<lb break="no"/>kussion kamen aber dann ganz interessante andere Details zur Sprache.<lb/>
<name type="person" ref="#per__111702">Deutsch</name> berichtete, dass er eine sozialistische Programmdiskussion im<lb/>
Renner-Institut in Favoriten mitgemacht hat. Dort wurde von der Ar<lb break="no"/>beiterkammer <name type="person" ref="#per__145728">Woda</name> als Referent und Dr. <name type="person" ref="#per__140187">Wagner</name><add>[ev. Falschidentifikation, Anm.]</add>, ich glaube Raumplanung,<lb/>
engagiert. In der Diskussion, die <name type="person" ref="#per__111702">Deutsch</name> dann mitmachte, war Ein<lb break="no"/>kommensproblematik zur Sprache gebracht worden. Die Referenten ver<lb break="no"/>langten Lohnleitlinien auf der einen Seite, Offenlegung aller<lb/>
<pb n="33-1202" facs="33_1976-10-27_1202.jpg"/>Einkommen und insbesondere die Begrenzung nach oben, selbst f&#252;r die<lb/>
Gewerkschaftsbonzen. Ich weiss nicht, ob die Referenten diesen Aus<lb break="no"/>druck gebrauchten, ich glaube eher nicht, sondern dies hat sich<lb/>
sicherlich dann in der Diskussion in Favoriten ergeben. Auch <name type="person" ref="#per__110999">Serini</name><lb/>
meinte bei seinem Diskussionsbeitrag, dass kleinen Funktion&#228;re jetzt<lb/>
m&#252;de sind und nicht mehr die <name type="person" ref="#per__97668">Kreisky</name>'sche Computerpolitik, oder<lb/>
das <name type="person" ref="#per__97668">Kreisky</name>'sche Diktat machen wollen. <name type="person" ref="#per__97668">Kreisky</name> versucht durch<lb/>
Meinungsumfragen wie sich die Bev&#246;lkerung zu Atomkraftwerken, zu<lb/>
Ladenschluss usw. verh&#228;lt und macht dann danach die Politik. Ausserdem<lb/>
diktiert er wie z.B. bei Beistellung der Regierungsmitglieder <name type="person" ref="#per__108328">Pahr</name><lb/>
und <name type="person" ref="#per__112148">Schober</name><add>[n&#228;chstes Wort fehlt, Platz freigelassen, Anm.]</add> wurde. Kritisiert wurde auch von einigen Sekret&#228;ren<lb/>
dann, dass bei "Die SP&#214; h&#228;lt Wort" viel zu wenig Zeit zum Diskutieren<lb/>
bleibt. <name type="person" ref="#per__97311">Androsch</name> hat man im Burgenland durch Dutzend Versammlungen<lb/>
durchgeschleust. In Mattersburg war er dann bei der letzten m&#252;de und<lb/>
hat entsprechend hart auf entsprechende Fragen reagiert. Kritisiert<lb/>
wurde selbst in der Fraktion, dass die Lohnpolitik zumindestens von<lb/>
der Handelskammerseite immer wieder als etwas ausgemachtes hingestellt<lb/>
wird. Durch <name type="person" ref="#per__97346">Benya</name>-Erkl&#228;rungen wird scheinbar schon die Lohnpolitik vor<lb break="no"/>weggenommen. <name type="person" ref="#per__118225">Dragosits</name> meinte, er k&#246;nne von vorneherein schon<lb/>
festlegen wie hoch die Abschl&#252;sse der einzelnen Gruppen sein werden.<lb/>
Dies ist nat&#252;rlich ein Unsinn &#8211; und ich habe ihm dies auch klar und<lb/>
deutlich gesagt. Die Brauer haben sieben erfolglose Verhandlungen gef&#252;hrt<lb/>
bis dann bei den letzten zweien nach 2 1/2 Monaten endlich eine be<lb break="no"/>friedigende L&#246;sung erreicht werden konnte. Dieses Ergebnis hat allen<lb/>
Funktion&#228;ren, ja sogar den Brauarbeitern, obwohl es nur 1/2 bis 1.1 %<lb/>
Reallohnsteigerung gebracht hat, gen&#252;gt. Wenn die <name type="person" ref="#per__97346">Benya</name>-Formel mit 3 %<lb/>
Reallohnerh&#246;hung, die in den letzten Jahren von uns st&#228;ndig weit &#252;ber<lb break="no"/>schritten wurde, zur Anwendung k&#228;me, h&#228;tten die Brauer schlecht abge<lb break="no"/>schnitten. In Wirklichkeit gibt es keine Lohnleitlinien und ich habe<lb/>
mit aller Deutlichkeit dies auch in der Fraktion vertreten. Nat&#252;rlich<lb/>
orientieren sich die anderen Gruppen unserer Gewerkschaft und vor<lb/>
allem die Unternehmervertreter dann, was die starken Gruppen, die<lb/>
meistens auch am Anfang unserer Lohnbewegungen stehen, die Brauer,<lb/>
die Zuckerarbeiter, sich herausholen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Auch bei der Gesamtvorstandssitzung kam nach meinem Bericht die<lb/>
Preis- und Lohnpolitik besonders zur Diskussion. Interessanter<lb break="no"/>weise verlangen jetzt immer mehr Sekret&#228;re und Gruppenvertreter, d.h<lb/>
auch die Funktion&#228;re, wir sollten eine Preisregelung gegen den Ver<lb break="no"/>kauf unter dem Einstandspreis finden. Die Beschwerde richtet sich<lb/>
<pb n="33-1203" facs="33_1976-10-27_1203.jpg"/>auch gegen die Untersuchungsanstalt <name type="person" ref="#per__97808">Petuely</name>, der angeblich von den<lb/>
&#246;sterreichischen Unternehmungen h&#228;rtere Bedingungen bez&#252;glich Halt<lb break="no"/>barkeit usw. verlangt, als bei importierten Lebensmitteln. Hier<lb/>
d&#252;rfte es tats&#228;chlich in den einzelnen Betrieben grosse Schwierigkeiten<lb/>
geben.Ich verlangte, dass konkrete Beschwerden mir mitgeteilt werden.<lb/>
Mit allgemeinen Andeutungen, mit Hinweisen, dass <name type="person" ref="#per__97808">Petuely</name> sich gegen<lb/>
die Wirtschaft wendet, kann ich gar nichts anfangen.<lb/>
</p>
            <p xml:space="preserve">Die Konferenzen, ob es sich jetzt um die Klubtagung in Linz handelt,<lb/>
oder z.B. die Gesamtvorstandssitzung der Lebensmittelarbeiter, sollte<lb/>
dazu dienen, um offene Probleme freim&#252;tigst zu diskutieren, zu kriti<lb break="no"/>sieren und die Politik f&#252;r die Zukunft zu bestimmen. Tats&#228;chlich stelle<lb/>
ich immer mehr fest, dass es darauf ankommt, wie man diese Tagung nicht<lb/>
nur vorbereitet, sondern letzten Endes dann auch durch Referate und vor<lb/>
allem durch vorbereitete Diskussionsteilnehmer aktiv gestaltet. In<lb/>
der Partei, ja selbst in &#252;berparteilichen Organisationen ist eine<lb/>
ungeheure Lethargie eingetreten. Von einer lebhaften Diskussion kann<lb/>
nicht geredet werden. Bei uns wurde gerade noch in der Fraktion ein<lb/>
wenig kritisiert, dort sogar manchmal unsachlich und hart, aber wirklich<lb/>
keinerlei neue Erkenntnisse gewonnen. Ich nehme die Kritik ziemlich<lb/>
ernst, auch dann wenn es sich oftmals wirklich um dumme Bemerkungen<lb/>
handelt. Sie zeigen mir nur klar und deutlich, wie sehr die Massenme<lb break="no"/>dien, die ja immer nur das Negative bringen und die sich sofort auf ir<lb break="no"/>gendwelche Gegens&#228;tze st&#252;rzen, dass dies wie man so sch&#246;n sagt, bei<lb/>
den Leuten reingeht. Wenn dann sogar der interessantere Diskussions<lb break="no"/>teilnehmer meint, hier handelt es sich klar und deutlich um eine<lb/>
Diktatur von <name type="person" ref="#per__97668">Kreisky</name> bez&#252;glich der Ministerbestellung, ohne die Er<lb break="no"/>kl&#228;rungen der Partei auch nur ann&#228;hernd zu akzeptieren, dann zeigt es<lb/>
f&#252;r mich, dass die Meinungsbildung viel mehr ausserhalb der Partei &#252;ber<lb/>
Massenmedien erfolgt, als durch Parteiinformationen. Bis jetzt hat<lb/>
uns meiner Meinung nach nur die verh&#228;ltnism&#228;ssig g&#252;nstige Wirtschafts<lb break="no"/>situation gerettet, dass wir von Wahl zu Wahl doch &#252;ber die Runden<lb/>
gekommen sind und die absolute Mehrheit bekommen haben. Wenn die<lb/>
Massenmedien die negativ kritische Politik fortsetzen, dann glaube ich<lb/>
w&#252;rde bei dem ersten kleinen wirtschaftlichen R&#252;ckschlag der ernstlich<lb/>
unsere Leute betrifft, das Wahlergebnis wesentlich anders aussehen.<lb/>
Ich versuchte den Genossen klarzumachen, dass die angeblich offene<lb/>
Diskussion innerhalb der &#214;VP, die ja doch nichts anderes wie ein<lb/>
Streit ist, manchmal sachlich, meistens aber pers&#246;nlich, der &#214;VP<lb/>
nur geschadet hat. Wenn wir dieselbe Situation in der SP&#214; h&#228;tten,<lb/>
dann w&#252;rde meiner Meinung nach nicht eine grosse Bewegung im Kampf<lb/>
<pb n="33-1204" facs="33_1976-10-27_1204.jpg"/>gegen den Kapitalismus Erfolge erzielen k&#246;nnen, sondern wir w&#252;rden<lb/>
uns vielleicht w&#252;nschen, dass manchmal die Linken ausschliesslich<lb/>
in theoretischen Diskussionen und in verbalen Auseinandersetzungen mit<lb/>
den Gegnern verzetteln. Das Ergebnis einer solchen Politik brauche ich<lb/>
im Einzelnen glaube ich nicht auszumalen. Wir haben es in Wirklichkeit<lb/>
in der Ersten Republik erlebt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1199_05" facs="33_1976-10-27_1199-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.10.1976</head>
         </div>
         <pb n="33_1199_06" facs="33_1976-10-27_1199-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
