<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780130">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 30. J&#228;nner 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band40_1978-01-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-01-30">Montag, 30. Januar 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-04-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="40-0090" facs="40_1978-01-30_0090.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 30. J&#228;nner 1978<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend hat <rs type="person" ref="#per__97346">Benya</rs> eine Besprechung der Sozialpartner auf<lb/>
Wunsch der Handelskammer betreffend Zuckerpreis einberufen. Bei<lb/>
der Vorbesprechung mit <rs type="person" ref="#per__97563">Hofstetter</rs>, <rs type="person" ref="#per__97386">Czettel</rs>, <rs type="person" ref="#per__111004">Schmidt</rs>, <rs type="person" ref="#per__112010">Blaha</rs>, meinte<lb/>
er, mit 1.20 Schilling das Auslangen zu finden. <rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__97691">Lehner</rs>,<lb/>
<rs type="person" ref="#per__111718">Skene</rs>, <rs type="person" ref="#per__112563">Farnleitner</rs> und <rs type="person" ref="#per__112564">Smolka</rs> machten dann einen Gegenvorschlag,<lb/>
obwohl das Vorpr&#252;fungsverfahren 2.10 Schilling ergeben hat, 1.60<lb/>
Schilling inkl. 20 Groschen f&#252;r einen Zuckerabsatzf&#246;rderungsbei<lb break="no"/>trag. Die Schwierigkeit, zu einer Einigung zu kommen, war, dass be<lb break="no"/>reits bei der Vorbesprechung <rs type="person" ref="#per__97346">Benya</rs> erkl&#228;rte, die Unterdeckung<lb/>
macht nur 95 Groschen aus. Durch den privatwirtschaftlichen R&#252;ben<lb break="no"/>vertrag m&#252;ssen die Bauern aber 84 Groschen R&#252;benpreiserh&#246;hung be<lb break="no"/>kommen, die unbegr&#252;ndet ist. Trotz stundenlanger Debatte gelang es,<lb/>
keine Einigung zu erzielen. Da ich nicht beabsichtigte, das Presse<lb break="no"/>fr&#252;hst&#252;ck zu vers&#228;umen, verliess ich vorzeitig die Sitzung, die<lb/>
&#252;brigens <rs type="person" ref="#per__97346">Benya</rs> ebenfalls zu einer anderen Besprechung verlassen musste.<lb/>
Wie ich mich sp&#228;ter bei <rs type="person" ref="#per__112010">Blaha</rs> erkundigte, kamen die Verhandlungen zu<lb/>
keinem Ergebnis und werden Dienstag fortgesetzt. Da die Sozialpartner<lb/>
beabsichtigten, mit 1.2. den neuen Zuckerpreis inkraft zu setzen, so<lb/>
hoffe ich, dass es morgen gelingt, eine Einigung zu erzielen. Ich habe<lb/>
dort &#8211; bevor ich noch wegging &#8211; deponiert, dass ich selbstverst&#228;ndlich<lb/>
bereit bin, die einvernehmliche Regelung sofort zu akzeptieren.<lb/>
Sollte es zu keiner kommen, so werde ich den gering zugestandenen<lb/>
Betrag als vorl&#228;ufiges Ergebnis in der Preiskommission beschliessen<lb/>
lassen. <rs type="person" ref="#per__97769">Mussil</rs> hat allerdings angedeutet, er w&#252;rde dem nicht zu<lb break="no"/>stimmen. Da <rs type="person" ref="#per__97691">Lehner</rs> darauf dr&#228;ngt, zu einer Einigung zu kommen,<lb/>
hoffe ich, dass es gelingt, einen gemeinsamen Vorschlag zu bekommen.<lb/>
Bei so kontr&#228;ren und schwierigen Preisverhandlungen glaube ich, mir<lb/>
gegen&#252;ber best&#228;tigt zu bekommen, dass nur meine Konzeption auf<lb/>
freiwilliger Basis mit den Sozialpartner stets ein Einvernehmen her<lb break="no"/>zustellen, der einzig richtige Weg ist. Gerade bei der Zuckerpreis<lb break="no"/>verhandlung ist es doch gelungen, mit dem Zuckerabsatzf&#246;rderungsbeitrag<lb/>
das gesamte Zuckerkonzept &#8211; Aufrechterhaltung der Anbaufl&#228;che &#8211;<lb/>
damit eine &#220;berversorgung durchzusetzen. Jedes andere Konzept h&#228;tte zu<lb/>
einer Reduzierung der Anbaufl&#228;che gef&#252;hrt, vielleicht sogar dann zu<lb/>
der Notwendigkeit einer staatliche Vorratshaltung, zumindestens f&#252;r<lb/>
ein Krisenlager und damit auch auf diesem Gebiet eine weitere Budget<lb break="no"/>belastung herbeigef&#252;hrt. H&#228;tte ich nicht so gute Freunde im &#214;GB<lb/>
<pb n="40-0091" facs="40_1978-01-30_0091.jpg"/>und in der Arbeiterkammer, bin ich &#252;berzeugt, w&#252;rde ein solches<lb/>
Konzept nicht m&#246;glich sein. Andererseits sind die wieder trotz<lb/>
der Verantwortung, die sie mit &#252;bernehmen, mit diesem Konzept ein<lb break="no"/>verstanden, weil sie dadurch einen ungeheuren Einfluss auf diese Wirt<lb break="no"/>schaftssparte bekommen. Noch nie hat der &#214;GB so viel Einfluss gehabt,<lb/>
noch nie allerdings auch so viel Verantwortung mitgetragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Auch dies sollte man <choice><choice><sic>aus</sic><corr>als</corr></choice></choice> Teil der sozial<lb break="no"/>demokratischen Marktwirtschaftskonzeption ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve">Beim Pressegespr&#228;ch berichtete <rs type="person" ref="#per__98075">Willenpart</rs> &#252;ber seine Verhandlungen<lb/>
im Rahmen des GATT. Nach seiner Darstellung bef&#252;rchtete ich, dass<lb/>
die Presse gerade in einer Rezessionsphase in &#214;sterreich wom&#246;glich<lb/>
die Freihandelstendenz des Handelsministeriums besonders heraus<lb break="no"/>streicht. Ich habe deshalb korrigierend eingreifend dezidiert erkl&#228;rt,<lb/>
dass wir seit 1973, Minister-Gipfelgespr&#228;ch in Tokio, ein Massen<lb break="no"/>auftrieb von allen GATT-Staaten, gross erkl&#228;rt haben, es sollen jetzt<lb/>
eine solche Zollsenkungsrunde in den n&#228;chsten Jahren abgeschlossen<lb/>
werden und bis heute, also 5 Jahre &#8211; ist nichts geschehen. Richtiger<lb/>
gesagt, trotz vielen Verhandlungen kein Ergebnis erzielt worden.<lb/>
Jetzt, meint <rs type="person" ref="#per__98075">Willenpart</rs>, sei der Durchbruch gelungen. Dies wird sich<lb/>
erst herausstellen. Ich bin nach wie vor, insbesondere was den Abbau<lb/>
der nicht zolltarifarischen Hemmnisse betrifft, sehr skeptisch. Wenn<lb/>
ich bedenke, dass bei jeder Veranstaltung immer der <choice><choice><sic>Trade blake</sic><corr>?</corr></choice></choice><lb/>
von jedem Staatsvertreter feierlich versichert wird und er sich dann<lb/>
letzten Endes doch nicht daran h&#228;lt, so best&#228;tigt sich eben die Er<lb break="no"/>kenntnis &#8211; sch&#246;ne Worte, andere Taten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112565">Unterberg</rs> berichtete &#252;ber den Preisvergleich von IKEA M&#246;bel &#8211; Schweiz,<lb/>
Deutschland, Schweden, &#214;sterreich. Die uns von der Firma zur Ver<lb break="no"/>f&#252;gung gestellten Prospekte zeigen solche grosse Unterschiede im<lb/>
Verbraucherpreis. Allerdings sind darin die verschiedenen Mehr<lb break="no"/>wertsteuers&#228;tze, weshalb ein exakter Vergleich, insbesondere der Preis<lb break="no"/>politik der Firma IKEA schwer zu vergleichen ist. Sofort haben<lb/>
Journalisten dies herausgefunden und meinten, die letzten Preisver<lb break="no"/>gleiche &#252;ber die Autopreise und insbesondere die Reparatur und Er<lb break="no"/>satzteilpreise seien ohne Mehrwertsteuer richtiger gewesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Darauf h&#228;ttest Du auch achten m&#252;ssen. <rs type="person" ref="#per__112565">Unterberg</rs><lb/>
soll bitte sofort eine diesbez&#252;gliche Berechnung machen.<lb/>
</p>
            <pb n="40-0092" facs="40_1978-01-30_0092.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtete &#252;ber den Dezember-Fremdenverkehr. Da dieser<lb/>
&#252;berraschend gut war, ergab sich, dass im Jahresschnitt die N&#228;ch<lb break="no"/>tigungen um 1/2 %, d.s. immerhin 500.000 auf 105,100.000 &#220;ber<lb break="no"/>nachtungen, stiegen. Die Deviseneinnahmen betragen mit 61 Mia,<lb/>
um 4.6 Mia mehr als im Vorjahr. Fast 8% Steigerung. Im Sommer<lb/>
haben wir zwar minus 2.1% zu verzeichnen, doch reisst uns der<lb/>
Winter immer wieder heraus. Der wirklich grosse R&#252;ckgang sind<lb/>
die Deutschen mit minus 5.2%. Die A 1, A und B-Qualit&#228;ten haben<lb/>
<choice><choice><sic>&#220;bern&#228;chtigungssteigerungen</sic><corr>&#220;bernachtungssteigerungen, N&#228;chtigungssteigerungen</corr></choice></choice>, w&#228;hrend die Privatquartiere um 6.4%<lb/>
weniger und auch die Campingpl&#228;tze schlechter abschneiden. Dies,<lb/>
glaube ich, ist haupts&#228;chlich auf die Rezession in Deutschland<lb/>
zur&#252;ckzuf&#252;hren. Die Argumentation, die Arbeitslosen kommen nach<lb/>
&#214;sterreich, um hier ihre verh&#228;ltnism&#228;ssig hohe Arbeitslosenunter<lb break="no"/>st&#252;tzung auszugehen, kann nur vereinzelt stimmen. F&#252;r einige<lb/>
junge Leute, insbesondere wenn sie vielleicht Skifahrer sind,<lb/>
mag dies zutreffen. Die grosse Masse der Arbeitslosen und ins<lb break="no"/>besondere die Leute, die billigere Quartiere bis jetzt beanspruchten<lb/>
d&#252;rften ausbleiben. Hier w&#228;re es dringend notwendig, eine wirklich<lb/>
exakte Analyse anzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte veranlasse, dass hier eine entsprechende<lb/>
Studie gemacht wird.<lb/>
</p>
            <p xml:space="preserve">Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__111736">Zolles</rs> von der &#214;sterreichischen Fremdenverkehrs<lb break="no"/>werbung berichtet &#252;ber die Anstrengung, &#220;berseetouristen nach &#214;sterreich<lb/>
zu bringen. Insgesamt gelang es 9.7% jetzt einen diesbez&#252;glichen<lb/>
Anteil an dem gesamten Fremdenverkehr aus USA, Japan, Australien und<lb/>
einige sonstige andere Staaten zu erreichen. Bei St&#228;dte- und Kur<lb break="no"/>besuchen konnte eine 21%ige N&#228;chtigungssteigerung festgestellt<lb/>
werden. <rs type="person" ref="#per__111736">Zolles</rs> f&#252;hrt dies auf Kongressreisende zur&#252;ck. Ich glaube,<lb/>
eine genaue Analyse w&#252;rde ergeben, dass wir eine wesentlich <choice><choice><sic>st&#228;rke</sic><corr>st&#228;rkere</corr></choice></choice><lb/>
Gesch&#228;ftsreiset&#228;tigkeit darin haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Auch hier sollte man eine genaue Studie ver<lb break="no"/>anlassen.</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtete &#252;ber die Bem&#252;hungen des Handelsministeriums betreffend<lb/>
Ferienstaffelung. Zu meiner gr&#246;sste &#220;berraschung waren bei den Unter<lb break="no"/>lagen, die mir vorher leider nicht gezeigt wurden, neben dem Minister<lb break="no"/>ratsvortrag, den ich vor einiger Zeit eingebracht habe, auch noch das<lb/>
Protokoll einer Besprechung der davon betroffenen Ministerien und<lb/>
<pb n="40-0093" facs="40_1978-01-30_0093.jpg"/>Stellen. Bei aller Anerkennung, dass wir eine weitestgehende<lb/>
Information der Presse durchf&#252;hren und <choice><choice><sic>eqgentlich</sic><corr>eigentlich?</corr></choice></choice> ein offenes<lb/>
Haus haben, halte ich es unm&#246;glich, Ministerratsvortr&#228;ge und<lb/>
Protokolle nur in der Ablichtung beizugeben. Da&#223; man den Inhalt<lb/>
solcher Besprechungen zusammenfassend der Presse &#252;bermittelt, ist<lb/>
richtig. Da&#223; man aber solche Detailunterlagen, um sich Arbeit zu<lb/>
ersparen, ganz einfach ablichtend weitergibt, halte ich f&#252;r un<lb break="no"/>m&#246;glich.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte in Hinkunft bei der Unter<lb break="no"/>lagenerstellung vorsichtiger sein.<lb/>
</p>
            <p xml:space="preserve">Der ORF, Studie N&#214;, machte ein umfangreiches Interview &#252;ber die<lb/>
Verhandlungen mit Alberndorf. Ich bekannte freiwillig, dass ich<lb/>
den Fehler gemacht hatte, zu erkl&#228;ren, dass der B&#252;rgermeister zu<lb/>
mir gekommen ist. Darunter verstand ich die &#214;rtlichkeit, n&#228;mlich<lb/>
eben ins Handelsministerium. Ansonsten versuchte ich die Aussagen<lb/>
des B&#252;rgermeisters, die nat&#252;rlich in der Darstellung anders sind<lb/>
als der tats&#228;chliche Besprechungsverlauf, so weit wie m&#246;glich zu<lb/>
decken. Da ich nicht genau weiss, wie viel dann tats&#228;chlich ge<lb break="no"/>sendet wurde und was vor allem gekommen ist, wird es notwendig sein<lb/>
sich das Band zu verschaffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte versuche mit den Redakteur die entsprechen<lb break="no"/>den Unterlagen zu bekommen. <choice><choice><sic>Unterscheid</sic><corr>Unterscheide? Unterschied?</corr></choice></choice> zwischen Aufnahmedauer und<lb/>
tats&#228;chlicher Sendung.<lb/>
</p>
            <p xml:space="preserve">Mit Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> und <rs type="person" ref="#per__97543">Heindl</rs> besprachen wir, ich weiss nicht<lb/>
zum wievielten Male, die Notwendigkeiten im Parlament, die<lb/>
Behandlung des Berichtes &#252;ber die Kernkraft- und vor allem den Inhalt<lb/>
der Entschliessung. Fest steht f&#252;r uns alle, dass sowohl die &#214;VP<lb/>
als auch die FP&#214; den Parlamentsbericht &#252;ber die Kernkraft einstimmig<lb/>
ablehnen werden. Entscheidend war nur, dass wir letzten Endes dann<lb/>
&#252;bereinkamen, unsere ganze Kraft zur Erstellung einer Entschliessung<lb/>
einzusetzen, wo letzten Endes ein Mehrheitsbeschluss m&#246;glich w&#228;re,<lb/>
der aber auch klar ausdr&#252;ckt, dass das Kernkraftwerk Zwentendorf in<lb/>
Betrieb gehen soll. Wir d&#252;rfen nicht den Fehler machen, jetzt neuer<lb break="no"/>dings uns im Parlament eine weitere unl&#246;sbare Verpflichtung aufzu<lb break="no"/>erlegen oder der &#214;VP eine Zustimmung zu erm&#246;glichen zu einer Ent<lb break="no"/>schliessung, die nichtssagend ist, wie z.B., dass wenn alle Sicherheits<lb break="no"/>bestimmungen gekl&#228;rt sind, die Endlagerung endg&#252;ltig fixiert, keine<lb/>
<pb n="40-0094" facs="40_1978-01-30_0094.jpg"/>anderen Alternativ-Energien zur Verf&#252;gung stehen, die Sparmass<lb break="no"/>nahmen voll eingesetzt und entsprechend steuerlich gef&#246;rdert wurden<lb/>
und dann noch immer eine Knappheit ist, Kernkraft ben&#246;tigt wird.<lb/>
Mit einer solchen Aussagen haben wir wirklich gar nichts gewonnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Lass einen Entschliessungsentwurf von <rs type="person" ref="#per__110944">Zluwa</rs> kon<lb break="no"/>zipieren, der auch die noch notwendigen Bescheide des Gesundheits<lb break="no"/>ministeriums, die sowieso erlassen werden m&#252;ssen, beinhaltet.<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterr. Botschafter f&#252;r Syrien und Jordanien, <rs type="person" ref="#per__112566">Parak</rs>, wollte<lb/>
entsprechende Informationen bei seiner Verabschiedung und vor allem<lb/>
wissen, <choice><choice><sic>wir</sic><corr>wie er</corr></choice></choice> protokollarisch am besten den Staatsbesuch <rs type="person" ref="#per__97632">Kirchschl&#228;gers</rs> &#8211;<lb/>
den ich begleiten werde &#8211; vorbereitet, um meinen Protokollbed&#252;rfnissen<lb/>
zu entsprechen. Ich setzte ihm gleich mit aller Deutlichkeit aus<lb break="no"/>einander, dass es mir ganz egal ist, wie das Protokoll dies erledigt.<lb/>
Seine Hoffnung, mich bei dem offiziellen Essen neben dem Wirtschafts<lb break="no"/>minister zu setzen, geht sicher nicht, weil ja bekanntlicher Weise<lb/>
immer streng dem Range nach der Minister, dann eine entsprechende<lb/>
Jordanierin, dann wieder der n&#228;chst H&#246;here usw. bei der Tafel aufge<lb break="no"/>f&#228;delt werden. Das macht mir sicherlich aber auch die geringsten<lb/>
Sorgen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97646">Koppe</rs> von der Konsumenteninformation m&#246;chte am liebsten, dass in<lb/>
einer Novelle zum Unlauteren Wettbewerbsgesetz der Konsumentenbeirat<lb/>
im Handelsministerium verankert wird. <rs type="person" ref="#per__97646">Koppe</rs> hat bei Verhandlungen<lb/>
jetzt mit <rs type="person" ref="#per__112563">Farnleitner</rs>, der scheinbar den bisherigen Hauptsprecher<lb/>
Dr. <rs type="person" ref="#per__112567">Christian</rs> abl&#246;st, diesbez&#252;gliche Andeutungen gemacht. <rs type="person" ref="#per__112563">Farnleitner</rs><lb/>
ist in dieser Materie neu, hat zwar bei <rs type="person" ref="#per__97769">Mussil</rs> einen grossen Einfluss,<lb/>
manche glauben, dass er sogar sein Nachfolger sein k&#246;nnte, wird aber<lb/>
mit einer solchen Idee sicherlich auf den h&#228;rtesten Widerstand stossen.<lb/>
Das Unlautere Wettbewerbsgesetz &#8211; wird <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;ren &#8211; ist ein ausge<lb break="no"/>sprochen f&#252;r die Handelskammer und Unternehmer geschaffenes Gesetz<lb/>
und sollte nicht durch eine Mitwirkung von Arbeitnehmer st&#228;ndig ver<lb break="no"/>w&#228;ssert werden, wie er sich auszudr&#252;cken beliebt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Versuche mit <rs type="person" ref="#per__97646">Koppe</rs> bei <rs type="person" ref="#per__112563">Farnleitner</rs> die Lage<lb/>
eindeutig zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung teilte <rs type="person" ref="#per__97668">Kreisky</rs> mit, dass er vom<lb/>
6., mittags, bis 8., 17.00, Uhr mit mir nach Moskau f&#228;hrt. <rs type="person" ref="#per__112568">Sadat</rs> kommt<lb/>
<pb n="40-0095" facs="40_1978-01-30_0095.jpg"/>am 11. nach Salzburg. Im Bundesrat hat die VP jetzt wieder die<lb/>
Mehrheit. Bis 21. Feber m&#252;ssten laut Verfassungsdienst alle Markt<lb break="no"/>ordnungsgesetze im Parlament eingebracht sein, damit diese bei<lb/>
eventuellen Einspruch noch zeitgerecht beschlossen werden k&#246;nnen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> sieht dazu keine Veranlassung, wenn die &#214;VP im Nationalrat<lb/>
diesen Verfassungsbestimmungen, d.h. 2/3-Gesetzen nicht zustimmt,<lb/>
kommen sie sowieso nicht in den Bundesrat. Da die &#214;VP aber diese<lb/>
Gesetze selbst auch braucht, wird der Bundesrat dann sicherlich<lb/>
keinen Einspruch dagegen erheben. Interessant war nur, dass der<lb/>
Verfassungsdienst nicht nur die Marktordnungen, sondern auch<lb/>
selbstverst&#228;ndlich die Gesetze des Handelsministeriums aufz&#228;hlte.<lb/>
Mir erscheint als einzig richtiger Weg, den ich dort allerdings<lb/>
noch nicht mitteilte, weil ich ihn zuerst im Haus besprechen will,<lb/>
dass wir an alle Begutachtungsstellen, insbesondere an die Handels<lb break="no"/>kammer ein Schreiben richten. Darin w&#228;re festzuhalten, dass ent<lb break="no"/>sprechende gesetzliche &#196;nderungen, d.h. Novellen zu den Wirtschafts<lb break="no"/>gesetzen, soweit sie das Handelsministerium betreffen, in Punktations<lb break="no"/>form notwendig w&#228;ren. Bevor wir die diesbez&#252;glichen Vorschl&#228;ge in<lb/>
Gesetzesform zur Begutachtung ausschicken, wollen wir die grunds&#228;tz<lb break="no"/>liche Stellungnahme der begutachtenden Stellen erfahren. Eine andere<lb/>
M&#246;glichkeit w&#228;re noch &#252;ber die einzelnen Gesetzesmaterien eine<lb/>
interministerielle Besprechung, vielleicht sogar eine Enquete abzu<lb break="no"/>halten.</p>
            <p xml:space="preserve">ANMERKUNG AN <rs type="person" ref="#per__97584">JAGODA</rs>, <rs type="person" ref="#per__98053">WANKE</rs>, <rs type="person" ref="#per__98040">WAIS</rs>, <rs type="person" ref="#per__109811">BURIAN</rs>: Wir sollten uns zusammensetzen,<lb/>
um einen gemeinsamen Weg auszuarbeiten.<lb/>
</p>
            <p xml:space="preserve">Zum Wahlergebnis in Graz meinte <rs type="person" ref="#per__97668">Kreisky</rs> nur, dass sich einmal mehr<lb/>
best&#228;tigt, dass es sich hier um eine Pers&#246;nlichkeitswahl gehandelt<lb/>
hat. Die &#246;sterr. These, nur 2&#8211;3% der W&#228;hler f&#252;hren den Wahlentscheid<lb/>
herbei, ist l&#228;ngst &#252;berholt, wie die 8%ige Steigerung f&#252;r <rs type="person" ref="#per__112569">G&#246;tz</rs> in<lb/>
Graz zeigte. Allerdings ist er ein massgeschneiderter Kandidat ge<lb break="no"/>wesen. Grossdeutsch &#8211; um nicht zu sagen ehemaliger Nazi &#8211; fesch und<lb/>
vor allem Akademiker. <rs type="person" ref="#per__97668">Kreisky</rs> meint, die &#214;VP wird selbstverst&#228;ndlich<lb/>
zustimmen, dass er wieder B&#252;rgermeister wird. <rs type="person" ref="#per__112569">G&#246;tz</rs> wird dann im<lb/>
n&#228;chsten Nationalratswahlkampf die steirische Liste f&#252;hren, verliert<lb/>
die SP&#214; die absolute Mehrheit, wird die &#214;VP mit ihm eine Regierung<lb/>
bilden und der B&#252;rgermeisterposten ist f&#252;r <rs type="person" ref="#per__112570">Hasiba</rs> frei. Die Wahl<lb break="no"/>stimmung war in der SP&#214; sehr gut, unser Kandidat, ein guter fleissiger<lb/>
Beamter, wieder einmal aber mehr hat sich bewiesen, dass wir nur<lb/>
<pb n="40-0096" facs="40_1978-01-30_0096.jpg"/>wissen, was innerhalb unserer Mitgliedschaft vorgeht. Das sind<lb/>
halt nur auf ganz &#214;sterreich bezogen 700.000, nicht aber, was<lb/>
in den W&#228;hlern in ganz &#214;sterreich, &#252;ber 2,100.000, vorgeht. Bei<lb/>
dieser Gelegenheit machte <rs type="person" ref="#per__97668">Kreisky</rs> einmal mehr die Bemerkung, dass<lb/>
wir durch den Sachzwang des Kernkraftwerkes die absolute Mehrheit<lb/>
eigentlich schon verloren haben, wenn wir dies nicht durch anderes,<lb/>
in meinen Augen nur seine Pers&#246;nlichkeit, kompensieren k&#246;nnen.<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> sollte versuchen, mit den neuen Klubobmann <rs type="person" ref="#per__111325">Mock</rs> ins Gespr&#228;ch<lb/>
zu kommen, dass wenn sie schon den Bericht ablehnen, doch vielleicht<lb/>
bereit w&#228;ren, einer Entschliessung zuzustimmen. Darin m&#252;sste &#252;ber<lb/>
die Betriebsaufnahme etwas stehen, nicht pr&#228;judiziert k&#246;nnte die<lb/>
&#214;VP werden, indem man das Lagerungsproblem ausklammert. Dies muss<lb/>
die Regierung l&#246;sen resp. feststellen, wann die notwendige Entsorgung<lb/>
gegeben ist. Die Regierung muss in diesem Punkt eine Aufgabe erf&#252;llen.<lb/>
Jetzt gibt es neuerdings die Diskussion zwischen den Geologen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte, wir sollten die Internationale Atombeh&#246;rde diesbez&#252;glich be<lb break="no"/>fragen. Vor allem aber m&#252;sste die GKT resp. Verbund eine entsprechende<lb/>
Annoncenkampagne beginnen. Da <rs type="person" ref="#per__112014">Erbacher</rs> mir in Tirol erkl&#228;rt hat, soweit<lb/>
zu gehen, <rs type="person" ref="#per__112571">Kollmann</rs> sogar zu klagen, m&#252;sste es mir tats&#228;chlich gelingen,<lb/>
die GKT auf diesem Gebiet jetzt zu st&#228;rkeren Aktivit&#228;ten zu veranlassen<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte fraktionelle Besprechung mit <rs type="person" ref="#per__112014">Erbacher</rs>, <rs type="person" ref="#per__97333">Band<lb break="no"/>hauer</rs>, da <rs type="person" ref="#per__110040">Nentwich</rs> auf Urlaub, einberufen.<lb/>
</p>
            <p xml:space="preserve">Bei der Spitalsfinanzierung ist <rs type="person" ref="#per__97668">Kreisky</rs> nicht bereit, auf die Ein<lb break="no"/>schaltung des Fonds f&#252;r die Aufteilung der 250 Mio Schilling, die<lb/>
seit 1973 im Budget sind f&#252;r Investitionsf&#246;rderung der Spit&#228;ler und<lb/>
f&#252;r die 810 Mio Schilling, die das Sozialministerium jetzt aus Beitrags<lb break="no"/>erh&#246;hungen zusteuert, zu verzichten. Dort muss das Gesundheits<lb break="no"/>ministerium dirimieren k&#246;nnen, da ansonsten wieder eine Abgangsdeckung,<lb/>
wie &#252;brigens die Beamten vorsehen, zu 90% und nur 10% auf die Betten<lb break="no"/>anzahl automatisch verteilt werden sollten. Ubereinstimmend wurde<lb/>
dann festgehalten, dass der Normkostenzuschuss die Zukunft sein muss<lb/>
und nur als &#220;bergang eine Abgangsdeckung f&#252;r das n&#228;chste Jahr und<lb/>
heuer vorgesehen wird. Die L&#228;nder k&#246;nnen mit den 850 Mio Schilling, die<lb/>
sie bis jetzt schon Abgangsdeckung vom Bund bekommen haben, d.s. ca 18%<lb/>
und die 800 Mio Schilling, die sie auf Grund des dritten Mehrwertsteuer<lb break="no"/>satzes bekommen, sowieso nach eigenem Gutd&#252;nken verfahren. Die Ver<lb break="no"/><pb n="40-0097" facs="40_1978-01-30_0097.jpg"/>handlungen werden sich mit den L&#228;ndern sehr schwierig stehen,<lb/>
da auch die sozialistischen L&#228;ndervertreter einen sehr geringen<lb/>
Einfluss &#8211; um nicht zu sagen &#8211; wom&#246;glich keinen Einfluss des<lb/>
Bundes w&#252;nschen. Sollte es zu keiner Einigung kommen, so wird zwar<lb/>
der Finanzausgleich unangetastet bleiben, daher der dritte Mehrwert<lb break="no"/>steuersatzanteil den L&#228;ndern und Gemeinden automatisch zufliessen,<lb/>
daf&#252;r aber der Bund seine bisherigen budget&#228;ren Zusch&#252;sse durch<lb/>
einfachgesetzliche &#196;nderungen korrigieren und dadurch das Gesund<lb break="no"/>heitsministerium zur Verwendung und Verteilung einschalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Versuche, mit B&#252;ro des Sozialministers die Zif<lb break="no"/>fern zu verifizieren. Insbesondere den Sozialministeranteil, 810 Mio<lb/>
Schilling, zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Bei einer Vorbesprechung mit <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97469">Gehart</rs> &#252;ber den Russland-<lb/>
Besuch skizzierte er 5 Punkte.<lb/>
</p>
            <p xml:space="preserve">1. Die UdSSR soll f&#252;r 1 Mia Schilling Warenk&#228;ufe in &#214;sterreich t&#228;tigen,<lb/>
insbesondere St. P&#246;lten, Glanzstoff und Voith, darf nicht vergessen werden.<lb/>
Hier spricht nat&#252;rlich der Abgeordnete des Wahlkreises.<lb/>
</p>
            <p xml:space="preserve">2. Gemeinsame joint ventures in &#214;sterreich sollten von 500 Mia bis 1 Mia<lb/>
Schilling, von der UdSSR finanziert, die M&#246;glichkeit geben, z.B. den<lb/>
Lada und sonstige sowjetische Autos in &#214;sterreich zu <choice><choice><sic>essemblieren</sic><corr>assemblieren? etablieren?</corr></choice></choice>.<lb/>
Ein diesbez&#252;glicher Antrag der AFG und MAN soll vorliegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort von der Firma die Unterlagen<lb/>
verlangen.<lb/>
</p>
            <p xml:space="preserve">3. 1 Mia Schilling soll multilateral verwendet werden und anderen<lb/>
Oststaaten zugute kommen. Hier m&#252;sste im COMECON-Vertrag ein<lb/>
Passus gefunden werden,<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Wer kennt den Vertrag genau. Die<lb/>
COMECON-Bank soll so etwas erm&#246;glichen.<lb/>
</p>
            <p xml:space="preserve">4.) eine &#246;sterr.-sowj. Studiengesellschaft sei zu gr&#252;nden, um sich mit<lb/>
Atomenergie, insbesondere &#252;ber die Aufbereitung und M&#252;llagerung, zu<lb/>
befassen.<lb/>
</p>
            <p xml:space="preserve">5. Gemeinsame Auftr&#228;ge aus Drittl&#228;ndern, &#228;hnlich der in Polen und DDR<lb/>
seien zu finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wo bleibt die Zusammenstellung &#252;ber die bis<lb break="no"/>herigen Drittlandsprojekte der anderen Oststaaten<lb/>
</p>
         </div>
      </body>
      <back>
         <pb n="40_0089_01" facs="40_1978-01-30_0089-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.1.1978</head>
         </div>
         <pb n="40_0089_02" facs="40_1978-01-30_0089-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
