<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721110">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 10. November 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-11-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-11-10">Freitag, 10. November 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1346" facs="13_1972-11-10_1346.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 10. November 1972<lb/>
</p>
            <p xml:space="preserve">Die Haushaltsbevorratungsaktion, welche vom Handelsministerium im Zuge<lb/>
der wirtschaftlichen Landesverteidigung mit der Handelskammer gemeinsam<lb/>
gestartet wurde, hat ein Redakteur des Kuriers dahingehend gedeutet<lb/>
wissen wollen, dass doch vielleicht jetzt die Konsumenten im Zuge<lb/>
der Geldentwertung auch als eine Flucht in den Sachwert sehen. In<lb/>
diesem Fall w&#228;re sie zu einem denkbar schlechtesten Zeitpunkt gestartet<lb/>
worden. Ich glaube aber, dass die ganze Aktion &#252;berhaupt nicht grossen<lb/>
Widerhall finden wird. Die Abgabe des Notpacks&#228;ckchens ohne den Inhalt<lb/>
ist meiner Meinung nach sehr wahrscheinlich. Der H&#228;ndler wird die 3.&#8211; S<lb/>
die das S&#228;ckchen kosten wird, ohne weiters auch f&#252;r irgendwelche an<lb break="no"/>deren Eink&#228;ufe zur Verf&#252;gung stellen. Der Verbrauch der 260.000 S&#228;ck<lb break="no"/>chen ist damit kein schl&#252;ssiger Beweis.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte Kontrolle versuchen und tats&#228;chlichen<lb/>
Verbrauch melden lassen.<lb/>
</p>
            <p xml:space="preserve">In der Preiskommission sollte der Entlastungssatz f&#252;r die preisgeregel<lb break="no"/>ten Waren festgesetzt werden, damit sie in den Entlastungskatalog auf<lb break="no"/>genommen werden k&#246;nnen. Zu meiner gr&#246;ssten Verwunderung haben die Beam<lb break="no"/>ten der anderen Ressorts &#252;berhaupt keinerlei Weisungen gehabt, den<lb/>
Beschluss, den in einer Vorbesprechung die Bundesregierung gefasst hat,<lb/>
dass n&#228;mlich unter allen Umst&#228;nden f&#252;r die preisgeregelten Waren keiner<lb break="no"/>lei Preiserh&#246;hungen aus der Entlastung resultieren d&#252;rfen, mit Ausnahme<lb/>
von Benzin, wo ebenfalls nur 33 Groschen f&#252;r den Superbenzin herauskom<lb break="no"/>men sollen, Rechnung zu tragen. Dr. <name type="person" ref="#per__98112">Z&#246;llner</name> von der Arbeiterkammer hat<lb/>
ganz verzweifelt angerufen und mir mitgeteilt, allerdings bereits nach<lb break="no"/>dem ich meinen Beamten erkl&#228;rt habe, dass sie einer anderen Regelung<lb/>
nicht zustimmen k&#246;nnen, dass alle anderen umfallen. Die Gefahr lag nur<lb/>
darin, dass von den einzelnen Beamten in der Kommission wom&#246;glich<lb/>
noch im Protokoll festgehalten diese Absicht mitgeteilt wurde. In<lb/>
Wirklichkeit d&#252;rfte man n&#228;mlich keinesfalls von dem Ziel, die Preise<lb/>
unver&#228;ndert zu lassen, ausgehen, sondern darf h&#246;chstens erkl&#228;ren, dass<lb/>
auf Grund von &#220;berlegungen wom&#246;glich genauen Berechnungen eben ein Ent<lb break="no"/>lastungssatz von so und so vielen Prozent herauskommt. Durch reinen<lb/>
Zufall ergibt sich dann, dass in diesem Fall die Preisgleichheit erreicht<lb/>
ist. Als die Handelskammer-Vertreter in der Preiskommission diese<lb/>
S&#228;tze h&#246;rten, wollten sie sogar die Sitzung verlassen. <name type="person" ref="#per__97584">Jagoda</name>, der<lb/>
zuf&#228;llig bei einer Besprechung ebenfalls wegen der Entlastungss&#228;tze<lb/>
<pb n="13-1347" facs="13_1972-11-10_1347.jpg"/>anwesend war, als ich telefonierte, kam auf seine urspr&#252;nglichen Vor<lb break="no"/>schlag zur&#252;ck, n&#228;mlich die preisgeregelten Waren &#252;berhaupt nicht im<lb/>
Entlastungskatalog zu behandeln. Diese k&#246;nnten dann im Zuge des Preis<lb break="no"/>regelungsverfahrens entsprechend ber&#252;cksichtigt werden. Die Beamten<lb/>
der anderen Ministerien, <name type="person" ref="#per__112011">Kurzel-Runtscheiner</name> vom LWM und <name type="person" ref="#per__140211">Singer</name> vom<lb/>
Innenministerium, waren todfroh, als ich ihnen diesen Ausweg offerierte.<lb/>
Da mir <name type="person" ref="#per__112946">Schleifer</name> diesen Weg bereits vor Monaten vorgeschlagen hat<lb break="no"/>te, war auch er sofort in der Preiskommission f&#252;r diese L&#246;sung gewon<lb break="no"/>nen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Ich glaube, dass wir diese Rechtsauffassung, die<lb/>
<name type="person" ref="#per__112946">Schleifer</name> bereits vor Monaten offiziell bei mir vertreten hat, auch<lb/>
jetzt &#246;ffentlich st&#228;rker als seine Idee propagieren sollten. Immerhin<lb/>
ist er der daf&#252;r zust&#228;ndige Abteilungsleiter.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> ist mit Dr. <name type="person" ref="#per__97872">Rief</name> und einem zweiten Mann erschienen,<lb/>
um ganz entschieden gegen diese Vorgangsweise in der Preiskommission<lb/>
zu protestieren. Er erkl&#228;rte rundweg heraus, dass alle anderen Mini<lb break="no"/>sterien bereits der richtigen Entlastung, wie sie die Handelskammer<lb/>
berechnet hat, zugestimmt h&#228;tten und nur die HM-Vertreter sich da<lb break="no"/>gegen ausgesprochen haben. Er sieht darin eine Raubzug gegen die Unter<lb break="no"/>nehmer, gerade von einem Ministerium, das eigentlich die Interessen<lb/>
dieser Unternehmer wahrnehmen m&#252;sste. <name type="person" ref="#per__97769">Mussil</name> k&#252;ndigte mir auch an,<lb/>
dass er eine Pressekonferenz einberufen hat, um sich in aller &#214;ffentlich<lb break="no"/>keit gegen diese Vorgangsweise auszusprechen. Er wird auch die Verord<lb break="no"/>nung beim Verwaltungsgerichtshof anfechten. Wegen der Unvollst&#228;ndigkeit<lb/>
dass n&#228;mlich die preisgeregelten Waren nicht enthalten sind, wird er<lb/>
kaum einen Rechtstitel haben. F&#252;r die anderen Punkte kann ich aber<lb/>
immer darauf hinweisen, dass nach reiflicher &#220;berlegung doch ein<lb/>
Satz genommen wurde, der den aktenm&#228;ssigen Unterlagen entspricht und<lb/>
gegebenenfalls f&#252;r die einzelne Firma, wenn er unzutreffend ist, durch<lb/>
einen Individualbescheid automatisch abge&#228;ndert wird. Wenn kein Form<lb break="no"/>fehler beim Zustandekommen dieser Verordnung Platz greift, glaube ich<lb/>
w&#252;rden wir auch bei den H&#246;chstgericht recht behalten. <name type="person" ref="#per__97584">Jagoda</name> selbst,<lb/>
der gerade jetzt durch eine Spitalsaufenthalt, wo ihm der Arzt erkl&#228;rt<lb/>
hat, dass er sich mehr schonen muss, nicht ganz einsatzf&#228;hig ist,<lb/>
opfert sich wahrlich auf, um das ganze Problem rechtlich einwandfrei<lb/>
mit ungeschultem Personal durchziehen zu k&#246;nnen. Die ganze Arbeit<lb/>
verdankte ich eigentlich Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name>, der bei der Gesetzwerdung<lb/>
des Preisbestimmungsgesetzes darauf gedr&#228;ngt hat, dass das Handels<lb break="no"/><pb n="13-1348" facs="13_1972-11-10_1348.jpg"/>ministerium diese Aktion durchzuf&#252;hren hat. Im Grund genommen<lb/>
h&#228;tte dies entweder das Innenministerium oder vielleicht auch<lb/>
als Folge der Mehrwertsteuer das Finanzministerium machen m&#252;ssen.<lb/>
Keiner dieser beiden hat sich aber jemals f&#252;r diese Arbeit inter<lb break="no"/>essiert, ganz im Gegenteil, sie haben sie ganz entschieden abge<lb break="no"/>lehnt. Jetzt kann ich erst so richtig ermessen, warum. Wenn wir<lb/>
nicht Frau Ing. <name type="person" ref="#per__139851">Zotter</name> h&#228;tten, die jetzt anstelle des erkrankten<lb/>
Abteilungsleiters <name type="person" ref="#per__111737">Marsch</name> die Drucklegung durchf&#252;hrt und &#252;berwacht,<lb/>
weiss ich nicht wie wir &#252;berhaupt diese Entlastungskatalog zusammen<lb break="no"/>gebracht h&#228;tten.<lb/>
</p>
            <p xml:space="preserve">In der allgemeinen Sparkasse in Linz habe ich &#252;ber Probleme der<lb/>
Stabilit&#228;tspolitik in &#214;sterreich ein Forumsgespr&#228;ch gehalten. Die<lb/>
Diskussion war sehr interessant und auch auf hohem Niveau. Auch<lb/>
der Vertreter des &#214;VP-Organs, Linzer Volksblatt, <name type="person" ref="#per__97633">Peter Klar</name>, war<lb/>
anwesend. Als ich in der Diskussion erkl&#228;rte, dass jedwede Dynami<lb break="no"/>sierung vom &#246;konomischen Standpunkt &#228;usserst problematisch ist,<lb/>
von mir pers&#246;nlich sogar abgelehnt wird, meinten anschliessend einige<lb/>
Genossen, sie h&#228;tten durch ihre Verbindung verhindert, dass dies in<lb/>
den Zeitungen ausgeschlachtet wird. Ich habe zwar ausdr&#252;cklich<lb/>
bei der Anfragebeantwortung &#252;ber diesen Punkt festgestellt, dass<lb/>
es sich hier um die &#246;konomische Seite und nicht um die sozialpoli<lb break="no"/>tische handeln kann, die eine Dynamisierung nicht nur begr&#252;sst sondern<lb/>
auch verlangt hat, doch besteht sicherlich eine gewisse Gefahr, dass<lb/>
man dies im politischen Wahlkampf anders darstellen k&#246;nnte. In einem<lb/>
solchen Fall, habe ich gelernt, muss man wirklich auch noch vorsich<lb break="no"/>tiger bei solchen Diskussionen sein. Ich frage mich dann allerdings,<lb/>
was es f&#252;r einen Sinn hat, irgendwelche Diskussionen dann noch auf h&#246;<lb break="no"/>herer Ebene zu f&#252;hren, wenn jedes Wort demagogisch anders dargestellt<lb/>
werden kann. Im Volksblatt bin ich &#252;berzeugt, wird <name type="person" ref="#per__97633">Peter Klar</name>, der<lb/>
mich interessanterweise sehr gut leiden kann, solche Angriffe, glaube<lb/>
ich, nicht starten.<lb/>
</p>
            <p xml:space="preserve">In der Arbeiterkammer in Linz gab es zwei Veranstaltungen, Bundes<lb break="no"/>kanzler <name type="person" ref="#per__97668">Kreisky</name> hatte glaube ich eine Vertrauenspersoneninformation<lb/>
und ich hatte beim BSA mit dem Pr&#228;sidenten <name type="person" ref="#per__97691">Lehner</name> von der Landwirt<lb break="no"/>schaftskammer eine allgemeines Forumsgespr&#228;ch. Ich weiss nicht, wie die<lb/>
<name type="person" ref="#per__97668">Kreisky</name>-Versammlung besucht war, bei uns war der Saal nicht nur<lb/>
<pb n="13-1349" facs="13_1972-11-10_1349.jpg"/>bummvoll sondern einige mussten sogar stehen. Diskutiert sollte &#252;ber<lb/>
die Auswirkungen des EWG-Vertrages werden und hier kam mir die<lb/>
alten Lanwirtschaftstaktik sehr zugute. Die Bauernvertreter incl. Pr&#228;s.<lb/>
<name type="person" ref="#per__97691">Lehner</name> n&#252;tzen ja jede Gelegenheit, um ihre W&#252;nsche in der &#214;ffentlich<lb break="no"/>keit immer wieder zu pr&#228;sentieren. Es war mir deshalb verh&#228;ltnism&#228;ssig<lb/>
sehr leicht in Erg&#228;nzung der Ausf&#252;hrung von <name type="person" ref="#per__97691">Lehner</name> darauf hinzu<lb break="no"/>weisen, welche Leistungen de Bundesregierung f&#252;r die Bauern erbracht<lb/>
hat. Dabei konnte ich herausstreichen, dass noch keine Regierung vor<lb/>
uns die 1 Milliarde Schilling Gr&#252;nen Plan &#252;berschritten hatte, noch<lb/>
keine Regierung f&#252;r die Bergbauern 300 Mill. pro Jahr durch 5 Jahre<lb/>
konzipiert und durchgef&#252;hrt hat und vor allem auch keine Regierung bei<lb/>
Preiserh&#246;hungen doch auch den Bauern entsprechende Erzeugerpreiserh&#246;<lb break="no"/>hungen durchgef&#252;hrt hat. Mit dem alten rhetorischen Schm&#228;h konnte<lb/>
ich jetzt darauf hinweisen, dass der seinerzeitige Landwirtschafts<lb break="no"/>minister <name type="person" ref="#per__97917">Schleinzer</name> die Getreidepreise gesenkt hat. Oder ich m&#246;chte<lb/>
nicht darauf verweisen, dass die und die politische positive Massnahme<lb/>
von dieser Regierung getroffen wurde und ich nat&#252;rlich dann die Sache<lb/>
dargestellt und nat&#252;rlich die Massnahme er&#246;rtert habe, habe ich das<lb/>
Auditorium immer sofort auf meiner Seite gehabt. Insbesondere konnte<lb/>
ich auch darauf verweisen, dass die Landwirtschaft neuerliche Preis<lb break="no"/>forderungen stellt und andererseits die Opposition die Regierung wegen<lb/>
der Preiserh&#246;hungen angreift. Zu all diesen Punkten hat <name type="person" ref="#per__97691">Lehner</name> nur sehr<lb/>
schwer Stellung nehmen k&#246;nnen, ohne seine &#214;VP-Freunde zu desavouieren.<lb/>
Ich halte von solchen Diskussion mit dem Gegner wesentlich mehr als<lb/>
von allen Informations- oder gar Parteiversammlungen, wo immer nur unsere<lb/>
eigenen Genossen hinkommen.<lb/>
</p>
            <p xml:space="preserve">In Linz, dem Sitz der Brau AG ist auch Gen.Direktor <name type="person" ref="#per__114051">Beurle</name> zu mir gekommen,<lb/>
um &#252;ber die Entlastung des Bierpreises mit mir zu sprechen. Die Brau<lb break="no"/>industrie glaubt, dass die Vereinbarung 13,8 %, d.h. Gleichpreisigkeit<lb/>
bereits in der Erzeugerstufe, w&#228;hrend die Interessenvertretungen ja<lb/>
eigentlich vereinbart haben, dass nur beim Letztverbraucher dann die<lb/>
Gleichpreisigkeit herauskommen m&#252;sste und deshalb den Satz von 9,6 %<lb/>
akzeptieren. <name type="person" ref="#per__114051">Beurle</name> war sehr froh, dies von mir zu erfahren, obwohl ihm<lb/>
angeblich auch die 9,6 % Entlastung 60 Mill. S pro Jahr Verlust bringen.<lb/>
Die ja allerdings wahrscheinlich durch andere positive Massnahmen<lb/>
kompensiert werden k&#246;nnen. Die 13,8 h&#228;tte er aber, wie er sich ausdr&#252;ckte<lb/>
nicht verkraften k&#246;nnen. <name type="person" ref="#per__114051">Beurle</name> wird auch mit der Delegation, die Mon<lb break="no"/>tag fr&#252;h wegen der Entlastungss&#228;tze bei mir vorsprechen wird, erschei<lb break="no"/>nen. In diesem Fall habe ich aber ein sehr gutes Argument bei den zu<lb/>
erwartenden Verhandlungen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1345_01" facs="13_1972-11-10_1345-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.11.1972</head>
         </div>
      </back>
   </text>
</TEI>
