<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800109">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  9. J&#228;nner 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-01-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-01-09">Mittwoch, 9. Januar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0012" facs="53_1980-01-09_0012.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 9. J&#228;nner 1980<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97453">Fremuth</name>, Verbundgesellschaft, ruft an, um mir mitzuteilen,<lb/>
dass er jetzt nicht mehr l&#228;nger sich gegen die Elektrizi<lb break="no"/>t&#228;tstarifvorschl&#228;ge von <name type="person" ref="#per__113069">Weiser</name> still verhalten kann. Dieser<lb/>
hat f&#228;lschlich erkl&#228;rt, dass <name type="person" ref="#per__97453">Fremuth</name> seinem Vorschlag zu-<lb/>
gestimmt hat. Bei dieser Gelegenheit teilt er mir auch mit,<lb/>
dass er jetzt eine Energieverwertungsagentur gr&#252;nden wird,<lb/>
um Aufgaben, die die Elektrizit&#228;tswirtschaft hat, &#252;ber diese<lb/>
Agentur wahrzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN <name type="person" ref="#per__107956">SATZINGER</name>: Lass Dich &#252;ber die Energieverwertungs<lb break="no"/>agentur genau informieren.<lb/>
</p>
            <p xml:space="preserve">Der Dienststellenausschuss des Patentamtes stellt sich vor<lb/>
und erkl&#228;rt mir bei dieser Gelegenheit, dass, nicht wie die<lb/>
Patentanwaltskammer prophezeit hat, die Arbeiten des &#214;ster<lb break="no"/>reichischen Patentamtes durch den Beitritt zum Europ&#228;ischen<lb/>
Patent&#252;bereinkommen zur&#252;ckgehen werden, sondern im Gegenteil<lb/>
es mehr Arbeit als fr&#252;her gibt. Die nationalen Anmeldungen<lb/>
sind im zweiten Halbjahr 1979 von 9.500 auf 8.500 zur&#252;ck<lb break="no"/>gegangen. Im Jahr werden es dann ca 2.000 sein. Daf&#252;r wurden<lb/>
aber die europ&#228;ischen Recherchen 1979, 500, die sich heuer<lb/>
mindestens verdreifachen werden, mit zus&#228;tzlicher Arbeit &#8211;<lb/>
f&#252;r eine europ&#228;ische Recherche braucht man mindestens 20 Stun<lb break="no"/>den. Vertragsm&#228;ssig kann sie deutsch oder englisch sein. Man<lb/>
hatte angenommen, dass die meisten in Deutsch kommen werden,<lb/>
was aber nicht zutrifft. Vereinzelt wurden sogar in Franz&#246;<lb break="no"/>sisch Recherchen verlangt. Dies bedeutet, dass der Kontrollor<lb/>
genau in einer fremden Sprache noch arbeiten muss. F&#252;r mich<lb/>
war es beruhigend zu h&#246;ren, dass die Personalvertretung und<lb/>
damit das gesamte Patentamtpersonal diese positive Entwick<lb break="no"/>lung mit grosser Befriedigung vermerkte.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__118960">Jurcik</name>, Veterin&#228;rarzt in St. Marx und Marktleiter, kam<lb/>
auf Intervention von Bezirksvorsteher <name type="person" ref="#per__97347">Berger</name> von der Land<lb break="no"/>strasse, um &#252;ber die Verh&#228;ltnisse in St. Marx mir zu berichten.<lb/>
Ich habe sofort Frau Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> zugezogen. Ohne<lb/>
dass ich <name type="person" ref="#per__118960">Jurcik</name> genau gekannt habe, hat er umfangreich und ins<lb/>
Detail gehend nichts Neues mir gesagt, als dass die landwirt<lb break="no"/><pb n="53-0013" facs="53_1980-01-09_0013.jpg"/>schaftlichen Genossenschaften sich st&#228;rker im Markt ver<lb break="no"/>ankern. Ob Agrosserta, Sch&#228;rdinger und wie andere Milch<lb break="no"/>verb&#228;nde heissen, beginnen diese auch in die Fleischpro<lb break="no"/>duktion und letzten Endes sich sogar in die Futtermittel<lb break="no"/>produktion hineinzuarbeiten. Dass ihnen dabei alle Mittel<lb/>
recht sind, ist ja hinl&#228;nglich bekannt. Vor Jahrzehnten<lb/>
habe ich bereits die gewerbliche Wirtschaft darauf aufmerksam<lb/>
gemacht, dass, wenn die landwirtschaftlichen Genossenschaften<lb/>
die von manchen Wirtschaftsbund-Funktion&#228;ren als gr&#252;ne Bolsche<lb break="no"/>wiken bezeichnet werden, so weiter tun, sie fr&#252;her oder sp&#228;ter<lb/>
die gesamte nachfolgende Produktion der Agrarprodukte in der<lb/>
Hand haben werden.<lb/>
</p>
            <p xml:space="preserve">Ein gewisser <name type="person" ref="#per__118961">Helmfried Knoll</name> hat ein Rundwanderbuch "Wandern<lb/>
in &#214;sterreich" geschrieben. Er hat nicht nach Bundesl&#228;ndern,<lb/>
sondern nach Regionen, aber doch in jedem Bundesland ein<lb/>
paar Dutzend von Rundwanderungen selbst gemacht, die er<lb/>
auch beschreibt. Dieses Buch ist bereits 1977 erschienen.<lb/>
Er wollte es mir aber jetzt im Hinblick auf Wanderbares &#214;ster<lb break="no"/>reich pers&#246;nlich &#252;berreichen. Bei dieser Gelegenheit teilt<lb/>
er mir auch mit, dass der Verlag mit ihm vereinbart hat, jetzt<lb/>
ein zweites Buch mit anderen Rundwanderrouten zu beschreiben. Da<lb/>
er jeder Route selbst begeht, ersuchte er auch um eine entspre<lb break="no"/>chende Unterst&#252;tzung durch das Handelsministerium resp. durch<lb/>
die &#214;sterreichische Fremdenverkehrswerbung. Dabei denkt er<lb/>
nat&#252;rlich nicht nur an eine materielle Unterst&#252;tzung, wie z.B.<lb/>
Einladung durch die Gemeinde, wo er die Rundwanderung macht,<lb/>
sondern auch, dass er mit den daf&#252;r zust&#228;ndigen Fremdenverkehrs<lb break="no"/>leuten in diesem Gebiet bekanntgemacht wird. Ich habe ihm eine<lb/>
diesbez&#252;gliche Unterst&#252;tzung zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die &#214;sterreichische Fremdenverkehrswerbung<lb/>
soll ihm zumindestens diese Verbindungen herstellen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit der Handelskammer, das zum ersten Mal auch<lb/>
mit Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> abgehalten wurde, wollte <name type="person" ref="#per__97893">Sallinger</name><lb/>
unbedingt, dass wir von Freitag wieder auf den Montag zur&#252;ck<lb break="no"/>kehren. Da aber <name type="person" ref="#per__109808">Albrecht</name> gerade Montag immer Parteipr&#228;sidium<lb/>
hat, beharrte ich, dass wir bei Freitag Vormittag bleiben,<lb/>
<pb n="53-0014" facs="53_1980-01-09_0014.jpg"/>wenn es auch ab und zu vorkommen kann, dass am Freitag ent<lb break="no"/>weder die Handelskammer, aber vielleicht auch wir vom Handels<lb break="no"/>ministerium nicht anwesend sind. Dies war aber auch beim<lb/>
Montag Vormittag gelegentlich der Fall. <name type="person" ref="#per__97893">Sallinger</name> d&#252;rfte zu<lb/>
Weihnachten in S&#246;lden gewesen sein, denn dort hat man ihn er<lb break="no"/>sucht bei mir zu intervenieren, um einen Tunnel vom Rettenbach<lb break="no"/>ferner zum Tiefenbachferner, der 75 Mio Schilling kosten w&#252;rde,<lb/>
durch Staatszuschuss mitzufinanzieren. Ich habe sofort erkl&#228;rt,<lb/>
dass ich daf&#252;r keine Mittel habe. 100.000 Schilling oder viel<lb break="no"/>leicht noch weniger w&#228;re weniger als ein Tropfen auf einen<lb/>
heissen Stein und wie <name type="person" ref="#per__97893">Sallinger</name> meinte, 1 Mio m&#252;sste mindestens<lb/>
herausschauen, ist in meinem Budget beim besten Willen nicht<lb/>
vorhanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass Dir bitte mitteilen, was unser Haus<lb/>
von diesem Projekt weiss.<lb/>
</p>
            <p xml:space="preserve">Ein Querschnittsgel&#228;hmter <name type="person" ref="#per__118962">Rupp</name> war bei der Handelskammer und hat<lb/>
ersucht, ob er nicht angestellt werden k&#246;nnte. Es gibt bei ihnen<lb/>
daf&#252;r keine Verwendung, <name type="person" ref="#per__97893">Sallinger</name> ersucht mich, dass wir dies<lb/>
pr&#252;fen sollten. Ich habe ihm dies zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Vielleicht seht Euch diesen Mann an.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> war riesig aufgebracht &#252;ber die Fernsehsendung von<lb/>
<name type="person" ref="#per__113374">Gassner</name> und <name type="person" ref="#per__111740">Dallinger</name> &#252;ber die Erh&#246;hung des Urlaubes. Ich<lb/>
hatte durch einen Zufall, weil ich ja jetzt am Nachmittag immer<lb/>
nach Hause fahre, auch diese Sendung gesehen. <name type="person" ref="#per__113374">Gassner</name> hat all<lb/>
die Fragen angeschnitten und ganz besonders bei den Jugendlichen<lb/>
verlangt, dass man jetzt die 4 Wochen Mindesturlaub auf 6 Wochen<lb/>
Mindesturlaub erh&#246;hen m&#252;sse. Ich weiss, dass dies eine alte For<lb break="no"/>derung der Gewerkschaftsjugend auch gewesen ist. Als die Mindest<lb break="no"/>urlaube von 2 auf 4 Wochen schrittweise erh&#246;ht wurden, hat gerade<lb/>
die sozialistische Fraktion im Gewerkschaftsbund die gr&#246;ssten<lb/>
Schwierigkeiten gehabt, diese Forderung der Jugend zur&#252;ckzustellen.<lb/>
<name type="person" ref="#per__113374">Gassner</name> sieht also jetzt eine Chance, sich damit entsprechend ins<lb/>
Rampenlicht zu setzen. Ich habe daher <name type="person" ref="#per__97893">Sallinger</name> empfohlen, er<lb/>
soll sich den genauen Text kommen lassen. Zu meiner gr&#246;ssten Ver<lb break="no"/>wunderung hat<add>[er?]</add> dann tats&#228;chlich einen Text herausgezogen, wo aller<lb break="no"/>dings der Interviewverlauf genau umgekehrt dargestellt war. Man<lb/>
hat die Fragen von <name type="person" ref="#per__111740">Dallinger</name> zuerst den Pr&#228;sidenten vorgelegt<lb/>
<pb n="53-0015" facs="53_1980-01-09_0015.jpg"/>und dann erst in zweiter Linie die von <name type="person" ref="#per__113374">Gassner</name>. Ich habe<lb/>
sofort diese Vorgangsweise als Manipulation bezeichnet.<lb/>
H&#228;tte ich die Aufzeichnung nicht zuf&#228;llig gesehen, w&#228;re ich<lb/>
nat&#252;rlich auf diese Manipulation auch hereingefallen. <name type="person" ref="#per__97893">Sallinger</name><lb/>
ging dann hinaus, hat sich &#252;berzeugt, dass ich recht habe &#8211; sehr<lb/>
ge&#228;rgert &#8211; davon bin ich &#252;berzeugt, und mir dann durch die T&#252;r<lb/>
zur&#252;ckgerufen, ich habe recht. Die Handelskammer hofft, dass<lb/>
es gelingen wird, bei den zuk&#252;nftigen Gespr&#228;chen &#252;ber Urlaubs<lb break="no"/>verl&#228;ngerung wenigstens die beiden Donnerstag-Feiertage &#8211; Christi-<lb/>
Himmelfahrt und Fronleichnam &#8211; von Donnerstag auf Freitag zu<lb/>
verlegen. Diese Mindestforderung m&#252;sste man meiner Meinung nach<lb/>
auf alle F&#228;lle erf&#252;llen. Ich habe ja nie verstanden, dass die<lb/>
Handelskammer nicht schon in der Vergangenheit mehr darauf ge<lb break="no"/>dr&#228;ngt hat und durch entsprechende vorsichtige Verhandlungen<lb/>
auch mit der katholischen Kirche erreicht h&#228;tte, dass man<lb/>
diese beiden Feiertage &#252;berhaupt aufgegeben hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> kam dann auf die Energiepolitik zu sprechen. Er glaubt<lb/>
nach wie vor, dass die Handelskammer richtig entschieden hat<lb/>
bei der Elektrizit&#228;tspreisfestsetzung wegzugehen. Ich habe<lb/>
ihm sofort klargemacht, dass jetzt mit der Arbeiterkammer und mit<lb/>
der Landwirtschaftskammer, die ja die Vorschl&#228;ge zur Kenntnis<lb/>
genommen hat, &#252;ber die Details gesprochen wird. Meine Zusage,<lb/>
dass ich gemeinsam mit <name type="person" ref="#per__97893">Sallinger</name> bei dem Pr&#228;sidenten &#252;ber eine<lb/>
Entlastung der gewerblichen Wirtschaft bei den Elektrizit&#228;ts<lb break="no"/>tarifen gegebenenfalls mitverhandeln werde, ist damit hin<lb break="no"/>f&#228;llig. Bez&#252;glich &#214;lpreise informierte ich <name type="person" ref="#per__112978">Kehrer</name>, dass GD <name type="person" ref="#per__97337">Bauer</name><lb/>
als Sprecher der &#214;lwirtschaft bei ihm vorsprechen wird. Die &#214;l<lb break="no"/>wirtschaft stellt sich als Mindestpreiserh&#246;hung bei Benzin 50<lb/>
Groschen und bei Dieselkraftstoff 30 Groschen vor. <name type="person" ref="#per__112978">Kehrer</name> hat<lb/>
weder zugestimmt &#8211; allerdings auch nicht abgelehnt &#8211; weil er<lb/>
weiss, dass die &#214;lwirtschaft ja noch wesentlich h&#246;here Kalku<lb break="no"/>lationen &#8211; n&#228;mlich mindestens das Doppelte errechnet hat.<lb/>
</p>
            <p xml:space="preserve">Ich habe <name type="person" ref="#per__112978">Kehrer</name> mit aller Deutlichkeit darauf aufmerksam gemacht,<lb/>
dass jetzt die konkreten Vorschl&#228;ge f&#252;r das sogenannte Wirtschafts<lb break="no"/>gesetzpaket, welches im Juni ausl&#228;uft, von mir vorgeschlagen werden.<lb/>
Im Preisgesetz wird, wie ich bereits im Vorjahr der Handelskammer<lb/>
mitgeteilt habe, auch die Importpreisgenehmigung von mir aufge<lb break="no"/>nommen werden. Ich bin fest davon &#252;berzeugt, dass die &#214;VP diesem<lb/>
<pb n="53-0016" facs="53_1980-01-09_0016.jpg"/>Verlangen nicht zustimmen wird. &#220;berrascht war ich, da&#223;<lb/>
<name type="person" ref="#per__112978">Kehrer</name> doch auch erkl&#228;rt hat, da&#223; in der Energieversorgung<lb/>
die Handelskammer nicht daran denkt, die jetzt vorhandenen<lb/>
Erm&#228;chtigungen f&#252;r Ma&#223;nahmen, die sich ausschlie&#223;lich auf<lb/>
Notzeiten beschr&#228;nken, f&#252;r Normalzeiten zu gew&#228;hren. Die Handels<lb break="no"/>kammer steht nach wie vor auf dem Standpunkt, es gen&#252;gt voll<lb break="no"/>kommen, wenn die Internationale Energieagentur den Notstand aus<lb break="no"/>ruft, dann die notwendigen gesetzlichen Erm&#228;chtigungen auch in<lb/>
&#214;sterreich vorhanden sind. Dies ist ja bereits in der vorherigen<lb/>
Gesetzgebungsperiode einstimmig beschlossen worden. Mein Hinweis,<lb/>
da&#223; aber die Internationale Energieagentur entsprechende Er<lb break="no"/>sparungen erwartet, da&#223; &#252;berall davon gesprochen wird, es sollten<lb/>
jetzt endlich Sparma&#223;nahmen gesetzt werden, daf&#252;r aber keine ge<lb break="no"/>setzliche M&#246;glichkeit besteht, konterte <name type="person" ref="#per__112978">Kehrer</name> dahingehend,<lb/>
da&#223; eben die Preise dann entsprechend raufgesetzt geh&#246;ren und<lb/>
damit, so wie in der Schweiz, automatisch ein entsprechender<lb/>
Spareffekt eintreten wird. <name type="person" ref="#per__112978">Kehrer</name> war sich allerdings nicht<lb/>
sicher, ob nicht doch dann auch die &#214;VP doch konkrete Vorschl&#228;ge<lb/>
von mir akzeptieren wird. Ich habe ihm zumindestens dezidiert er<lb break="no"/>kl&#228;rt, da&#223; der Energiesprecher Dr. <name type="person" ref="#per__111410">K&#246;nig</name> immer wieder sagt, wenn<lb/>
es um konkrete Vorschl&#228;ge geht, wird die &#214;VP dem zustimmen. Ich<lb/>
bin fest davon &#252;berzeugt, da&#223; sie dies zwar nicht machen wird,<lb/>
durch die neue Taktik aber die &#214;VP nicht mehr die Ausrede haben<lb/>
wird wie in den vergangenen zwei Legislaturperioden, da&#223; ich mich<lb/>
nur um eine generelle Erm&#228;chtigung f&#252;r Ma&#223;nahmenbesetzung bem&#252;ht<lb/>
habe. <name type="person" ref="#per__112978">Kehrer</name> ist sich dar&#252;ber vollkommen klar, da&#223; durch diese<lb/>
von Dr. <name type="person" ref="#per__111410">K&#246;nig</name> geforderte Politik zum Unterschied von meinen bis<lb break="no"/>herigen Vorschl&#228;gen in Hinkunft es dann einen sehr konkreten<lb/>
Gesetzesauftrag geben wird. Den habe ich dann ganz einfach zu<lb/>
exekutieren. Bei einer generellen Erm&#228;chtigung, wie ich sie immer<lb/>
gewollt habe, w&#228;re die M&#246;glichkeit gewesen, auf freiwilliger Basis,<lb/>
wie dies 1974 der Fall gewesen ist, die entsprechenden Versorgungs<lb break="no"/>lenkungsgespr&#228;che mit den einzelnen Firmen zu f&#252;hren und dadurch<lb/>
tats&#228;chlich die Versorgung ohne gesetzlichen Auftrag sicherzustel<lb break="no"/>len. In Hinkunft, wenn die &#214;VP einer Regelung, au&#223;er dem Notstand,<lb/>
auch zustimmt, gibt es f&#252;r das Handelsministerium keine M&#246;glich<lb break="no"/>keit mehr zuzuwarten oder mit freiwilliger &#220;bereinstimmung entspre<lb break="no"/>chende Lenkung vorzunehmen. Dann ist das Gesetz zu exekutieren.<lb/>
</p>
            <pb n="53-0017" facs="53_1980-01-09_0017.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte <name type="person" ref="#per__110944">Zluwa</name> entsprechend informieren.<lb/>
</p>
            <p xml:space="preserve">Immer mehr stelle ich fest, dass in Akten, ohne dass man es<lb/>
gleich bemerkt, irgend welche Voten stehen, dass infolge<lb/>
Personalmangel Kontrollen nicht durchgef&#252;hrt werden k&#246;nnen<lb/>
oder entsprechende Bescheide sehr lange dauern, bis sie end<lb break="no"/>g&#252;ltig abgefertigt sind. Dies gilt insbesondere f&#252;r die MR <name type="person" ref="#per__97524">Hauffe</name><lb/>
und <name type="person" ref="#per__114528">K&#246;nig</name>. Ich habe auf beiden Akten vermerkt, dass ich diese<lb/>
Voten nicht zur Kenntnis nehme. Dies kann ich deshalb mit ruhigem<lb/>
Gewissen tun, weil ich weiss, dass entweder die Beamten sehr viel<lb/>
herumreisen, <choice><choice><sic>w.Z</sic><corr>wie z.B.?</corr></choice></choice>. MR Dr. <name type="person" ref="#per__114528">K&#246;nig</name> von der Energiesektion, oder bei<lb/>
MR Dr. <name type="person" ref="#per__97524">Hauffe</name>, dieser sich in verschiedensten Verb&#228;nden rumtreibt,<lb/>
wo er gar nicht abgeht, wenn er nicht erscheint. Ich habe SChef<lb/>
<name type="person" ref="#per__112949">Kazda</name> dezidiert erkl&#228;rt, dass, wenn ich noch einmal solche Voten<lb/>
finden werde, dass erkl&#228;rt wird, man kann nicht pr&#252;fen und damit<lb/>
den Rechnungshof ein H&#246;lzl zu werfen, wenn er diesen Akt dann sieht,<lb/>
ich gegebenenfalls eine Disziplinaruntersuchung einleiten lasse.<lb/>
Dass 2 Beamte das ganze Jahr hindurch nicht drei Dutzend Pr&#252;fungen<lb/>
durchf&#252;hren k&#246;nnen, die in Wirklichkeit ja meistens nur formeller<lb/>
Natur sind, die Firmen bereiten ja alles bis ins Letzte Detail vor,<lb/>
kann er mir nicht erz&#228;hlen. Ich kenne diese Materie auch seit et<lb break="no"/>lichen Jahrzehnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Bitte bei den Akten &#228;usserst vorsichtig in<lb/>
Hinkunft diese Gesichtspunkte beachten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0011_01" facs="53_1980-01-09_0011-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.1.1980</head>
         </div>
         <pb n="53_0011_02" facs="53_1980-01-09_0011-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
