<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790425">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 25. April 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-04-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-04-25">Mittwoch, 25. April 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0477" facs="48_1979-04-25_0477.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 25. April 1979<lb/>
</p>
            <p xml:space="preserve">Beim Betriebsbesuch und gleichzeitig &#220;berreichung des Dekretes<lb/>
zur F&#252;hrung des Staatswappens im Lenzing waren interessante<lb/>
Details zu erfahren. 1977 hat Lenzing mit 6 Mio. S Verlust abge<lb break="no"/>schlossen, 1978 schon ein positives Ergebnis von 35 Mio. S<lb/>
und dieses Jahr erwarten sie sogar 125 Mio. &#220;berraschend<lb/>
f&#252;r mich war nur, dass sie trotz Umsatzsteigerung von <choice><choice><sic>2,710,000.000</sic><corr>?</corr></choice></choice><lb/>
im Vorjahr auf 3 Mia. in diesem Jahr nur zu einem Cashflow<lb/>
vom 140 Mio. kommen. Die Investitionen betragen aber 250 Mio. und<lb/>
k&#246;nnen daher nicht von diesen allein gedeckt werden. Umwelt<lb break="no"/>schutzmassnahmen haben sie f&#252;r 2 Mia. S bereits investiert,<lb/>
f&#252;r die Abluft Viskose aber br&#228;uchten sie noch 300 Mio. und<lb/>
f&#252;r die Abwasserreinigung noch 200 Mio. Diese Betr&#228;ge k&#246;nnen<lb/>
nicht aufgebracht werden. Von 3.800 Besch&#228;ftigten mit der Acryl<lb break="no"/>faser 150 dazu ca. also 4.000 haben sie 160 in der Forschung und<lb/>
Entwicklung t&#228;tig. Dort ist der Aufwand 70 &#8211; 80 Mio. Die Zukunft<lb/>
der Lenzinger liegt aber im Kohlenstoff-Faser-Projekt. Hier<lb/>
gibt es nur 9 Betriebe in der Welt, haupts&#228;chlich USA und<lb/>
Japan, der einzige europ&#228;ische Betrieb ist Port du Lee<lb/>
ein H&#246;chstbetrieb in England, de sich mit diesem Projekt besch&#228;ftigt<lb/>
F&#252;r die Forschung auf diesem Gebiet f&#252;r eine Pilot-Anlage<lb/>
m&#252;ssten sie 50 &#8211; 60 Mio. S bekommen. Ich h&#228;tte nicht geglaubt,<lb/>
dass bei einem so grossen Betrieb mit einem so riesigen Umsatz<lb/>
solche verh&#228;ltnism&#228;ssig kleine Betr&#228;ge nicht aufzubringen sind.<lb/>
Ich werde ein diesbez&#252;gliches Memo von der Betriebsleitung<lb/>
bekommen und dann mit <rs type="person" ref="#per__97442">Firnberg</rs> besprechen. Abh&#228;ngig ist die<lb/>
Ertragslage, da allein in der Zellwolle von 100.000 t Produktion<lb/>
80.000 t in den Export gehen, die Ertragslage von Dollar-<lb/>
Relation. 10 Groschen auf oder ab beim Dollarkurs gibt 4 Mio. S<lb/>
mehr oder weniger Erl&#246;s.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Sektion soll &#252;berlegen, ob &#252;ber den<lb/>
Forschungsfonds mehr zu erreichen w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappendekret&#252;berreichung bei der Fa. Stanzel in<lb/>
Marchtrenk war LH-Stv. ja sogar Staatssekr. <rs type="person" ref="#per__112148">Schober</rs> anwesend.<lb/>
Die Firma ist ein bedeutendes Unternehmen f&#252;r Gefl&#252;gel-Produktion<lb/>
und hat einen betr&#228;chtlichen Exportanteil. Mit 300 b&#228;uerlichen<lb/>
<pb n="48-0478" facs="48_1979-04-25_0478.jpg"/>Betrieben besteht eine enge Produktions- und Verkaufsabsprache.<lb/>
Interessant f&#252;r mich war, dass dieser Familienbetrieb imstande<lb/>
war, eine landwirtschaftliche Gefl&#252;gelproduktions-Genossenschaft<lb/>
aufzukaufen. Dies ist genau entgegen der sonst derzeit herrschenden<lb/>
Tendenz, dass die Landwirtschaftsgenossenschaften die Privaten<lb/>
verdr&#228;ngen.<lb/>
</p>
            <p xml:space="preserve">Die erste Betonsch&#252;ttung im Kraftwerk Melk ist nach 8 Monaten<lb/>
Aushebung der Baugrube m&#246;glich gewesen. Dies ist eine phantastische<lb/>
Leistung und wenn der Zeitplan eingehalten werden kann, kann<lb/>
bereits im Winter 1982 der erste Donau-Strom in Melk gewonnen<lb/>
werden. Schwierigkeiten hat die DoKW wie mir der kaufm&#228;nnische<lb/>
Direktor mitteilte, haupts&#228;chlich in Zukunft mit den Geldmitteln.<lb/>
Durch die beabsichtigte finanzielle Heranziehung der Sonder<lb break="no"/>gesellschaften zur Verlustabdeckung der Verbund durch das<lb/>
Kernkraftwerk wird sich die Liquidit&#228;tslage der DoKW wesentlich<lb/>
verschlechtern. Ich habe eine diesbez&#252;gliche Zusammenstellung<lb/>
verlangt, die ich in den n&#228;chsten Tagen bekommen soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte setz Dich mit der DoKW ins<lb/>
Einvernehmen.<lb/>
</p>
            <p xml:space="preserve">Die Leder-, Schuh- und Bekleidungsindustrie wurde von mir eingeladen,<lb/>
um mit ihnen die neuerdings von Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> zugesagten<lb/>
70 Mio. S Importe von diesen Konsumg&#252;tern zu besprechen.<lb/>
An und f&#252;r sich ist dies ein grosser Erfolg, denn die DDR hat<lb/>
1977 nur f&#252;r 7 Mio. S importiert. Im vergangenen Jahr haben sie<lb/>
f&#252;r 25 Mio. S Schuhe und Leder und f&#252;r 50 Mio. S Bekleidung gekauft.<lb/>
Auch heuer k&#246;nnen wir mit einem solchen Rahmen rechnen. Die Ver<lb break="no"/>treter der einzelnen Branchen waren &#252;ber diese Mitteilung sehr<lb/>
erfreut. Die konkrete Aufteilung erfolgt in Berlin, wobei<lb/>
klar ist, dass wie bei allen Konsumexporten die Fa. Krauss &amp; Co.<lb/>
eingeschaltet werden muss. Ob und inwieweit diese Mitteilung<lb/>
in die Presse gehen wird, kann man schwer feststellen. F&#252;r die<lb/>
Branche war es sicherlich eine positive &#220;berraschung. Zweckm&#228;ssig<lb/>
war es, dass auch die Gewerkschaft Textil und Bekleidung einge<lb break="no"/>laden wurde, denn damit sehen die Unternehmer-Vertreter die<lb/>
enge Kooperation, die hier ja tats&#228;chlich besteht. Die Textil<lb break="no"/><pb n="48-0479" facs="48_1979-04-25_0479.jpg"/>arbeitergewerkschaft hat &#252;brigens zu den Fachverb&#228;nden<lb/>
und vor allem einmal zu den Firmen ganz gute Beziehungen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: In Hinkunft wenn wir solche Veranstaltungen<lb/>
machen, immer die Gewerkschaft mit einladen.<lb/>
</p>
            <p xml:space="preserve">Der Zentralvorstand der Gewerkschaft Druck und Papier hat mich<lb/>
&#252;berraschenderweise zu einem Referat eingeladen, das ich<lb/>
nat&#252;rlich sehr gerne &#252;bernommen habe. Zuerst dachte ich, es<lb/>
handelt sich nur um eine Fraktionssitzung und habe die An<lb break="no"/>wesenden mit Genossinnen und Genossen angesprochen. Oho, rief<lb/>
sofort der Vorsitzende und auch andere Teilnehmer. Dies war<lb/>
weniger darauf zur&#252;ckzuf&#252;hren, dass die drei christlichen<lb/>
Gewerkschafter, die auch anwesend waren, &#252;bergangen werden<lb/>
sollten, sondern sicherlich eher, um mich indirekt zu<lb/>
warnen, nicht allzu freiz&#252;gig und offen, insbesondere &#252;ber<lb/>
unsere politischen Probleme zu referieren. Es gab dann<lb/>
eine verh&#228;ltnism&#228;ssig gute Diskussion von 10 Diskussionsteil<lb break="no"/>nehmern, das einzige offene Problem, das ich nicht beantworten<lb/>
konnte war, die Frage vom Vorsitzenden <rs type="person" ref="#per__115592">Brunner</rs>, wieso sie<lb/>
ihre Berufsbilder auf Grund des Berufsausbildungsgesetzes<lb/>
noch nicht bekommen haben. Ich versprach <rs type="person" ref="#per__115592">Brunner</rs>, sofort<lb/>
Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> &#252;ber dieses Problem zu befragen und ihm<lb/>
dann Bescheid zu sagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__97584">Jagoda</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die B&#252;rgerversammlung im Gewerkschaftshaus von der soz.<lb/>
Partei der Josefstadt war wie erwartet eine reine Partei<lb break="no"/>veranstaltung. Wir haben deshalb auf der Landstrasse diesmal<lb/>
&#252;berhaupt keine Versammlung in diesem Sinne gemacht, denn<lb/>
auch dort konnten, wenn auch nat&#252;rlich wesentlich mehr<lb/>
nur immer wieder unsere Genossinnen und Genossen begr&#252;ssen.<lb/>
In der <choice><choice><sic>Altergasse</sic><corr>Albertgasse</corr></choice></choice>, Gewerkschaftshaus, haben wir den grossen<lb/>
Vorteil, dass wenn wir wie ich sofort voraussagte, nur eine<lb/>
kleine Anzahl von Teilnehmern erwarten k&#246;nnen, nicht den<lb/>
Saal ben&#252;tzen m&#252;ssen, sondern eben in unser Vorstandszimmer<lb/>
gehen k&#246;nnen. Dieser war mit den 30 Personen voll und hatte<lb/>
deshalb auch optisch einen wesentlich besseren Eindruck<lb/>
auf die Genossinnen und Genossen gemacht, als wenn wir dieses<lb/>
kleine H&#228;uflein im grossen Saal untergebracht h&#228;tten.<lb/>
</p>
            <pb n="48-0480" facs="48_1979-04-25_0480.jpg"/>
            <p xml:space="preserve">NR <rs type="person" ref="#per__109808">Annelies Albrecht</rs> sprach als die zust&#228;ndige Abgeordnete<lb/>
&#252;ber den Konsumentenschutz und ich &#252;ber die Wirtschaftsfragen.<lb/>
Da ich in der Bezirksorganisation in der Josefstadt schon<lb/>
etliche Referate auch bei Bezirkskonferenzen, die nat&#252;rlich<lb/>
durch die Parteiaktivit&#228;t die Abstimmung Neuwahlen usw.<lb/>
besser beschickt sidn, schon &#246;fters gesprochen habe, war<lb/>
die Diskussion nicht sehr &#252;berragend. <rs type="person" ref="#per__109808">Annelies Albrecht</rs><lb/>
hat dort einen sehr guten Ruf und ist auch wirkliche eine<lb/>
intelligente und liebenswerte Genossin. Wenn man die<lb/>
Versammlungen am Land und in der Stadt vergleicht, so<lb/>
muss man feststellen, dass je kleiner die Ortschaft ist,<lb/>
um so gr&#246;sser im perzentuellen Anteil die Teilnahme der Be<lb break="no"/>v&#246;lkerung. Dies ist glaube ich auch deshalb leicht erkl&#228;rlich,<lb/>
weil man eben doch im l&#228;ndlichen Gebiet bei einer Anwesenheit<lb/>
eines Ministers und Nationalrates erwarten kann, als in der<lb/>
Stadt. Ich bin sehr gespannt, ob ich jetzt bei den weiteren<lb/>
Aktivit&#228;ten in den Wiener Bezirken denselben Eindruck haben<lb/>
werde wie ich ihn nicht nur in der Josefstadt sondern ganz<lb/>
allgemein jetzt empfinde. Interesse erweckt nur noch<lb/>
Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs>, der allerdings in einem ganz starken<lb/>
Ausmass, sowohl am Land als auch in den St&#228;dten. Ob dies<lb/>
die Wahlergebnisse bereits signalisiert oder insbesondere in<lb/>
Wien dann so wie 1966 die grosse Entt&#228;uschung kommt, wird sich<lb/>
am 6. Mai zeigen. Ich bin von den von den Meinungsforschern<lb/>
jetzt schon von der absoluten Mehrheit noch nicht restlos &#252;ber<lb break="no"/>zeugt. Noch immer kann ich nicht absch&#228;tzen, wie es in Wien<lb/>
wirklich l&#228;uft. Da ich aber in den vergangenen Jahrzehnten<lb/>
stets auf die Meinungsforschung gebaut habe und eigentlich<lb/>
noch nie entt&#228;uscht wurde, m&#252;sste tats&#228;chlich jetzt bereits<lb/>
der Umschwung eingetreten sein.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0476_03" facs="48_1979-04-25_0476-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.4.1979</head>
         </div>
         <pb n="48_0476_04" facs="48_1979-04-25_0476-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
