<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730507">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  7. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-05-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-07">Montag, 7. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0511" facs="16_1973-05-07_0511.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 7. Mai 1973</p><p xml:space="preserve">Beim jour fixe bei <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> meint <rs type="person" ref="#per__97893">Sallinger</rs>, dass er nach<lb/>
wie vor f&#252;r die grosse Koalition sei und eigentlich die Verhandlungen<lb/>
bei ihm wegen der Ann&#228;herung &#214;VP-Freiheitliche nur deshalb stattfinden,<lb/>
weil <rs type="person" ref="#per__97917">Schleinzer</rs> keine M&#246;glichkeit privat h&#228;tte. Die Ann&#228;herung zwischen<lb/>
&#214;VP und FP&#214; k&#228;me nur deshalb zustande, weil <rs type="person" ref="#per__97668">Kreisky</rs> schon seit Jahrzehn<lb break="no"/>ten fast mit den Freiheitlichen immer wieder kooperiert. Falls keine<lb/>
politischen GEspr&#228;che w&#252;nsche zu f&#252;hren, bin ich auch und gehe ich<lb/>
auch auf solche Bemerkungen nicht besonders ein. <rs type="person" ref="#per__97893">Sallinger</rs> urgiert<lb/>
auch, dass der B&#228;ckermeister <rs type="person" ref="#per__149309">Schrammel</rs> jetzt endlich seinen Kommerzial<lb break="no"/>ratstitel ausgefolgt bekommen sollte. Eine Koppelung mit irgendwelchen<lb/>
W&#252;nschend er Lebensmittelgewerkschaft w&#252;rde er und vor allem einmal<lb/>
<rs type="person" ref="#per__149309">Schrammel</rs> und die &#214;ffentlichkeit als Erpressung ansehen. Ich selbst<lb/>
wehre mich sofort dagegen, dass es sich hier um eine Koppelung handelt<lb/>
sondern es geht ausschliesslich darum, dass <rs type="person" ref="#per__149309">Schrammel</rs> die gesetzlichen<lb/>
Verpflichtungen, die Wahl eines Betriebsrates, die Abhaltung einer Betriebs<lb break="no"/>versammlung usw. erf&#252;llt. <rs type="person" ref="#per__97357">Bl&#252;mel</rs> teilt mir in der Fraktion mit, dass<lb/>
<rs type="person" ref="#per__149309">Schrammel</rs> jetzt neurdings verurteil wurde, den beiden hinausgefeuerten<lb/>
Betriebsratsanw&#228;rtern eine Abfertigung in der H&#246;he von x-tausenden<lb/>
Schilling zu bezahlen. Bie der B&#252;rges-Aufsichtsrat wo neben <rs type="person" ref="#per__114965">Dorn</rs> von<lb/>
der Handelskammer auch noch der Wirtschaftsbundsekret&#228;r <rs type="person" ref="#per__109293">Busek</rs> hinein<lb break="no"/>kommen soll, hat <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> eine Absichtserkl&#228;rung, dass er sich beim<lb/>
Finanzminister daf&#252;r einsetzen wirde, abgegeben. Eine telefonische<lb/>
R&#252;cksprache mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> ergibt, dass <rs type="person" ref="#per__97311">Androsch</rs> dies<lb/>
abgelehnt hat. Die beste L&#246;sung schlage ich vor, w&#228;re, wenn man im Zuge<lb/>
der Reorganistion der Richtlinien f&#252;r die Alt-B&#252;rges und auch f&#252;r die<lb/>
<choice><choice><sic>Gewerkestruktur</sic><corr>Gewerbestruktur?</corr></choice></choice> im Aufsichtsrat der B&#252;rges auch einen Vertreter der<lb/>
Arbeiterkammer, n&#228;mlich <rs type="person" ref="#per__97678">Lacina</rs>, aufnehmen w&#252;rde. Die Handelskammer<lb/>
sieht darin eine KOntrolle in ihren Institutionen durch die Arbeiter<lb break="no"/>kammer und ist derzeit noch dagegen. Ich empfehle ihnen, dies zu<lb/>
&#252;berlegen, da ich beabsichtige, mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> am Mittwoch im Parlament<lb/>
&#252;ber dieses Problem eingehend zu sprechen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Kl&#228;re bitte &#252;ber das B&#252;ro von <rs type="person" ref="#per__97311">Androsch</rs>, ob eine<lb/>
eine solche M&#246;glichkeit best&#252;nde, wenn eben auch ein Vertreter der Ar<lb break="no"/>beiterkammer als Ausgleich<lb/>
in die B&#252;rges Aufsichtsrat aufgenommen wird,<lb/>
und dann <rs type="person" ref="#per__109293">Busek</rs> zus&#228;tzlich neben <rs type="person" ref="#per__114965">Dorn</rs><lb/>
in den Aufsichtsrat kommt.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> regt an, dass bei der Gewerbestrukturrichtlinien&#228;nderung neben<lb/>
der Ausdehnung auf Abwanderungsgebiete auch Entwicklungsgebiete einbe<lb break="no"/>zogen geh&#246;ren. Ebenso m&#246;chte er eine Regelung f&#252;r Unternehmer, die aus<lb/>
<pb n="16-0512" facs="16_1973-05-07_0512.jpg"/>einme Wohngebiet in ein anderes Industriegebiet oder andere Gemeinde<lb/>
&#252;bersiedeln m&#252;ssen. Hier ist der VOrschlag der AK, dass dies nur<lb/>
auf entsprechende beh&#246;rdlichen Entscheidung gelten soll, als zu eng<lb/>
gefasst. Andererseits gibt <rs type="person" ref="#per__97769">Mussil</rs> zu, dass man nicht jede &#220;bersied<lb break="no"/>lung als F&#246;rderungsw&#252;rdig akzeptieren kann. <rs type="person" ref="#per__97769">Mussil</rs> shwebt vor,<lb/>
dass er dies nur dann geltend machen kann, wenn er aus einem Wohn<lb break="no"/>kerngebiet auf Grund von Regional- oder Bebauungspl&#228;nen eben in ein<lb/>
Industriegebiet absiedelt. Ich habe ihm eine diesbze&#252;gliche &#220;berleugng<lb/>
in Aussicht gestellt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte diese GEsichtspunkte noch einmal mit den<lb/>
Interessensvertretungen besprechen und versuchen<lb/>
ein Kompromiss zu erzielen.</p><p xml:space="preserve">Die Erfinderberater, die von mir vorgetragen werden, akzeptiert <rs type="person" ref="#per__97769">Mussil</rs><lb/>
die Vereingr&#252;ndung und hat einen Pr&#228;sidialbeschluss, dass 180.000 S<lb/>
f&#252;r R&#228;ume und Personal zur VErf&#252;gung gestellt werden. Die in Aus<lb break="no"/>sicht genommenen 500.000 S Handelskammeranteil f&#252;r die effektive<lb/>
Erfinderberatung wird er erst in einem Pr&#228;sidium resp. Vorstand<lb/>
beschliessen lassen. Derzeit hat er dazu keine Erm&#228;chtigung.</p><p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;ren &#252;bereinstimmend, dass &#252;ber finanzielle<lb/>
Gestionen der Handelskammer ausschliesslich sie beide disponieren<lb/>
k&#246;nnen. Sie erkl&#228;ren sich aber bereit, entsprechende Unterstzung dem<lb/>
Handelsminister zu geben. <rs type="person" ref="#per__97769">Mussil</rs> war einmal als der jug. Arbeits<lb break="no"/>minister hier war, zu einem Essen vom Sozialminister <rs type="person" ref="#per__97525">H&#228;user</rs> geladen.<lb/>
Was, wie er sich ausdr&#252;ckt, in einem drittklassigen Gasthaus statt<lb break="no"/>fand. Ich selbst erkl&#228;rte sofort, ich k&#246;nnte auf Grund meiner budget&#228;<lb break="no"/>ren Lage maximal jemanden zur W&#214;K einladen. Dies w&#252;rde das Ansehen<lb/>
vom Handelsminister ungeheuer sch&#228;digen und deshalb meint <rs type="person" ref="#per__97893">Sallinger</rs>,<lb/>
hier werden sie immer einspringen. Ebenso erkl&#228;rt <rs type="person" ref="#per__97769">Mussil</rs>, dass sie<lb/>
bereit sind, die Autobusse f&#252;r die WIPO-Delegation dem Kongress im<lb/>
Mai zur VErf&#252;gung zu stellen. Die letztere Aktion m&#252;ssen sie aber aus<lb/>
ihrem Handelskammer-Budget bezahlen. Alle anderen glaube ich werden<lb/>
nat&#252;rlich von der AHF-GEb&#252;hr beglichen. Sie stimmen dann letzten<lb/>
Endes zu, dass die technische Abwicklung <rs type="person" ref="#per__97722">Marhold</rs> und <rs type="person" ref="#per__113032">Reiger</rs> in<lb/>
Detailbesprechungen f&#252;hren sollen. Die letzte Endscheidung, was<lb/>
letzten Endes die Handelskammer im konkreten Fall &#252;bernimmt, wird<lb/>
aber <rs type="person" ref="#per__97769">Mussil</rs> resp. <rs type="person" ref="#per__97893">Sallinger</rs> selbst treffen. <rs type="person" ref="#per__113032">Reiger</rs> wird zur BEsprechum<lb/>
zugezogen und bekommt den Auftrag, sich mit <rs type="person" ref="#per__97722">Marhold</rs> in VErbinudng<lb/>
zu setzen.</p><pb n="16-0513" facs="16_1973-05-07_0513.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: BItte die konkreten Abmachungen mit <rs type="person" ref="#per__97722">Marhold</rs><lb/>
besprechen.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> m&#246;chtenach wie vor f&#252;r die Industriezone Zwettl 2 Mill. S<lb/>
f&#252;r den Wasserbeh&#228;lter bekommen und zwar glaubt er aus dem 20-Mill.-<lb/>
Industrief&#246;rderung. Ich setze ihm auseinander, dass ich diese<lb/>
20 Mill. S gar nicht f&#252;r Industrief&#246;rderung in den vergangenen Jahren<lb/>
einsetzen konnte und auch jetzt nicht kann, da ich s&#228;mtliche Gewerbe<lb break="no"/>f&#246;rderungsaktionen nach wie vor auch aus diesem BEtrag finanzieren<lb/>
muss. <rs type="person" ref="#per__97769">Mussil</rs> hat auch f&#252;r den Fremdenverkehr am 29. September eine<lb/>
F&#246;rderung als Komplex-Gebiet f&#252;r das Waldviertel verlangt. Wir haben<lb/>
ihm damals geschrieben, dass eine diesbez&#252;gliche UNtersuchung von uns<lb/>
eingeleitet wird. <rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte nun das Ergebnis dieser UNtersuchung<lb/>
gerne wissen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte um entsprechende Miteilungen, wann und<lb/>
in welchem Umfang diese Untersuchung abgeschlosse<lb/>
sein wird, damit wir dies <rs type="person" ref="#per__97769">Mussil</rs> zur VErf&#252;gung<lb/>
stellen k&#246;nnen.</p><p xml:space="preserve">Ich urgiere neuerdings, dass &#252;ber die Verordnung der Lehrlingspr&#252;fung<lb/>
jetzt endlich ein Einvernehmen &#252;ber die Entsch&#228;digung erzielt<lb/>
werden sollte. Alle anderen Punkte sind positiv abgeschlossen, nur<lb/>
&#252;ber diese Frage konnte bis jetzt keine Einigung erzielt werden.<lb/>
Ich m&#246;hcte gerne eine diesbez&#252;gliche Aussprahe mit den Pr&#228;sidenten<lb/>
der Handelskammer, Arbeiterkammer und &#214;GB. <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rt, dass er<lb/>
vorerst mit seinen Lehrlingsleuten dieses Problem neuerdings bespre<lb break="no"/>chen muss, um eine maximale L&#246;sung f&#252;r sie zu finden. Da wir 6 Monate<lb/>
Zeit zum &#220;bergang brauchen und mit 1.1.1974 selbst die Handelskammer<lb/>
zugibt, dass die neue Verordnung in Kraft sein muss, wird dies<lb/>
von ihm nach Intervention von <rs type="person" ref="#per__97893">Sallinger</rs> als dringend behandelt.</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck bringe ich noch einmal die Ferienstaffelung<lb/>
zur Debatte. Ich erkl&#228;re, dass eine endg&#252;ltige Zur&#252;ckstellung nicht<lb/>
in Frage kommt. Aufgeschoben ist nicht aufgehoben, dies gilt f&#252;r<lb/>
die Sommerferienstaffelung. F&#252;r die Winterwoche habe ich ja mit<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> ein Einvernehmen erzielt. Am Abend bei der Ministerratsvor<lb break="no"/>besprechung habe ich mit <rs type="person" ref="#per__113083">Sinowatz</rs> &#252;ber dieses Problem neuerdings ge<lb break="no"/>sprochen. F&#252;r 1975 ist die Winterwoche von seinem STandpunkt aus fix<lb/>
und &#252;ber die Sommerferienstaffelung sollte nach einiger Zeit neuerdings<lb/>
dieses Problem in ANriff genommen werden.</p><p xml:space="preserve">ANMERKUNG: Ich glaube, die beste L&#246;sung w&#228;re, wenn <rs type="person" ref="#per__111367">W&#252;rzl</rs> im Rahmen der<lb/>
Aussprache mit den europ&#228;ischen Vertreter insbesondere aus<lb/>
der BRD versucht, ein allgemeines Konzept f&#252;r Mitteleuropa<lb/>
zu finden. In dieses Konzept mit dem t&#228;glichen Ferienbeginn<lb/>
<pb n="16-0514" facs="16_1973-05-07_0514.jpg"/>wie dies in der BRD der Fall ist, m&#252;sste auch &#214;sterreich und<lb/>
die NL und vielleicht die Schweiz eingebettet sein. Dann w&#228;ren<lb/>
auch Kleinstaaten in entsprechend fixierten Regelungen gebun<lb break="no"/>den.</p><p xml:space="preserve">Das Unterrichtsministerium w&#228;re wahrschenlich zu solchen BEsprechungen<lb/>
zuzuziehen.</p><p xml:space="preserve">Da die Lebensmittelkennzeichnungsverordnung den Journalisten f&#252;r Mitte<lb/>
1973 angek&#252;ndigt wurden, mit Inkraftsetzung mit 1.1.1974, wird von Sei<lb break="no"/>ten des Patentamtes kaum mehr eine M&#246;glichkeit bestehen, den VO-Entwurf<lb/>
weiter hinauszuschieben. Die zwei Vertreter vom Patentamt, Hofrat<lb/>
<rs type="person" ref="#per__142949">Schebesta</rs> und der Sachbearbeiter Ing. <rs type="person" ref="#per__114921">Jakatowsky</rs>, haben sich nachher<lb/>
bei mir vorwurfsvoll, nicht mir gegen&#252;ber, aber gegen&#252;ber der Presse<lb/>
beschwert, dass man sie gar nicht gefragt hat. Ich habe sie zwar zum<lb/>
Journalistenfr&#252;hst&#252;ck gar nicht eingeladen, war aber sehr froh, dass<lb/>
sie doch anwesend waren, wil es unserem Prinzi entspricht, die entspre<lb break="no"/>chenden Experten zu Spezialproblemen beizuziehen.</p><p xml:space="preserve">Wunschgem&#228;ss ist die Ausschreibung des Gesch&#228;ftsf&#252;hrers von der &#214;FVW<lb/>
von den Journalisten selbst zur Sprache gebracht worden. <rs type="person" ref="#per__115174">Swietly</rs> hat<lb/>
nachher noch in einer Rundfunkaufnahme dieses Problem als so wichtig<lb/>
betrachtet, dass er es verbr&#228;mt &#252;ber die Fremdenverkehrsentwicklung<lb/>
in den Mittelpunkt seiner Interviews stellte. <rs type="person" ref="#per__115174">Swietly</rs> bemerkte dann<lb/>
noch zu mir, dass sich auch ein Freund von ihm um diese Stelle be<lb break="no"/>werben wird. ICh habe weder nach dem Namen gefragt, noch mich besonders<lb/>
interessiert gezeigt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: BItte zu erforschen, wer eigentlich dieser<lb/>
Freund ist.</p><p xml:space="preserve">Beim Mittagessen f&#252;r die Gr&#252;ndung der &#246;sterr.-franz. Industriekoopera<lb break="no"/>tionsgesmbH, an der die CA massgebend beteilgt ist, versicherte ich in<lb/>
einer kurzen Aussprache mit <rs type="person" ref="#per__122965">Treichl</rs> und Gen.Sekr. <rs type="person" ref="#per__98097">Wodak</rs>, dass ich jeder<lb break="no"/>zeit bereit bin, wenn es die CA w&#252;nscht entsprechende Einladungen selbst<lb/>
auszusprechen, allerdings wie ich sofort bemerkte auf Kostne der Bank,<lb/>
um Kooperationen und den franz.&#246;sterr. Aussenhandel zu beleben. DIes<lb/>
gilt auch f&#252;r andere W&#252;nsche der CA sowie anderer Industrieunterneh<lb break="no"/>mungen, wie ich friem&#252;tigst gleich dort bekannte. <rs type="person" ref="#per__122965">Treichl</rs> war &#252;ber<lb/>
mein Erscheinene sehr erfreut, ob er auf mein Angebot zur&#252;ckkommen wird,<lb/>
wird sich weisen.</p><pb n="16-0515" facs="16_1973-05-07_0515.jpg"/><p xml:space="preserve">In der &#214;GB-Bundesfraktion berichtete <rs type="person" ref="#per__97346">Benya</rs> &#252;ber die Entwicklung der<lb/>
letzten WOchen. Insbesonderemeinte er, dass &#252;ber die VErl&#228;ngerung des<lb/>
Stabilisierungsabkommens insbesondere aber &#252;ber eine Neu<lb break="no"/>auflage des Sozialpartnerabkommens noch keine Entscheidung gefallen<lb/>
ist. Er meint, dass es notwendig sit, dar&#252;ber noch BEsprechungen zu<lb/>
f&#252;hren. Die vorgesehene Lohnrunde f&#252;r die Gewerkschaften m&#252;sste auf all<lb/>
F&#228;lle abgesichert sein.</p><p xml:space="preserve">Bei der Verb&#228;ndebesprechung hat <rs type="person" ref="#per__97311">Androsch</rs> zuerst die einzelnen Inter<lb break="no"/>essensvertretungen nach einem BCricht von <rs type="person" ref="#per__97937">Seidel</rs> und <rs type="person" ref="#per__97627">Kienzl</rs> sprechen<lb/>
lassen, um &#252;ber ihre Erfahrungen informiert zu werden. <rs type="person" ref="#per__97769">Mussil</rs> meinte,<lb/>
der Bund m&#252;sse weiter sparen, das Personal sei mit 14 % STeigerung<lb/>
eine schwere BElastung zu betrachten. Die Innerbetrieblichen Lohnbe<lb break="no"/>wegungen h&#228;tten im Sozialpartnerabkommen erfasst werden sollen, doch<lb/>
hat dies nicht funktioniert. Die Gemeldeten wurden zwar einvernehmlich<lb/>
gel&#246;st, aber es hat zehntausende Vereinbarungen gegeben, die nicht<lb/>
zur Kenntnis kamen, da die Unternehmer f&#252;rchten, wenn sie keine Lohner<lb break="no"/>h&#246;hungen geben, dann die Arbeitskr&#228;fte verlieren. Die VErl&#228;ngerung<lb/>
des Sozialpartnerabkommen h&#228;lt nach seiner Meinung <rs type="person" ref="#per__97346">Benya</rs> f&#252;r unzweck<lb break="no"/>m&#228;ssig und er selbst glaubt dies auch. Die Lohnintervalle, d.h. die<lb/>
derzeitigen 14 &#8211; 16 Monate sollen entsprechned verk&#252;rzt werden<lb/>
ist ein grosser Teil der Unternehmer der Meinung.Dr. <rs type="person" ref="#per__139985">Ettel</rs> und <rs type="person" ref="#per__97769">Mussil</rs><lb/>
kritisierten dann, dass es eine doppelte Sperre bei der B&#252;rges gibt.<lb/>
Auf der einen SEite sind es die Kreditrestriktionen, die die Institute<lb/>
verhalten, den Gewerbetreibenden weniger Kredite in Aussicht zu stelle<lb/>
und die B&#252;rges durch die 20 %-ige Budgetbindung die Zinsst&#252;tzung<lb/>
zu verweigern. Ich erkl&#228;te neuerding, dass ich jeden konkreten Einzel<lb break="no"/>fall, der mir mitgeteitl wird, wenn er abgelehnt wird, genau unter<lb break="no"/>suchenw erde, ansonsten wir doch alle Aktionen seit den letzten<lb/>
drei Jahren weiterf&#252;hren konnten und keine einzige Sperre ausspre<lb break="no"/>chen mussten.</p><p xml:space="preserve"><rs type="person" ref="#per__98112">Z&#246;llner</rs> verlangte eine weitere Liberalisierung und das Stabilisierungs<lb break="no"/>abkommen hat hier, nachdem es nur im Einvernehmen mit der HK geschehen<lb/>
d&#252;rfte, eine Bremsung gebracht. Die BRD erhebt eine Exportsteuer,<lb/>
resp. Investitionssteuer und eine Mineral&#246;lsteuererh&#246;hung und <rs type="person" ref="#per__98112">Z&#246;llner</rs><lb/>
meint, &#228;hnliche Vorschl&#228;ge k&#246;nnte man auhc in &#214;sterreich in Erw&#228;gung<lb/>
ziehen. <rs type="person" ref="#per__97676">Lachs</rs> verlangt, dass in der Preispolitik weniger die admini<lb break="no"/>strativen Preise als der Wettbewerbssektor verst&#228;rkt werden m&#252;sste.<lb/>
Er tritt auch f&#252;r die Liberalisierung aus. Betriebe, die nicht ent<lb break="no"/>sprechende L&#246;hne zahlen sollen, m&#252;ssen schliessen. Hier replizierte<lb/>
<pb n="16-0516" facs="16_1973-05-07_0516.jpg"/><rs type="person" ref="#per__97769">Mussil</rs> sehr gut und verwies auf denWiderstand der Gewerkschaften,<lb/>
wenn es um Betriebsschliessungen geht, siehe Stuppach, Weissen<lb break="no"/>bach usw. F&#252;r die Importpolitik und die Liberalisierung gilt seiner<lb/>
Meinung nach: do ut des, d.h. die Handelspolitik m&#252;sste &#228;usserst<lb/>
vorsichtig betrieben werden. Eine Exportsteuer von 5 &#8211; 8 % wie die<lb/>
Deutschen in Aussicht stellen, w&#228;re durch den Wegfall der Umsatz<lb break="no"/>steuerr&#252;ckverg&#252;tung den &#246;sterreichischen Exporteuren bereits auferleg<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs> berichtet &#252;ber die Zonenrandgebietsf&#246;rderung und meint,<lb/>
hier w&#228;ren etnsprechende Beschl&#252;sse bereits gefallen. Mir sind sie<lb/>
nicht bekannt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Um was handelt es sich bei diesen Beschl&#252;ssen.<lb/>
IM ERP-Fonds werden 200 Mill. S f&#252;r die<lb/>
breiten G&#252;rtel des Wohlstandes an der toten<lb/>
Grenze bereitgestellt zu denselben BEdingungen<lb/>
wie die seinerzeitigen Kohlenkredite.</p><p xml:space="preserve"><rs type="person" ref="#per__97368">Brandst&#228;tter</rs> von der Landwirtschaftskammer erw&#228;hnt, dass seiner<lb/>
Meinung nach Lohnerh&#246;hungen nur im Rahmen der gestiegenen Gewinne<lb/>
von den Unternehmern zugestanden werden sollten und ddeshalb auf<lb/>
die Preise nicht durchschlagen d&#252;rfen. F&#252;r mich ene sehr interessante<lb/>
Aussage, weil bis jetzt <rs type="person" ref="#per__97769">Mussil</rs> sich immer als Handelskammer bem&#252;ht<lb/>
hat, der Landwirtschaft Sch&#252;tzenhilfe bei ihren FOrderungen zu ge<lb/>
ben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Ich glaube, dass man diesen Gegensatz sehr ge<lb break="no"/>schickt ausspielen sollte, allerdings ohne<lb/>
dass man in den Verdacht kommt, f&#252;r Preiserh&#246;<lb break="no"/>hungen einzutreten.</p><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> hat dann ein grosses Konzept entwicklet. Der Lohn- und Preis<lb break="no"/>stop sei nur eine ultima ratio, da das Lohngef&#228;lle dann zwischen<lb/>
&#214;sterreich und der BRD noch gr&#246;sser werde. Die Investitionssteuer,<lb/>
Exportsteuer, Konjunkturzuschl&#228;ge usw. k&#246;nnten h&#246;chstens kurzfristig<lb/>
wirken und w&#252;rden einen Aufholungseffekt &#214;sterreichs gegen&#252;ber West<lb break="no"/>europa verz&#246;gern. es gebe deshalb nur so wie bisher eine differenzier<lb break="no"/>te, alle BEreiche umfassende Wirtschaftspolitische Konzeption. Die<lb/>
Geldpolitik soll unver&#228;ndert bleiben. Nur eine gewisse Flurbegra<lb break="no"/>digung bei Mindestreserven und den Kreditabkommen seien m&#246;glich.<lb/>
In der Budgetpolitik w&#252;rde er die 20 %-ige Bindung aufrechterhalten.<lb/>
Bei Einzelansuchen, z.B. Verwaltungsaufwand, Benzin f&#252;r Gendarmerie u<lb/>
usw. Preisst&#252;tzungen &#8211; Milch und so fort, m&#252;ssten dagegen aufgehoben<lb/>
werden. In den L&#228;ndern und Gemeinden m&#252;ssten Absprachen getroffen wer<lb/>
den, da der Finanzausgleich ihnverpflichtet, die Anteile sofort<lb/>
zu &#252;berweisen. <rs type="person" ref="#per__97676">Lachs</rs> hatte vorgeschlagen, dass hier eine gewisse<lb/>
<pb n="16-0517" facs="16_1973-05-07_0517.jpg"/>gesetzliche M&#246;glichkeit dem Finanzminister gegeben werden sollte,<lb/>
Betr&#228;ge zur&#252;ckzuhalten. Meiner Mienung nach eine vollkommen utopische<lb/>
Forderung. Bei Tarifen und Geb&#252;hren m&#252;sse man beim R&#252;ckstau vorsich<lb break="no"/>tig sein, da ansonsten dann wieder gr&#246;ssere Spr&#252;nge von Tariferh&#246;hun<lb break="no"/>gen erwartet werden m&#252;ssten. Hier hat er mehr oder minder indirekt schon<lb/>
angek&#252;ndigt, dass <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> gewisse Tariferh&#246;hungen bei Post ud wahr<lb break="no"/>scheinlich auch Eisenbahn machen m&#246;chte, ohne dies ausdr&#252;cklich zu<lb/>
sagen. F&#252;r die Bauwirtschaft stellt er sich fliegende KOmmissionen<lb/>
vor, wo die Bauherren die Unternehmer aber vor allem einmal L&#228;nder<lb/>
und Gemeindevertreter sowie von Zentralstellen bestimmen, welche Bau<lb break="no"/>vorhaben in Angriff genommen werden sollten. Nahrungsmittel seien<lb/>
am Fleisch, Gem&#252;se und Obstsektor sehr stark gestiegen und es m&#252;sste<lb/>
deshalb ein gewisser Ausgleich bei anderen gefunden werden, da damit<lb/>
die Einkommen der Landwirtschaft sich wesentlich verbessert. Die<lb/>
Wirtschaftspartner h&#228;tten eine Zwischenlohnrunde verhindern k&#246;nnen.<lb/>
Die Lohndifferenz zwischen &#214;sterreich und Deutschland gehe prim&#228;r<lb/>
auf eine 12 %-ige Parit&#228;ts&#228;nderung zur&#252;ck, die mehr als die H&#228;lfte<lb/>
oder zumindestens ein Drittel in einzelnen Kategorien der Lohndifferenz<lb/>
von 20 &#8211; 30 % ausmachen. Er meint, dass eine Vereinbarung &#252;ber die<lb/>
zuk&#252;nftigen Verhalten der Sozialpartner schriftlich m&#246;glich sei.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> h&#228;tte ihm diesbez&#252;gliche Zusagen gemacht. ERg&#228;nzend m&#252;sste<lb/>
allerdings eine Preispolitik betrieben werden, wo die Unternehmer<lb/>
nicht auf ihre Markt- ud Machtsituation pochen. Ihm shcwebe eine<lb/>
Preissenkungsaktion als psychologische M&#246;glichkeit vor. Die admi<lb break="no"/>nistrative Preispolitik sollte durch eine VErl&#228;ngeurng des Preisbe<lb break="no"/>stimmungsgesetzes fortgesetzt werden. <rs type="person" ref="#per__97769">Mussil</rs> sprach sich sofort<lb/>
gegen eine Preissenkungsaktion im ZUge der zu erwartenden Lohnrunde<lb/>
aus. Das Preisbestimmungsgesetz war ein reiner Anlassfall f&#252;r die<lb/>
Mehrwertsteuereinf&#252;hrung und h&#228;tte seine Funktion erf&#252;llt. Zoll<lb break="no"/>senkungen seien erst mit 1.1.1974 zu erwarten und deshalb eine Ver<lb break="no"/>l&#228;ngerung des Preisbestimmungsgesetzes unzweckm&#228;ssig. <rs type="person" ref="#per__126405">Klose</rs> wehrte<lb/>
sich auch noch dagegen, dass man auf Grund von einzelnen Monatsergeb<lb break="no"/>nissen bereits Erfolgsmeldungen wie Trendumkehr beim Verbraucher<lb break="no"/>preisindex macht. Die k&#246;nnte sich in k&#252;rzester Zeit wieder &#228;ndern.<lb/>
Die Bauinnung h&#228;tte festgestellt, dass mit April 1973 27 % der be<lb break="no"/>fragten Unternehmer sofort freie Kapazit&#228;t h&#228;tte und 65 % in 6 Mona<lb break="no"/>ten. Fliegende KOmmissionen k&#246;nnten daher hier nichts wesentliches<lb/>
&#228;ndern und seien nicht notwendig. <rs type="person" ref="#per__97676">Lachs</rs> regte an, dass wnen man<lb/>
das Preisbestimmungsgesetz nicht velr&#228;ngert, doch eine allumfassende<lb/>
preisgesetzliche Regelung diskutiert werden sollte. Die Aussprache<lb/>
<pb n="16-0518" facs="16_1973-05-07_0518.jpg"/>brachte keienrlei konkrete Ergebnisse ausser dass man eben<lb/>
weiterreden wird und <rs type="person" ref="#per__97668">Kreisky</rs> eine wirtschaftspolitische ausser<lb break="no"/>ordentliche Sitzung einberufen sollte f&#252;r n&#228;chste Woche.</p><p xml:space="preserve">In der Ministerratsvorbesprechung beklagte sich <rs type="person" ref="#per__97668">Kreisky</rs>, dass die<lb/>
Formulierung &#252;ber den Sternwartepark Suggestivfragen beinhaltet,<lb/>
die <rs type="person" ref="#per__97963">Slavik</rs> ihm versprochenhatte, dass sie nicht kommen w&#252;rden.<lb/>
In der Schweiz seien B&#252;rgerbefragungen so, dass zuerst der<lb/>
BEschluss bekanntgegeben wird und dann der B&#252;rger nur befragt wird,<lb/>
ob er damit einverstanden ist oder nicht. Niemals hat der B&#252;rger<lb/>
aber zu entscheiden, ob ihm der Beschluss in der Formulierung<lb/>
passt. Obwohl <rs type="person" ref="#per__97442">Firnberg</rs> berichtete, dass sehr viel Propaganda von<lb/>
Seiten der Wiener geamcht wird, meint <rs type="person" ref="#per__97668">Kreisky</rs>, dass die Leute nur<lb/>
&#252;ber das viele Papier, es wird die Dokumentation jedem Wiener<lb/>
Haushalt zugeschickt, es wird 600.000 Prospekte noch zus&#228;tzlich<lb/>
geben, Plakate, Schreiben von <rs type="person" ref="#per__97845">Probst</rs> an die Vertrauenspersonen,<lb/>
vom Rektor <rs type="person" ref="#per__117925">Winkler</rs> an alle Akademiker, von Prof. <rs type="person" ref="#per__140526">Pleskot</rs> an alle<lb/>
BSA-Mitglieder, 22 Grossversammlungen &#8211; die Bev&#246;lkerung nur b&#252;er die<lb break="no"/>se Aktivit&#228;ten &#8211; wie <rs type="person" ref="#per__97668">Kreisky</rs> meint &#8211; ver&#228;rgert sein w&#252;rde. Trotzdem<lb/>
schl&#228;gt er aber vor, dass die Bundesregierung eine n&#252;chterne Annon<lb break="no"/>cenkampagne drei Tage hindurch machen sollte. Hier habe ich fast<lb/>
den Eindrukc, dass er ernstlich glaubt, dass was Wien macht ist<lb/>
schlecht, was die Regierung macht ist gut. Ich f&#252;rchte, dass was<lb/>
immer wie machen werden, selbst wenn die Gewerkschaften dann &#252;ber<lb/>
die Betriebe versuchen werden, die gesamten Belegschaften zur<lb/>
Abstimmung zu bringen, d.h. wenn auch der gesamte Parteiapparat<lb/>
aktiviert wird, die GEfahr besteht, dass es sich hier um eine Gelegen<lb break="no"/>heit handelt, der Wiener Gemeindeverwaltung eines auszuwischen.<lb/>
WEnn auch nicht die VErpflichtung existiert, wie z.B. in Graz,<lb/>
wo die Leute auf die Gemeinde gehen musste, um ihre Unterschriften<lb/>
zu pr&#252;fen, sondern eben wenn er nicht will, er nicht in en Wahl<lb break="no"/>lokal gehen muss, um seine Stimme abzugeben, f&#252;rchte ich doch,<lb/>
dass sich viele ver&#228;rgert an dieser Wahl nicht entziehen werden<lb/>
vielleicht auch weil sie einen gewissen Druck dahinter sp&#252;ren und<lb/>
f&#252;rchten, dann anders entscheiden. F&#252;r mich wird diese<lb/>
Aktion ein Fingerzeig f&#252;r die weitere Entwicklung in Wien sein<lb/>
und ich bin schon sehr gespannt. <rs type="person" ref="#per__97668">Kreisky</rs> auf alle F&#228;lle d&#252;rfte schon<lb/>
vorbeugen auf einen eventuellen R&#252;ckschlag.</p><pb n="16-0519" facs="16_1973-05-07_0519.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte nach einiger ZEit Gen.Indendant <rs type="person" ref="#per__97326">Bacher</rs> zum Situations<lb break="no"/>bericht in einer Ministerratsvorbesprechung bitten. <rs type="person" ref="#per__97326">Bacher</rs> wird<lb/>
sich dort gegen das Kabel TV diesbez&#252;gliches ANsuchenliegt in<lb/>
Innsbruck vor, und f&#252;r das staatliche Monopol aussprechen. Mit<lb/>
dieser Diskussionwill <rs type="person" ref="#per__97668">Kreisky</rs> die Kommissionarbeit auch in der<lb/>
Regierung versachlichen.</p><p xml:space="preserve">Bei der Buntmetall-L&#246;sung wird er die BBU ausnehmen, da er keinen<lb/>
zweiten Ortstafelkonflikt in K&#228;rnten w&#252;nscht.</p><p xml:space="preserve">Die deutsche Maklerl&#246;sung m&#252;sste jetzt unbedingt in das &#246;sterreichische<lb/>
Bodenrecht aufgenommen werden, um die ANgriffe, die wahrscheinlich<lb/>
wegen <rs type="person" ref="#per__116367">Machek</rs> kommen werden, als Regierung so beantworten zu k&#246;nnen,<lb/>
dass diesbez&#252;glich gesetzliche Vorbereitungen getroffen wurdne.</p><p xml:space="preserve">Die Repr&#228;sentationsausgaben m&#252;ssten jetzt &#252;berpr&#252;ft werden und der<lb/>
Finanzminister wird diesbezgliche VOrbereitungen, die er vor l&#228;ngerer<lb/>
Zeit versprochen hat, abschliessen. &#220;ber die Personalpolitik insbeson<lb break="no"/>dere die &#220;berstundenregelung f&#252;rchtet er eine grosse Debatte resp.<lb/>
schwere BElastung des Staatshaushaltes. <rs type="person" ref="#per__108223">Lausecker</rs> gibt zu, dass nach<lb/>
&#167; 30 a &#8211; 1 &#8211; 3 die Sektionschefs, Gruppenleiter, Abteilungsleiter<lb/>
usw. qulifizierte Zulagen bekommen in H&#246;he von maximal 4 Biennien.<lb/>
Bei dieser Gelegenheit w&#252;rden Leute, die nur 2 Biennien bekommen<lb/>
die zweiten zwei Biennien gegebennfalls als Mehrleistung abgegolten<lb/>
erhalten. Richtig ist, dass bavor die Regierungsfraktion sich mit<lb/>
dem Problem befasste, bereits die Beamten im BKA alles vereinbart<lb/>
hatten, ein R&#252;ckkurbeln ist jetzt &#228;usserst schwierig. &#196;hnlich ist<lb/>
die Situation bei Kraftfahrzeugen. Hier m&#252;sste mit den Chaffeuren und<lb/>
den Dienstwagen eine bessere Regelung getroffen werden.</p><p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtet, dass die Nationalbank jetzt wissen will, ob<lb/>
sie mit den anderne europ&#228;ischen Staaten das Blockfloaten fortsetzen<lb/>
kann. UNter der Voraussetzung, dass wir intervenieren k&#246;nnen, auch<lb/>
dann, wenn der untere Interventionspunkt noch nicht erreicht ist<lb/>
und dass die Saldenabdeckung in jeder beiliebigen W&#228;hrung erfolgen<lb/>
kann, schl&#228;gt er vor, sollten wir mit den anderen europ&#228;ischen Staa<lb break="no"/>ten gemeinsam vorgehen. So wie <rs type="person" ref="#per__97668">Kreisky</rs> in der Linzer Tagung auch &#252;ber<lb/>
die Preisw&#252;nsche von <rs type="person" ref="#per__98055">Weihs</rs> nur sagte, das soll man mit den Sozial<lb break="no"/>partnern besprechen, so &#228;usserste er sich auch hier &#252;berhaupt nicht<lb/>
konkret und <rs type="person" ref="#per__97311">Androsch</rs> fassste dies als eine Zustimmung auf.</p><pb n="16-0520" facs="16_1973-05-07_0520.jpg"/><p xml:space="preserve">Zur Jugendkonferenz, das ist die 9. inoffiziell sogar die 11.<lb/>
denn einige gespalten wurden, wird er nicht allzu lang Zeit haben<lb/>
daran teilzunehmen. Am 18. Mai wird deshalb <rs type="person" ref="#per__113083">Sinowatz</rs> und ich &#252;ber die<lb/>
Berufsausbildung diese haupts&#228;chliche Jugendkonfrontation zu be<lb break="no"/>streiten haben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: BItte Termin sperren und keine anderen<lb/>
Sitzunge kazeptieren.</p><p xml:space="preserve">Die ober&#246;sterreichischen Genossen wollen zu ihren Viertelkonferenzen<lb/>
der Vertrauenspersonen nicht nur einen Minister sondern zwei<lb/>
Minister haben. Auch dies hat <rs type="person" ref="#per__97668">Kreisky</rs> sofort akzeptiert und deshalb<lb/>
werden in Steyr sowohl der Minister <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> als auch ich am<lb/>
26. nachmittags referieren. F&#252;r mich ist das sehr angenehm. da<lb/>
ich ja meinen Gewerkschaftskongress haben und nicht genau weiss,<lb/>
ob er mittags schon fertig ist, was allerdings mit 99 %-iger<lb/>
Wahrscheinlichkeit anzunehmen ist. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> wird aber auf Alle<lb/>
F&#228;lle, wenn ich nicht zeitgerecht kommen sollte, beginnen</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meinte im Laufe der BEsprechung in einem Bonmot, es gibt<lb/>
drei Arten von Regierungen, eine gute, eine schlechte und gar keine.<lb/>
Unter gar keiner versteht er die Regierung, die nicht Massnahmen setz<lb/>
Vor etlichen Jahren hatte ich dar&#252;ber eine Diskussion, weil ich auf<lb/>
dem Standpunkt stehe, so einfach ist in meinen Augen das Problem<lb/>
nicht. Ich stehe nach wie vor auf dem STandpunkt, wennman so<lb/>
ausgepr&#228;gte Sozialpartner hat, wie wir, ist es zielf&#252;hrend, ganze<lb/>
GEbiete wie z.B. die Lohn- und Preispolitik effektiv aus der<lb/>
Regierungst&#228;tigkeit auszunehmen und sie den Sozialpartnern zu &#252;ber<lb break="no"/>tragen. Hier sollte die Regierung nur subsiti&#196;r in ERscheinung treten<lb/>
wenn eben die Sozialpartner sich &#252;ber gewisse Probleme nicht einigen<lb/>
Ich bin nicht &#252;berzeugt, ob tats&#228;chlich <rs type="person" ref="#per__97346">Benya</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> diese<lb/>
Last auf sich genommen h&#228;tten. VEruschen aber h&#228;tte man es ollen.<lb/>
Ich habe diese Politik auch seinerzeit <rs type="person">Klaus</rs> vorgeschlagen, der<lb/>
sie genauso abgelehnt hat wie <rs type="person" ref="#per__97668">Kreisky</rs>. Im konkreten Fall, wo es<lb/>
sich n&#228;mlich dann darum handelt , zu entscheiden, welcher Preis<lb/>
erh&#246;ht wird und in welchem Ausmass dies geschieht, greift <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ja dann letzten Endes doch immer auf die Sozialpartner zumindestens<lb/>
auf den &#214;GB und die AK zur&#252;ck. Im Grunde genommen, bleibt ihm dann<lb/>
auch gar nichts anders &#252;brig als dessen Vorschl&#228;ge zu akzeptieren.<lb/>
In so einem FAll frage ich mich, warum es dann nicht gleich zweck<lb break="no"/>m&#228;ssiger ist, die Verantwortung und die Arbeit gleich eben den Stel<lb break="no"/><pb n="16-0521" facs="16_1973-05-07_0521.jpg"/>len zu &#252;bertragen die imstande sind, eventuelle L&#246;sungen zu<lb/>
finden.</p><p xml:space="preserve">Da <rs type="person" ref="#per__97668">Kreisky</rs> bei der Linzer Tagung neuerdings die Konzentration und<lb/>
Koodination aller Wirtschaftsfonds angek&#252;ndigt hat, hat er <rs type="person" ref="#per__144358">Preglau</rs><lb/>
zu einer Ministerkommissionssitzung eingeladen. Die seinerzeitigen<lb/>
Vorarbeiten von <rs type="person" ref="#per__97469">Gehart</rs>, auf die ich aufmerksam machte, sind glaube ich<lb/>
ich in der Zwischenzeit wieder vom Tisch gewischt worden. <rs type="person" ref="#per__144358">Preglau</rs><lb/>
selbst hat seiner Meinung nach die 14 Fonds &#252;berpr&#252;ft und festge<lb break="no"/>stellt, dass 15 Mia S pro Jahr dort in BEtracht kommen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
m&#246;chte nun, dass eine Auskunftsstelle errichtet wird, damit jeder<lb/>
fragen kann, wo er sich wegen Krediten hinwenden sollte. Die<lb/>
Einreichungsformalit&#228;ten sollten vereinfacht werden, auch die der<lb/>
Hausbanken, die sie letzten Endes ja einreichen. Ds Begutachtungs<lb break="no"/>verfahren w&#228;re zu verienfachen, die Richtlinien? was und wo gef&#246;r<lb break="no"/>dert wird, gegenseitig abzustimmen. Dar&#252;berhinaus sollten die Beir&#228;te<lb/>
vereinheitlicht werden, ihm schwebt sogar ein zentraler Beirat<lb/>
f&#252;r alle Fonds vor. Wo Gesetzes&#228;nderungen notwendig sind, sollte<lb/>
dies geschehen, allerdings die Kompetenz bei den einzelnen Ministern<lb/>
verbleiben. Dar&#252;ber hinaus m&#252;sste dieser zentrale Fonds auch Vorbe<lb break="no"/>reitungen treffen, um wenn es zu einer Krise kommen sollte, Struktur<lb break="no"/>bereinigungen einzuleiten und dann die Wirtschaft anzukurbeln. Die<lb/>
regionalen GEsichtspunkte seien besondes zu ber&#252;cksichtigen. Z.B.<lb/>
meint er jetzt, dass das Waldviertel nicht durch Industriebetriebe<lb/>
wo sowieso keiner hingeht, erschlossen werdensoll, sondern dass<lb/>
man Schulen dort errichten sollte, um Berufssch&#252;ler, ihm schwebt<lb/>
scheinbar eine L&#246;sung wie in Karlstein die Uhrmacher vor, in diese<lb/>
Gegend zu bringen. Die Arbeiter selbst und insbesondere die j&#252;ngeren<lb/>
legen gr&#246;ssten Wert darauf pendeln zu k&#246;nnen, damit sie das Erfolgs<lb break="no"/>erlebnis der GRosstadt haben. Das Waldviertel wird deshal Umwelt<lb break="no"/>schutzmassnahmen und Erholungsgebiet in Hinkunft sein. In der &#214;ROK<lb/>
geht das Ganze viel zu langsam vor sich und es m&#252;ssten deshalb auch<lb/>
in diesem zentralen Fonds Politik, die regionalen GEsichtspunkte<lb/>
st&#228;rker ber&#252;cksichtigt werden. Letzten Endes einigte man sich darauf<lb/>
dass eine Kommission einberufen wird unter Vorsizt von Sekt.Chef.<lb/>
<rs type="person" ref="#per__144358">Preglau</rs>. Vom Finanzministerium nimmt <rs type="person" ref="#per__110922">Vranitzky</rs> daran teil, vom<lb/>
Bautenministerium, <rs type="person" ref="#per__146616">Kapfer</rs>, vom Sozialministerium <rs type="person" ref="#per__141705">Steinbach</rs> , vom<lb/>
Handelsministerium <rs type="person" ref="#per__97469">Gehart</rs>, vom Landwirtschaftsministerium will<lb/>
der Minister selbst daran teilnehmen. DIes war f&#252;r mich aebr auch<lb/>
f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> eine &#252;berraschende FEststellung. <rs type="person" ref="#per__98055">Weihs</rs> d&#252;rfte also<lb/>
gar niemanden mehr haben, auf den er sich wirklich verlassen kann<lb/>
oder verlassen will.</p><pb n="16-0522" facs="16_1973-05-07_0522.jpg"/><p xml:space="preserve">Bei der BEsetzung des Aufsichtsrates f&#252;r die Verbund hat <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs><lb/>
seinerzeit nach R&#252;cksprache mit <rs type="person" ref="#per__97668">Kreisky</rs> vorgeschlagen, dass <rs type="person" ref="#per__97555">Hinter<lb break="no"/>mayer</rs> doch als Vizepr&#228;sident kommen sollte. <rs type="person" ref="#per__97668">Kreisky</rs> fragt-e nun,<lb/>
warum nicht der Pr&#228;sident von uns besetzt wird, nachdem Ex-Minister<lb/>
<rs type="person" ref="#per__112215">Weiss</rs> noch immer die Pr&#228;sidentenstelle innehat. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> hat<lb/>
mir nachher versichert, dass nicht die ABsicht besteht, <rs type="person" ref="#per__97453">Fremuth</rs> abzu<lb break="no"/>berufen, Ich habe ihn neuerdings aufmerksam gemacht, dass <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
unbedingt im Aufsichtsrat verbleiben muss. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> wird wahrscheinlich<lb/>
<rs type="person" ref="#per__97468">Gatscha</rs> abberufen und <rs type="person" ref="#per__97555">Hintermayer</rs> den Posten freizubekommen. Mein<lb/>
Vorwurf, warum er den Sektionsleiter Sekt.Chef <rs type="person" ref="#per__114747">Zach</rs> jetzt neuerdings<lb/>
verl&#228;ngert hat, meint er, dass dies eine terminisierte VErl&#228;ngerung<lb/>
ist. <rs type="person" ref="#per__114747">Zach</rs> wird mit Jahresende pensioniert und ich ann ihn dann jeder<lb break="no"/>zeit aus der Verbund abberufen. Wichtig war mir bei dieser Aussprache<lb/>
nur, dass <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> mir versicherte, dass unter gar keinen Umst&#228;nden,<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> abberufen wird.</p><p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> wurde von mir ersucht, er sollte &#252;berlegen, ob er nicht &#228;hnlic<lb/>
wie ich die sch&#246;nen B&#252;cher pr&#228;miere, auch die besten Schulb&#252;cher in<lb/>
einer Pr&#228;mierungsaktion und Ausschreibungsaktion f&#252;r das n&#228;chste<lb/>
JAhr vorsieht. Bis jetzt haben wir ja bekanntlicherweise die Schul<lb break="no"/>b&#252;cher in unsere "Sch&#246;ne-B&#252;cher-Aktion" einbezogen, doch wird<lb/>
druch die neue Politik dies vollkommen unm&#246;glich. <rs type="person" ref="#per__113083">Sinowatz</rs> wird<lb/>
sich dies genau &#252;berlegen und mir Mitteilung machen, ob er eine<lb/>
solche Sonderaktion f&#252;r Schulb&#252;cher startet.</p></div>
      </body>
      <back>
         <pb n="16_0510_01" facs="16_1973-05-07_0510-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.5.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0510_02" facs="16_1973-05-07_0510-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
