<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791015">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 15. Oktober 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-10-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-10-15">Montag, 15. Oktober 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-1097" facs="50_1979-10-15_1097.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 15. Oktober 1979<lb/>
</p>
            <p xml:space="preserve">Zur &#220;berreichung des Dekretes zur F&#252;hrung des Staatswappens an<lb/>
die Fa. Sch&#246;ps hatte Herr <rs type="person" ref="#per__126228">B&#246;hm</rs> seine Mitarbeiter, die l&#228;nger<lb/>
als 10 Jahre besch&#228;ftigt waren, versammelt. Dies konnte aller<lb break="no"/>dings auch nicht stimmen, denn von seinen 1.000 Besch&#228;ftigten<lb/>
waren h&#246;chstens 30 anwesend, wenn er tats&#228;chlich nur 3 % &#252;ber<lb/>
10 Jahre Besch&#228;ftigte h&#228;tte, m&#252;sste er eine riesige Fluktuation<lb/>
haben. Auf alle F&#228;lle war dies aber ein f&#252;r mich akzeptables<lb/>
Kompromiss, er hatte keine Gesch&#228;ftsfreunde eingeladen sondern<lb/>
eben Belegschaftsvertreter. Die Firma hat wirklich einen gigan<lb break="no"/>tischen Aufschwung vom Fetzentandler am Kai zu einem 60-Filialen-<lb/>
Betrieb mit einem Milliardenumsatz innerhalb der 60 Jahre ein<lb/>
gigantischer Erfolg von den drei Gesellschaftern Frau <rs type="person" ref="#per__151250">Herz</rs>,<lb/>
Herrn <rs type="person" ref="#per__151251">St&#252;hler</rs> und <rs type="person" ref="#per__126228">B&#246;hm</rs>, letzterer hat diese Entwicklung eingeleitet<lb/>
und bestimmt in Wirklichkeit ausschliesslich die Gesch&#228;ftspolitik.<lb/>
Ich best&#228;tigte ihm, dass im Zuge der Industrialisierung seines<lb/>
Konzernes die Intentionen der Bundesregierung, Arbeitspl&#228;tze in der<lb/>
Industrie zu erhalten, entspricht. Ich konnte mir aber die Bemerkung<lb/>
nicht verkneifen, vielleicht ist dies aber ein Schwachpunkt seiner<lb/>
ansonsten &#228;usserst gutgehenden Handelsbetriebe. Wenn auch durch den<lb/>
Verlustabzug der Finanzminister 3/4 dieses Experimentes tr&#228;gt,<lb/>
ist es eine alte Erfahrung, dass H&#228;ndler immer wieder in de<lb/>
Produktion vorstossen. W&#228;re die Handelskette nicht hinter<lb/>
seinen Produktionsbetrieben, w&#228;re er schon l&#228;ngst auch pleite ge<lb break="no"/>gangen. Interessant f&#252;r mich war noch, dass <rs type="person" ref="#per__126228">B&#246;hm</rs>, ein so t&#252;chtiger<lb/>
und cleverer Gesch&#228;ftsmann, ein verh&#228;ltnism&#228;ssig sehr schlechter<lb/>
Redner ist. Allerdings hat er vollkommen frei gesprochen.<lb/>
</p>
            <p xml:space="preserve">Im Jour fixe bei der Handelskammer habe ich sofort Frau Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__109808">Anneliese Albrecht</rs> angek&#252;ndigt, sobald sie vereidigt ist, wird<lb/>
sie st&#228;ndig an den Sitzungen teilnehmen. <rs type="person" ref="#per__97893">Sallinger</rs> machte die sch&#252;chterne<lb/>
Bemerkung, vielleicht sollten wir aber doch gelegentlich allein<lb/>
reden, was ich geflissentlich &#252;berh&#246;rte. <rs type="person" ref="#per__112978">Kehrer</rs> hatte wieder die<lb/>
Angst, ob sie auch die Konsenspolitik fortsetzen wird, dies gilt<lb/>
ganz besonders f&#252;r den Konsumentenbeirat usw. Ich versicherte<lb/>
ihnen, dass an dieser Politik sich nichts &#228;ndern wird. <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
war dar&#252;ber sehr beruhigt. Neuerdings urgierte ich die L&#246;sung des<lb/>
Energiesprechers der Handelskammer. <rs type="person" ref="#per__97893">Sallinger</rs> beabsichtigt, einen<lb/>
Ausschuss mit der Elektrizit&#228;tswirtschaft, die ja nicht der Handels<lb break="no"/><pb n="50-1098" facs="50_1979-10-15_1098.jpg"/>kammer angeh&#246;rt, einzusetzen. Nat&#252;rlich braucht er dazu l&#228;ngere<lb/>
Zeit, aber vor allem, wie ich ihm neuerdings versicherte, einen<lb/>
entsprechend starken Mann als Energiesprecher. Der Elektrizit&#228;ts<lb break="no"/>vertreter kommt daf&#252;r nicht in Frage. Kohlenvertreter, selbst als<lb/>
Importeur gibt es keinen, der so eine bedeutende Pers&#246;nlichkeit<lb/>
w&#228;re, dass er auch &#252;ber die anderen Energieformen das entscheidende<lb/>
Sagen h&#228;tte. Von den &#214;lfirmen, die ja nach wie vor die gr&#246;sste Be<lb break="no"/>deutung haben, k&#228;me h&#246;chsten Gen.Dir.Bauer in Frage, der als<lb/>
"Verstaatlichten"-Mann aber auch schwer gegen die anderen auftre<lb break="no"/>ten k&#246;nnte. Solange die Handelskammer nicht einen starken Mann<lb/>
gefunden hat, wird sie in der Energiefrage neben dem Parlament<lb/>
eine inferiore Rolle spielen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> fragte, wie es jetzt mit der Bestellung der Wahlbeh&#246;rden<lb/>
weitergehen soll. Ich erkl&#228;rte ihm dezidiert, dass ich sofort<lb/>
den Akt unterschreibe, wenn jetzt endlich die Wiener Wahlbeh&#246;rde<lb/>
Vorsitzender Senatsrat <rs type="person" ref="#per__116988">Leitner</rs>, Stellvertreter <rs type="person" ref="#per__111722">Kinscher</rs> von der<lb/>
Handelskammer best&#228;tigt wird. <rs type="person" ref="#per__112978">Kehrer</rs> wird mit Pr&#228;s. <rs type="person" ref="#per__107940">Dittrich</rs><lb/>
dar&#252;ber sprechen. Dieser hat mich nach dem Jour fixe dann ange<lb break="no"/>rufen und erkl&#228;rt, er h&#228;tte nicht, wie es bis jetzt hiess, mit<lb/>
Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> vereinbart, dass <rs type="person" ref="#per__111722">Kinscher</rs> der Vorsitzende wird,<lb/>
sondern im Gegenteil Senatsrat <rs type="person" ref="#per__116988">Leitner</rs> sei ein so t&#252;chtiger<lb/>
Beamter, dass selbstverst&#228;ndlich auch er ihn als Vorsitzenden<lb/>
vorschl&#228;gt. <rs type="person" ref="#per__112978">Kehrer</rs> hatte mir noch in der Sitzung gesagt, es ist f&#252;r<lb/>
die Wiener Wirtschaftsbund-Leute unertr&#228;glich, dass ein<lb/>
Sozialist die Wahlbeh&#246;rde f&#252;hrt, wo 80 % Wirtschaftsbund-W&#228;hler<lb/>
sind. <rs type="person" ref="#per__107940">Dittrich</rs> hat also sehr schnell erkannt, auf welchen Wider<lb break="no"/>stand er stossen w&#252;rde und wie man so sch&#246;n sagt, zeitgerecht die<lb/>
Kurve genommen. Unmittelbar danach erhielt ich auch dann von<lb/>
Stadtrat <rs type="person" ref="#per__127030">Veleta</rs>, der in dieser Frage den B&#252;rgermeister vertrat,<lb/>
ein offizielles Schreiben der Stadt Wien.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte den Akt jetzt unverz&#252;glich fertig<lb break="no"/>machen lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs>, der sicherlich in Sarajevo f&#252;r die Winter-Olympiade<lb/>
der Jugoslawen entsprechende Zusagen auf Unterst&#252;tzung gemacht<lb/>
hat, appellierte jetzt an mich, ich sollte alles unternehmen,<lb/>
damit nicht f&#252;r den Fremdenverkehr entsprechende Bauten und<lb/>
<pb n="50-1099" facs="50_1979-10-15_1099.jpg"/>sonstige Einrichtungen von uns finanziert werden. Ich erwiderte<lb/>
ihm nat&#252;rlich, dass er wahrscheinlich viel mehr in Jugoslawien<lb/>
versprochen als ich machen w&#252;rde. F&#252;r mich kommen nur Bau-Auftr&#228;ge<lb/>
in Frage, die so wie in Ungarn von einem normalen &#246;sterr. Kontroll<lb break="no"/>bank-Kredit finanziert werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der n&#228;chsten Benzinpreisrunde verwies ich auf die<lb/>
Schwierigkeiten einer einvernehmlichen Regelung zu finden, die<lb/>
AK und der &#214;GB denken nicht daran, die W&#252;nsche der &#214;lindustrie<lb/>
auch nur ann&#228;hernd zu erf&#252;llen. Ich sehe einen einzigen Ausweg<lb/>
aus diesem Dilemma, dass wir doch den Super-Benzin-Preis<lb/>
freigeben. <rs type="person" ref="#per__112978">Kehrer</rs> erkannte sofort, dass dies eine L&#246;sung ist,<lb/>
die f&#252;r die &#214;lindustrie sehr unbefriedigend ist, denn ich w&#252;rde<lb/>
ja doch den Normalbenzin sehr tief halten, dadurch h&#228;tte die<lb/>
&#214;lindustrie kaum eine grosse Chance, ihre Kosten &#252;ber den<lb/>
Superbenzin abzudecken.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__112563">Farnleitner</rs> hat mir am Gang mitgeteilt, dass jetzt f&#252;r die Nah<lb break="no"/>versorgung ein Kompromiss m&#246;glich erscheint. Sozial kalkulierte<lb/>
Preise, taxativ aufgez&#228;hlt, sollten nicht mehr unter dem Einstands<lb break="no"/>preis verkauft werden d&#252;rfen. An der Liste wird derzeit gearbeitet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte auf n&#228;chste Jour fixe AK-&#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtete das &#214;AMTC-Reiseb&#252;ro und<lb/>
die Fa. Blaguss sowie Dr. <rs type="person" ref="#per__111736">Zolles</rs> von der &#214;FVW &#252;ber die neue<lb/>
Konzeption &#246;sterreichischer Fan-Club. An mehreren Orten wird jetzt<lb/>
in den Reiseb&#252;ro-Veranstaltungen Hotels aufgenommen, die dem<lb/>
Fan-Club angeh&#246;ren. Jeder, der dort bucht, ist automatisch Mitglied<lb/>
des &#246;sterr. Fan-Clubs, bekommt eine Mitgliedskarte, einen Scheck<lb/>
mit hundert Punkten, der Punkt ist 3.50 S wert und damit kann er<lb/>
von Reiten und sonstigen Sport-Veranstaltungen &#252;ber handwerkliche<lb/>
T&#228;tigkeit wie T&#246;pfern usw. bis Bergkristall suchen und Sprit-Brennen<lb/>
alles als Aktiv-Urlauber oder Hobby-Urlauber tun. Da Spritbrennen<lb/>
ja streng verboten ist, wird nur gelernt, wie man Sprit brennt<lb/>
und entsprechendes Kostproben dann nat&#252;rlich verabreicht. Es<lb/>
handelt sich bei diesem neuen &#246;sterreichischen Fan-Club und die<lb/>
Art, wie wir jetzt zus&#228;tzlich Urlauber insbesondere der BRD ge<lb break="no"/>winnen wollen, nicht um eine Imitation des Clubs Mediterranee.<lb/>
</p>
            <pb n="50-1100" facs="50_1979-10-15_1100.jpg"/>
            <p xml:space="preserve">Die &#214;sterr. Fremdenverkehrswerbung wird insbesondere in<lb/>
Deutschland die Grundwerbung durchf&#252;hren. Der grosse deutsche<lb/>
Reiseb&#252;roveranstalter Der wird einen eigenen Prospekt daf&#252;r aufle<lb break="no"/>gen. Die verschiedensten Utensilien kann man k&#228;uflich als<lb/>
Fan-Club-Mitglied erwerben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Mich w&#252;rden die Preise und die Ausstattung<lb/>
sehr interessieren.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__114057">Mittag</rs> berichtete &#252;ber den neuen Werbe-Beschwerde-Ausschuss,<lb/>
ich glaube, mit seinen beiden Mitk&#228;mpferinnen <rs type="person" ref="#per__148053">Zimmermann</rs> und<lb/>
<rs type="person" ref="#per__114460">Luchinetti</rs> wird er es nicht allzu leicht haben.<lb/>
</p>
            <p xml:space="preserve">Das Fessel-Institut und IFES berichteten dann &#252;ber die Meinungs<lb break="no"/>umfrage bez&#252;glich Energiesparen auf dem Haushaltssektor. Meiner<lb/>
Meinung nach auch keine besonderen Erkenntnisse, diese 1,3 Mio. S<lb/>
h&#228;tten wir uns ersparen k&#246;nnen. <rs type="person" ref="#per__97668">Kreisky's</rs> Idee hat allerdings<lb/>
eine gewisse zeitliche Verschiebung und damit Beruhigung dieser<lb/>
ganzen Diskussion gebracht, sonst aber wirklich nicht viel mehr.<lb/>
</p>
            <p xml:space="preserve">Ich war sehr &#252;berrascht, dass in der offiziellen Sitzung kein<lb/>
Wort &#252;ber die Staatssekret&#228;rin gesagt wurde. Nach der Sitzung<lb/>
kamen dann einige zu mir, um meine Meinung zu dieser <rs type="person" ref="#per__97668">Kreisky</rs>-<lb/>
Entscheidung zu h&#246;ren. Ich konnte wirklich mit ruhigem Gewissen<lb/>
und daher mit voller Kraft sagen, dass ich mich um die Frau<lb/>
<rs type="person" ref="#per__109808">Anneliese Albrecht</rs> sehr bem&#252;ht habe, sie als Staatssekret&#228;rin<lb/>
zu bekommen, dass ich daher mit der L&#246;sung sehr einverstanden<lb/>
bin und dass sie keinesfalls nur Konsumentenfragen behandeln<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: <rs type="person" ref="#per__109808">Albrecht</rs> wird mit einem Trommelfeuer von<lb/>
Fragen bei ihrer ersten Teilnahme am Pressefr&#252;hst&#252;ck rechnen<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Eine telefonische R&#252;ckfrage bei LH <rs type="person" ref="#per__113131">Niederl</rs> ergab, dass dieser<lb/>
meine Intervention wegen Bescheidbest&#228;tigung der Gemeinde<lb/>
Voitsberg wegen des Kraftwerkes Voitsberg III erwartete. Er<lb/>
erkl&#228;rte mir dezidiert, der Bescheid ist bereits von ihm<lb/>
unterschrieben und erlassen, die Einspruchwerber wurden abgewiesen.<lb/>
Dies habe ich sofort <rs type="person" ref="#per__97526">Hautzenberg</rs> und <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> mitgeteilt.<lb/>
</p>
            <pb n="50-1101" facs="50_1979-10-15_1101.jpg"/>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97453">Fremuth</rs> und <rs type="person" ref="#per__114091">Gmeinhart</rs> besprach ich die weitere Vorgangs<lb break="no"/>weise f&#252;r Osttirol. <rs type="person" ref="#per__97453">Fremuth</rs> teilt vollkommen meine Meinung,<lb/>
dass eine 50:50-Gesellschaft nicht in Frage kommt. Er wird mit<lb/>
<rs type="person" ref="#per__114091">Gmeinhart</rs> gemeinsam mit den Tirolern Gespr&#228;che beginnen, gegebenen<lb break="no"/>falls als letzten Ausweg k&#246;nnte man bei einer 51:49-Konstruktion<lb/>
den Tirolern zusagen, dass ein Syndikatsvertrag zus&#228;tzlich abge<lb break="no"/>schlossen werden k&#246;nnte, wo gewisse Nicht-&#220;berstimmung in<lb/>
Einzelheiten, die nicht von grosser Bedeutung sein k&#246;nnen,<lb/>
vorgesehen werden. Bez&#252;glich der &#214;DK-Nachfolge <add>[von]</add> <rs type="person" ref="#per__114717">Dichtl</rs> hat<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> die in Voitsberg vereinbarte Linie voll akzeptiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte lass Dir &#252;ber das N&#246;tige st&#228;ndig<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve">Der britischen Botschafter <rs type="person" ref="#per__151261">Gordon</rs> hat, nachdem ich ihn schon<lb/>
bei der Grazer Messe kennengelernt hatte, um eine Aussprache<lb/>
gebeten. Er wollte sich nur formell vorstellen, ich habe ihn<lb/>
sofort wegen der verh&#228;ltnism&#228;ssig schwachen Entwicklung unseres<lb/>
britisch-&#246;sterreichischen Aussenhandels angesprochen. Er glaubt,<lb/>
dass es wichtig w&#228;re, die Gesch&#228;ftsleute zusammenzubringen. Diese<lb/>
Meinung teile ich hundertprozentig, GB hat mit &#214;sterreich als<lb/>
einzige westliches Land keinen Handelsvertrag seit 1945 angestrebt.<lb/>
<rs type="person" ref="#per__151261">Gordon</rs> sagt mit Recht, kommen die Gesch&#228;ftsleute zusammen, gibt<lb/>
es einen bl&#252;henden Handel, kommen sie nicht zusammen, dann n&#252;tzt<lb/>
auch ein Handelsvertrag der Beh&#246;rden oder gar vielleicht<lb/>
Kommissionen von Beamten gar nichts. Diese n&#252;chterne sachliche<lb/>
Einstellung der Engl&#228;nder h&#228;tte ich wahrlich am liebsten bei<lb/>
allen anderen europ&#228;ischen und aussereurop&#228;ischen Staaten.<lb/>
</p>
            <p xml:space="preserve">Der ungarischen Sozialattach&#233; wollte unbedingt, bevor er mit meinen<lb/>
Kollegen in der Lebensmittelarbeiter-Gewerkschaft engeren Kontakt<lb/>
aufnimmt, mit mir reden. Die Aussprache musste ich ihm gew&#228;hren,<lb/>
brachte &#252;berhaupt keinerlei Ergebnisse.<lb/>
</p>
            <p xml:space="preserve">Abg. a.D. <rs type="person" ref="#per__97437">Fiedler</rs>, derzeit noch immer Vizepr&#228;sident der Handels<lb break="no"/>kammer Wien, erschien, um mir einleitend sofort mitzuteilen, er<lb/>
legt alle Funktionen in der &#214;FVW zur&#252;ck, in Kitzb&#252;hel hat man<lb/>
ihn sehr schlecht behandelt. Tats&#228;chlich hat man, obwohl er sich<lb/>
dort st&#228;ndig niederlassen will, die Fremdenverkehrsabgabe 1.200 S<lb/>
vorgeschrieben, Da er sie bis Dezember vorigen Jahres nicht be<lb break="no"/>zahlt hat, hat er gleich 3 % Verzugszinsen mitzahlen m&#252;ssen.<lb/>
</p>
            <pb n="50-1102" facs="50_1979-10-15_1102.jpg"/>
            <p xml:space="preserve">Ich habe auf seinen Wunsch dann den zust&#228;ndigen Hofrat<lb/>
der Tiroler Landesregierung angerufen, dieser erkl&#228;rte mir,<lb/>
es handelt sich um eine Bringschuld, weshalb ein richtiger<lb/>
Bescheid gar nicht notwendig ist, der ihm nun zugestellte<lb/>
S&#228;umnisbescheid der Landesregierung ist absolut richtig und<lb/>
kann nicht ge&#228;ndert werden. Wenn <rs type="person" ref="#per__97437">Fiedler</rs> aus dem Dilemma heraus<lb break="no"/>kommen will, dann muss er seinen st&#228;ndigen Wohnsitz in Tirol,<lb/>
Kitzb&#252;hel, aufschlagen und dort auch die Wahlberechtigung er<lb break="no"/>langen. Ich sagte spasseshalber, er m&#246;chte halt nicht die Wiener<lb/>
&#214;VP durch seinen Stimmenverlust schw&#228;chen, und die an und f&#252;r sich<lb/>
so starke Tiroler &#214;VP &#8211; sprich <rs type="person" ref="#per__98048">Walln&#246;fer</rs> &#8211; <choice><choice><sic>nocht</sic><corr>nicht? noch?</corr></choice></choice> verst&#228;rken.<lb/>
Tats&#228;chlich war er mit dieser Intervention vollkommen zufrieden,<lb/>
obwohl sie ihm gar nichts gebracht, eine richtiggehende &#220;ber<lb break="no"/>siedlung mit Wohnsitz in Tirol k&#228;me f&#252;r ihn ja, wie er mir<lb/>
dann sagte, leider auch nicht in Frage.<lb/>
</p>
            <p xml:space="preserve">Bei der Fa. Bohmann, einer Verlag- und Druckereigesellschaft,<lb/>
die erst nach dem zweiten Weltkrieg vom Vater <rs type="person" ref="#per__114616">Bohmanns</rs> gegr&#252;ndet<lb/>
wurde, konnte ich ebenfalls das Dekret zur F&#252;hrung des Staats<lb break="no"/>wappens &#252;berreichen, bei dieser Gelegenheit wurde auch eine<lb/>
neue 4-Farben-Offset-Maschine in Betrieb genommen. Der K&#252;nstler<lb/>
<rs type="person" ref="#per__151274">Asboth</rs><add>[evtl. Falschidentifikation, Anm.]</add> hat eine eigene 6-Farben-Lithographie daf&#252;r entworfen.<lb/>
Der junge <rs type="person" ref="#per__114616">Bohmann</rs> l&#228;sst sich solche Veranstaltungen immer sehr<lb/>
viel kosten, denn der 350-St&#252;ck-Druck, den er dann an die<lb/>
Teilnehmer verteilte, war sicherlich ein nettes, aber sehr teures<lb/>
Erinnerungsgeschenk. <rs type="person" ref="#per__114616">Bohmann</rs> hat nicht nur alle anderen Freunde<lb/>
und Gesch&#228;ftsleute eingeladen gehabt, sondern auch Vizekanzler<lb/>
<rs type="person" ref="#per__97311">Androsch</rs>, der allerdings, wie ich sagte, schon in Anlehnung an<lb/>
den Bundeskanzler, zu sp&#228;t kam. Bei der Staatswappenverleihung<lb/>
traf ich Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV, dieser ersuchte mich, den<lb/>
&#214;lpreis jetzt noch nicht schnell zu erledigen, mit den Multis<lb/>
hat er jetzt eine Vereinbarung getroffen, dass der Komponenten<lb break="no"/>preis f&#252;r die Ethanolbeisetzung 2.75 S sein soll, dies w&#252;rde auch<lb/>
von der EBS zu akzeptieren sein. Ich versuchte dann noch mit<lb/>
Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> ein Gespr&#228;ch mit <rs type="person" ref="#per__97337">Bauer</rs> und mir zustandezubringen,<lb/>
doch <rs type="person" ref="#per__97337">Bauer</rs> war bereits verschwunden. <rs type="person" ref="#per__109290">Mayr</rs> erkl&#228;rte dezidiert,<lb/>
wenn die Multis und die &#214;MV mittun, dann glaubt auch er, dass<lb/>
die Absatzsicherung f&#252;r seinen Alkoholsprit einigermassen ge<lb break="no"/>sichert ist, ohne dass ich einen Beimischungszwang gesetzlich<lb/>
erlassen m&#252;sste.<lb/>
</p>
            <pb n="50-1103" facs="50_1979-10-15_1103.jpg"/>
            <p xml:space="preserve">Der ehemalige Presseattach&#233; der iranischen Botschaft, derzeit<lb/>
&#246;sterreichischer Staatsb&#252;rger und noch immer Vertreter der<lb/>
Iran Press, hat mit scheinbar anderen Persern ein Spezialit&#228;ten<lb break="no"/>restaurant in der Paniglgasse er&#246;ffnet. Weil er immer ein<lb/>
netter Mensch war und mich so anraunzte, habe ich mich<lb/>
bereiterkl&#228;rt, zu seinem Er&#246;ffnungs-Abend-Dinner zu kommen.<lb/>
Das Restaurant war halbleer, selbst die Ehreng&#228;ste sind schein<lb break="no"/>bar aus verschiedensten Gr&#252;nden, vielleicht haben manche Angst,<lb/>
nicht gekommen. Die gr&#246;sste Prominenz, die ich zumindestens<lb/>
kannte, war <rs type="person" ref="#per__140748">Edi Finger</rs> und RA <rs type="person" ref="#per__123735">Gaigg</rs>. Mit diesen habe ich mich dann<lb/>
am Abend wirklich k&#246;stlich unterhalten. Entweder hat man die verkehr<lb break="no"/>ten Leute eingeladen oder es war wirklich so, dass diese keine<lb/>
Zeit hatten. &#220;ber meinen Besuch waren sie nat&#252;rlich sehr erfreut.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_1096_01" facs="50_1979-10-15_1096-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.10.1979</head>
         </div>
         <pb n="50_1096_02" facs="50_1979-10-15_1096-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="50_1096_03" facs="50_1979-10-15_1096-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Jour fixe BHK, 15.10.1979)</head>
         </div>
      </back>
   </text>
</TEI>
