<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710302">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  2. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-03-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-02">Dienstag, 2. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0270" facs="04_1971-03-02_0270.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 2. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">Das von <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> vorgelegte Wehrgesetz war am Montag abends nicht<lb/>
endg&#252;ltig behandelt worden, deshalb fing die Ministerratsbesprechung<lb/>
mit einer Vorbesprechung an, die Beamten sassen aber bereits im Kongress<lb break="no"/>saal. <rs type="person" ref="#per__97444">Fischer</rs> vom Klub &#252;berreichte die in der Nacht mit den jungen<lb/>
Genossen ausgearbeiteten Ab&#228;nderungsvorschl&#228;ge. Nat&#252;rlich war keine<lb/>
Zeit mehr und es konnten nur die einzelnen Bestimmungen, die keine<lb/>
gr&#246;sseren &#196;nderungen betrafen, ber&#252;cksichtigt werden. Die Argumenta<lb break="no"/>tion <rs type="person" ref="#per__97668">Kreiskys</rs> war, im Parlament k&#246;nnten dann ja alle anderen Fragen<lb/>
noch behandelt werden. <rs type="person" ref="#per__97525">H&#228;user</rs> teilte eine Korrektur zum Lebensmittel<lb break="no"/>gesetz aus, wo die T&#228;uschung an zwei Stellen des Lebensmittelgesetz<lb break="no"/>entwurfes herausgestrichen werden sollte. Ich hatte am Vortag mit<lb/>
ihm vereinbart, dass bei T&#228;uschung von Kosmetika und Gebrauchsgegen<lb break="no"/>st&#228;nden eliminiert geh&#246;rt. Er dagegen hat jetzt die T&#228;uschung nur von<lb/>
den Gebrauchsgegenst&#228;nden daf&#252;r aber auch die T&#228;uschung bei eingef&#252;hrten<lb/>
Waren herausgenommen. <rs type="person" ref="#per__98055">Weihs</rs> behauptete, dass in seinen Aufzeichnungen<lb/>
die Aussage von <rs type="person" ref="#per__97525">H&#228;user</rs> nur best&#228;tigen kann. Ich er&#246;rterte, warum ich<lb/>
den Gesetzentwurf in diesen Punkten und auch einigen andere, wo bekannt<lb break="no"/>licherweise das Handelsministerium total ausgeschaltet ist, f&#252;r falsch<lb/>
halte. Doch <rs type="person" ref="#per__97525">H&#228;user</rs> meinte, dass aus zeitm&#228;ssigen Gr&#252;nden der Entwurf<lb/>
muss heute noch durch den Ministerrat durch, eine weitere Diskussion<lb/>
nicht mehr m&#246;glich ist. Dabei kam wieder diese bl&#246;de Bemerkung, die<lb/>
auch bereits einige andere Minister gebracht hatten, ich h&#228;tte mich<lb/>
eben im Haus von meinen Beamten aufrichten lassen. Mein Hinweis, dass<lb/>
ich nur mit <rs type="person" ref="#per__97646">Koppe</rs> dar&#252;ber geredet habe, wurde scheinbar &#252;berhaupt<lb/>
nicht geglaubt. <choice><choice><sic>Mir</sic><corr>F&#252;r mich</corr></choice></choice> spielt das zwar &#252;berhaupt keine Rolle, ob man von<lb/>
mir denkt, dass ich ein starker Minister bin, der alles allein ent<lb break="no"/>scheidet oder ein schwacher Minister, der ausschliesslich von seinen<lb/>
Beamten getrieben wird, ich glaube nur, dass man auf so eine Art und<lb/>
Weise keine Gesetze machen soll. <rs type="person" ref="#per__97525">H&#228;user</rs> meinte, ich k&#246;nnte ja jede getew&#252;nsche Erkl&#228;rung zu diesem Gesetzentwurf abgeben. Das h&#228;tte ja gerade<lb/>
noch gefehlt, ich halte von der Methode, irgendwo zu erkl&#228;ren, dass<lb/>
man gegen die und die und die Bestimmung in dem Entwurf ist, aber<lb/>
nachher letzten Endes doch zuzustimmen, f&#252;r total verfehlt. Da im<lb/>
Ministerrat nur einstimmige Beschl&#252;sse gefasst werden k&#246;nnen, so<lb/>
kann ich noch so sehr dagegen reden, wenn der Gesetzentwurf den<lb/>
Ministerrat passiert, dann ist er eben mitbeschlossen. Zum Gl&#252;ck war<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> krank und ich konnte ihn &#252;ber die Details &#252;berhaupt nicht in<lb break="no"/>formieren. Abends bei der Klubsitzung kam <rs type="person" ref="#per__97372">Broda</rs> noch zu mir und<lb/>
<pb n="04-0271" facs="04_1971-03-02_0271.jpg"/>versicherte mir, dass er mit dieser Methode des &#220;berfahrens und<lb/>
des Durchziehens auch nicht einverstanden ist. Doch hoffe er, dass<lb/>
der gesamte Gesetzentwurf sowieso untergehen wird. Im Klub gab<lb/>
es dann auch noch eine heftige Diskussion &#252;ber das Wehrgesetz.<lb/>
Vertreter der jungen Generation, <rs type="person" ref="#per__97913">Schieder</rs> und <rs type="person" ref="#per__97356">Blecha</rs>, wiesen darauf<lb/>
hin, dass das Problem der Wehrdienstverweigerer &#252;berhaupt nicht ge<lb break="no"/>l&#246;st sei. Im derzeitigen Gesetz und auch im neuen Entwurf wird immer<lb/>
nur von den Waffendienstverweigerern gesprochen und der Bundesjungend<lb break="no"/>ring hat aber verlangt, dass auch der Wehrdienstverweigerer ber&#252;cksich<lb break="no"/>tigt werden muss. Waffendienstverweigerer werden mit dem Sturmgewehr<lb/>
ausgebildet zur Selbstverteidigung und dann im Milit&#228;rrahmen ver<lb break="no"/>wendet. Wehrdienstverweigerer sollen nun lt. Auffassung aller Organi<lb break="no"/>sationen im Bundesjugendring und auch von der Bundesheerkommission ein<lb break="no"/>stimmig beschlossen, irgendwelche Sozialdienst ableisten k&#246;nnen,<lb/>
weil sie &#252;berhaupt keine Waffe in die Hand nehmen wollen. Ausserdem<lb/>
ist in diesem Entwurf jetzt vorgesehen, dass der Verdienstentgang<lb/>
bei Waffen&#252;bungen, die derzeit die Wirtschaft, d.h. der Unternehmer<lb/>
tragen muss, in Zukunft der Staat &#252;bernehmen wird. Dies ist uns<lb/>
sicher durch die Lappen gegangen, beabsichtigt war dies zumindestens<lb/>
von unserer Regierungsfraktion sicherlich nicht. <rs type="person" ref="#per__97356">Blecha</rs> war auch<lb/>
deshalb sehr erbost, weil sie in der Nacht bis 1 Uhr an diesem Ent<lb break="no"/>wurf gearbeitet hattet und <rs type="person" ref="#per__97668">Kreisky</rs> ihnen erkl&#228;rt hat, dass alle<lb/>
ihre W&#252;nsche, die sie ihm vorher vorgetragen haben, ber&#252;cksichtigt<lb/>
werden. Angeblich haben sie bei der Regierungsvorbesprechung am Mon<lb break="no"/>tag bei ihm im Zimmer gesessen, um ihn auf alle Details aufmerksam<lb/>
zu machen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte auch hier wie beim Lebensmittelgesetz<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs>, dies alles k&#246;nnte ja noch im Parlament ge&#228;ndert werden.<lb/>
Betreffend der Wehrdienstverweigerer schlug er vor, dass die Re<lb break="no"/>gierung eine Enquete &#252;ber dieses Problem veranstaltet. Ich kann<lb/>
mir jetzt sehr gut vorstellen wie in Wirklichkeit eine Entwicklung<lb/>
ausgel&#246;st wird, die letzten Endes in der &#214;VP gang und g&#228;be ist<lb/>
aber die auch letzten Endes garantiert zu einem schlechten Klima<lb/>
innerhalb des Klubs kommen kann. Ich glaube, dass die Voraussetzung<lb/>
einer gedeihlichen Zusammenarbeit zwischen Regierung und Klub sein<lb/>
muss, dass wenn auch Probleme in der &#214;ffentlichkeit diskutiert werden<lb/>
und wenn sie sogar sehr lange diskutiert werden, bereits die ent<lb break="no"/>sprechenden Gesetzentw&#252;rfe mit den daf&#252;r in Betracht kommenden Grup<lb break="no"/>pen ausgearbeitet sein m&#252;ssen. Wenn dann in der Diskussion, sei es<lb/>
mit den Gegnern, oder mit den eigenen Leuten eine L&#246;sung gefunden<lb/>
<pb n="04-0272" facs="04_1971-03-02_0272.jpg"/>wird, dann muss eben schon der Gesetzentwurf in den letzten<lb/>
Details ausgearbeitet sein und vorliegen. Wenn erst zu diesem<lb/>
Zeitpunkt, wom&#246;glich unter Zeitdruck ein Problem durch den<lb/>
Ministerrat gejagt wird, dann muss dies schief gehen. Ausserdem<lb/>
muss man unter allen Umst&#228;nden vermeiden, ich betone unter a 1 l e n<lb/>
Umst&#228;nden vermeiden, dass ein anderer &#252;berf&#252;hrt wird. Ich erinnere<lb/>
daran, dass die Gewerbeordnung der &#214;VP-Alleinregierung aus dieser<lb/>
Tatsache, dass n&#228;mlich <rs type="person" ref="#per__97749">Mitterer</rs> &#252;berf&#252;hrt werden sollte und &#252;ber<lb break="no"/>f&#252;hrt wurde von <rs type="person" ref="#per__97917">Schleinzer</rs> letzten Endes auch in der Regierung<lb/>
gescheitert ist. In erinnere daran, dass im KF-Gesetz die notwen<lb break="no"/>digen gesetzlichen Formulierungen im Ausschuss nicht mehr zeit<lb break="no"/>gerecht und vor allem sachgem&#228;ss erledigt wurden, sodass dann im<lb/>
Haus ganze Seiten von Ab&#228;nderungsantr&#228;gen in letzter Minute<lb/>
noch korrigiert und beschlossen werden mussten.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung wies <rs type="person" ref="#per__97668">Kreisky</rs> noch darauf hin, dass<lb/>
bei der Wahlwerbung zur Bundespr&#228;sidentenwahl die Regierungs<lb break="no"/>mitglieder ihre normalen Amtsgesch&#228;fte weiterf&#252;hren werden, d.h.<lb/>
dass die Versammlungst&#228;tigkeiten erst am Freitag abends und Samstag<lb/>
Sonntag in den Bundesl&#228;ndern durchgef&#252;hrt werden k&#246;nne. Er wollte<lb/>
dann auch noch eine Formulierung, die dem Sinne nach von <rs type="person" ref="#per__97488">Gratz</rs> in<lb/>
der Vorbesprechung beantragt wurde, dass bei Bundesl&#228;nderreisen keine<lb/>
Amtsgesch&#228;fte miterledigt werden. Meine Bemerkung, dass dies doch<lb/>
nicht gut m&#246;glich sei, liess er diese Formulierung aber dann fallen.<lb/>
Ich hatte bereits bei der Vorbesprechung darauf hingewiesen, dass<lb/>
ich unter allen Umst&#228;nden Kontaktaufnahmen und sonstige zweckm&#228;ssig<lb/>
erscheinende Verbindungen, sei es mit der Landesregierung oder sei<lb/>
es mit sonstigen Organisationen der Handelskammer oder auch Innungen<lb/>
f&#252;r sehr zielf&#252;hrend halte. Schon allein aus zeit&#246;konomischen Gr&#252;nden<lb/>
w&#228;re es doch ein Wahnsinn, die Gelegenheiten nicht zu n&#252;tzen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
berichtete weiters, dass der Pr&#252;fungsbericht auf Grund des &#167; 14<lb/>
d. Rundfunkgesetzes nun vorliegt f&#252;r das Jahr 1969, da ja bereits<lb/>
im Unterausschuss des Nationalrates diskutiert wird. Er selbst<lb/>
hat aber noch keinen bekommen. Wenn er ihn &#252;berreicht bekommt,<lb/>
dann wird es 14 Tage sp&#228;ter die Hauptversammlung einberufen, um<lb/>
dem Aufsichtsrat und dem Vorstand die Entlastung auszusprechen.<lb/>
Bei dieser Gelegenheit wies er darauf hin, dass die Postenausschrei<lb break="no"/>bung f&#252;r den Generalintendanten in der Aufsichtsratssitzung des<lb/>
<pb n="04-0273" facs="04_1971-03-02_0273.jpg"/>5. M&#228;rz besprochen werden soll. Es liegen jetzt mehrere Be<lb break="no"/>werber vor, aber die Aufsichtsratsmitglieder haben noch immer<lb/>
nicht die Unterlagen bekommen. Der Wunsch von den soz. Aufsichts<lb break="no"/>ratsmitgliedern, die Sitzung zu verschieben, wurde vom Vorsitzenden<lb/>
des Aufsichtsrates Staatssekret&#228;r a.D. <rs type="person" ref="#per__134812">Kranzlmayr</rs> abgelehnt.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte ausdr&#252;cklich f&#252;r das Protokoll bestimmt, dass<lb/>
eine Verpolitisierung des Rundfunks in einem Masse Platz gegriffen<lb/>
hat, wie es in der Vergangenheit niemals der Fall gewesen ist.<lb/>
</p>
            <p xml:space="preserve">Der italienische Botschafter <rs type="person" ref="#per__122023">Aillaud</rs> meldete sich und wollte<lb/>
unbedingt einen Antrittsbesuch machen. <rs type="person" ref="#per__98034">Veselsky</rs> war von dieser<lb/>
Vorsprache in Kenntnis und er rief mich vorher an. um mir mitzu<lb break="no"/>teilen, dass es sich hier um schwerwiegende Probleme handelt, die<lb/>
besprochen werden sollten. Von der ENI, das ist die italienische<lb/>
Konzernspitze der Verstaatlichten, waren Dr. <rs type="person" ref="#per__134813">Ratti</rs> und Dr. <rs type="person" ref="#per__134814">Radolfi</rs><lb/>
hier. Er hatte mit ihnen ein Mittagessen und Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> von<lb/>
der &#214;MV hatte ihm &#252;ber die Verhandlungen zwischen der &#214;MV und ENI<lb/>
&#252;ber die Gasleitung durch &#214;sterreich informiert. Bei dem Mittag<lb break="no"/>essen wollten nun die italienischen Vertreter entsprechende Zusagen<lb/>
haben. Er verwies sie aber &#8211; kompetenzm&#228;ssig &#8211; wie er mir mitteilte<lb/>
an das Handelsministerium. Ich war deshalb &#252;ber die W&#252;nsche, die<lb/>
sie vorbrachten informiert und konnte vor allem aber.auch Min.Rat<lb/>
<rs type="person" ref="#per__108322">Meisl</rs>, der anwesend war, vorher &#252;ber deren Absichten informieren.<lb/>
Der Botschafter und <rs type="person" ref="#per__134813">Ratti</rs> f&#252;hrten im einzelnen aus: Die technischen<lb/>
Probleme bez&#252;glich der Errichtung einer Erdgasleistung, die das<lb/>
russische Erdgas im derzeitigen Umfang von 6 Milliarden m&#179; durch<lb/>
&#214;sterreich nach Italien transportieren sollen, seien gel&#246;st.<lb/>
Die ENI verhandelt nun mit der &#214;MV bereits durch 5 Jahre und kommt<lb/>
in der Frage des Eigent&#252;mers dieser Erdgasleitung nicht weiter.<lb/>
Zuerst h&#228;tten sie vorgeschlagen, dass 90 % der Nutzung Italien<lb/>
zugutekommt und 10 % nur &#214;sterreich, auch ein solches Verh&#228;ltnis<lb/>
bei der Eigentumsaufteilung der zu errichtenden Gesellschaft vorzu<lb break="no"/>nehmen. Jetzt seien sie bereit &#214;sterreich kostenlos 50:50 anzubieten.<lb/>
Wenn &#214;sterreich einmal eine gr&#246;ssere Nutzung aus dieser Leitung<lb/>
haben sollte, dann k&#246;nnte auch nat&#252;rlich einen h&#246;heren Eigentumsanteil<lb/>
erhalten. Die &#214;MV stellt sich ausserdem vor, dass sie f&#252;r den Durch<lb break="no"/>gang des Gases Transportkosten d.h. Peagierung Kosten verrechnet.<lb/>
Die &#246;stliche und westliche Ersatzl&#246;sung d.h. die &#252;ber Ungarn und<lb/>
die &#252;ber die Schweiz sehen nun keinerlei Peagierungskosten vor.<lb/>
Der Botschafter, aber auch <rs type="person" ref="#per__134813">Ratti</rs> rechnen fest, dass es uns gelingen<lb/>
<pb n="04-0274" facs="04_1971-03-02_0274.jpg"/>wird, eine L&#246;sung zu finden, denn sie wollen auf alle F&#228;lle der<lb/>
durch &#214;sterreich gehenden Pipeline den Vorzug geben. Ich erwiderte,<lb/>
dass auch ich glaube, dass wir sicherlich zu einer L&#246;sung kommen werden.<lb/>
Es sei nicht unser Fehler, wenn erst 5 Jahre nach Beginn der Verhand<lb break="no"/>lungen die Regierungen angesprochen werden. Ich selbst werde aber selbst.<lb/>
verst&#228;ndlich mich jederzeit zur Verf&#252;gung stellen, wenn es notwendig<lb/>
sein sollte, um eine L&#246;sung herbeizuf&#252;hren. Ich wies darauf hin, dass<lb/>
ich derzeit an einem Pipeline-Gesetz arbeite. Dies erschreckte die<lb/>
Herren sehr, weil sie geglaubt haben, dass es solange keine endg&#252;ltigen<lb/>
Abschl&#252;sse &#252;ber die Gas-Pipeline zwischen &#246;sterr. Grenze und italieni<lb break="no"/>scher Grenze geben w&#252;rde. Hier war mit dieser Aussage eine Nebenwirkung<lb/>
erzielt, die ich wirklich nicht beabsichtigte. Ich erkl&#228;rte deshalb<lb/>
sofort, dass ich ab morgen schon bereit bin, wenn die &#214;MV und ENI<lb/>
dies w&#252;nschen, sofort in die Verhandlungen einzugreifen. <rs type="person" ref="#per__134813">Ratti</rs> meinte,<lb/>
dies sei nicht notwendig. Er werde jetzt mit der &#214;MV weiter verhandeln.<lb/>
Die &#246;sterreichische Bundesregierung wird hingegen von Italien eine<lb/>
Verbal-Note in dieser Angelegenheit erhalten.<lb/>
</p>
            <p xml:space="preserve">Die Aussenhandelsstellen-Leiter von Osteuropa sowie der T&#252;rkei und<lb/>
Israel hatten in Wien eine Tagung und ich konnte mit Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
und <rs type="person" ref="#per__108322">Meisl</rs> daran teilnehmen. Es war eine richtiggehende Arbeitstagung,<lb/>
wo <rs type="person" ref="#per__97474">Glei&#223;ner</rs> &#252;ber Ostliberalisierung, Globalkontingente und multila<lb break="no"/>terale Zahlung referierte. Soweit die Delegierte, sei es <rs type="person" ref="#per__123349">Bittner</rs><lb/>
von der CSSR, oder <rs type="person" ref="#per__111757">Daurer</rs> von Polen, <rs type="person" ref="#per__134815">Stipkovich</rs> aus der UdSSR<lb/>
oder <rs type="person" ref="#per__113607">Syrovatka</rs> von Bulgarien das Wort ergriffen, waren sie eigentlich<lb/>
mit den Auffassungen <rs type="person" ref="#per__97474">Glei&#223;ners</rs> identisch. Dies ist glaube ich nicht<lb/>
darauf zur&#252;ckzuf&#252;hren, dass sie in einem reinen Abh&#228;ngigkeitsverh&#228;ltnis<lb/>
von ihn stehen, sondern es ist glaube ich wirklich ihre &#220;berzeugung.<lb/>
Sie glauben also &#8211; so wie die Bundeskammer &#8211; dass die Hardcore-F&#228;lle<lb/>
nicht wirkliche Hardcore-F&#228;lle sein sollten, sondern dass das noch<lb/>
handelspolitische Tr&#252;mpfe in der Zukunft werden k&#246;nnen, auch dann<lb/>
wenn sie liberalisieren m&#252;ssen. Sie glauben weiters, dass das Global<lb break="no"/>kontingent nichts n&#252;tzen w&#252;rde, weil die Eifersucht der Oststaaten<lb/>
untereinander sehr gross ist und sie meinen, man m&#252;sste nach wie vor<lb/>
bilateral entsprechende Kontingenterh&#246;hungen immer nur aushandeln.<lb/>
Sowohl <rs type="person" ref="#per__97426">F&#228;lbl</rs> als auch ich versuchte, ihnen auseinanderzusetzen, dass<lb/>
es doch zielf&#252;hrender w&#228;re, noch einige Tr&#252;mpfe, die man jetzt in der<lb/>
Hand hat, jetzt auszuspielen und daf&#252;r einige andere W&#252;nsche &#214;sterreichs<lb/>
einzutauschen. Nut der ungarische Handelsdelegierte versicherte uns,<lb/>
dass es zielf&#252;hrend sein k&#246;nnte, wenn man jetzt z.B. die Zoll&#228;mter<lb break="no"/><pb n="04-0275" facs="04_1971-03-02_0275.jpg"/>erm&#228;chtigung den Ungarn geben w&#252;rde. Als Gegenkompensation meinte<lb/>
<rs type="person" ref="#per__97426">F&#228;lbl</rs> k&#246;nnte man sicher dann einige sei es z.B. Fabrikerrichtungen<lb/>
oder Kooperationsverbesserungen f&#252;r einzelnen Firmen damit erreichen.<lb/>
Ich er&#246;rterte unsere Politik im Handelsministerium, dass wir auch<lb/>
gegen&#252;ber den Oststaaten eine liberalere Politik einschlagen sollten<lb/>
um sie nicht so sehr gegen uns aufzubringen und damit auch letzten<lb/>
Endes ihre Zustimmung d.h. zumindestens ihr Akzeptieren unserer<lb/>
Br&#252;sseler Vereinbarung in Zukunft zu erleichtern. <rs type="person" ref="#per__134815">Stipkovich</rs>,<lb/>
der Handelsdelegierte in der Sowjetunion, teilt diese Meinung<lb/>
nicht-.Er glaubt, dass die Sowjetrussen unser Entgegenkommen jetzt<lb/>
akzeptieren werden, dann aber bei den entscheidenden Besprechungen<lb/>
oder Sitzungen auf alle F&#228;lle dagegen sein werden. Wir h&#228;tten dann<lb/>
umsonst die Opfer gebracht. Generalsekret&#228;r <rs type="person" ref="#per__126971">Wakolbinger</rs> sagte,<lb/>
er sei sehr erfreut, dass ich so offen &#252;ber unsere Probleme mit<lb/>
den Handelsdelegierten spreche. Ich erwiderte sofort, er kann aber<lb/>
bei den letzten Besprechungen nicht anwesend gewesen sein, denn<lb/>
ich habe immer mit den Handelsdelegierten, so wie ich mit der Handels<lb break="no"/>kammer auch sonst sehr offene Worte gebraucht. <rs type="person" ref="#per__97474">Glei&#223;ner</rs> wird meine<lb/>
Idee zur Osthandelspolitik noch einmal im Pr&#228;sidium besprechen. Ein<lb/>
Problem wurde durch den Beitrag von <rs type="person" ref="#per__134816">Feldbacher</rs>, dem jugosl.<lb/>
Handelsdelegierten aufgerollt. Die jug. Handelsbilanz sieht wesent<lb break="no"/>lich g&#252;nstiger aus als von &#214;sterreichischer Sicht, da die Jugoslawen<lb/>
die &#246;sterreichischen Lieferungen aus Drittl&#228;ndern als &#246;sterr. Liefe<lb break="no"/>rung betrachten. Der Ursprung der Waren ist uninteressant, in ihre<lb/>
Statistik geht nur ein, wer fakturiert. Dadurch exportieren wird<lb/>
nach Jugoslawien um ca. 30 Mill. $ mehr als tats&#228;chlich &#246;sterr.<lb/>
Waren nach Jugoslawien gehen, die Aussprache war, glaube ich, sehr<lb/>
zielf&#252;hrend, da sie unseren Herren die M&#246;glichkeit gab, unsere neue<lb/>
Ostpolitik irgendwie den Handelsdelegierten auseinanderzusetzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0269_01" facs="04_1971-03-02_0269-01.jpg"/>
         <pb n="04_0269_02" facs="04_1971-03-02_0269-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.3.1971</head>
         </div>
         <pb n="04_0275_01" facs="04_1971-03-02_0275-01.jpg"/>
         <pb n="04_0275_02" facs="04_1971-03-02_0275-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 43. Ministerratssitzung, 2.3.1971</head>
            <gap reason="sampling"/>
            <pb n="04_0275_03" facs="04_1971-03-02_0275-03.jpg"/>
         </div>
         <pb n="04_0275_04" facs="04_1971-03-02_0275-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="04_0275_05" facs="04_1971-03-02_0275-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 43. Ministerratssitzung, 2.3.1971</head>
         </div>
      </back>
   </text>
</TEI>
