<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730119">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 19. J&#228;nner 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-01-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-01-19">Freitag, 19. Januar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0057" facs="14_1973-01-19_0057.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 19. J&#228;nner 1973</p><p xml:space="preserve">Der finnische Journalist <name type="person" ref="#per__137278">Karijalainen</name>, der in Belgrad seinen Sitz<lb/>
hat und f&#252;r das finnische Fernsehen eine TV-Aufnahme machte, vertrat<lb/>
mir gegen&#252;ber dann die Ansicht, dass die SU die EG-Probleme so l&#246;sen<lb/>
m&#246;chte, dass der COMECON als Gesamtes mit den europ&#228;ischen Gemein<lb break="no"/>schaften verhandeln sollte resp. m&#246;chte. Schwierigkeiten, auf die ich<lb/>
hinwies, ergeben sich allerdings dann, dass sowohl Rum&#228;nien als auch<lb/>
Jugoslawien in einen Block einbezogen werden, den sie eigentlich wie<lb/>
jetzt der Beitritt Rum&#228;niens zur Weltbank und zum W&#228;hrungsfonds zeigt,<lb/>
auflockern. Ich kann mir nicht vorstellen, dass tats&#228;chlich die Rum&#228;nen<lb/>
und die Jugoslawen bereit sind, ihre M&#246;glichkeiten der bilateralen Be<lb break="no"/>sprechungen zwischen den Staat und den EG auf das COMECON zu &#252;ber<lb break="no"/>tragen. Abgesehen davon, glaube ich kaum, dass Br&#252;ssel bereit- ist,<lb/>
diese Konzeption <name type="person" ref="#per__108324">Breschnews</name> zu akzeptieren. Ich bin sehr gespannt,<lb/>
was <name type="person" ref="#per__112951">Patolitschew</name> in dieser Hinsicht mitteilen, resp. welche Vorschl&#228;ge<lb/>
er eventuell machen wird.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97528">Hecke</name> von Siemens hat sich bei der Rechenanlage, die <name type="person" ref="#per__97442">Firn<lb break="no"/>berg</name> jetzt f&#252;r die Universit&#228;ten und f&#252;r die wissenschaftliche Forschung<lb/>
ausschreibt beteiligt. Auf einem US-Test-Verfahren, welches ein Dozent<lb/>
der TH f&#252;r <name type="person" ref="#per__97442">Firnberg</name> durchf&#252;hrt, ist Siemens aber schlecht herausgestiegen.<lb/>
Die beste Anlage war in dem Fall Controll-Data, eine amerikanische<lb/>
Firma. <name type="person" ref="#per__97528">Hecke</name> f&#252;rchtet nun, dass auf dieser Rechenanlage auch die Schu<lb break="no"/>lung unserer EDV-Fachleute durchgef&#252;hrt wird und damit Siemens kaum<lb/>
Chancen hat, in Hinkunft bei Ausschreibungen ber&#252;cksichtigt zu werden,<lb/>
weil eben die Studenten nachher schon immer wieder auf amerikanische<lb/>
Anlagen zur&#252;ckgreifen werden. Siemens hat nun mit der franz. Firma<lb/>
CII einen Europa-Computer in Absicht, wobei auch Philips sich daran<lb/>
beteiligen sollte. Siemens hat sich zu diesem Zweck von der amerika<lb break="no"/>nischen Firma RCA gel&#246;st. Dieser Europa-Computer soll 1975/76 ein<lb/>
neues System herausbringen, das zweieinhalbmal schneller ist als<lb/>
das derzeitige. Die jetzt vorliegenden Offerte f&#252;r die Rechenanlage<lb/>
der <name type="person" ref="#per__97442">Firnberg</name> haben auch ergeben, dass Siemens viel zu langsam ist.<lb/>
Dar&#252;ber hinaus aber ist Siemens, wie ich mit dann bei der Akteinsicht<lb/>
&#252;berzeugen konnte, wesentlich teurer. Er h&#228;tte 1,8 Mill. S Monatsmiete<lb/>
verlangt gegen&#252;ber Controll Data mit 1,3 Mill. <name type="person" ref="#per__97528">Hecke</name> erkl&#228;rte mir,<lb/>
er w&#228;re selbstverst&#228;ndlich bereit, den Preis wesentlich zu reduzieren.<lb/>
Da ich ihm erkl&#228;rte, wenn &#252;berhaupt eine Chance besteht, dass man<lb/>
Siemens anstelle von amerikanischen Firmen nimmt, dass entsprechende<lb/>
<pb n="14-0058" facs="14_1973-01-19_0058.jpg"/>preisliche Zugest&#228;ndnisse notwendig sind. Dies war, wie ich ihm erkl&#228;rte,<lb/>
der Grund, warum die Patentdokumentation nicht auf IBM sondern auf<lb/>
Siemens sich festlegte. &#220;ber diesen Tatbestand war <name type="person" ref="#per__97528">Hecke</name> sehr erfreut<lb/>
da er mir dann zugutehielt, dass ich als Industrieminister meinen Ein<lb break="no"/>fluss geltend machte, dass eben &#246;sterreichische Firmen zumindestens<lb/>
Firmen, wo &#214;sterreich mit 49 % beteiligt ist, favorisiere. Ich versprach<lb/>
ihm nur, mit <name type="person" ref="#per__97442">Firnberg</name> dar&#252;ber zu sprechen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: UND <name type="person" ref="#per__97543">HEINDL</name>: Bitte zu kl&#228;ren, ob hier &#252;berhaupt<lb/>
noch eine M&#246;glichkeit besteht, dass man tat<lb break="no"/>s&#228;chlich &#246;sterreichischen Firmen dieses Gesch&#228;ft<lb/>
zukommen l&#228;sst.</p><p xml:space="preserve">Die Kinderfreunde-Vertreter <name type="person" ref="#per__126513">Hanke</name>, <name type="person" ref="#per__127015">Matzenauer</name> und der Pflichtschul-<lb/>
Elternvertreter <name type="person" ref="#per__149118">Valentin</name> protestierten bei mir gegen die Schulzeit<lb break="no"/>gesetz-Novelle, welches die Vorverlegung der Schulferien f&#252;r Wien,<lb/>
N&#214; und Burgenland vorsieht. Nach Mitteilung von Valentin soll dann an<lb break="no"/>stelle von Wien, N&#214; und Bgl. &#8211; Steiermark und K&#228;rnten eine Woche vorziehen.<lb/>
Die K&#228;rntner legen angeblich gr&#246;ssten Wert darauf und w&#252;nschen dies<lb/>
bereits seit Jahren. Durch die Vorverlegung der Hauptsaison in Wien,<lb/>
N&#214; und Bgl. w&#252;rde die Fremdenverkehrswirtschaft eine k&#252;rzere Vorsaison<lb/>
haben und dadurch den Vorschulpflichtigen nach ihrer Auffassung sogar eine<lb/>
Verteuerung der Ferien bringen, da sie nur mehr k&#252;rzere M&#246;glichkeiten<lb/>
haben. Ich teile diese Meinung keinesfalls, da die Verl&#228;ngerung der<lb/>
Hauptsaison f&#252;r Sch&#252;ler automatisch bedingen muss, dass die konzen<lb break="no"/>trierte Nachfrage sich auf mehrere Wochen verteilt. Ich wies darauf hin,<lb/>
dass die &#196;rzte sogar eine Zweiteilung der Ferien m&#246;chten und Winter<lb break="no"/>ferien immer wieder im Anschluss an die Weihnachtsfeiertage von Seiten<lb/>
der Fremdenverkehrswirtschaft verlangt werden, um die tote Saison zu<lb/>
&#252;berbr&#252;cken. Die Kinderfreunde machten mir eine interessanten Gegen<lb break="no"/>vorschlag: sie meinen, dass in Hinkunft die Semesterferien von den<lb/>
Pflichtschulen und an allgemein bildenden H&#246;heren Schulen zusammenfallen.<lb/>
Die Trimester von AHS werden aufgel&#246;st. Bei den Pflichtschulen gibt es<lb/>
nun zwei Tage Semesterferien, n&#228;mlich Montag und Dienstag, wenn nun<lb/>
der Direktorstag Peter und Paul, Allerseelen und Leopoldi noch dazugenommen<lb/>
werden, ergibt sich leicht die M&#246;glichkeit eine ganze Woche im Feber<lb/>
und zwar Anfangs bis Mitte Feber eine entsprechende Winterferienwoche zu<lb/>
schaffen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte <name type="person" ref="#per__111367">W&#252;rzl</name> mitteilen, dass man diese Idee verfolgen<lb/>
sollte, wobei ich mich keiner grossen Hoffnung<lb/>
hingebe, das es sich meistens um kirchliche Feier<lb break="no"/>tage handelt, die allerdings nicht arbeitsfrei<lb/>
sind.</p><pb n="14-0059" facs="14_1973-01-19_0059.jpg"/><p xml:space="preserve">Ich habe abends im Metro-Kino bei der Urauff&#252;hrung von KAIN<lb/>
mit <name type="person" ref="#per__113083">Sinowatz</name> &#252;ber dieses Problem kurz gesprochen. <name type="person" ref="#per__113083">Sinowatz</name> meint,<lb/>
wir sollten jetzt einmal die Begutachtung der Gesetzesnovelle ab<lb break="no"/>warten und nachher entsprechende Absprachen f&#252;hren.</p><p xml:space="preserve">Bei der &#220;berreichung von Zeugnissen f&#252;r die Management-Schulung<lb/>
anderer Beamten, an der auch Ing. <name type="person" ref="#per__139645">Reischitz</name> vom &#214;PZ anwesend war,<lb/>
verpflichtete ich mich in aller &#214;ffentlichkeit, dass wir diese<lb/>
Schulung fortsetzen werden. Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> hat mir n&#228;mlich mitge<lb break="no"/>teilt, dass er bef&#252;rchtet, f&#252;r heuer keine Budgetmittel daf&#252;r zu<lb/>
bekommen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">Heindl</name>: Ich glaube, dass die notwendigen Betr&#228;ge aufge<lb break="no"/>bracht werden k&#246;nnen, wenn man die Unterbrin<lb break="no"/>gung der Teilnehmer z.B. im &#214;MV-Heim am<lb/>
Semmering arrangieren kann.</p><p xml:space="preserve"><name type="person" ref="#per__139645">Reischitz</name> erz&#228;hlte mir auch dann, dass der &#214;PZ wesentlich bessere<lb/>
Schulungskurse f&#252;r Management macht als dies z.B. das Innenministerium<lb/>
durchf&#252;hrte. Die Propaganda aber war insoferne beim Innenministerium<lb/>
erfolgreicher, als dies in der &#214;ffentlichkeit so dargestellt wurde,<lb/>
als wenn die erste und einzige Management-Schulung im Beh&#246;rdenbe<lb break="no"/>reich von ihm durchgef&#252;hrt w&#252;rde. In Wirklichkeit hat es sich hier<lb/>
nach Mitteilung von <name type="person" ref="#per__139645">Reischitz</name> nur um Vortr&#228;ge gehandelt, die &#252;ber<lb break="no"/>haupt keinerlei Management-Schulungs-Charakter zeigten. Der Organisa<lb break="no"/>tor war die Industriellenvereinigung <name type="person" ref="#per__139644">Leitner</name>. <name type="person" ref="#per__139645">Reitschitz</name> wollte bei<lb/>
dieser Gelegenheit auch gleich die weiteren Arbeiten f&#252;r das Jahr<lb/>
1973 mit mir besprechen und vor allem finanzielle Zusagen haben.<lb/>
Das &#214;PZ hat derzeit 44 Angestellt und besch&#228;ftigt angeblich noch<lb/>
60 Konsulenten, die 2 &#8211; 9.000 S pro Monat fast wie die Angestellten<lb/>
beziehen. <name type="person" ref="#per__139645">Reischitz</name> meinte, er h&#228;tte nicht einmal das Geld,um das &#214;KW,<lb/>
welches jetzt mit der &#214;PZ zusammengelegt werden soll, zu finanzieren.<lb/>
Im &#214;KW sind sage und schreibe zwei Angestellte. Sowohl <name type="person" ref="#per__98053">Wanke</name> als auch.<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name> aber ganz besonders ich, liessen <name type="person" ref="#per__139645">Reischitz</name> nicht im Unklaren,<lb/>
dass wir derzeit keine Chance sehen, seine Anforderungen auch nun<lb/>
ann&#228;hernd zu erf&#252;llen. <name type="person" ref="#per__139645">Reischitz</name> wird ein wesentlich vereinfachtes<lb/>
und damit auch wesentlich verbilligtes Konzept mit <name type="person" ref="#per__97493">Gr&#246;ger</name> und <name type="person" ref="#per__98053">Wanke</name> be<lb break="no"/>sprechen. <name type="person" ref="#per__98053">Wanke</name> hat recht, wenn er darauf hinweist, dass uns Studien<lb/>
mit hunderten von Seiten gar nichts n&#252;tzen und auch Konzepte,<lb/>
die wieder hunderte von Seiten von unseren Beamten produzieren w&#252;rden,<lb/>
unbrauchbar sind, sondern dass wir ein System finden m&#252;ssen, wo wir<lb/>
<pb n="14-0060" facs="14_1973-01-19_0060.jpg"/>mit wenigen Kennziffern einen Informationsfluss aufbauen, der<lb/>
f&#252;r alle zielf&#252;hrend ist.</p><p xml:space="preserve">Der Pr&#228;sident und der Kammeramtsdirektor Dr. <name type="person" ref="#per__147030">Martin</name> von der Tier<lb break="no"/>&#228;rztekammer, wollte bei einer Vorsprache die Entlastungss&#228;tze<lb/>
ge&#228;ndert. In der Diskussion stellte sich dann heraus, dass dies<lb/>
deshalb nicht notwendig sei, weil die gesetzlich normierten<lb/>
Tarife schon jetzt vorsehen, dass die Umsatzsteuer dazukommt. Wenn<lb/>
daher f&#252;r TBC- und Bang-Proben statt 25 S im Tarif sowieso nur<lb/>
20.- S verlangt werden d&#252;rfen, oder wenn f&#252;r Impfungen anstelle<lb/>
von 15.- S 8.50 S nur verlangt werden kann, so gibt es jetzt<lb/>
die M&#246;glichkeit, dass zu diesen &#246;ffentlich Tarifen die Umsatzsteuer<lb/>
dazugelegt werden kann, sodass die &#196;nderung oder Entlastung nicht durch<lb/>
gef&#252;hrt werden muss. Bei dieser Gelegenheit konnte ich feststellen,<lb/>
dass die Tier&#228;rzte sehr wohl sehr froh sind, dass sie aus dem<lb/>
Landwirtschaftsministerium herausgekommen sind und derzeit beim<lb/>
Gesundheitsministerium ressortieren. Wenn ich mir vorstellen, dass<lb/>
Minister <name type="person" ref="#per__98055">Weihs</name> bei der Beratung &#252;ber dieses Problem gemeint hat,<lb/>
dass es so unzweckm&#228;ssig ist, dass die Tier&#228;rzte vom Landwirtschafts<lb break="no"/>ministerium wegkommen und man den Eindruck haben m&#252;sste, das nicht<lb/>
nur die Bauern sondern auch diese froh sind, dass sie beim Landwirt<lb break="no"/>schaftsminister ressortieren, so glaube ich, ist hier wirklich die<lb/>
B&#252;rokratie im Landwirtschaftsministerium der einzige gewesen, der<lb/>
in Erf&#252;llung des Bauernbundauftrages diese Forderung bis zum<lb/>
letzten vertreten hat. Dr. <name type="person" ref="#per__147030">Martin</name> und der Pr&#228;sident erz&#228;hlten mir,<lb/>
dass sie schon vor Jahrzehnten die Forderung erhoben haben,<lb/>
endlich vom Landwirtschaftsministerium wegzukommen. Die Ministerial<lb break="no"/>b&#252;rokratie d&#252;rfte dort wirklich sehr stark sein und vor allem<lb/>
die einzelnen Gruppen fast beherrschen.</p><p xml:space="preserve">Sekt.Rat <name type="person" ref="#per__112190">Mock</name> berichtet mir &#252;ber das Berggesetz, dass er jetzt<lb/>
mit der Handelskammer aber auch mit der Arbeiterkammer und vor allem<lb/>
der Industriellenvereinigung abschliessend Besprechungen f&#252;hren<lb/>
m&#246;chte. Die Gutachten dieser Stellen sind noch immer nicht gekommen<lb/>
und er m&#246;chte meine Meinung, ob er weitere Terminverl&#228;ngerungen zu<lb break="no"/>gestehen sollte. Nat&#252;rlich erkl&#228;re ich, dass es eigentlich auf die<lb/>
8 oder 14 Tage auch nicht mehr ankommt und viel wichtiger ist<lb/>
die verschiedenen Auffassungen doch noch zu bereinigen. <name type="person" ref="#per__112190">Mock</name> be<lb break="no"/>hauptet, dass der Fachverband f&#252;r Mineral&#246;lwirtschaft jetzt sich<lb/>
auch dem Berggesetz akkommodieren wird, weil <name type="person" ref="#per__97337">Bauer</name> erkl&#228;rt hat,<lb/>
<pb n="14-0061" facs="14_1973-01-19_0061.jpg"/>dass die Vorbringung von einzelnen Referenten resp. kleineren<lb/>
Firmen nicht mehr gelten. Die Handelskammer hat diese offenen<lb/>
Punkte resp. W&#252;nsche bereinigt. Offen bleibt jetzt nur mehr, ob<lb/>
die Gemeinden auch noch weitere Parteistellung bekommen sollten.<lb/>
Hofrat <name type="person" ref="#per__69071">Korn</name> von der Verbindungsstelle der Bundesl&#228;nder hat aber<lb/>
bereits wissen lassen, dass die L&#228;nder keinen Aufstand wegen<lb/>
Ablehnung dieser Forderung machen w&#252;rden. Auch die anderen Inter<lb break="no"/>essensvertretungen haben diesen Wunsch der Gemeinden nicht aufge<lb break="no"/>nommen. Die Handelskammer war &#252;berhaupt ganz entschieden gegen<lb/>
diese M&#246;glichkeit, dass die Gemeinden Parteistellung weiterhin<lb/>
ausgebaut wird, weil sie dadurch nur eine Erpressung der Gemeinden<lb/>
an die Firmen vermuten und bef&#252;rchten. Richtig ist, dass sehr wohl<lb/>
jede Gemeinde, wenn sie entsprechende Bohrgenehmigungen oder son<lb break="no"/>stige &#196;nderungen auf ihrem Gemeindegebiet genehmigten, muss dann<lb/>
entsprechende zus&#228;tzliche Leistungen von den &#214;lfirmen erwartet<lb/>
und auch zugesagt bekommen. Hier handelt es sich meistens dadrum<lb/>
dass Strassen oder sonstige &#246;ffentliche Wege entsprechend ausge<lb break="no"/>baut werden m&#252;ssen., die von den &#214;lfirmen gezahlt werden oder zumin<lb break="no"/>destens ein grosser Zuschuss geleistet werden muss.</p><p xml:space="preserve">Bei der Urauff&#252;hrung des Filmes KAIN hat auch <name type="person" ref="#per__140773">Sch&#246;nherr</name> in seiner<lb/>
Er&#246;ffnungsansprache darauf hingewiesen, dass nun endlich die Zusage<lb/>
des Herrn Bundeskanzlers, eine Filmf&#246;rderung zu machen, erf&#252;llt wer<lb break="no"/>den sollte. Da ich neben <name type="person" ref="#per__97668">Kreisky</name> sass, wies ich sofort darauf hin,<lb/>
dass das Gesetz zu jeder Zeit fertig gemacht werden kann, wenn<lb/>
der Finanzminister sich bereit erkl&#228;rt, einen entsprechenden finan<lb break="no"/>ziellen Beitrag zu leisten. <name type="person" ref="#per__97668">Kreisky</name> wird mit <name type="person" ref="#per__97311">Androsch</name> dar&#252;ber<lb/>
sprechen. Der Film allerdings, der vom Unterrichtsministerium und<lb/>
von der Gemeinde Wien mit etliche Millionen gef&#246;rdert wurde, zeigt<lb/>
typisch, dass zwar ein ganz interessanter Film damit entstehen kann,<lb/>
aber wahrscheinlich kommerziell eine Pleite ist. Mir selbst hat dieser<lb/>
Streifen am wenigsten gefallen, weil er nicht, wie <name type="person" ref="#per__140773">Sch&#246;nherr</name> behauptet,<lb/>
aus dem Leben gegriffen ist, sondern eine sicherlich traurige<lb/>
und verwerfliche Tatsache, dass die Welt in Bl&#246;cke geteilt ist und<lb/>
dadurch die einzelnen Menschen immer wieder zum Schaden kommen, sym<lb break="no"/>bolisch darstellt. In etlichen Jahrzehnten wird man dies als einen<lb/>
interessanten Dokumentationsfilm bezeichnen. Auch der ORF soll<lb/>
sich an diesem Film wesentlich beteiligt haben. Ich bin neugierig,<lb/>
wann er ihn abstrahlt, wie die &#214;ffentlichkeit darauf reagieren<lb/>
wird.</p><pb n="14-0062" facs="14_1973-01-19_0062.jpg"/><p xml:space="preserve">Was mir in den letzten Tagen aufgefallen ist, dass andere<lb/>
Ministerien &#252;ber wesentlich h&#246;here Betr&#228;ge verf&#252;gen, die sie<lb/>
f&#252;r die verschiedensten Aufwendungen, seien es z.B. Computer<lb break="no"/>anschaffungen, Subventionen f&#252;r Filme usw. ausgeben k&#246;nnen. Nicht<lb/>
dass ich sie um diese Betr&#228;ge beneide, ganz im Gegenteil, ich bin<lb/>
sehr froh, dass wir nicht in dieser Situation sind. Ich muss aber<lb/>
doch feststellen, dass wahrscheinlich hier noch grosse Einspa<lb break="no"/>rungsm&#246;glichkeiten w&#228;ren. Der Finanzminister kann eben &#252;ber die Budget<lb break="no"/>ans&#228;tze und selbst &#252;ber das monatliche Pr&#228;alabel nicht eine wirkli<lb break="no"/>che restriktive Budgetpolitik erreichen. Wahrscheinlich gibt seine<lb/>
B&#252;rokratie f&#252;r ihre Bed&#252;rfniss ebenfalls Geld aus und zwar in<lb/>
einem Ausmass, das auch nicht im Verh&#228;ltnis zu den Sparerl&#228;ssen<lb/>
resp. zu den Sparabsichten des Finanzministers passt. Wenn man<lb/>
bedenkt, dass auch andererseits in unserem Ministerium viel Geld<lb/>
danebengeht, ich denke hier z.B. an die Studien, so summiert<lb/>
sich das ganze zu einem ganz erklecklichen Betrag. Dar&#252;ber hinaus<lb/>
stelle ich immer wieder fest, dass einzelne Stellen oder Beh&#246;rden<lb/>
sich gegenseitige subventionieren oder Auftr&#228;ge zuschanzen.<lb/>
Dies dann auf die Kammern und Interessensvertretungen ausgedehnt,<lb/>
ergibt ein ganz nettes System. Wir f&#246;rdern das Wifi, das Wifi<lb/>
f&#246;rdert die Hotelfachschule, die Hotelfachschule kann es sich<lb/>
leisten, 8 Professoren mit der Aufgabe zu betrauen, Unterrichts<lb break="no"/>material herzustellen. Diese Ausgabe, die in Wirklichkeit meiner<lb/>
Meinung nach dem Unterrichtsministerium zust&#228;nde, erspart dem<lb/>
Unterrichtsministerium vielleicht Kosten, vielleicht allerdings<lb/>
ist diese Schule aber so aufwendig, da&#223; man in Wirklichkeit sie<lb/>
rationeller im Rahmen eines Schulverbandes f&#252;hren k&#246;nnte, wenn<lb/>
alles das richtig organisiert und zentralisiert w&#228;re. Dies gilt nicht<lb/>
nur f&#252;r die Schulen der Wifis und der Handelskammer, sondern sicher<lb break="no"/>lich auch f&#252;r die Schule z.B. der Arbeiterkammer. Die Vielfalt von<lb/>
Aktivit&#228;ten vor allem aber die finanzielle Unterst&#252;tzung dieser<lb/>
Aktivit&#228;ten ergibt in Summe gesehen, eine meiner Meinung nach rie<lb break="no"/>sige Belastung der gesamten Volkswirtschaft. Nicht dass ich auf<lb/>
dem Standpunkt stehe, dass eine Zentralisierung wesentlich billiger<lb/>
w&#228;re. Zweckm&#228;ssiger glaube ich k&#246;nnte man sie aber auf alle F&#228;lle<lb/>
einrichten.</p></div>
      </body>
      <back>
         <pb n="14_0056_01" facs="14_1973-01-19_0056-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.1.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
