<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711016">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 16. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-10-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-16">Samstag, 16. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1197" facs="07_1971-10-16_1197.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 16. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">Wir kamen &#8211; da wir bereits sehr zeitig von Bad Gastein wegfuhren &#8211; zu<lb/>
fr&#252;h in Mestre beim Autobahnausgang an. Die beiden Polizisten waren<lb/>
zwar schon dort, vermuteten aber keinesfalls als ich ausstieg und mich<lb/>
hinter ein Haus ins Gras legte, dass dies ein Minister sein k&#246;nnte.<lb/>
Da <rs type="person" ref="#per__116918">Reiss</rs> Kopfweh hatte, bin ich n&#228;mlich die ganze Zeit gefahren und wollte<lb/>
eigentlich noch ein bisschen schlafen. Das ging aber leider nicht, da<lb/>
dann die Polizisten doch fragen kamen und dann per Funk alles nat&#252;rlich<lb/>
sofort in Bewegung gesetzt wurde. Die Handelskammer hatte, da ich am<lb/>
Abend noch nach Hause fahren wollte, wirklich alles umorganisiert. Die<lb/>
Tavola Rotonda, deren Schlussitzung zuerst tats&#228;chlich am Vormittag<lb/>
beabsichtigt war, dann aber, weil man meine Ankunft nicht genau wusste,<lb/>
auf den Nachmittag verlegt wurde, wurde nun wieder am Vormittag, da<lb/>
ich ja Abends bereits wieder nach Hause fuhr, abgeschlossen. Der Aussen<lb break="no"/>handelsminister <rs type="person" ref="#per__137352">Zagari</rs> ist leider wieder nicht gekommen. An seiner<lb/>
Stelle wurde Unterstaatssekret&#228;r <rs type="person" ref="#per__137353">Belci</rs>, der &#252;brigens auf der Wiener Messe<lb/>
war und den ich bei einem Empfang im Imperial bereits kennengelernt hatte,<lb/>
entsendet. Zum Gl&#252;ck hat <rs type="person" ref="#per__98053">Wanke</rs> veranlasst, dass wir unsere Forderung be<lb break="no"/>treffend die Unterst&#252;tzung Italiens auf dem Agrarsektor in Form einer<lb/>
Beilage bekommen habe. Dadurch konnte ich den italienischen Handels<lb break="no"/>kammervertretern diese Unterlage zeigen. Sie machten sich sofort erb&#246;tig,<lb/>
sie ins Italienische zu &#252;bersetzen und ich habe dann eine &#220;bersetzung dem<lb/>
Unterstaatssekret&#228;r <rs type="person" ref="#per__137353">Belci</rs> gegeben und er hat mir versichert, dass er sie<lb/>
in Rom sofort an seinen Minister <rs type="person" ref="#per__137352">Zagari</rs> mit dem er &#252;brigens in grossem<lb/>
Streit steht und ununterbrochen Schwierigkeiten macht, als auch dem Aussen<lb break="no"/>minister <rs type="person" ref="#per__114132">Moro</rs> weiterzuleiten. Sie haben ein Kontaktkomitee f&#252;r diese<lb/>
Wirtschaftsfragen und dort wird er unsere Forderung zur Sprache bringen.<lb/>
Da <rs type="person" ref="#per__137353">Belci</rs> ein <choice><choice><sic>Christlich-Demokrat</sic><corr>Christdemokrat</corr></choice></choice> ist und <rs type="person" ref="#per__137352">Zagari</rs> ein Sozialist, so gibt es<lb/>
scheinbar zwischen den beiden Schwierigkeiten der Verst&#228;ndigung. An und<lb/>
f&#252;r sich ist es mir aber umso lieber, wenn dieses Elaborat in einem<lb/>
Kontaktkomitee, wo auch der Landwirtschaftsminister und noch andere Wirt<lb break="no"/>schaftsministerien vertreten sind, zur Sprache kommt.<lb/>
</p>
            <p xml:space="preserve">Da mir <rs type="person" ref="#per__108322">Meisl</rs>, der mich abholte, mitteilte, dass <rs type="person" ref="#per__136642">F&#246;rster</rs>, der Pr&#228;sident<lb/>
der &#246;sterr. Handelskammerdelegation, &#252;ber mein Erscheinen sehr ungehalten<lb/>
war, erkl&#228;rte ich ihm zuerst und <rs type="person" ref="#per__97474">Gleissner</rs> privat, warum ich gekommen war.<lb/>
Ich bezog mich auf die Aussprache des Schattenministers <rs type="person" ref="#per__97769">Mussil</rs> mit<lb/>
dem Schattenminister <rs type="person" ref="#per__97369">Brandst&#228;tter</rs><add>[evtl. Falschidentifikation]</add> und dem Schattenminister <rs type="person" ref="#per__97613">Karasek</rs>, wo<lb/>
man mir vorwarf, dass ich zu wenig Kontakt mit dem Ausland pflegte. Ich<lb/>
<pb n="07-1198" facs="07_1971-10-16_1198.jpg"/>erkl&#228;rte, dass der inoffizielle Kontakt jetzt von mir in Italien<lb/>
deshalb angestrebt wird, und ich hoffe, dass ich <rs type="person" ref="#per__137352">Zagari</rs> oder seinen<lb/>
Stellvertreter hier treffen w&#252;rde. Bei der offiziellen Rede kam ich<lb/>
sogar auf dieses Problem ganz deutlich zu sprechen und wies darauf hin,<lb/>
dass solche inoffiziellen Aussprachen oder offizi&#246;sen Besprechungen viel<lb/>
zielf&#252;hrender sind als offizielle Einladungen, wenn wir in der jetzigen<lb/>
Phase die EWG-Staaten offiziell konsultieren w&#252;rden, dann k&#246;nnte man<lb/>
dies als eine Einmischung in ihre interne Abgelegenheit betrachten.<lb/>
So aber k&#246;nnen wir bei offizi&#246;sen und inoffiziellen Anl&#228;ssen, ohne<lb/>
dass das Protokoll verletzt wird, unser Anliegen an die zust&#228;ndigen<lb/>
Stellen mit allem Nachdruck weiterleiten. Dies hat mir auch Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__137353">Belci</rs> ausdr&#252;cklich nachher best&#228;tigt. Ich glaube daher, dass<lb/>
sich die Strapaz und der kurze Aufenthalt in Venedig trotzdem gelohnt<lb/>
hat. Interessant war nur die Organisation des ganzen Treffens. Es<lb/>
haben so viele Leute sich immer dreingemischt und alles zum besten<lb/>
zu machen, dass ich mich dann wirklich gewundert habe, dass es so<lb/>
gut funktioniert hat. Es hat jeder irgendetwas immer auszusetzen<lb/>
gehabt oder neue Vorschl&#228;ge oder neue L&#246;sungen vorgeschlagen, sodass<lb/>
mit italienischem Charme letzten Endes so viel palavert wurde, dass<lb/>
man annehmen musste, es k&#246;nnte nichts funktionieren. In Wirklichkeit<lb/>
aber hat dann alles durch die Improvisationskunst der Italiener sehr<lb/>
gut geklappt.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
