<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720923">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 23. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-23">Samstag, 23. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1140" facs="12_1972-09-23_1140.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 23. September 1972<lb/>
</p>
            <p xml:space="preserve">Bei der Marktdiskussion in Innsbruck ist nicht nur der &#214;VP-NR <name type="person" ref="#per__140135">Halder</name>,<lb/>
sondern auch ein halbes Dutzend gute Agitatoren der <choice><choice><sic>&#214;VP-Junge Genera<lb break="no"/>tion</sic><corr>Jungen &#214;VP</corr></choice></choice> erschienen. Dadurch bildete sich sofort ein gr&#246;sserer Zuh&#246;rerkreis<lb/>
w&#228;hrend das letzte Mal nur vereinzelt Leute stehengeblieben sind.<lb/>
Nat&#252;rlich werde ich haupts&#228;chlich wegen der Preisentwicklung von<lb/>
der &#214;VP attackiert und ganz besonders der OECD-Bericht immer wieder<lb/>
zitiert. Noch hilft mir meine Information &#252;ber die Entwicklung der<lb/>
Fleischpreise und ganz besonders auch der spezifischen Situation in<lb/>
Innsbruck aus meiner Viehverkehrsfondszeit. Wesentlich schwieriger<lb/>
wird es werden, wenn ich einmal nicht mehr auf diesen Erfahrungsschatz<lb/>
meiner Kammeramtsdirektort&#228;tigkeit zur&#252;ckgreifen kann, weil in der<lb/>
Zwischen zeit zu viel Zeit verflossen ist und ich den letzten Stand<lb/>
nicht mehr unmittelbar selbst erlebt habe.<lb/>
</p>
            <p xml:space="preserve">Bei der Messe-Er&#246;ffnung greift <name type="person" ref="#per__112216">Bassetti</name> wieder die Bundesregierung ins<lb break="no"/>besondere aber den Handelsminister an. Als Messe-Pr&#228;sident hat er das<lb/>
erste Wort. B&#252;rgermeister <name type="person" ref="#per__114375">Lugger</name> beschwert sich &#252;ber den Finanzaus<lb break="no"/>gleich, wo er ebenfalls den Finanzminister verantwortlich macht. Hier<lb/>
konnte ich nat&#252;rlich bei der Replik leicht auf den Gegensatz zwischen<lb/>
den Gemeinden und den L&#228;ndern hinweisen, was mir B&#252;rgermeister <name type="person" ref="#per__114375">Lugger</name><lb/>
auch nachher beim Rundgang best&#228;tigt. F&#252;r die Handelskammer spricht<lb/>
Vizepr&#228;sident der insbesondere &#252;ber die Preisentwicklung einige Be<lb break="no"/>merkungen macht und sich jetzt schon dagegen verwahrt, dass die<lb/>
Wirtschaft den Pr&#252;gelknaben abgeben soll. Auch hier kann ich leicht<lb/>
replizieren und darauf hinweisen, dass wir gemeinsam mit der PK<lb/>
die Entlastungss&#228;tze und insbesondere die Zollsenkungen erstellen und<lb/>
damit in Zusammenarbeit, wie er es verlangt hat, dieses Problem gel&#246;st<lb/>
werden soll. LH <name type="person" ref="#per__98048">Walln&#246;fer</name> erinnert in seinem Referat dass das<lb/>
Accordino f&#252;r Tirol von gr&#246;sster Bedeutung ist und dass es deshalb<lb/>
auch jetzt trotz<add>[?]</add> der EWG-Verhandlungen und des Vertragsabschlusses<lb/>
weiter fortgesetzt werden soll. Hier erkl&#228;re ich sofort, dass f&#252;r<lb/>
den landwirtschaftlichen Sektor das Accordino nach wie vor grosse Be<lb break="no"/>deutung hat und vorn mir weiter sehr positiv beurteilt wird. <name type="person" ref="#per__98048">Walln&#246;fer</name><lb/>
meint dann beim Rundgang, ich sollte versuchen und mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> da:<lb/>
r&#252;ber sprechen, ob man nicht das Accordino vielleicht sogar noch<lb/>
st&#228;rker ausbauen k&#246;nnte. Im S&#252;dtiroler Stand wird dann von dem<lb/>
Pr&#228;sidenten und den Funktion&#228;ren italienischer Seite darauf hinge<lb break="no"/>wiesen, dass eine solche Entwicklung sehr positiv beurteilt werden w&#252;rde<lb/>
<pb n="12-1141" facs="12_1972-09-23_1141.jpg"/>Allerdings geben sie auf meinen Einwand zu, dass die Hauptschwie<lb break="no"/>rigkeit in Br&#252;ssel liegt und kaum damit zu rechnen ist, dass wir<lb/>
tats&#228;chlich eine zus&#228;tzliche f&#252;r Italien und Tirol ausweitenden<add>[?]</add><lb/>
Vertrag genehmigt bekommen w&#252;rden. Mein Referat geht nat&#252;rlich<lb/>
haupts&#228;chlich jetzt auf die Replik und Vorschl&#228;ge des Pr&#228;sidenten<lb/>
<name type="person" ref="#per__112216">Bassetti</name> ein. Die Kritik an der B&#252;rges kann ich deshalb leicht replizie<lb break="no"/>ren, weil meine Amtsvorg&#228;nger entweder die entsprechenden Be<lb break="no"/>schl&#252;sse, nach denen ich jetzt vorgehe, ja sogar vorgehen muss,<lb/>
bereits gefasst haben oder sogar die B&#252;rges einmal wegen Geldmangel<lb/>
einstellen mussten. Beim Essen meinte unser soz. Landesregierungs<lb break="no"/>mitglied <name type="person" ref="#per__140136">Zechtl</name>, dass ihm selbst die gegnerischen Pressevertreter<lb/>
mitgeteilt h&#228;tten, dass 1:0 dies f&#252;r <name type="person" ref="#per__97985">Staribacher</name> ausgegangen ist.<lb/>
LH-Stv. <name type="person" ref="#per__97891">Salcher</name> und ich bem&#252;hen uns, <name type="person" ref="#per__140136">Zechtl</name> von dieser Aussage gegen<lb break="no"/>&#252;ber den &#214;VP-lern unbedingt abzubringen. Ich erkl&#228;re, dass es sich<lb/>
hier nicht um einen Ringkampf handelt, sondern um eine freie Dis<lb break="no"/>kussion bei einer Messe-Er&#246;ffnung wie ich sie auch in der<lb/>
Steiermark zwischen <name type="person" ref="#per__97664">Krainer</name> und mir immer als wohltuend empfunden<lb/>
habe. <name type="person" ref="#per__97891">Salcher</name> meinte dann bei der Landeskonferenz der Lebensmittel<lb break="no"/>arbeiter zu mir, dass er mit <name type="person" ref="#per__140136">Zechtl</name> immer diese Schwierigkeiten hat,<lb/>
der scheinbar nicht verstehen will, wie man Politik betreiben kann.<lb/>
Wenn n&#228;mlich ich wirklich einen solche Triumph erreicht h&#228;tte, dann<lb/>
kann ich nur damit rechnen, dass das n&#228;chste Mal <name type="person" ref="#per__112216">Bassetti</name> seine<lb/>
Angriffe noch anders starten wird, oder &#252;berhaupt nicht mehr auf<lb/>
eine solche Polemik sich einlassen wird. Beides w&#228;re f&#252;r meinen Stand<lb break="no"/>punkt &#228;usserst ung&#252;nstig, weshalb ich gar nicht einen solche Triumph,<lb/>
selbst wenn es der Fall gewesen ist, jetzt noch hochspielen m&#246;chte.<lb/>
B&#252;rgermeister <name type="person" ref="#per__114375">Lugger</name> erkl&#228;rt mir beim Essen freim&#252;tig, dass er<lb/>
<name type="person" ref="#per__112216">Bassetti</name> schon einmal gesagt hat, er soll es sich mit mir nicht<lb/>
anlagen, obwohl ich glaube, dass ich <name type="person" ref="#per__112216">Bassetti</name> davon &#252;berzeugt habe,<lb/>
dass es sich bei uns hier nur um eine Diskussion handelt, die<lb/>
im Interesse der Kl&#228;rung der Standpunkte auch f&#252;r alle anderen vom<lb/>
gr&#246;ssten Interessen sein kann. Bei einem anschliessenden Presse<lb break="no"/>gespr&#228;ch mit Vertretern der Tiroler Zeitungen und auch der Neuen<lb/>
Z&#252;rcher Zeitung kommen selbstverst&#228;ndlich prim&#228;r die Fremdenver<lb break="no"/>kehrsproblemen und ganz besonders auch die Tuxer-Magnesit-Bergwerk-<lb/>
Stillegung zur Sprache. F&#252;r die Diskussion &#252;ber der n&#228;chstj&#228;hrigen<lb/>
Messe-Er&#246;ffnung aber auch vor allem f&#252;r die unmittelbar nach<lb/>
Bekanntgabe der Budgetziffern sehe ich eigentlich sehr d&#252;ster.<lb/>
Wir haben in unserem 10-j&#228;hrigen Fremdenverkehrsprogramm uns fest<lb break="no"/><pb n="12-1142" facs="12_1972-09-23_1142.jpg"/>gelegt auf Ziffern, die ich bereits im Budget 1973 nicht mehr<lb/>
erreichen kann. Nat&#252;rlich werde ich argumentieren, dass es sich hier<lb/>
nur um Orientierungsgr&#246;ssen gehandelt hat. aber ich werde mit dann<lb/>
in Hinkunft sehr schwer tun. Die einzige Ausrede, die mir dann bleibt,<lb/>
ist, dass ich ja keine Aktionen einstelle oder beschr&#228;nken m&#246;chte,<lb/>
sondern gegebenenfalls durch Budget&#252;berschreitungsgesetze die not<lb break="no"/>wendigen Mittel zu verschaffen. Als konkreten Fall kann ich dann die<lb/>
Komfortzimmeraktion angeben, die heuer durch das Budget&#252;berschreitungs<lb break="no"/>gesetz wesentlich h&#246;her im Ansatz sein wird als mit 40 Mill. pr&#228;<lb break="no"/>liminiert. Dadurch wird mir zumindestens ein Ausweg ge&#246;ffnet. Wenn<lb/>
ich heute wieder zu entscheiden h&#228;tte, ob ich eine solche 10-Jahres-<lb/>
Vorschau-Planung machen sollte, w&#252;rde ich dies eigentlich verneinen.<lb/>
Konkrete Bindungen f&#252;r die Zukunft sind meiner Meinung nach &#228;usserst<lb/>
problematisch. Die Argumentation des Finanzministers, dass auch die<lb/>
anderen Ressorts den im seinerzeitigen 10-Jahresinvestitionsplan<lb/>
des Bundes vorgesehenen Ans&#228;tze nicht ann&#228;hernd erreichen, hilft<lb/>
mir eigentlich gar nichts. Vielleicht geht es bei den anderen unter,<lb/>
im Fremdenverkehr wird man mich immer mit den Ziffern festnageln,<lb/>
dabei habe ich damals einen weiteren Fehler gemacht, da ich erkl&#228;rte,<lb/>
es handelt sich dabei um reale Ans&#228;tze. Durch die Entwertung m&#252;sste<lb/>
ich n&#228;mlich heute noch wesentlich h&#246;here S&#228;tze bekommen als in unserem<lb/>
seinerzeitigen 10-Jahresplan festgesetzt. Da ich den Tiroler Anliegen,<lb/>
wie z.B. der Gasversorgung grosses Interesse entgegenbringe, ich habe<lb/>
Dr. <name type="person" ref="#per__140137">Bachmeier</name> einige Male empfangen und er hat dies in Tirol &#252;berall<lb/>
scheinbar herumerz&#228;hlt, komme ich auch bei dem Presse-Gespr&#228;ch ver<lb break="no"/>h&#228;ltnism&#228;ssig gut weg. Ich glaube, dass es &#252;berhaupt &#228;usserst ziel<lb break="no"/>f&#252;hrend ist, bei Aufenthalten in den Bundesl&#228;ndern sofort Kontakt<lb/>
mit der Presse aufzunehmen. Dadurch f&#252;hlen sich die Pressevertreter<lb/>
dort sehr geschmeichelt, dass ein Minister f&#252;r sie Zeit hat und<lb/>
andererseits aber hat man wirklich die Gelegenheit, &#246;rtliche Probleme<lb/>
freim&#252;tig zu besprechen. Da ich z.B. in der Tuxer Bergwerksstill<lb break="no"/>legung kaum etwas unternehmen kann, gen&#252;gt es nur, meine Sympathie<lb/>
f&#252;r eine befriedigende L&#246;sung aller Beteiligten zu dokumentieren.<lb/>
Genauso ist es bei der Erdgasversorgung von Tirol. In beiden F&#228;llen<lb/>
und dar&#252;ber hinaus in vielen anderen kann ich mich, da ich als<lb/>
Schiedsrichter ja fungieren werde m&#252;ssen, aus den Standpunkt zur&#252;ck<lb break="no"/>ziehen, noch jetzt keine endg&#252;ltige Entscheidung bekanntgeben zu<lb/>
k&#246;nnen und zu wollen. auf Grund meiner <name type="person" ref="#per__97852">Raab</name>-<name type="person" ref="#per__97363">B&#246;hm</name>-Zeit, d.h. der<lb/>
Zeit der Sozialpartnerschaft, wo ich aktiv mitgearbeitet habe,<lb/>
glaubt man mir und nimmt man mir ohne weiteres mein Ziel als Schieds<lb break="no"/><pb n="12-1143" facs="12_1972-09-23_1143.jpg"/>richter zu fungieren, ab.<lb/>
</p>
            <p xml:space="preserve">Bei der Landeskonferenz der Lebensmittelarbeiter in Innsbruck gibt<lb/>
es keinerlei Schwierigkeiten. Die Kolleginnen und Kollegen dis<lb break="no"/>kutieren fast kaum mein Referat. Ein einziger Redner meldet sich.<lb/>
Hier habe ich scheinbar eine be&#228;ngstigende Autorit&#228;t. Vielleicht ist<lb/>
dies darauf zur&#252;ckzuf&#252;hren, dass ich mich so wenig wie m&#246;glich autorit&#228;r<lb/>
zeige, sondern ganz im Gegenteil immer wieder versuche, die kollegiale<lb/>
Zusammenarbeit und das gleiche Niveau das heisst mit allen einzelne<lb/>
Funktion&#228;ren auf ein gleiches Niveau mich zu begeben. Hinweise auf mein<lb/>
Ministert&#228;tigkeit ist sicherlich f&#252;r diese Kollegen eine grosse<lb/>
Auszeichnung, weil sie sich damit identifizieren, lehne ich ganz ent<lb break="no"/>schieden ab, und erkl&#228;re immer wieder, dass ich nur als Kollege mit<lb/>
ihnen reden und von ihnen auch als solcher angesprochen werden will.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an die Landeskonferenz bespreche ich mit LH-Stv. <name type="person" ref="#per__97891">Salcher</name><lb/>
die Problematik in Tux. <name type="person" ref="#per__97891">Salcher</name> m&#246;chte jetzt in der Landesregierung<lb/>
eine Untersuchung &#252;ber die dortigen Scheelit-Vorkommen anstellen lassen,<lb/>
wof&#252;r er 500.000 S ben&#246;tigt. <name type="person" ref="#per__98048">Walln&#246;fer</name> ist scheinbar nicht bereit,<lb/>
diesen Betrag fl&#252;ssig zu machen. <name type="person" ref="#per__97891">Salcher</name> m&#246;chte nun, dass der Bund<lb/>
einen Teilbetrag davon Zur Verf&#252;gung stellt. In diesem Fall k&#246;nnte<lb/>
er dann ohne weiteres in Tirol die gute Agitation starten, dass<lb/>
der Bund bereit ist, hier zu helfen und das Land nichts dazu bei<lb break="no"/>tr&#228;gt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte sofort &#252;berpr&#252;fen lassen, wie wir von der<lb/>
OB 100.000 S, ohne dass es nat&#252;rlich irgendwie der anderen Seite be<lb break="no"/>kannt wird, zur Verf&#252;gung stellen k&#246;nnen. Die beste L&#246;sung w&#228;re ein<lb/>
rechtsverbindlicher Brief vom Handelsminister an den LH-Stv. <name type="person" ref="#per__97891">Salcher</name><lb/>
auf Grund einer Aussprache, die ich anl&#228;sslich der Messe-Er&#246;ffnung ge<lb break="no"/>f&#252;hrt habe.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit Berghauptmann <name type="person" ref="#per__117029">Merlin</name> zeigt mit, dass er bereit<lb/>
w&#228;re, nach Klagenfurt zu &#252;bersiedeln. Angeblich hat ihn aber Frau<lb/>
Min.Rat <name type="person" ref="#per__116995">Wildauer</name> von der OB, die Personal- und Organisationsfragen<lb/>
behandelt, mitgeteilt, dass er dort nach seiner Pensionierung 1978<lb/>
die Wohnung weiter behalten k&#246;nnte. Wenn er aus dieser Wohnung vielleicht<lb/>
ausziehen m&#252;sste, weil ein neuer Berghauptmann dann doch wieder hin<lb break="no"/>kommt und keine Stillegung erfolgt, so k&#246;nnte eine zweite Dienst<lb break="no"/>wohnung adaptiert werden. Ich selbst habe mich sofort von dieser<lb/>
<pb n="12-1143" facs="12_1972-09-23_1143-01-D.jpg"/>Aussage distanziert. Ich hatte seinerzeit die Absicht, wenn wir<lb/>
die Berghauptmannschaft stillegen, den Berghauptmann <name type="person" ref="#per__117029">Merlin</name> in<lb/>
Klagenfurt die Dienstwohnung, wenn es irgendwie geht, zu belassen.<lb/>
Voraussetzung dabei w&#228;re aber, dass dies noch w&#228;hrend meiner Amts<lb break="no"/>zeit geschieht. <name type="person" ref="#per__117029">Merlin</name> selbst hat zwar erkl&#228;rt, er wird jede<lb/>
Versetzung zur Kenntnis nehmen, da er diesbez&#252;glich als Beamter ge<lb break="no"/>bunden ist, m&#246;chte aber doch nur dann &#252;bersiedeln, wenn ihm die<lb/>
Wohnung bleibt, auch dann, wenn er bereits in Pension ist. Ich<lb/>
selbst bat ihn, er soll sich &#252;berlegen, ob er nicht doch vielleicht<lb/>
vorzeitig in Pension gehen will, wenn ihm daf&#252;r die Wohnung ver<lb break="no"/>bleibt.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich brauche glaube ich dringend f&#252;r die weiteren<lb/>
Dispositionen, wieviel jede Berghauptmannschaft heute mit Antr&#228;gen<lb/>
oder Entscheidungen befasst wird, insbesondere w&#228;re es wichtig, fest<lb break="no"/>zustellen, wieviele Bergwerke und sonstige Objekte, die von der Berg<lb break="no"/>hauptmannschaft bearbeitet werden, in jedem einzelnen Bereich der<lb/>
Berghauptmannschaften liegen.<lb/>
</p>
            <p xml:space="preserve">Nur unter diesem Gesichtspunkt sollten wir eine Stillegung von Klagen<lb break="no"/>furt ins Auge fassen, d.h. wenn wir wirklich auch der Landesregierung<lb/>
nachweisen k&#246;nnen, da&#223; in unmittelbarer Zukunft fast nichts und jetzt<lb/>
bereits schon sehr wenig zu tun ist. Unter diesem Aspekt k&#246;nnen wir<lb/>
dann auch <name type="person" ref="#per__117029">Merlin</name> als alleinigen Ingenieur in der Berghauptmannschaft<lb/>
Klagenfurt bis zu seiner Pensionierung gegebenenfalls belassen. Dies<lb/>
m&#252;sste allerdings alles schriftlich festgehalten werden und wom&#246;glich<lb/>
von der Landesregierung best&#228;tigt sein.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
