<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720701">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  1. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-07-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-01">Samstag, 1. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0832" facs="11_1972-07-01_0832.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 1. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit den Betriebsr&#228;ten unter Anwesenheit des Betriebs<lb break="no"/>direktor <name type="person" ref="#per__139960">Felser</name> hat ein wesentlich anderes Bild als <name type="person" ref="#per__114599">Turnauer</name> es mir<lb/>
schilderte, ergeben. Zumindestens die Betriebsr&#228;te glauben, dass die<lb/>
Verlustzone bereits sowohl f&#252;r Schl&#246;glm&#252;hl als auch f&#252;r Weissenbach<lb/>
&#252;berschritten ist. Wenn <name type="person" ref="#per__114599">Turnauer</name> in seinem Brief behauptet, dass sie<lb/>
bis Mai einen Verlust von 1,6 Mill. ab Werkstor erreicht h&#228;tten,<lb/>
so beinhaltet diese Ziffer 1,7 Mill. Zinsen, die zu tragen sind.<lb/>
Seiner Betriebsabrechnung konnte ich allerdings entnehmen, dass<lb/>
die Exporterl&#246;se f&#252;r die Papierproduktion von Schl&#246;glm&#252;hl von 6.80<lb/>
auf 5,75 in den ersten f&#252;nf Monaten 1972 zur&#252;ckgegangen ist. Der Inlands<lb break="no"/>preis mit 7,20 ist weitestgehend gleich geblieben. Damit stimmt der<lb/>
von <name type="person" ref="#per__114599">Turnauer</name> mir angegebene Erl&#246;s von 5.20 nicht. Richtig ist allerdings<lb/>
dass der vor 1 1/2 Jahre pr&#228;liminierte Preis von 7.50 auch nicht<lb/>
mehr erl&#246;st werden kann. Als man 1970 die Investitionen mit 25 Mill. S<lb/>
durchf&#252;hrte, um die neue Maschinen in Schl&#246;glm&#252;hl zu installieren,<lb/>
hatte man pr&#228;liminiert, dass Kosten von 5.50 ein Preis von 7.50 gegen<lb break="no"/>&#252;bersteht. In der Zwischenzeit h&#228;tte sich nach Angabe von <name type="person" ref="#per__114599">Turnauer</name><lb/>
die Kosten auf 7.50 erh&#246;ht und der Preis sei wesentlich unter die 7.50<lb/>
gefallen. Der Zentralbetriebsratsobmann der Neusiedler, der neben<lb/>
<name type="person" ref="#per__98010">Teschl</name> und NR <name type="person" ref="#per__133797">Samwald</name><add>[, der]</add> ebenfalls anwesend war, meinte, dass die Taktik<lb/>
von <name type="person" ref="#per__114599">Turnauer</name> die w&#228;re, wenn sich ein Betrieb ein bisschen erholt,<lb/>
sofort den Verrechnungspreis entsprechend zu &#228;ndern. So h&#228;tte auch<lb/>
Weissenbach in den ersten f&#252;nf Monaten 3,3 Mill. Gewinn, allerdings vor<lb/>
Abzug der AfA, erwirtschaftet. Nun soll der Verrechnungspreis von 5,20<lb/>
S/kg Zellstoff auf 5.&#8211; gesenkt werden, wonach wieder ein entsprechender<lb/>
Verlust entstehen w&#252;rde. Ich kann mir sehr gut vorstellen, dass nat&#252;r<lb break="no"/>lich die Betriebe jeder einzelne f&#252;r einen seinerzeit hohen Verrech<lb break="no"/>nungspreis als die Papier- und Zellstoffpreise noch wesentlich h&#246;her<lb/>
lagen, erhalten m&#246;chten. Die Zentrale und <name type="person" ref="#per__114599">Turnauer</name> selbst werden nat&#252;r<lb break="no"/>lich bestrebt sein, die entsprechenden Korrekturen dieser Preise auf<lb/>
Grund der derzeitigen Erl&#246;se vorzunehmen. Die Verluste f&#252;r Schl&#246;glm&#252;hl<lb/>
erkl&#228;rte der Betriebsdirektor und die Betriebsr&#228;te dadurch, dass<lb/>
im J&#228;nner 7 Tage Stillstand waren, eine Presse war ausgefallen, und<lb/>
sie jetzt bereits im Mai 600.000 S positiven Abschluss erreicht h&#228;tten.<lb/>
20.000 t gestrichene Papiere k&#246;nnten leicht abgesetzt werden. Schl&#246;gl<lb break="no"/>m&#252;hl ist die einzige Fabrik in &#214;sterreich, die diese Papiersorte er<lb break="no"/><pb n="11-0833" facs="11_1972-07-01_0833.jpg"/>zeugt. <name type="person" ref="#per__133797">Samwald</name> hat mit <name type="person" ref="#per__97389">Czettel</name> noch &#252;ber die Stillegung von Schl&#246;gl<lb break="no"/>m&#252;hl gesprochen und <name type="person" ref="#per__97389">Czettel</name> h&#228;tte ihm gesagt, man k&#246;nnte mit einer<lb/>
Unterst&#252;tzung von Seiten des Landes rechnen. LR <name type="person" ref="#per__114522">Schneider</name> hat auch<lb/>
am 6. einen Brief an die Neusiedler gerichtet, dass die Landesregierung<lb/>
bereit sei, 3 Mill. S Ausfallshaftung zu &#252;bernehmen und 6 Mill. Kredit<lb/>
zu geben. Da <name type="person" ref="#per__114599">Turnauer</name> aber 37 Mill. verlangt hat und 6 Mill. Verlust<lb break="no"/>abdeckung, wird dieses Arrangement f&#252;r ihn nicht befriedigend sein. Das<lb/>
Sozialministerium, Min.Rat <name type="person" ref="#per__114573">Lenert</name>, h&#228;tte einen Betrag von 3 Mill. S<lb/>
aus der produktiven Arbeitslosenf&#252;rsorge nicht r&#252;ckzahlbar zur Verf&#252;gung<lb/>
stellen k&#246;nnen, sodass eigentlich die 6 Mill. S Verlustabdeckung<lb/>
die <name type="person" ref="#per__114599">Turnauer</name> verlangte, aufgebracht w&#228;ren. <name type="person" ref="#per__98010">Teschl</name> meint, dass es<lb/>
sich bei der Neusiedler um ein ausgesprochenes Finanzierungsproblem und<lb/>
keinesfalls um ein Kostenproblem der Werke handelt. <name type="person" ref="#per__114599">Turnauer</name> will<lb/>
jetzt noch solange die Papierpreise so schlecht sind, Schl&#246;glm&#252;hl<lb/>
und Weissenbach schliessen. Wenn die Neusiedler 440 Mill. S Bankschulden<lb/>
hat, wovon 200 Mill. kurzfristige Lieferantenkredite noch dazukommen,<lb/>
von denen 40 sofort f&#228;llig sein sollten, m&#246;chte er aus Liquidit&#228;tsgr&#252;n<lb break="no"/>den eben Schl&#246;glm&#252;hl und Weissenbach abstossen. <name type="person" ref="#per__98010">Teschl</name>, d.h. die Ge<lb break="no"/>werkschaft, dr&#228;ngt, dass er scheinbar auch eine kurzfristige Weiter<lb break="no"/>f&#252;hrung des Betriebes, weil er sich dadurch erhofft, dass dann die<lb/>
Papierpreise so hinaufgehen, dass ein Gewinn aus diesen beiden Betrieben<lb/>
wieder zu erzielen sei. Ich gab den Kolleginnen und Kollegen zu erkennen,<lb/>
dass ich eigentlich von so kurzfristigen L&#246;sungen nicht viel halte,<lb/>
sondern wenn sich herausstellt, dass der Betrieb wirklich nicht zu<lb/>
halten ist, dann es doch zielf&#252;hrender w&#228;re, so viel wie m&#246;glich f&#252;r<lb/>
die Belegschaft jetzt an zus&#228;tzlichen Leistungen herauszuholen. Ich<lb/>
versicherte den Kollegen, dass ich mich unverz&#252;glich mit der Landes<lb break="no"/>regierung und dem Sozialminister ins Einvernehmen setzen werde, um<lb/>
zu sehen, wie weit wirklich ein gemeinsames Vorgehen <name type="person" ref="#per__114599">Turnauer</name> noch veran<lb break="no"/>lassen kann, die Betriebsschliessungen zur&#252;ckzustellen. Die Maschine,<lb/>
die in Schl&#246;glm&#252;hl mit 2.40 m arbeitet, ist ungef&#228;hr halb so gross,<lb/>
als man sie jetzt in der Welt baut und wie sie derzeit &#252;berall l&#228;uft.<lb/>
Daraus ergibt sich diese ungl&#252;ckliche Kostensituation, die nur bei einer<lb/>
Papierhausse &#252;berdeckt werden kann. Andererseits war es f&#252;r mich nat&#252;r<lb break="no"/>lich ersch&#252;tternd zu sehen, wie 320 Besch&#228;ftigte in einem doch verh&#228;ltnis<lb break="no"/>m&#228;ssig abgelegenen Gebiet sich dann neue Arbeitspl&#228;tze werden suchen<lb/>
m&#252;ssen, die sicherlich im Raum Neunkirchen m&#246;glich sind, aber doch<lb/>
f&#252;r den Einzelnen eine grosse pers&#246;nliche Belastung darstellen wird.<lb/>
Dass <name type="person" ref="#per__114599">Turnauer</name> jetzt den technischen Direktor <name type="person" ref="#per__139963">Meindl</name> und jetzt sogar auch<lb/>
<pb n="11-0834" facs="11_1972-07-01_0834.jpg"/>den Generaldirektor F&#252;rstenberg rausgeschmissen hat, nachdem sie 1970<lb/>
60 Mill. und 71 80 Mill. S Defizit erwirtschaftet haben, betrachte ich<lb/>
eigentlich als eine nat&#252;rliche Folge f&#252;r diese Verlustpolitik. Immerhin<lb/>
waren sie daf&#252;r verantwortlich, dass in Stuppach 60 Mill. und auch in<lb/>
Schl&#246;glm&#252;hl 25 Mill. neu investiert wurden, obwohl sich diese Investiti<lb break="no"/>onen als Fehlinvestitionen auf lange Zeit erwiesen haben. <name type="person" ref="#per__114599">Turnauer</name>, der<lb/>
bei Isovolta 76 % und bei Teich 70 % Anteil besitzt, kann scheinbar<lb/>
nicht eine Finanzgruppe zwischen allen Betrieben zustandebringen. In<lb/>
diesem Fall n&#228;mlich w&#252;rde das Defizit von den anderen Aktivbetrieben<lb/>
getragen werden und damit f&#252;r ihn auch eine gewisse finanzielle Er<lb break="no"/>leichterung f&#252;r die Neusiedler sich ergeben.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
