<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770602">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  2. Juni 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-06-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-06-02">Donnerstag, 2. Juni 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0644" facs="36_1977-06-02_0644.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 2. Juni 1977<lb/>
</p>
            <p xml:space="preserve">Im Parlament stand neben den Finanzgesetzen als erstes das Gesetz<lb/>
&#252;ber die Lohn- und Gehaltsgarantie bei Konkurs-Betrieben zur Be<lb break="no"/>schlussfassung. <name type="person" ref="#per__112147">Robert Fischer</name>, der Klubeintreiber, war so be<lb break="no"/>sorgt, dass dieses Gesetz nur mit knapper Mehrheit insbesondere<lb/>
bez&#252;glich der Ab&#228;nderungsantr&#228;ge der &#214;VP beschlossen werden w&#252;rde,<lb/>
dass er mich nicht einmal nach Krems zum 20-j&#228;hrigen Jubil&#228;um<lb/>
der chemischen Fa. SALEN fahren liess. Ich war fest davon &#252;berzeugt,<lb/>
dass ich zeitgerecht zur&#252;ckkommen w&#252;rde, da <name type="person" ref="#per__112147">Fischer</name> aber selbst<lb/>
wegen Tod seiner Schwiegermutter nach Klagenfurt fahren musste, er<lb break="no"/>suchte er mich inst&#228;ndig, Wien nicht zu verlassen. Nat&#252;rlich<lb/>
zog sich die Debatte ellenlang und ich h&#228;tte dreimal, wie ich ange<lb break="no"/>nommen habe, nach Krems fahren k&#246;nnen. Trotzdem soll niemand sagen,<lb/>
dass mir die Klubdisziplin nicht &#252;ber alles geht, weshalb ich Min.Rat<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name> nach Krems schickte. Vers&#228;umt habe ich sicherlich dort<lb/>
auch nichts.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name>, <name type="person" ref="#per__107937">Frank</name>, <name type="person" ref="#per__98040">Wais</name> und ich f&#252;hrten ein langes und zeitweise sehr<lb/>
unangenehmes Gespr&#228;ch &#252;ber die Personalsituation bei <name type="person" ref="#per__107937">Frank</name>. <name type="person" ref="#per__107937">Frank</name><lb/>
er&#246;rterte mit Recht, dass seine Energiesektion als er sie &#252;ber<lb break="no"/>nommen hat, personalm&#228;ssig ausgelaugt war. Gegen&#252;ber der seiner<lb break="no"/>zeitigen Energieministerium-Besetzung sind viele gute Leute weg<lb break="no"/>gegangen und vor allem wurden die Dienstposten praktisch reduziert.<lb/>
Deshalb war die Aufstockung, die ja letzten Endes und das war<lb/>
sehr interessant, er glaubte noch von <name type="person" ref="#per__97543">Heindl</name> bekommen zu haben,<lb/>
in Wirklichkeit aber von <name type="person" ref="#per__97819">Plesch</name>, erhielt, was ihn sehr &#252;berraschte,<lb/>
dringend notwendig. F&#252;r die jetzt &#252;bernommene OB m&#246;chte er nicht<lb/>
zus&#228;tzliche Leute wohl aber die Ausscheidenden durch entsprechend gu<lb break="no"/>te wom&#246;glich auch aus der Wissenschaft kommende ersetzen. <name type="person" ref="#per__107937">Frank</name><lb/>
sieht sogar ein, dass er die allgemeinen Einsparungen 1 % Perso<lb break="no"/>nalreduktion pro Jahr mitmachen muss. <name type="person" ref="#per__107937">Frank</name> wird auch die Berghaupt<lb break="no"/>mannschaften in den L&#228;ndern genau untersuchen lassen und wahrscheinlich<lb/>
zusammenlegen, um dort Personaleinsparungen durchf&#252;hren zu k&#246;nnen.<lb/>
Richtig ist, dass er zus&#228;tzliche Agenden &#252;bernommen hat, wie<lb/>
z.B. die Internationale Energieagentur und dass er vor allem einmal<lb/>
Pl&#228;ne hat, weitere Aktivit&#228;ten zu entfalten. Hier erkl&#228;rte ich ihm<lb/>
dezidiert, dies m&#252;sse er sich genau &#252;berlegen, denn daf&#252;r k&#246;nnten<lb/>
wir nicht zus&#228;tzliche Dienstposten schaffen. Ich habe Verst&#228;ndnis<lb/>
daf&#252;r, dass er glaubt, die internationalen Rohstoffprobleme<lb/>
bearbeiten zu m&#252;ssen. Einen Mann zus&#228;tzlich kann er daf&#252;r aber<lb/>
<pb n="36-0645" facs="36_1977-06-02_0645.jpg"/>nicht bekommen. Ich hoffe, dass er dies sch&#246;n langsam ein<lb break="no"/>sieht und nicht immer glaubt, das richtet sich gegen ihn<lb/>
pers&#246;nlich. Ich erkl&#228;rte ihm auch dezidiert, dass auf die<lb/>
anderen Sektionen R&#252;cksicht genommen werden muss. Am schlech<lb break="no"/>testen ist derzeit Sekt.Chef <name type="person" ref="#per__98053">Wanke</name> dran, die Industriesektion wurde<lb/>
dienstpostenm&#228;ssig in den letzten Jahren ungeheuer vernachl&#228;ssigt.<lb/>
Fast die H&#228;lfte seiner A-Leute hat er verloren. Die wirklich<lb/>
grosse Reserve f&#252;r uns war die Eingliederung der ZAE <add>Z&#196;E?</add> ins Mini<lb break="no"/>sterium. Dies ging aber nur, weil Sekt.Chef <name type="person" ref="#per__108322">Meisl</name> hier mitgespielt<lb/>
hat und auf seinen Aussenhandelskontrollapparat verzichtete.<lb/>
Wie wir einmal ein wirkliche Aussenhandelskontrolle, die hoffentlich<lb/>
nie mehr notwendig sein wird, durchf&#252;hren m&#252;ssten, ist mir vollkommen<lb/>
schleierhaft. Nat&#252;rlich w&#228;re es unverantwortlich, einen Kontroll<lb break="no"/>apparat wie die ZAE <add>Z&#196;E?</add> aufrechtzuerhalten, der jahrelang, hoffentlich<lb/>
vielleicht sogar jahrzehntelang nichts mehr zu tun hatte und hat.<lb/>
<name type="person" ref="#per__107937">Frank</name> hat dies sicherlich nicht eingesehen, ich hoffe aber wenig<lb break="no"/>stens verstanden. Ich verstehe ihn andererseits, dass er auf seinen<lb/>
Ruf ein guter Wissenschaftler, ein besonderer Fachmann zu sein,<lb/>
weshalb er Agenden, die er &#252;bernimmt, entweder ordentlich macht<lb/>
oder nicht, gr&#246;ssten Wert legt. <name type="person" ref="#per__97543">Heindl</name> hat dann anschliessend<lb/>
wie er glaubt mit <name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__98040">Wais</name> und <name type="person" ref="#per__97819">Plesch</name> ein Glaserl Wein<lb/>
getrunken und dies Vers&#246;hnung eingeleitet, zu mir sagte <name type="person" ref="#per__97543">Heindl</name><lb/>
dann mit Recht, wir d&#252;rften unter gar keinen Umst&#228;nden Sekt.Chef<lb/>
<name type="person" ref="#per__107937">Frank</name> verlieren, weil gerade in der jetzigen sehr kritischen Phase<lb/>
der Atomenergiefrage dies nicht nur eine politische Katastrophe<lb/>
w&#228;re, sondern auch personell er nicht zu ersetzen ist. Die Massen<lb break="no"/>medien w&#252;rden niemals darin eine wirklich reine personalpoli<lb break="no"/>tische Auseinandersetzung sehen, sondern weiss Gott was f&#252;r Gr&#252;nde<lb/>
f&#252;r die vorzeitige Pensionierung von <name type="person" ref="#per__107937">Frank</name>. Ich habe immer ge<lb break="no"/>hofft und war davon auch &#252;berzeugt, dass es so weit nicht kommen<lb/>
wird. Ich hoffe, dass der Vermittlungsversuch <name type="person" ref="#per__97543">Heindls</name> zwischen<lb/>
<name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__97819">Plesch</name> wieder einigermassen normale Beziehungen herzu<lb break="no"/>stellen, gegl&#252;ckt ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97584">Jagoda</name> teilt mir mit, dass der Abg. <name type="person" ref="#per__111410">K&#246;nig</name> ich glaube im Gesund<lb break="no"/>heitsministerium gefordert hat, dass diese Rollschuhbretteln,<lb/>
Skateboard verboten werden sollen. Auf Grund des Lebensmittel<lb break="no"/><pb n="36-0646" facs="36_1977-06-02_0646.jpg"/>gesetzes w&#228;re es m&#246;glich, gef&#228;hrliche Spiele zu verbieten.<lb/>
Allerdings nat&#252;rlich nur gef&#228;hrlich f&#252;r den, der durch<lb/>
das Spiel sich sch&#228;digt. Sicherlich sehr schwer zu begr&#252;nden,<lb/>
dass durch dieses Spiel ein anderer durch die hohen Ge<lb break="no"/>schwindigkeiten gef&#228;hrdet wird. Ich bin &#252;berzeugt, dass Skate<lb break="no"/>board in Wirklichkeit ein Sportger&#228;t ist. <name type="person" ref="#per__97584">Jagoda</name> meint, der<lb/>
&#167; 69 der Gewerbeordnung, wo Waren, die Leben und Gesundheit ge<lb break="no"/>f&#228;hrden, verboten werden k&#246;nnen, k&#246;nne daf&#252;r kaum herangezogen<lb/>
werden. Ich teile diese Meinung, da mit Sportger&#228;ten bei unsach<lb break="no"/>gem&#228;sser Verwendung oder bei Pl&#228;tzen, die daf&#252;r nicht geeignet<lb/>
sind und die WIG in Oberlaa, wo durch das Asphaltieren und<lb/>
starke Abfallen des Gel&#228;ndes die jungen Burschen wirklich mit<lb/>
H&#246;llengeschwindigkeit dahinsausen, meiner Meinung nicht das<lb/>
Sportger&#228;t, wohl aber die dortige Ben&#252;tzung verboten geh&#246;rt. Ich<lb/>
erinnere mich an meine Jugend, wo wir von alten Maschinen, Autos<lb/>
oder Motorr&#228;dern Kugellager herausgenommen haben und uns daraus<lb/>
Tretroller machten. Diese haben ebenfalls eine H&#246;llengeschwin<lb break="no"/>digkeit erreicht. Noch dazu einen riesigen L&#228;rm entwickelt,<lb/>
denn zum Unterschied von den modernen Skateboards sind wir mit<lb/>
den Kugellagern direkt auf dem Asphalt gefahren.<lb/>
Hier wird es sehr schwer sein, eine wirklich befriedigende Rege<lb break="no"/>lung auf Grund von Bundesgesetzen zu treffen, die Gemeinde Wien<lb/>
oder die einzelnen L&#228;nder werden &#246;rtlich verschiedene Verbote<lb/>
wegen Gef&#228;hrdung der Passanten usw. erlassen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Bei der Hoteltreuhand sind &#252;ber 1,3 Mia. S ERP-Ansuchen einge<lb break="no"/>langt. Mit der Ersatzaktion sind maximal die H&#228;lfte davon zu<lb/>
befriedigen. <name type="person" ref="#per__97584">Jagoda</name> hat mit der Hoteltreuhand vereinbart,<lb/>
dass die Zinss&#228;tze von 9,25 auf 8,75, 1/$ davon ist jeweils<lb/>
Verwaltungskostenanteil gesenkt werden. Ein &#228;hnlicher Prozent<lb break="no"/>satz wurde auch bei der B&#252;rges vor etlichen Monaten vereinbart.<lb/>
Die Hoteltreuhand f&#252;rchtet, dass sie um diese Prozentsatz am Jahres<lb break="no"/>ende keine Kredite bekommen wird. <name type="person" ref="#per__97584">Jagoda</name> und ich sind davon<lb/>
nicht &#252;berzeugt, da wir diese Kredite auf 6 % abst&#252;tzen, bei<lb/>
10-j&#228;hriger Laufzeit, ersparen wir uns 1/2 Prozent und k&#246;nnen<lb/>
ein gr&#246;sseres Volumen mit der Budgetpost Ersatzaktion befriedigen.<lb/>
</p>
            <p xml:space="preserve">Die BHK w&#252;nscht, dass wir jetzt f&#252;r die Nahversorgung im Gewerbe<lb break="no"/>strukturverbesserungsgesetz also bei der B&#252;rges eine eigene Tranche<lb/>
festlegen. Dies w&#228;re eine reine Optik, die die B&#252;rges nur unbe<lb break="no"/>weglicher machen w&#252;rde, denn ich nehme nicht an, dass der<lb/>
<pb n="36-0647" facs="36_1977-06-02_0647.jpg"/>Finanzminister bereit ist, den zweiten Punkt der Forderung, n&#228;mlich<lb/>
die Dotation der B&#252;rges von 5 % Gewerbesteuerertrag auf 6 %<lb/>
zu erh&#246;hen. Richtig ist, dass die Ertr&#228;ge der Gewerbesteuer<lb/>
1976 sicherlich zur&#252;ckgegangen sind, weshalb 1978 weniger<lb/>
Budgetmittel daf&#252;r zur Verf&#252;gung stehen werden. Eher nehme<lb/>
ich an, dass der Finanzminister bereit, so wie bei ERP-<lb/>
Ersatzaktionen zuzugestehen, um die steigenden Antr&#228;ge befriedigen<lb/>
zu k&#246;nnen. Eine diesbez&#252;glich Andeutung hat Min.Rat <name type="person" ref="#per__110130">Kaber</name> vom<lb/>
Finanzministerium mir gegen&#252;ber gemacht. <name type="person" ref="#per__97584">Jagoda</name> wird deshalb<lb/>
jetzt mit dem FM diesbez&#252;gliche Verhandlungen wegen der Forderungen<lb/>
der BHK f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Mit der Beantwortung der W&#252;nsche HK<lb/>
habe ich mit <name type="person" ref="#per__97584">Jagoda</name> vereinbart, werden wir zuwarten, bis das<lb/>
Finanzministerium aktenm&#228;ssig sich ge&#228;ussert hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97584">Jagoda</name> hat gr&#246;sste Bedenken, eine einheitliche Einreichungsstelle<lb/>
f&#252;r alle Kreditaktionen des Handelsministeriums zu gr&#252;nden.<lb/>
Nicht einmal bei uns im Ministerium w&#228;re es zweckm&#228;ssig eine<lb/>
solche Stelle zu errichten, da man daf&#252;r nur zus&#228;tzliche Dienst<lb break="no"/>posten brauchen w&#252;rde. Die Formularvereinfachung dagegen sollte<lb/>
versucht werden. Ich habe <name type="person" ref="#per__97584">Jagoda</name> vorgeschlagen, man m&#252;sse aber<lb/>
in diesem Fall unter allen Umst&#228;nden vorsorgen, dass wenn die<lb/>
Einreichung bei einer falschen Stelle erfolgt, oder diese Stelle<lb/>
nicht imstande ist, das Ansuchen, weil es den Richtlinien nicht<lb/>
entspricht, zu befriedigen, dann sofort an die eventuell m&#246;gliche<lb/>
andere Stelle, die dieses Ansuchen befriedigen k&#246;nnte, weiter<lb break="no"/>geleitet werden soll. <name type="person" ref="#per__97584">Jagoda</name> wird sich bem&#252;hen, um z.B.<lb/>
bei der Betriebsgr&#252;ndungsaktion schon mit der Gemeinde Wien<lb/>
klarzustellen, wenn dieses Ansuchen von uns nicht erf&#252;llt<lb/>
werden kann, dann automatisch der Akt an den Magistrat der Stadt<lb/>
Wien &#252;berantwortet wird, damit dieser wom&#246;glich eine positive<lb/>
Erledigung des Ansuchens in die Wege leitet. Der Gewerbetreibende<lb/>
w&#228;re wahrscheinlich sehr befriedigt und &#252;berrascht, wenn er nicht<lb/>
nur bei uns abgelehnt und bei der Gemeinde Wien neuerdings erst<lb/>
einreichen m&#252;sste, sondern in einer direkten Erledigung zweier<lb/>
verschiedener Dienststellen ein ungeheures Service sehen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Die Schulersatzzeitanrechnung-Verordnung des Unterrichtsministeriums<lb/>
wegen Damen- und Herrenschneider, Gast- und Schankgewerbe und<lb/>
Reiseb&#252;ros stand bei uns zur Diskussion, da wir in der Berufs<lb break="no"/><pb n="36-0648" facs="36_1977-06-02_0648.jpg"/>schulfrage mitkompetent sind. Leider ist es nicht gegl&#252;ckt,<lb/>
zwischen den Interessenvertretungen eine einheitliche Auf<lb break="no"/>fassung zu erreichen. <name type="person" ref="#per__97584">Jagoda</name> wird ein Kompromiss ausarbeiten,<lb/>
das ich dann bevor wir es endg&#252;ltig dem Unterrichtsministerium<lb/>
mitteilen, den Interessenvertretern bei Jour fixe vorschlagen<lb/>
m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte unverz&#252;glich mit <name type="person" ref="#per__97584">Jagoda</name> dieses<lb/>
Kompromiss erheben, da ich dieses f&#252;r Montag, Jour fixe brauche.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer O&#214; verlangt jetzt nicht nur, dass wir die<lb/>
RAG sondern auch die ober&#246;sterr. Ferngas f&#252;r die Abgabe von<lb/>
Gaspreis regeln. Maximal kommt f&#252;r mich h&#246;chstens in Frage<lb/>
dass ich wieder den Landeshauptmann dazu erm&#228;chtige.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Berufsausbildungsgesetzes wurde jetzt einvernehmlich<lb/>
festgehalten, dass 23 Punkte von der Spitze noch zu regeln sind.<lb/>
zwei davon sind wirklich problematisch. Das erste ist die Berufs<lb break="no"/>bildungsforschung, wo ein Verein oder eine gesetzliche Regelung<lb/>
wie dies auch das Gesundheitsministerium beim Gesundheitsinstitut<lb/>
getroffen hat, zu entscheiden ist und das zweite ist die Anrechnung<lb/>
von Anlernverh&#228;ltnissen resp. die Erg&#228;nzung oder Ersetzung von<lb/>
Anlernverh&#228;ltnissen anstelle einer Lehrstellenausbildung. Ich<lb/>
habe anschliessend daran mit NR <name type="person" ref="#per__97563">Hofstetter</name> und dem Jugendsekret&#228;r<lb/>
des &#214;GB <name type="person" ref="#per__112979">Verzetnitsch</name> &#252;ber diese Probleme eingehend diskutiert.<lb/>
<name type="person" ref="#per__97563">Hofstetter</name> ist &#252;berzeugt, dass es uns gelingen wird, in diesen<lb/>
23 Punkten und insbesondere die beiden kritischen Punkte ein<lb/>
Kompromiss zu finden.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandssitzung der Lebensmittelarbeiter gab es wegen der<lb/>
Kontrollen der Importe nach &#214;sterreich eine lebhafte Diskussion.<lb/>
Mit Recht verlangten die Betriebsr&#228;te, dass die Importwaren genau<lb/>
so streng kontrolliert werden, wie die inl&#228;ndischen Produkte.<lb/>
Die Betriebsr&#228;te werden jetzt mit den Unternehmern gemeinsame L&#246;<lb break="no"/>sungsvorschl&#228;ge dem Gesundheitsministerium &#252;berpr&#252;fen. Bis jetzt<lb/>
war es halt nur so, dass der Fachverband und die anderen Unternehmer<lb/>
immer nur geraunzt haben, nicht aber initiativ gewesen sind. Die<lb/>
Aussprachen, die z.B. aber die Gewerkschaft und insbesondere Be<lb break="no"/>triebsratskollegen mit der Untersuchungsanstalt z.B. <name type="person" ref="#per__97808">Petuely</name> gehabt<lb/>
haben, waren zwar sehr hart aber dann doch insoferne erfolgreich<lb/>
als <name type="person" ref="#per__97808">Petuely</name> einsieht, dass er mit gleichen Massen messen muss.<lb/>
Ich kann mir genau aber schon ausrechnen, wie z.B. das Finanzministerium<lb/>
<pb n="36-0649" facs="36_1977-06-02_0649.jpg"/>sagt, es hat nicht genug Z&#246;llner, um die Ware bereits an der<lb/>
Grenze zu kontrollieren, die Untersuchungsanstalt erkl&#228;ren wird,<lb/>
es hat nicht genug Beamte, um wirklich eine Kontrolle durchf&#252;hren<lb/>
zu k&#246;nnen. Am Beispiel der Konservierungsverordnung wird sich jetzt<lb/>
zeigen, ob und inwieweit das Gesundheitsministerium bereit ist,<lb/>
gleiche Masst&#228;be anzulegen. Margarine und Senf sind jetzt eben<lb break="no"/>falls ein Konservierungsverbot gekommen, obwohl in Europa insbesondere<lb/>
Margarine aber Backwaren sehr wohl konserviert werden d&#252;rfen.<lb/>
Wenn diese Verordnung<add>[Satz unvollst&#228;ndig, Anm.]</add><lb/>
die Arbeiterkammer besteht aber darauf, dass unbedingt Backwaren<lb/>
in die Konservierungsverordnung kommt. Ich bin neugierig, ob<lb/>
dann eine &#220;berpr&#252;fung auch tats&#228;chlich erfolgen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte dieses Problem sofort mit AK und<lb/>
&#214;GB besprechen &#8211; auf Jour fixe setzen.<lb/>
</p>
            <p xml:space="preserve">Von der deutschen Ausstellung wurde berichtet, dass dort<lb/>
f&#252;r Klein- und Mittelbetriebe Produkte jetzt entwickelt werden,<lb/>
wo in 4,5 Minuten die Semmel oder das Geb&#228;ck und ganz besonders<lb/>
Backwaren fertig aus dem Ofen herauskommen, das einzige Problem,<lb/>
das sich f&#252;r diese Hochleistungsmaschine nur stellt, ist dass<lb/>
die Produkte nicht so schnell abgek&#252;hlt werden k&#246;nnen, weshalb<lb/>
nicht noch schneller produzierende Maschinen erzeugt werden k&#246;nnen.<lb/>
Andererseits wurde von Nestle Stadlau berichtet, dass Arbeits<lb break="no"/>platzbewertungen dort vereint waren, wo die Arbeiter insbesondere<lb/>
die Arbeiterinnen zu so hohen Leistungen verpflichtet werden,<lb/>
wo sie nach ein bis zwei Stunden wieder den Arbeitsplatz verlassen.<lb/>
Die Bezahlung ist zu schlecht, die Leistungsanforderung zu hoch.<lb/>
Dazu kommt noch, dass die Meister das Bestreben haben, h&#246;her<lb/>
bezahlte Leistungen, die nach zwei Stunden Arbeit an dieser Ma<lb break="no"/>schine f&#252;r den ganzen Tag auf Grund der Arbeitsplatzbewertung<lb/>
bezahlt werden m&#252;ssten, so umgangen werden, dass nach 1,5 Stunden<lb/>
der Meister den Arbeiter oder die Arbeiterin wieder auf einen<lb/>
anderen Platz verweist und sich die h&#246;here Kategorie zu bezahlen,<lb/>
erspart. Die Aufl&#246;sung der Zuckerfabrik D&#252;rnkrut wieder zeigt<lb/>
deutlich, dass aus Rationalisierungsgr&#252;nden selbst gutgehende<lb/>
Firmen, um ihre anderen Betriebe kapazit&#228;tsm&#228;ssig besser<lb/>
zu n&#252;tzen, sichere Arbeitspl&#228;tze aufgegeben werden m&#252;ssen.<lb/>
Die Zuckerindustrie hat jetzt endg&#252;ltig den Plan festgelegt,<lb/>
dass der gr&#246;sste Teil in die Fabriken Leopoldsdorf, der kleinere<lb/>
Teil nach Hohenau kommen soll. In D&#252;rnkrut bleibt nur eine<lb/>
zentrale Werkst&#228;tte, jeder, der weggehen will, hat grossz&#252;gige<lb/>
<pb n="36-0650" facs="36_1977-06-02_0650.jpg"/>Abfertigung, es werden sogar finanzielle Entsch&#228;digungen in<lb/>
Leopoldsdorf den aufgenommenen 70 befristeten Dienstverh&#228;ltnissen<lb/>
die in Hinkunft nicht mehr gebraucht werden, angeboten. Die<lb/>
Gewerkschaft und Betriebsr&#228;te verlangen Vereinbarungen &#252;ber die<lb/>
weitere Vorgangsweise &#252;ber die gesamte Zuckerindustrie. Mit<lb/>
Recht f&#252;rchten die Zuckerarbeiter, dass nicht nur D&#252;rnkrut sondern<lb/>
fr&#252;her oder sp&#228;ter Siegendorf oder vielleicht gar Bruck geschlossen<lb/>
wird. Neue Zuckerfabriken, die man in Deutschland oder anderswo<lb/>
errichtet, haben meistens doppelte Kapazit&#228;t wie die &#246;sterr.<lb/>
bestausgelasteten.<lb/>
</p>
            <p xml:space="preserve">Trotz der verh&#228;ltnism&#228;ssig guten wirtschaftlichen Situation,<lb/>
die ich berichten konnte, war die erste nach dem Verbandstag<lb/>
durchgef&#252;hrte Zentralvorstandssitzung sehr lebhaft wegen dieser<lb/>
Entwicklung in unserer Industrie. F&#252;r Teigwaren, Futtermittel<lb/>
und der Fa. Haas sowie f&#252;r die Zuckerarbeiter und Brauerei<lb break="no"/>arbeiter wurden die Lohnverhandlungen beschlossen, weil wir in<lb/>
dieser Branche meistens eine einj&#228;hrige Laufzeit der Vertr&#228;ge<lb/>
vereinbart haben. Die Auseinandersetzungen wegen dieser L&#246;hne<lb/>
werden auch gerade nicht leicht sein. Da aber die wirtschaftliche<lb/>
Situation gerade in unserer Sparte nicht schlecht ist, w&#228;re es unver<lb break="no"/>antwortlich, nicht zeitgerecht und den Gegebenheiten entsprechend<lb/>
L&#246;hne der Arbeiterinnen und Arbeiter wieder entsprechend zu erh&#246;hen.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung der Antiquit&#228;ten-Messe, die heuer zum 7. Mal erfolgte<lb/>
und die ich eigentlich alle bis jetzt er&#246;ffnet habe, der Veranstalter<lb/>
bezeichnet mich als Routinier auf diesem Gebiet, musste ich sehr<lb/>
kurz halten. 1. hat diese Er&#246;ffnung im Freien stattgefunden, weil<lb/>
sich zu dieser Messe immer grosse Massen dr&#228;ngen und 2. wurde<lb/>
ich neuerdings vom Klub gebeten, nicht allzu lange wegzubleiben.<lb/>
Vizekanzler a.D. <name type="person" ref="#per__98091">Withalm</name>, der ebenfalls anwesend war, fragte<lb/>
ob ich eine l&#228;ngere Rede halten werden. Als Gag sagte ich gleich,<lb/>
in diesem Fall w&#252;rden die Antiquit&#228;ten noch &#228;lter werden und damit<lb/>
vielleicht teurer und dies m&#246;chte ich nicht wegen der K&#228;ufer.<lb/>
Die Antiquit&#228;tenmesse hat sich tats&#228;chlich verdoppelt. So ein<lb/>
grosser Andrang herrscht und von den ca. 100 potenten Firmen<lb/>
haben zwei Drittel ausgestellt. Als Vorredner war nur nach der<lb/>
Begr&#252;ssung der Wiener Handelskammer <name type="person" ref="#per__107940">Dittrich</name>, dieser hat zu<lb/>
meiner gr&#246;ssten &#220;berraschung darauf hingewiesen, dass Wien und<lb/>
Wiener Gewerbe eine grosse Bedeutung und eine grosse Zukunft haben<lb/>
und eine grosse Leistung erbringt. Ich konnte daher als n&#228;chster<lb/>
<pb n="36-0651" facs="36_1977-06-02_0651.jpg"/>Redner nur best&#228;tigen, dass ich mit der Handelskammer wieder<lb/>
einmal mehr einer Meinung bin. Es ist n&#228;mlich sehr inter<lb break="no"/>essant, dass zwar die &#214;VP st&#228;ndig kritisiert, dass alles<lb/>
schlechter wird, die einzelnen Funktion&#228;re aber zumindestens<lb/>
bei solchen Gelegenheiten wie Messe-Er&#246;ffnungen oder Betriebs<lb break="no"/>er&#246;ffnungen immer wieder zugeben m&#252;ssen, dass es sehr wohl<lb/>
eine positive Entwicklung gibt und Optimismus zutage tritt,<lb/>
den ich ja stets immer, wie ich so sch&#246;n sage, zur Schau trage.<lb/>
Eine bessere Best&#228;tigung als Vorredner f&#252;r meine richtige<lb/>
Einstellung kann ich mir gar nicht w&#252;nschen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0643_01" facs="36_1977-06-02_0643-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.6.1977</head>
         </div>
         <pb n="36_0643_02" facs="36_1977-06-02_0643-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
