<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730515">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 15. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-05-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-15">Dienstag, 15. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0555" facs="16_1973-05-15_0555.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 15. Mai 1973</p><p xml:space="preserve">Im Ministerrat wurde unser Gesetzesantrag f&#252;r Eisen- und Stahlorganisation<lb/>
auf Grund des EGKS-Vertrages doch letzten Endes von Verfassungsdienst<lb/>
beeinsprucht. <name type="person" ref="#per__97668">Kreisky</name> hat ein langes ELaborat von <name type="person" ref="#per__97700">Loebenstein</name> bekommen<lb/>
und wollte wissen, ob ich dieses Elaborat kenne. Ich habe zwar dieses<lb/>
Elaborat noch nicht gelesen gehabt, doch war mir klar, dfass die Einspr&#252;che<lb/>
die sie auch bereits bei uns angedeutet haben, verankert waren. <name type="person" ref="#per__108322">Meisl</name><lb/>
hat mir Recht allerdings mir nachher gesagt,dass ja der Verfassungsdienst<lb/>
im Prinzip mit unserem Vorschlag doch einverstanden gewesen ist. Wir haben<lb/>
deshalb mit der Massgabe diesen Gesetzentwurf beschlossen, dass die<lb/>
offenen Fragen ausger&#228;umt resp. noch einmanl besprochen werden. Interessant<lb/>
war, dass dann bei der Sektionsleitersitzung <name type="person" ref="#per__108322">Meisl</name> meinte, dies bedeute,<lb/>
dass der Gesetzentwurf vom Ministerrat bereits genehmigt sei und er mit<lb/>
dem Verfassungsdienst innerhalb eines TAges die ganze offene Angelegenheit<lb/>
erledigen k&#246;nne. Ich bin keinesfalls ein solcher Optimist. Auf alle<lb/>
F&#228;lle wollen wir diese Materie am n&#228;chsten Montag hie der Pressebesprechung<lb/>
als Hauptgegenstand pr&#228;sentieren. <name type="person" ref="#per__125380">Friedl</name> von der Presse hat bereits sich<lb/>
der detailliert &#252;ber diese Frage informiert. Ich habe ihn selbstverst&#228;nd<lb break="no"/>lich auf das n&#228;chste Pressefr&#252;hst&#252;ck verwiesen.</p><p xml:space="preserve">Nach dem Ministerrat gab es eine Ministerratsnachbesprechung. <name type="person" ref="#per__97668">Kreisky</name><lb/>
wollte unbedingt noch einmal die Frage des Sternwartegel&#228;ndes mit <name type="person" ref="#per__97442">Firnberg</name><lb/>
diskutieren. Er bef&#252;rchtet, dass die Publikationen und die Propaganda<lb/>
der Stadtverwaltung negativ sich auswirken wird. Da es sich um eine &#246;ffent<lb break="no"/>liche Informationsschrift handelt, wird sie skeptisch von der Bev&#246;lkerung<lb/>
aufgenommen werden. Dar&#252;ber hinaus ist die Suggestivfrage, die zu beant<lb break="no"/>worten mit ja oder nein von der Stadtverwaltung vorgeschlagen wird, ein<lb/>
sogenannter Kaper-Schm&#228;h und schon aus diesem Grund nach seiner Meinung<lb/>
von der grossen Masse zu erwarten, dass er abgelehnt wird. Weiters kriti<lb break="no"/>sierte er, dass <name type="person" ref="#per__133397">Brantl</name>, der die Propaganda machen soll, erst gestern das<lb/>
Material bekommen hat. <name type="person" ref="#per__133397">Brantl</name> ist dann mit den 3 Texten zu ihm gekommen<lb/>
und will dies in einer einzigen Annonce unterbringen. <name type="person" ref="#per__97668">Kreisky</name> schlug des<lb/>
halb vor, man sollte <name type="person" ref="#per__116106">Mauhart</name> beauftragen, mit einem Werbeb&#252;ro n&#228;chsten<lb/>
Samstag/Sonntag eine gross angelegte Kampagne zu starten. Bezahlt muss dies<lb/>
vom Finanzminister werden, weil die Partei daf&#252;r kein Geld hat und ausser<lb break="no"/>dem es sich um eine &#246;ffentliche frage handelt. <name type="person" ref="#per__97442">Firnberg</name> protestierte indir<lb/>
rekt, indem sie erkl&#228;rte, sie h&#228;tte bis jetzt ja mit <name type="person" ref="#per__133397">Brantl</name> &#252;ber diese<lb/>
Fragen Kontakt gehabt und heute mittags w&#252;rde er mit ihr die einzelnen<lb/>
<pb n="16-0556" facs="16_1973-05-15_0556.jpg"/>Details besprechen. <name type="person" ref="#per__97668">Kreisky</name> hat dann insoferne nachgegeben, als er meine,<lb/>
<name type="person" ref="#per__133397">Brantl</name> ud <name type="person" ref="#per__116106">Mauhart</name> sollten jetzt die Werbekampagne starten im engsten<lb/>
Einvernehmen mit ihm und <name type="person" ref="#per__97442">Firnberg</name>.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat in dieser Beziehung ein gutes Gsp&#252;r, denn ich habe am Abend<lb/>
in unserem Bezirksausschuss feststellen k&#246;nnen, dass auch dort meine<lb/>
politischen Argumente, warum wir alle mobilisieren m&#252;ssen, dass sie f&#252;r<lb/>
diesen Antrag der Gemeindeverwaltung stimmen, eigentlich auf verh&#228;tlnis<lb break="no"/>m&#228;ssig taube Ohren gestossen ist. Ich wollte und habe nich, obwohl ich<lb/>
politische Situation und die politische Aktion des Gegners bei diesem<lb/>
Sternwartegel&#228;nde-Antrag genau und detailliert erkl&#228;rt habe, nicht die<lb/>
grosse Gefahr aussprechen, die uns droht. In der Diskussion ist sie dann<lb/>
nat&#252;rlich zum Vorschein gekommen, n&#228;mlich dass die Wiener Bev&#246;lkerung ge<lb break="no"/>gen die Gemeindeverwaltung insbesondere gegen <name type="person" ref="#per__97963">Slavik</name> diese Aktion wird<lb/>
n&#252;tzen. Bis in unsere Partei hinein werden die Funktion&#228;re und auch<lb/>
Mitglieder vor allem aber unsere W&#228;hler sagen, dass dies eine Gelegenheit<lb/>
ist, um der Gemeindeverwaltung eines auszuwischen. G&#252;nstigstenfalls<lb/>
werden sie nicht w&#228;hlen ung&#252;nstigstenfalls vielleicht sogar gegen den<lb/>
Sternwartepark-Antrag der Gemeindeverwaltung. <name type="person" ref="#per__97668">Kreisky</name> bef&#252;rchtet<lb/>
daher mit Recht, es wird &#252;ber diesen sehr ung&#252;nstigen Ausgang und ein<lb/>
solcher tritt ja schon ein, wennvielleicht mit ganz knapper Mehrheit<lb/>
was ich noch gar nicht sicher bin, der Antrag angenommen wird, dann<lb/>
die Gemeindeverwaltung antr&#252;lich die Regierung f&#252;r diese Etnscheidung<lb/>
verantwortlich machen wird.</p><p xml:space="preserve">Zur Sektionsleiterbesprechung hat die Pr&#228;s. G &#8211; <name type="person" ref="#per__97469">Gehart</name> &#8211; das erste Mal<lb/>
einen umfangrecihen Katalog aller oder zumindestens der meisten zur<lb/>
Besprechung kommenden Materien geliefert. DAdurch kann ich mir vorher<lb/>
ein Bild des Ablaufes machen. <name type="person" ref="#per__131309">Bock</name>, der mich gefragt hat, ob ich<lb/>
damit einverstanden bin, hat deshalb von mir nicht nur die ZUstimmung<lb/>
bekommen, sondern auch meine Anerkennung.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Die Aufz&#228;hlung gen&#252;gt mir vollkommen, soll nur<lb/>
als Schema dienen und ich hoffe, dass dann<lb/>
abe auch der Diskussion resp. aus den letzten<lb/>
Gegenbenehiten noch eine gewisse friem&#252;tige ERg&#228;n<lb break="no"/>zugn der einzelnen Sektionen erfolgt. Keinesfalls<lb/>
will ich haben, dass dies jetzt ein Papierschema<lb/>
wom&#246;glich schon mit schriftlich vorbereiteten Be<lb break="no"/>richten, wie dies teilweise die Sektion III jetzt<lb/>
schon macht, wird.</p><pb n="16-0557" facs="16_1973-05-15_0557.jpg"/><p xml:space="preserve">Die Sektionsleiterbesprechung soll und muss eine Aussprache sein<lb/>
und nicht ein wom&#246;glich mit schriftichen Unterlagen vorgetragenes<lb/>
Referat, das seelenlos dann vom Vertreter der Sektion referiert wird.<lb/>
Der n&#228;chste Schritt wird n&#228;mclich ansonsten, dass wir uns gar nicht mehr<lb/>
zusammensetzen m&#252;ssen, sondern dass ein diesbez&#252;glicher Wochenbericht oder<lb/>
14-Tage-BEricht dann abgeliefert wird. Ein gr&#228;sslicher Gedanke.</p><p xml:space="preserve">Im Institut hatte ich Gelegenheit, mit <name type="person" ref="#per__133082">Auracher</name> und <name type="person" ref="#per__97469">Gehart</name> &#252;ber die<lb/>
Inpadoc zu sprechen. <name type="person" ref="#per__133082">Auracher</name> beschwerte sich bitter, dass er mit dem<lb/>
Leiter der technischen Seite &#8211; <name type="person" ref="#per__134167">Werner</name> &#8211; nicht zusammenarbeiten kann.<lb/>
Disziplinlosigkeit, die bis zu Schwierigkeiten in der Abrechung gehen,<lb/>
gehen <name type="person" ref="#per__133082">Auracher</name> gegen den Strich . <name type="person" ref="#per__134167">Werner</name> allerdings hat sich sowohl bei<lb/>
<name type="person" ref="#per__97469">Gehart</name> als auch bei mir beschwert, dass er ebenfalls keine M&#246;glichkeit<lb/>
hat, mit <name type="person" ref="#per__133082">Auracher</name> zusammenzuarbeiten, weil dieser eine schlechte Men<lb break="no"/>schenf&#252;hrung h&#228;tte. Ich habe keine Zeit und auch nicht LUst, mich<lb/>
hier in einen Krieg der beiden einzumischen oder gar vielleicht durch<lb/>
w&#246;chentliche Schlichtungen meine Zeit und auch meine Nerven daf&#252;r zu<lb/>
opfern. <name type="person" ref="#per__133082">Auracher</name> erkl&#228;rte dezidiert, er m&#246;chte sich in die Agenden von<lb/>
<name type="person" ref="#per__134167">Werner</name> nicht einmischen, wenn er das GEf&#252;hl hat oder wenn eine Vereinbarung<lb/>
ustandek&#228;me, dass tats&#228;chlich dann im Sinne der Inpadoc von jedem ent<lb break="no"/>sprechende gearbeitet wird. Ich schlug ihm deshalb vor, er soll einen<lb/>
GEsch&#228;ftsordnungsentwurfmir vorlegen. Dasselbe konnte und sollte auch<lb/>
<name type="person" ref="#per__134167">Werner</name> tun, sodass wir dann versuchen k&#246;nnen, aus den beiden dann sicher<lb break="no"/>lich kontr&#228;ren Entw&#252;rfen eine gemeinsame schriftliche L&#246;sung zu versuchen,<lb/>
die beide zwar nicht befriedigen aber vielleicht die ARbeit des Inpadocs<lb/>
erm&#246;glichen wird. Sollte dieser Versuch auch scheitern, dann weiss ich<lb/>
selbst auch keinen Ausweg.</p><p xml:space="preserve">Interessant f&#252;r mich war, dass von der gestrigen Vorsprache der Skiindu<lb break="no"/>strie sowohl die Presse als auch der Kurier erfahren haben und von<lb/>
mir detaillirte INformationen wollten, was wir eigentlich f&#252;r sie tun.<lb/>
Zum GL&#252;ck hatte ich bereits mit <name type="person" ref="#per__97518">Haschek</name> von der Kontrollbank gesprochen<lb/>
um ihre Exportfinanzierungsw&#252;nsche dort zu deponieren und <name type="person" ref="#per__97518">Haschek</name> aht<lb/>
mir zugesagt, er wird etnsprechende BEsprechungen mit der Skiindustrie auf<lb/>
nehmen. Genauso werde ich mit &#214;FVW sprechen, ob es eine M&#246;glichkeit gibt,<lb/>
was ich fast bezweifele, dass man im Zuge der &#214;sterreich-Werbung im Aus<lb break="no"/>land auch ohne auf Einzelfirmen einzugehen, die Ski-Problematik in ein<lb/>
Plakat in irgendeiner Weise aufnimmt. Da ich kein p.R.-Mann bin, kann<lb/>
ich mir nur vorstellen, dass eine eventuelle Verbindung &#214;sterreich-Ski<lb break="no"/>fahren, der Skiindustrie in irgendeiner Weise helfen k&#246;nnte.</p><pb n="16-0558" facs="16_1973-05-15_0558.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Ich werde <name type="person" ref="#per__97684">Langer-Hansel</name> mit diesem ERsuchen konfron<lb break="no"/>tieren, bitte vielleicht kannst Du dann mit <name type="person" ref="#per__134175">Schanov<lb break="no"/>sky</name> einen Ausweg suchen.</p><p xml:space="preserve">Wenn es gel&#228;nge, hier einige ANs&#228;tze f&#252;r die Skiindustrie zu machen, wir<lb/>
wollen ja auch auf alle F&#228;lle eine Untersuchung ihnen teilweise mitfinan<lb break="no"/>zieren, dann k&#246;nnte man dies als Industrie-Aktivit&#228;t der &#214;ffentlichkeit<lb/>
pr&#228;sentieren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: BItte lass genau feststellen, wieviel heute die<lb/>
&#246;sterr. Bundesregierung mit der Handelskammer gemein<lb break="no"/>sam f&#252;r den &#246;sterr. Skiverband an Millionenbetr&#228;gen<lb/>
aufwendet.</p><p xml:space="preserve">Fr. Dr. <name type="person" ref="#per__108321">Rameder</name> ist mit Prof. <name type="person">Beranek</name> und Prof. <name type="person" ref="#per__140228">Mang</name> erschienen, da das<lb/>
Institut f&#252;r Formgebung, wenn es die Subvention von der Handelskammer<lb/>
&#8211; 150.000 S &#8211; und von der &#214;sterr. Industriellenvereinigung &#8211; 130.000 S &#8211;<lb/>
nicht erh&#228;lt, liqudieren muss. Das Handelsministerium gibt 150.000 S<lb/>
und die Handelskammer will haupts&#228;chlich deshalb ausspringen, weil der<lb/>
Vorstand den Prof. <name type="person" ref="#per__97731">Mautner-Markhof</name> nicht mehr gew&#228;hlt hat. Direktor<lb/>
<name type="person" ref="#per__148997">Plach</name> von Wifis, der im Vorstand gesessen ist, hat mir <name type="person" ref="#per__140401">Aub&#246;ck</name> jetzt im<lb/>
Rahmen des Wifis einen eigenen Arbeitskreis entwickelt. Ich habe ver<lb break="no"/>sprochen, dass ich mit <name type="person" ref="#per__97893">Sallinger</name> &#252;ber dieses Problem reden werde, da am<lb/>
Freitag bereits die eigentliche entscheidende Sitzung in der Handelskammer-<lb/>
stattfinden soll. <name type="person" ref="#per__108321">Rameder</name> erkl&#228;rte, dass sie erfahren hat, dass die Stim<lb break="no"/>mung &#228;usserst negativ ist und mit einer Ablehnung der Subventionsansuchen<lb/>
zu rechnen ist. Bei dieser Gelegenheit erfuhr ich, dass das Handelsmini<lb break="no"/>sterium im Bauzentrum ein Super-Edifikat auf eine Halle hat, die dem<lb/>
Design-Zentrum zwar formell geh&#246;rt, aber uns zusteht, da sie bereits vor<lb/>
7 Jahren mit Handelsministerium-GEld errichtet wurde. Es m&#252;ssten jetzt<lb/>
mindestens noch 3 Jahre Ausstellungen dort durchgef&#252;hrt werden, damit &#8211;<lb/>
wie <name type="person" ref="#per__108321">Rameder</name> meinte &#8211; die AfA, d.h. die Abschreibung den Bau amortisiert.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: WEnn es nicht allzuviel Arbeit macht, w&#228;re inter<lb break="no"/>essant, wo Aktivit&#228;ten, die uns entweder Grund<lb break="no"/>eigentum oder Geb&#228;ude oder sonstige Verm&#246;genswerte<lb/>
geschaffen haben in der Vergangenheit von uns finan<lb break="no"/>ziert und subventioniert, heute noch zu unserer<lb/>
Verf&#252;gung und unserem Besitz stehen. GIbt es eine<lb/>
solche Aufstellung ?</p><p xml:space="preserve">Botschafter der DDR <name type="person" ref="#per__97445">Fleck</name> und Gen.Direktor <name type="person" ref="#per__116960">Mayer</name> sowie der Handelsrat<lb/>
sind gekommen und nicht nur einen Anstandsbesuch bei mir zu machen,<lb/>
und mich nach Berlin formell einzuladen, sondern auch noch doe offenen<lb/>
Probleme bei den Vertragsverhandlungen zu besprechen. Es ist unserer<lb/>
Verhandlungsdelegation &#8211; und dazu ist sie zu begl&#252;ckw&#252;nschen &#8211; gegl&#252;ckt,<lb/>
<pb n="16-0559" facs="16_1973-05-15_0559.jpg"/>weitestgehende Einigung &#252;ber die escape-Klausel und &#252;ber die Aufstockung der<lb/>
Importe der DDR aus &#214;sterreich &#8211; n&#228;mlich 7 &#8211; 10 % j&#228;hrlich als Gegenleistung<lb/>
f&#252;r unsere Liberalisierung zu erreichen. Die einzige Schwiergkeit ist,<lb/>
dass die Handelskammer noch immer w&#252;nscht, dass im Vertrag in Schilling<lb break="no"/>fakturierung in irgendeiner Weise erw&#228;hnt wird. Wir haben bei keinem ein<lb break="no"/>zigen Ostvertrag dies durchsetzen k&#246;nnen. Die Multilateralisierung wurde<lb/>
nur dadurch zum Ausdruck gebracht, dass man erkl&#228;rt hat, die REchnungen und<lb/>
Bezahlungen erfolgen in konvertiblen W&#228;hrungen. Ich habe &#8211; nachdem Gen.<lb/>
Direktor <name type="person" ref="#per__116960">Meyer</name> erkl&#228;rte, er m&#252;sste unbedingt in einem solchen FAll eine<lb/>
interministerielle BEsprechung in Berlin durchf&#252;hren &#8211; empfohlen, gegebenen<lb break="no"/>falls die Verhandlungen zu unterbrechen. <name type="person" ref="#per__108322">Meisl</name>, aber auch <name type="person" ref="#per__112973">Hillebrandt</name> und<lb/>
<name type="person" ref="#per__114560">Tschach</name> sowie <name type="person" ref="#per__112956">Schwarz</name> haben nachher gemeint, dies w&#252;rde ein denkbar<lb/>
schlechtes Zeichen sein. Sie bef&#252;rchten, dass in diesem FAll auch sogar die<lb/>
Zugest&#228;ndnisse, die <name type="person" ref="#per__116960">Meyer</name> schon gemacht hat, in der DDR genau analysiert<lb/>
werden und die Verhandlungen sich nachher nur noch mehr versteifen k&#246;nnten.<lb/>
Dies glaube ich zwar nicht und ich bon &#252;berzeugt, dass aus den weiteren Ge<lb break="no"/>spr&#228;chen dann Gen.Direktor <name type="person" ref="#per__116960">Meyer</name> sehr wohl zu erkennen gegeben hat, dass<lb/>
er sich bem&#252;hen wird, doch noch eine Kompromissl&#246;sung auch f&#252;r diesen Punkt<lb/>
zu erreichen. <name type="person" ref="#per__108322">Meisl</name>, aber auch <name type="person" ref="#per__112973">Hillebrandt</name> werden den Handelskammervertreter<lb/>
neuerdings vor Augen f&#252;hren, was bereits erreicht wurde und welches Risiko<lb/>
darin steckt, wenn man sich &#252;ber diesen letzten Punkt nicht dochnoch in<lb/>
irgrendeiner Form einigt. Auf alle F&#228;lle haben wir, wenn wir den letzten<lb/>
offenen Vertrag, n&#228;mlich den der DDR, jetzt mit escape-Klausel &#8211; Aufstockung<lb/>
als Gegenleistung f&#252;r die Liberalisierung, letzten Endes sogar in irgend<lb break="no"/>einer Weise die Schillingfakturierung durchsetzen, wirklich in den ver<lb break="no"/>gangenen drei Jahren haben praktische ARbeit f&#252;r die &#246;sterr. Industrie ge<lb break="no"/>leistet. WEnn mann bedenkt, dass tats&#228;chlich die Ostflanke aufgerissen<lb/>
war, als wir die Arbeit hier aufgenommen haben, dann k&#246;nnen wir sagen,<lb/>
dass jetzt eine weitestgehende Absicherung erreicht werden konnte. In<lb/>
eventuellen harten Auseinandersetzungen, dass ich f&#252;r die Industrie<lb/>
und die &#246;sterr. Wirtschaft kein VErst&#228;ndnis h&#228;tte, werden wir dies einmal<lb/>
dringendst brauchen k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Ich frage mich immer, ob wir nicht dann nach Abschluss<lb/>
des DDR-Vertrages prophylaktisch eine Art kleine Pro<lb break="no"/>pagandakampagne starten sollten. Vielleicht allerdings<lb/>
ist es zweckm&#228;ssiger, das Pulver trocken zu halten und<lb/>
abzuwarten, bis die ANgriffe auf einem anderen Sektor<lb/>
kommen.</p><p xml:space="preserve">Prof. <name type="person" ref="#per__148999">Plasil</name>, der 1948 als sozialdemokratischer Vizepr&#228;sident des National<lb break="no"/>rates emigrieren musste, fragte bei mir sch&#252;chtern an, ob es nicht eine<lb/>
<pb n="16-0560" facs="16_1973-05-15_0560.jpg"/>M&#246;glichkeit f&#252;r ihn gebe, sich zu bet&#228;tigen. Er muss auf Grund der UNIDO-<lb/>
BEstimmungen mit 60 in Pension ghen, hat aber von <name type="person" ref="#per__97668">Kreisky</name> seinerzeit ein.<lb/>
mal einen Hinweis erhalten, dass die &#214;sterreicher sich bem&#252;hen solltn,<lb/>
diese UNIDO-Beamten nachher wieder hie uns zu besch&#228;fitgen. Er hat sich<lb/>
deshalb an <name type="person" ref="#per__97668">Kreisky</name> vor etlichen Monaten gewendet, der hat ihn an die &#214;IAG<lb/>
verwiesen. Gen.Direktor <name type="person" ref="#per__97470">Geist</name> hat ihm immerwieder erkl&#228;rt, es g&#228;be schon<lb/>
M&#246;glichkeiten, insbesondere nach der grossen Stahlfusion usw. Nun hat er<lb/>
einen Brief bekommen, dass sein Typ als Fachmann nicht gebraucht werden<lb/>
k&#246;nnte. Prof. <name type="person" ref="#per__148999">Plasil</name>, den <name type="person" ref="#per__98053">Wanke</name> sehr gut kennt, fragte nun bei mir an,<lb/>
ob wir eine VErwendung f&#252;r ihn haben. Er erkl&#228;rt sich von vornherein ein<lb break="no"/>verstanden, daf&#252;r keine Bezahlung zu bekommen. Maximal erwartet er, dass<lb/>
wenn man ihn irgendwo hin schickt, die Reisekosten verrechnen kann, was<lb/>
ja selbstverst&#228;ndlich ist. <name type="person" ref="#per__108322">Meisl</name> und <name type="person" ref="#per__97543">Heindl</name>, die ich f&#252;r diese BEspre<lb break="no"/>chung zuzog haben dann eine phantastischen Vorschlag gehabt, n&#228;mlich<lb/>
<name type="person" ref="#per__108322">Meisl</name> meinte, er sollte als Fachmann, sprachkundig und internationale<lb/>
Verbindung besitzend &#8211; er war in der ECE ebenfalsl sher lange t&#228;tig,<lb/>
im Europa-Institut mitarbeiten. Dieses Institut f&#252;hrt bis jetzt ein k&#252;mmer<lb break="no"/>liches Dasein, weil sowohl unsere Leute vom B&#252;ro kaum Zeit finden k&#246;nnen,<lb/>
die Arbeit dort wirklich zu aktivieren. ZIelf&#252;hrend w&#228;re eine leiten<lb break="no"/>de Position f&#252;r <name type="person" ref="#per__148999">Plasil</name> dort zu schaffen. <name type="person" ref="#per__148999">Plasil</name> aht mir allelrdings<lb/>
gesagt, er w&#228;re bereits als Experte einverstanden, auch dort in unter<lb break="no"/>geordneter Position mitzuarbeiten. Da wir aber selbst ja gar keine Leitungs<lb break="no"/>funktion&#228;re stellen k&#246;nnen, die entsprechende Zeit haben, wird es<lb/>
zielf&#252;hrend sein, hier <name type="person" ref="#per__148999">Plasil</name> wirklich eine einmalige Chance zu geben,<lb/>
das Europa-Institut zu aktivieren und damit unsere Idee endlich zum<lb/>
Durchbruch zu bringen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: BItte einen entsprechenden Vorschlag konkret mit<lb/>
unserem B&#252;ro und <name type="person" ref="#per__108322">Meisl</name> ausarbeiten und mit <name type="person" ref="#per__148999">Plasil</name><lb/>
bespchren.</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__97449">Freibauer</name> von der Universale wollte, dass ich mich st&#228;rker ein<lb break="no"/>schalte, damit die Rohrisolierung, die Universale mit Spie Patignol<lb/>
einer franz. Firma in &#214;sterreich, betreiben, auch in Algerien zum Zug<lb/>
kommen k&#246;nnten. Ich habe ihn &#252;ber die Gasvertr&#228;ge der <choice><choice><sic>Austria-Ferngas</sic><corr>Austro-Ferngas?</corr></choice></choice><lb/>
und Konsortium sowie der Algerier eingehend informiert. <name type="person" ref="#per__97449">Freibauer</name> wird<lb/>
voererst mit <name type="person" ref="#per__97865">Reisinger</name> und <name type="person">Gruber</name> sprechen, um eine Unterst&#252;tzung f&#252;r<lb/>
das Gasleistungsgesch&#228;ft in Algerien zu bekommen, die franz. Firma<lb/>
f&#252;rchtet, dass sie als Ressentiment oder sonstigen GR&#252;nden in Algerien<lb/>
nicht so leicht zum Zug kommt als die &#246;sterreichische Firma, an der sie ja<lb/>
massgebend beteiligt ist. F&#252;r die neue Europa-MOKA-Leitung m&#252;sste sich<lb/>
<name type="person" ref="#per__97449">Freibauer</name>, wie ich ihm erkl&#228;rte , mit der &#214;MV, die 51 bekommt, ins Ein<lb break="no"/>vernehmen setzen.</p><pb n="16-0561" facs="16_1973-05-15_0561.jpg"/><p xml:space="preserve">Ich habe mit <name type="person" ref="#per__97449">Freibauer</name> auch gleichzeitig die Angriffe wegen des Bau<lb break="no"/>kostenindexes diskutiert. <name type="person" ref="#per__97449">Freibauer</name> war interssanterweise von seiner Innung<lb/>
ebenfalls falsch informiert. In so einer wichtigen Frage hat niemand die<lb/>
tats&#228;chlichen Erhebungen, die bereits im statistischen Zentralamt-Nachrich<lb break="no"/>ten ver&#246;ffentlicht wurden , gelesen und behauptetdeshalb, es handelt sich<lb/>
bei dem Index um Anbotspreise, was bereits durch diese seinerzeitig<lb/>
PUblikation widerlegt ist, weil dort genau drinnensteht, dass es sich<lb/>
immer um Zuschlagspreise handelt. Dar&#252;ber hinaus werden die 43 Baumei<lb break="no"/>ster nicht manipuliert sondern wurden auf Grund einr Umfrage auch frei<lb break="no"/>williger Basis ermittelt. Die grossen Betriebe, die sich jetzt be<lb break="no"/>schweren, dass sie nicht ber&#252;cksichtigt wurden, haben wahrscheinlich<lb/>
damals abgelehnt sich an dieser Indexberechnung, d.h. an den Erhebungen<lb/>
zu beteiligen. <name type="person" ref="#per__97449">Freibauer</name> sagt, dass er jetzt f&#252;r den Aufsichtsrat UNter<lb break="no"/>suchungen angestellt hat, und dass dort eine ca. 8 %-ige Verteuerung<lb/>
im Vorjahr festzustellen sei. <name type="person" ref="#per__97449">Freibauer</name> wird dieses ganze Problem noch<lb/>
einmal mit seinen Fachleuten besprechen und mir dann entsprechend BEscheid<lb/>
sagen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name> TUND <name type="person" ref="#per__97646">KOPPE</name>: Vielleicht w&#228;re es zielf&#252;hrend, wenn in<lb/>
Hinkunft eine solche Streitfrage entsteht, das<lb/>
wir unverz&#252;glichst versuchen, uns ein entsprechend<lb/>
Bild zu machen und dann beim n&#228;chsten Pressefr&#252;h<lb break="no"/>st&#252;ck aufkl&#228;rend wirken , oder wo es sehr dringend<lb/>
ist, sofort eine INformation hinasugeben.</p><p xml:space="preserve">Nat&#252;rlich w&#228;re es eigentlich Aufgabe des Statistischen Zentralamtes, welches<lb/>
so schwer beschuldigt wurde, sofort zu reagieren. Zu meiner gr&#246;ssten Ver<lb break="no"/>wunderung dauert es aber auch bei heftigsten Angriffen tagelang, bis sich<lb/>
ein Amt wehrt. Dass <name type="person" ref="#per__97668">Kreisky</name> neben seinen vielen Agenden nicht auch noch<lb/>
die Aufgabe der VErteidigung der Statistischen Zentralamtes und deren<lb/>
Publikationen &#252;bernehmen kann, erscheint mir selbstverst&#228;ndlich. Hier<lb/>
w&#252;rdeich an seiner STelle eben z.B. <name type="person" ref="#per__98034">Veselsky</name> generell und durch Anwei<lb break="no"/>sung beauftragen, diese GEsichtspunkte wahrzunehmen.</p><p xml:space="preserve">Bezirksrat <name type="person" ref="#per__97347">Berger</name>, der von den Sektionsleitern an erster STelle als<lb/>
neuer Bezirksvorsteher vorgeschlagen wurde, hat im Prinzip bei mir<lb/>
diesen Vorschlag angenommen. Er f&#252;hlt sich durch diesen Beschluss sehr<lb/>
geehrt, muss aber nat&#252;rlich vorher mit seinem Dienstgeber &#8211; Siemens &#8211;<lb/>
reden, ob uns inwieweit er seine Rechte, die er sich dort durch 30-j&#228;h<lb break="no"/>rige T&#228;tigkeit erworben hat, gewahrt erh&#228;lt. Ich empfahl ihm auch, dass<lb/>
er sich mit seiner Frau &#252;ber diese neue T&#228;tigkeit genau aussprechen sollte<lb/>
Da wie er mir mitteilte, sein Sohn jetzt geheiratet hat und von zu Hause<lb/>
weggezogen ist, wird es umso mehr f&#252;r sein Famielienleben von Bedeutung<lb/>
sein, ob und inwieweit seine Frau hier dieser neuen T&#228;tigkeit zustimmt.</p><pb n="16-0562" facs="16_1973-05-15_0562.jpg"/><p xml:space="preserve">Ein gewisses Risiko bleibt es auf alle F&#228;lle. Niemand weiss, wie lange<lb/>
wir den Bezirksvorsteher stellen k&#246;nnen und nat&#252;rlich muss es sich finan<lb break="no"/>ziell und vor allem einmal wegen seiner Pension absichern. Die beste L&#246;<lb break="no"/>sung w&#228;re, wenn er einen Karenzurlaub bekommen k&#246;nnte. Er sagte aber mit<lb/>
Recht, dass er als TEchniker immer den Kontakt weiterbraucht, weil er anson<lb break="no"/>sten bei Wiedereintritt vollkommen abgeh&#228;ngt ist. Dies ist auch der Grund,<lb/>
warum er sich bis jetzt als Betriebsratsobmann nicht freistellen liess.<lb/>
Hier zeigt sich, dass <name type="person" ref="#per__97347">Jacky</name> ein sehr vern&#252;nftiger und weitblieckender Mensc<lb/>
ist. Er hat nicht um des Vorteiles willen als freigestellter vielleicht<lb/>
mehr Freizeit zu haben, eine berufliche Karriere geopfert.</p><p xml:space="preserve">In der Bezirksausschuss-Sitzung meinte <name type="person" ref="#per__97309">Adelpoller</name> ganz am Ende nach einer<lb/>
sehr langen Diskussion &#252;ber Bezirksprobleme, er h&#228;tte eigentlich eine<lb/>
politische DIskussion erwartet. In Wirklichkeit meinte er, wir h&#228;tten auf<lb/>
Grund derletzten BEsprechungen mit den Sektionsleitern bereits im Be<lb break="no"/>zirksausschuss die Personalfragen diskutieren sollen. GEnau dies anber<lb/>
wollte ich nicht. Zuerst m&#252;ssen wir die ganze Personalprobleme im Be<lb break="no"/>zirksvorstand besprechen, vor allem muss ich ja wissen, wie sich <name type="person" ref="#per__146031">Berger</name><lb/>
endg&#252;ltig entscheidet, bevor wir die BEschl&#252;sse im Vorstand, Bezirksausschuss<lb/>
und Bezirkskonferenzen dann herbeif&#252;hren.</p><p xml:space="preserve"><name type="person" ref="#per__112986">Weisbier</name> hat dann &#252;brigens vorgeshlagen, dass wir auf unserer n&#228;chsten<lb/>
Bezirkskonferenz am Donnerstag auch REsolutionen beschliessen sollen,<lb/>
die auf der einen Seite die Regierung in ihrem Kampf unterst&#252;tzt und auf<lb/>
der anderen SEite aber endlich f&#252;r unseren Bezirke entpsche Kinder<lb break="no"/>spielpl&#228;tze, Sportpl&#228;tze undsonstige ERholungsr&#228;ume fordert.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte diese Resolutionen mit <name type="person" ref="#per__112037">Tischler</name> und <name type="person" ref="#per__112986">Weisbier</name><lb/>
vorbereiten.</p><p xml:space="preserve">Interessant war, dass ganz zum Schluss dann och eine Diskussion &#252;ber die<lb/>
Zweckm&#228;ssigkeit des Wirtschaftswachstums und die Verteilungsproblematik<lb/>
von den j&#252;ngeren Genossen angeschnitten wurde. Hier zeigt sich das UNge<lb break="no"/>hagen auch in unserer Partei, das &#252;ber die Verteilungsproblematik und &#252;ber<lb/>
die Veteilungspolitik in den lezten Monaten und JAhren nicht nur nicht ein<lb break="no"/>mal diskutiert wurde, geschweige denn eine Verteilungs&#228;nderung d.h. wenn<lb/>
amn will ein Klassenkampf h&#228;rter gef&#252;hrt wurde. Auch dies ist zweifelsohne<lb/>
ein UNbehagen, welches sich sch&#246;n langsam jetzt in unserer Bewegung sicher<lb break="no"/>lich bei den j&#252;ngeren Genossen st&#228;rker als bei den &#228;lteren zum Vor<lb break="no"/>schein kommt.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="16_0554_01" facs="16_1973-05-15_0554-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.5.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0554_02" facs="16_1973-05-15_0554-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0562_01" facs="16_1973-05-15_0562-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 71. Ministerratssitzung, 15.5.1973</head>
            <gap reason="sampling"/>
            <pb n="16_0562_02" facs="16_1973-05-15_0562-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="16_0562_03" facs="16_1973-05-15_0562-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0562_04" facs="16_1973-05-15_0562-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
