<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730320">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 20. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-20">Dienstag, 20. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0358" facs="15_1973-03-20_0358.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 20. M&#228;rz 1973</p><p xml:space="preserve">Im Klub der SP&#214; hat <name type="person" ref="#per__97488">Gratz</name> zu meiner gr&#246;ssten VErwunderung<lb/>
bezuggenommen auf die Verhandlungen &#252;ber die Gewerbeordnung im<lb/>
Unterausschuss. Er meinte, dass dort so viele Experten geladen<lb/>
werden und deshalb die Verhandlungen nur zp&#246;gernd weitergehen. Der<lb/>
volkswirtschaftliche Sekret&#228;r des Klubs <name type="person" ref="#per__149283">Seibl</name> hat ihn, wie er mir<lb/>
nachher sagte, informiert in der HOffnung, dass durch entsprechende<lb/>
Urgenz bei der &#214;VP von Seiten des Klubobmannes die Arbeiten schneller<lb/>
weitergehen werden.MIch pers&#246;nlich st&#246;rt das gar nicht, ich glaube nur<lb/>
dass dies ein volkommen falscher WEg w&#228;re. Zum Unterschied von den<lb/>
anderen Unteraussch&#252;ssen arbeitet n&#228;mlich der UA f.d. Gewerbeordnung<lb/>
verh&#228;ltnism&#228;ssig sehr schnell. Ich glaube nicht, dass es zielf&#252;hrend<lb/>
ist, jetzt von aussen her einzugreifen. <name type="person" ref="#per__97488">Gratz</name> wird angeblich mit<lb/>
mir &#252;ber dieses Problem ncoh sprechen.</p><p xml:space="preserve">Im Parlament hat dann <name type="person" ref="#per__97311">Androsch</name> seine Erkl&#228;rung abgegeben, die aber<lb/>
verh&#228;ltnism&#228;ssig zahm war aber vor allem keine Angriffe, wie er ange<lb break="no"/>k&#252;ndigt hat, meiner Meinung nach enthalten hat. Daf&#252;r entwickelte<lb/>
sich aber dann in der Debatte zumEnde zu f&#252;r mich gesehen eine furcht<lb break="no"/>bar Situation. Ich war nicth im Saal, aber <name type="person" ref="#per__97668">Kreisky</name> soll einen Dis<lb break="no"/>kussionbeitrag erkl&#228;rt haben, dass <name type="person" ref="#per__97893">Sallinger</name> nicht verlangt hatte,<lb/>
die Sitzung zu unterbrechen. Dies veranlasste <name type="person" ref="#per__97769">Mussil</name>, "eine L&#252;ge"<lb/>
zu schreien, daf&#252;r bekam er einen Ordnungsruf und dann entspann<lb/>
sich die Diskussion, ob eine Unterbrechung verlangt wurde oder nicht.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> ging zu einer tats&#228;chlichen Berichtigung ans Pult. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meldete sich neuerdings und meinte, es sei kein "formeller" Antrag<lb/>
gestellt worden, hier zeigte sich, wie eigentlich feig die Opposition<lb/>
in diesem Fall die davon betroffenen sind, denn niemand ging bei<lb/>
den weiteren Wortmeldungen darauf ein, dass bei einer Zusammenarbeit<lb/>
kein Mensch einen formellen Antrag stellt, sondern eben nur ganz einfa<lb/>
sagt, ich ersuche die Sitzung zu unterbrechen. <name type="person" ref="#per__97893">Sallinger</name> ging sogar zu<lb/>
Schluss noch einmal ans Rednerpult, und meinte, ein formeller Antrag<lb/>
sei nicht gestellt worden, womit sofort der Eindruck entstehen musste,<lb/>
dass er damit einen R&#252;ckzieher antrat, was auch wirklich stimmte.<lb/>
Wenn ich mir vorstelle, dies h&#228;tte <name type="person" ref="#per__97634">Klaus</name> gemacht, ich glaube, ich<lb/>
h&#228;tte ihn damals in der Luft zerrissen ! Scheinbar ist aber <name type="person" ref="#per__97893">Sallinger</name><lb/>
doch nicht nur der Meinung alles tun zu m&#252;ssen, um die Sozialpartner<lb break="no"/>schaft zu erhalten, sondern auch weitestgehend abh&#228;ngig, was der Bundes<lb break="no"/>kanzler beriet ist, mit ihm zu reden, denn ausserhalb der Sitzung<lb/>
im Couloir kam es dann noch und <name type="person" ref="#per__97668">Kreisky</name> machte ihm heftigste Vorw&#252;rfe<lb/>
<pb n="15-0359" facs="15_1973-03-20_0359.jpg"/>indem er ihn in seiner bekannten Art sogar ein bisschen schnoddrig<lb/>
behandelte und sagt, das habt ihr notwendig gehabt, ich lasst euch<lb/>
von <name type="person" ref="#per__97917">Schleinzer</name> hineinhussen ! Und als <name type="person" ref="#per__97893">Sallinger</name> dann wegging, rief er so<lb/>
sogar noch &#252;ber <name type="person" ref="#per__97917">Schleinzer</name> ein Schimpfwort nach und <name type="person" ref="#per__97893">Sallinger</name> reagierte<lb/>
&#252;berhaupt nicht darauf. Ich sass n&#228;mlich auf der Nebenbank und hatte<lb/>
mit Dr. <name type="person" ref="#per__134167">Werner</name> eine Aussrpache wegen der Inpadoc. <name type="person" ref="#per__134167">Werner</name> selbst hat<lb/>
zwar derzeit ein k&#252;hles aber immerhin ertr&#228;gliches Verh&#228;ltnis zu<lb/>
<name type="person" ref="#per__133082">Auracher</name>. Er f&#252;rchtet aber, genau wie <name type="person" ref="#per__97469">Fritz Gehart</name>, dass der Karren<lb/>
totel verfahren ist und die Frist l&#228;uft, ohne dass die entsprechenden<lb/>
Vorarbeiten geleistet werden k&#246;nnen. Da die Verhandlungen mit den<lb/>
einzelnen Staaten, insbesondere mit Durvent<add>?</add> in GB und den anderen<lb/>
Staaten, die bis jetzt noch nicht der INPADOC sich angeschlossen<lb/>
haben, &#228;usserst falsch gf&#252;hrt werden. Ich ersuchte <name type="person" ref="#per__134167">Werner</name>, dass er<lb/>
noch etliche Monate zuwartet, denn es wird der Finanzminister auf<lb/>
Grund des Berichtes von <name type="person" ref="#per__97469">Gehart</name> als Ausfichtsratsvorsitzender ent<lb break="no"/>sprechende Massnahmen einleiten m&#252;ssen.</p><p xml:space="preserve">Die Auseinandersetzung &#252;ber die Dienstagsitzung in der wirtschafts<lb break="no"/>politischen Kommission die im Parlament auf so unsch&#228;ne Art zur Spra<lb break="no"/>che gef&#228;hrdet meiner Meinung nach wirklich die ZUsammenarbeit. Solange<lb/>
alledings und das hat sich wieder einmal bewiesen, unsere Seite<lb/>
solidarisch zusammenh&#228;lt, f&#228;llt die andereSeite sofort auseinander<lb/>
und ist bereit, um nur nicht die M&#246;glichekit eines Vorteiles zu<lb/>
verlieren, ihre Solidarit&#228;t mit der Parteif&#252;hrung sofort aufzugeben.<lb/>
Wenn es f&#252;r mich noch eines Beweises bedurft h&#228;tte, wie weit Solida<lb break="no"/>rit&#228;t zielf&#252;hrend ist, so war dies diese Episode im Parlament.</p><p xml:space="preserve">Mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> habe ich wegen der Nominierung des 4. Gemeinderats<lb break="no"/>mandates im dritten Bezirk, das immer ein Reststimmenmandat war<lb/>
und der freie Wirtschaftsverband, fr&#252;her <name type="person" ref="#per__97602">Jodlbauer</name>, innegehabt hat,<lb/>
gesprochen. Er w&#252;rde uns sehr unterst&#252;tzen, wenn wir unseren Sektions<lb break="no"/>leiter und jetzigen Zentalssekret&#228;rstellvertreter des FWV <name type="person" ref="#per__97892">Sallaberger</name><lb/>
nominieren w&#252;rden.</p><p xml:space="preserve">Der B&#252;rgermeister von Trieben und Abgeordneter <name type="person" ref="#per__97505">Haberl</name> ersuchten mich<lb/>
dass ich unbedingt mich einsetze, dass das Hallenbad, welches in Summe<lb/>
15 Mill. S kostet, durch uns unterst&#252;tzt wird. Trieben selbst ist<lb/>
nicht beim St&#228;dtebund und der schwarze Gemeindeverband l&#228;sst die<lb/>
Gemeinde nicht aufkommen.</p><pb n="15-0360" facs="15_1973-03-20_0360.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte veranlasse, dass alles darangesetzt wird,<lb/>
damit Trieben dem Ausschuss vorgelegt wird.</p><p xml:space="preserve">Die Buchh&#228;ndler haben meine seinerzeitige Zusage, dass ich mich ab<lb/>
1. April einsetzenwerde, wenn nicht die Mehrwertsteuer beim Import<lb/>
von der BRD zur&#252;ckgezogen wird, sie 7.70 Umrechnungskurs nicht<lb/>
mehr halten m&#252;ssen. Die Buchmark war seinerzeit auf Vorschlag des<lb/>
&#214;GB und der AK von mir so tief dekretiert worden, weil wir ange<lb break="no"/>nommen hatten, dass es doch gelingen wird, die Mehrwertsteuer, die<lb/>
die deutschen Exporteure nach wie vor unseren Importeuren verrech<lb break="no"/>nen, zum Verschwinden zu bringen. Ich habe diesbez&#252;glich auch noch<lb/>
einmal mit Minister <name type="person" ref="#per__97457">Friderichs</name> gesprochen. Er wird in Bonn versuchen,<lb/>
eine L&#246;sung zu erzielen, ich glaube aber es wird hoffnungslos sein.<lb/>
Ich habe deshalb <name type="person" ref="#per__111737">Marsch</name> ersucht, der an der Sitzung teilnahm, er soll<lb/>
unverz&#252;glich eine Besprechung mit den Interessensvertretungen einladen<lb/>
wie das Gesetz es vorsieht.</p><p xml:space="preserve">Mit <name type="person" ref="#per__97457">Friderichs</name> habe ich noch einmal unter vier Augen wegen der Ener<lb break="no"/>giesituation gesprochen und vereinbart, dass er die UNterlagen uns<lb/>
strengst vertraulich zur VErf&#252;gung stellt. Ich habe ihm Min.Rat <name type="person" ref="#per__107937">Frank</name><lb/>
als meinen Verbindungsmann bereits angek&#252;ndigt und werde ihnnoch<lb/>
schirftlich daon verst&#228;ndigen. In der Arbeiterkammer hat <name type="person" ref="#per__107937">Frank</name> sein<lb/>
Konzept, welches wir vorher bereits diskutiert hatten,dem Fraktions<lb break="no"/>ausschuss vorgelegt. Min.Rat <name type="person" ref="#per__111001">Bayerl</name> war das erste Mal dabei und<lb/>
<name type="person" ref="#per__107937">Frank</name> hat ihn sehr geschickt einmal wegen einer Loyalit&#228;t, die er von<lb/>
ihm erwartet, angesprochen. <name type="person" ref="#per__111001">Bayerl</name> hat allerdings weder genickt<lb/>
noch ja oder nein gesagt. ICh habe bei deiser Aussprache klar und<lb/>
deutlich in der Einleitung festgehalten, das ausser der ERstellung<lb/>
dieses Konzept auch <name type="person" ref="#per__107937">Frank</name> jetzt sofort die Koordinierung von einzelnen<lb/>
Streitfragen auf fraktioneller und dann im Ministerium auf interfraktio<lb break="no"/>neller Basis mitmachenwird. Ich selbst werde mich nat&#252;rlich nicht<lb/>
ausschalten k&#246;nnen. die Vorarbeiten, wenn es z.B. um den STriet<lb/>
&#214;MV-Austroferngas geht, muss auch <name type="person" ref="#per__107937">Frank</name> eingeschaltet werden, resp.<lb/>
versuchen, eine L&#246;sung herbeizuf&#252;hren. <name type="person" ref="#per__97543">Heindl</name> berichtete mir,<lb/>
als ich dann weg war, hat wirklich sofort ein heftiger Kampf zwischen<lb/>
den einzelnen Arten der Energietr&#228;ger Und den Unternehmungen begonnen<lb/>
Wenn es um das Gesch&#228;ft geht, wird es auch fraktionell nicht leichter<lb/>
die Koordinierung herbeizuf&#252;hren. Manche meinen, das-s <name type="person" ref="#per__107937">Frank</name> als<lb/>
Wissenschaftler viel zu wenig H&#228;rte gegen&#252;ber den Unternehmern an<lb/>
den Tag legen wird. Da habe ich nicht allzu grossen Sorgen, hier<lb/>
werde ich ihn entsprechend tatkr&#228;ftig unterst&#252;tzen und den Unternehmern<lb/>
keinen Zweifel lassen, dass sie dann mit unserer ganzen Autorit&#228;t<lb/>
<pb n="15-0361" facs="15_1973-03-20_0361.jpg"/>Gegenkraft rechnen m&#252;ssen.</p><p xml:space="preserve">Die Betriebsr&#228;te <name type="person" ref="#per__145278">Rauscher</name> und <name type="person" ref="#per__146175">Deutschmann</name> sowie dann doch der<lb/>
Gewerkschaftssekret&#228;r <name type="person" ref="#per__146491">Iser</name> und NR <name type="person" ref="#per__114677">Schlager</name> wollten &#252;ber einen Krisen<lb break="no"/>groschen, der f&#252;r den Kohlenbergbau auf die Elektrizit&#228;t gelegt<lb/>
werden sollte, fraktionell mit mir Besprechungen f&#252;hren. Interessanter<lb/>
weise ist aber auch Min.Rat <name type="person" ref="#per__97467">Gasser</name> und Dr. <name type="person" ref="#per__108609">Sterk</name> erschienen, was mir<lb/>
in diesem Fall sehr recht war und die Diskussion verlief deshalb<lb/>
verh&#228;ltnism&#228;ssig neutral. Trotzdem habe ich klar und deutlich den<lb/>
beiden gesagt, dass ich als ich damals in Fohnsdorf war, den Arbeitern<lb/>
versprochen habe, dass solange keine Arbeitspl&#228;tze zur VErf&#252;gung stehen<lb/>
an eine &#196;nderung des ZUstandes nicht gedacht ist. Derzeit allerdings<lb/>
werden durch die neuen Betriebe in der Gegend Arbeitskr&#228;fte bereits<lb/>
knapp und die Bergarbeiter, insbesondere die j&#252;ngeren Leute laufender<lb/>
GKB davon. Ihr Bestreben, neue junge Facharbeiter zu kriegen, scheitert<lb/>
dezeit. Und ich erkl&#228;rte, dies wird auch sicherlich in Zukunft der<lb/>
Fall sein, wie bei der WTK in O&#214;. Sie meinten, dass Gen.Direktor<lb/>
<name type="person" ref="#per__98069">Werner</name> von der &#214;DK, d.h. den Draukraftwerken bereit w&#228;re, den Vertrag,<lb/>
der bis 1988 l&#228;uft und Kohlenlieferungen von 330.000 t f&#252;r die Ver<lb break="no"/>stromung vorsieht, ncht nur einzuhaltne, sonern gr&#246;ssten WErt<lb/>
darauflegt, dass Kohle weiter produziert wird. In diesem Fall erkl&#228;rte<lb/>
ichg anz brutal, dann sollen sie sich an <name type="person" ref="#per__98069">Werner</name> wenden, damit er ihnen<lb/>
auch eine so hohen Preis bezahlt, dass sie endg&#252;ltig aus den roten<lb/>
Ziffern herauskommen. Die Bergbauf&#246;rderung kann auch keinen Fall die<lb/>
Defizite &#8211; im Vorjahr 82 Mill. &#8211; bezahlen. Ich erkl&#228;rte, dass ich<lb/>
den Bergbau selbst nicht schliessen werde, dass aber andereseits ich<lb/>
auch kein VERsprechen abgeben, das ich nicht halten kann. Eine Umlegung<lb/>
des Defizits auf die Elektrizit&#228;t halte ich f&#252;r ganz unm&#246;glich.</p><p xml:space="preserve">Dr. <name type="person" ref="#per__146141">Brunner</name>, der Sekret&#228;r der Welser Messe und ein Vertreter der Firma<lb/>
Contact &#8211; <name type="person" ref="#per__134043">Hennhapl</name>, beschwerten sich bei <name type="person" ref="#per__136790">Wagner</name> und mir &#252;ber die<lb/>
mangelnde Abstimmung der einzelnen Messen &#252;ber Fachausstellungen.<lb/>
1974 soll am 20. M&#228;rz in Wels die Verpackungsausstellung, die 1972 in<lb/>
Graz stattgefunden hat, erfolgen und gleichzeitig hat Wien f&#252;r<lb/>
9. April ebenfalls eine Verpackungsfachmesse vorgeschlagen. Die<lb/>
Messen haben darauf verzichtet, diese Fachmessen, mit Ausnahme<lb/>
glaube ich von Wien, selbst zu orgnaisieren. Sie bedienen sich daf&#252;r<lb/>
heute drei Firmen: Contact, Hoffman, Arbeitsgemeinschaft f&#252;r Fach<lb break="no"/>ausstellungen, und Fa. Dunkel. Diese Privatfirmen haben die Absicht,<lb/>
durhc Orgnisation der Aussteller, Fa. Contact hat angeblich 900 Kunden,<lb/>
die potente Aussteller sind und organisieren dann die entsprechenden<lb/>
<pb n="15-0362" facs="15_1973-03-20_0362.jpg"/>Messen. Der Quadratmeter-Preis ist 350 &#8211; 400 S, was f&#252;r die Salzburger<lb/>
Kongresshausausstellung gilt, dieser ist h&#246;her als der Preis f&#252;r<lb/>
die Wiener Messe aber doch scheinbar immer wieder Aussteller findet.<lb/>
Die Fachausstellungen nehmen immer mehr &#252;berhand sind wirklich sehr<lb/>
wenig abgestimmt. So werden im September heuer Landmaschinenausstel<lb break="no"/>lungen in Ried, Wels und Wien fast gleichzetigi erfolgen. Der Wunsch der<lb/>
Welser Messe ist nun, dass in der Arbeitsgemeinschaft de Messen &#252;ber<lb/>
die Abstimmung der Ausstellungabsichten nicht nur fl&#252;chtig ge<lb break="no"/>sprochen wird, sondern auch verbindlich vereinbart wird, wer welche<lb/>
Fachausstellungen durchf&#252;hren sollte. Ich erkl&#228;rte meine Zustimmung,<lb/>
bei der n&#228;chsten Aussprache anwesend zu sein und dieses Problem ernst<lb break="no"/>lich nicht nur zu diskutieren sondern veilleicht auch einer L&#246;sung<lb/>
durchzuf&#252;hren. Die ein Messe-Gesetz k&#246;nnte diesem Zustand allerdings<lb/>
auch nicht abgeholfen werden. Bei dieser Gelegenheit erfuhr ich,<lb/>
dass ich bei meinem Amtsantritt richtig gehandelt hatte und den<lb/>
Fachausstellungen oder Fachmessen die grosse Zukunft vorausgesagt<lb/>
habe. De Amtsvorg&#228;nger <name type="person" ref="#per__97358">Bock</name> hat 1966 bei eienr Fachmesse in Wels<lb/>
f&#252;r B&#228;ckerei bei de Er&#246;ffnung offiziell erkl&#228;rt, dass &#214;sterreich f&#252;r<lb/>
Fachausstellungen viel zu klein ist und Fachmessen daher keine Chance<lb/>
h&#228;tten. Hier kann ich die Loyalit&#228;t der Beamten in meinem Ministerium<lb/>
wieder feststellen, mir niemals von dieser falschen INterpretation<lb/>
<name type="person" ref="#per__97358">Bocks</name> auch nur ein Wort gesagt zu haben. HOffentlich werden sie die<lb/>
Fehler, die wir machen, dann auch so verschweigen, wenn wir einmal<lb/>
nicht mher dort sind, dies ist aber sicherlich eine Illussion.</p><p xml:space="preserve">Der Doppelvortrag von <name type="person" ref="#per__97457">Friderichs</name> und mir in der deutschen Handelskammer<lb/>
war f&#252;r mich sehr interessant. <name type="person" ref="#per__97457">Friderichs</name> hat seinen Vortrag &#228;hnlich<lb/>
aufgebaut, wie auch <name type="person" ref="#per__108322">Meisl</name> in der Punktation mir gegen&#252;ber vorge<lb break="no"/>schlagen hat. H&#228;tte ich also so wie er ein festes Manuskript besessen<lb/>
und die Gewohnheit gehabt, den Vortrag zu verlesen, w&#228;re es nichts<lb/>
als eine Doppelgeleisigkeit &#8211; nat&#252;rlich mit anderen Worten und anderen<lb/>
S&#228;tzen uasgedr&#252;ckte Erg&#228;nzung gewesen. So war es mir m&#246;glich, auf<lb/>
jeden Punkt, dn <name type="person" ref="#per__97457">Friderichs</name> schon er&#246;rtert hatte, die Spezifisch &#246;sterr.<lb/>
Situation zu erg&#228;nzen und ganz besonders unsere Absicht, uns nicht nur<lb/>
allein an das Dreieck Japan-USA-Europa und deren Auseinandersetzung<lb/>
zwar in Europa anzuschliessen, aber nicht die Auseinandersetzungen<lb/>
mit USA mitzumachen. Ich erkl&#228;rte dezidiert, dass wir hoffen, dass<lb/>
es zu einer solchen nicht kommt, dass &#214;sterreich darin nicht die<lb/>
Funktion h&#228;tte, als Schiedsrichter zu fungieren. UNser BEstreben mus<lb/>
so wie in der Integration unter allen Umst&#228;nden eine Beteiligung an dem<lb/>
<pb n="15-0363" facs="15_1973-03-20_0363.jpg"/>gr&#246;sseren Markt, aber keine Kampfstellung gegen einen Nichtteil<lb break="no"/>nehmer an diesem europ&#228;ischen Markt sein. Insbesondere utnerstirch<lb/>
ich nat&#252;rlich unsere eigenst&#228;ndige Ost-Politik. In der Diskussion<lb/>
unter Vorsitz von Dr. <name type="person" ref="#per__135868">Nussbaum</name> beteiligten sich sieben Diskutanten.<lb/>
<name type="person" ref="#per__97474">Gleissner</name> wollte wissen, ob die BRD f&#252;r Kooperationen Zollbeg&#252;n<lb break="no"/>stigung gew&#228;hren wird. Hier wich <name type="person" ref="#per__97457">Friderichs</name> aus, indem er meinte, die<lb/>
sei derzeit noch in Behandlung. <name type="person" ref="#per__147013">Lipsky</name> wollte von mir wissen, wie<lb/>
weit f&#252;r die EFTA noch weiter brauchen. und <name type="person" ref="#per__146342">Grillo</name>, ob die EFTA<lb/>
noch ehe Funktion, die ich andeutete, aus&#252;bt. Ich selbst wies darauf<lb/>
hin, dass es technische Vereinbarung gibt sowie die Punzierung als au<lb/>
die Hoffnung, dass die Ursprungsregelung, die in der EFTA besser<lb/>
sind, letzten Endes auch von der EWG &#252;bernommen werden. Auch deutete<lb/>
ich die M&#246;glichkeit der Ausweitung der EFTA auf andere Staaten an.<lb/>
<name type="person" ref="#per__149001">Poch</name> interessierte sich, ob die UNCTAD-Pr&#228;ferenzen von der BRD<lb/>
an europ&#228;ische L&#228;nder gegeben werden. <name type="person" ref="#per__97457">Friderichs</name> sagte, dies wird<lb/>
studiert, ich selbst konnte darauf verweisen,<lb/>
dass wir die SElbsteinsch&#228;tzung jedes Landes als Entwicklungsland<lb/>
vorgesehen haben und deshalb jetzt schon Europ&#228;ische L&#228;nder in die<lb/>
30 %-ige Zollsenkung-Genuss kommen. <name type="person" ref="#per__118828">Ponitzer</name> interssierte sich<lb/>
f&#252;r den Agrarhandel in der EG und wolte wissen, ob die Marktordnungen<lb/>
dort auf alle ewigen Zeiten bleiben. <name type="person" ref="#per__97457">Friderichs</name> sagte, dass die<lb/>
Kommission in dem europ&#228;ischen Agrarmarkt wenig zu reden hat, sondern<lb/>
dass hier die Minister sich meistens jede &#196;nderung vorbehalten und<lb/>
einige Sparten eben and er Marktordnung unter allen Umst&#228;nden h&#228;ngen.<lb/>
Bez&#252;glich der Dreipolarit&#228;t n&#228;mlich Japan-Europa-USA meinte<lb/>
<name type="person" ref="#per__97457">Friderichs</name>, hier wird die Exportoffensiv-Politik der Japaner durch<lb/>
die nationalen Infrastrukturmassnahmen die es jetzt ergreifen muss,<lb/>
ged&#228;mpft werden. <name type="person" ref="#per__125559">Rodenstock</name> wollte von <name type="person" ref="#per__97457">Friderichs</name>, von dem er sagte,<lb/>
man k&#246;nne ihn doch nicht oft treffen und er m&#252;sse diese Gelegenheit<lb/>
jetzt n&#252;tzen, wissen, ob die BRD nach wie vor dem Floaten die aussen<lb break="no"/>wirtschaftlichen gesetzlichen M&#246;glichkeiten des &#167; 23 Bardepot und<lb/>
Begrenzung von Kapitalimporten auch f&#252;r EG-Mitgliedstaaten aufrecht<lb break="no"/>erh&#228;lt. <name type="person" ref="#per__97457">Friderichs</name> erwiderte, dass in Br&#252;ssel die Kommission und<lb/>
die anderen Minister noch weitre zus&#228;tzliche administrative Mass<lb break="no"/>nahmen verlangt h&#228;tten, weshalb an einen Abbau deiser Massnahmen<lb/>
nicht zu denken sei. Bez&#252;glich der Frage ob eine Spaltung in<lb/>
einen Waren- und Finanzkurs besichtigt gewesen, meinte er, auch<lb/>
hier h&#228;tten &#220;berlegungen stattgefunden, doch der Aussenhandel un<lb/>
vor allem die Aussenhandelsstruktur vor allem einmal die Nationalbank<lb/>
in der BRD erkl&#228;rt, mache es technisch unm&#246;glich diese Spaltung zu<lb/>
administrieren. Es h&#228;tte ein Problem dargestellt, die Devisenerl&#246;se<lb/>
<pb n="15-0364" facs="15_1973-03-20_0364.jpg"/>und Ausgaben der Gastarbeiter oder der Touristen in einen der<lb/>
beiden Kurse vor allem in dn besten Kurs einzuordnen. Die<lb/>
Schweiz, die diese Spaltung eine zeitlang durchgef&#252;hrt hat, hat<lb/>
nach seiner Auffassung einen gr&#246;sseren Aufwertungseffekt tragen<lb/>
m&#252;ssen als die BRD, die dies nicht tat. Botschafter <name type="person" ref="#per__97490">Gredler</name> hat,<lb/>
wie ich mich immer mit Freude erinnere, ein blendendes kurzes<lb/>
Statement abgegeben. Er selbst war als ich im den NR kam, der beste<lb/>
Redner, den ich kannt, hat bei meiner ersten Rede damals sich ge&#228;ussert<lb/>
da ist ein junger Mann, der phantastischer Redner ist, weil er &#228;hnlich<lb/>
wie ich auf der Schm&#228;h-Basis arbeitet. Er erkl&#228;rte, dass er von einem<lb/>
Saulus zu einem Paulus wurde, denn vorher die L&#246;sung der Handels<lb break="no"/>delegierten abgelehnt hat und eigentlich alles in einer Botschaft<lb/>
als Handelsrat konzentriert wissen wollte. Jetzt hat er diurch seine<lb/>
zehnj&#228;hrige T&#228;tigkeit erkennen m&#252;ssen, dass die L&#246;sung, wie wir sie<lb/>
in &#214;sterreich haben, optimal ist. Ich selbst verwies darauf, dsss er<lb/>
es gar nicht notwendig hatten von einme Saulus zu einem Paulus<lb/>
oder von einem Paulus zu einem Saulus zu werden, weil ich schon<lb/>
immer die Regelung der Handelsdelegierten als zweckm&#228;ssig und zielf&#252;h<lb break="no"/>rend betrachtete. Bei dieser Gelegenheit konnte ich gleich andeuten,<lb/>
dass die Handelskammer &#8211; Pr&#228;sident <name type="person" ref="#per__97893">Sallinger</name> &#8211; immer erkl&#228;rt, wenn<lb/>
dies zerst&#246;rt wird, ist dies der Kriegsfall, d.h. ich konnte das<lb/>
Telefonbeispiel wieder einmal anbringen und mich allerdings gleichzeiti<lb/>
neuerdings auf dieses System festlegen. Dies beruhigt n&#228;mlich sicher<lb/>
<name type="person" ref="#per__97893">Sallinger</name>, dem es hintertragne wird und ich selbst w&#252;sste wirklich kein<lb/>
besseres System. Dies beduetet andereseits nicht, dass wir alle An<lb break="no"/>strengungen unternehmen sollen, um die finanziellenQuellen der Han<lb break="no"/>delskammer anzuzapfen.</p><p xml:space="preserve">Wenn die Handelskammer durch die 0,3 % Umlage auf Export und Import<lb/>
steigend gr&#246;ssere Betr&#228;ge f&#252;r ihre Aussenhandelsorganistion bekommt,<lb/>
m&#252;sste es doch m&#246;glich sein,von den schrumpfenden Betr&#228;gen, die<lb/>
f&#252;r die ZAS aufgewendet wird, einen Teil durch freiwillige Leistung<lb/>
der Handelskammer an das Ministerium f&#252;r z.B. Repr&#228;sentationsausgaben<lb/>
zu vereinbaren. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> werden dieses Problem sich &#252;ber<lb break="no"/>legen und sicherlich mir entsprechend Vorschl&#228;ge machen. Ich f&#252;rchte<lb/>
aber, dass dies dann wie ein Gnadenbrot, das sie mir gew&#228;hren, ausschau<lb break="no"/>en wird. Ich m&#246;chte deshalb, dass wir eher ein System finden, wie wir<lb/>
es heute bei den privaten Firmen handhaben. Wenn eine Firma von uns<lb/>
w&#252;nscht, dass wir gewisse Kontakte aufnehmen, so muss sie alle<lb/>
Aufwendungen, die dadurch entstehen, zahlen, was sie sehr gerne<lb/>
macht und dies sogar noch als ein Service, das wir der Firma, leisten<lb/>
<pb n="15-0365" facs="15_1973-03-20_0365.jpg"/>anerkennt. &#196;hnlich m&#252;sste es gelingen, mit der Handelskammer eine<lb/>
L&#246;sung zu finden, dass n&#228;mlich gewisse Aktivit&#228;ten, die wir im<lb/>
Handelsministerium entfalten, automatisch durch die Handelskammer ge<lb break="no"/>zahlt werden, ohne dass dies als ein GEschenk der Handelskammer an<lb/>
mich oder an das Handelsministerium gewertet werden kann. Ich<lb/>
k&#246;nnte mir eventuell vorstellen, dass wir gewisse fix vereinbarte<lb/>
Betr&#228;ge, die sich insbesondere durch die Ersparung der ZAE-Ausgaben<lb/>
ergeben, in eine andere Aufgabenpost umwandeln. Ich weiss, dass dies<lb/>
nicht m&#246;glich ist, dass wir &#252;ber das Budget Einnahmen von Dritten<lb/>
bekommen, sondern dass es eben nur eine M&#246;glichkeit gibt, dass<lb/>
wir Anordnungen und Rechnungen, die uns entstehen w&#252;rden, von der<lb/>
Handelskammer sofort bezahlen lassen. Wir allerdings als die<lb/>
Einladenden oder die Spender in ERscheinung treten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name> UND <name type="person" ref="#per__98053">WANKE</name>: Hier m&#252;sste sich ein festes System<lb/>
finden lassen, insbesondere in RElation zur Er<lb break="no"/>sparung bei der ZAE und Uminstradierung auf<lb/>
andere Ausgabenposten, auch wenn sie nicht &#252;ber<lb/>
offizielle Budget des Handelsministeriums gehen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="15_0357_05" facs="15_1973-03-20_0357-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.3.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0365_01" facs="15_1973-03-20_0365-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Koppe, 20.3.1973</head>
            <gap reason="sampling"/>
            <pb n="15_0365_02" facs="15_1973-03-20_0365-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0365_03" facs="15_1973-03-20_0365-03.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
