<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810307">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  7. M&#228;rz 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-03-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-03-07" to="1981-03-08">Samstag, 7. M&#228;rz 1981 bis Sonntag, 8. M&#228;rz 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0327" facs="58_1981-03-07_1981-03-08_0327.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 7. M&#228;rz 1981<lb/>
</p>
            <p xml:space="preserve">Die Landeskonferenz der LUGA in der Steiermark ist in Graz sehr gut be<lb break="no"/>sucht. Ich bin erstaunt, wie viele zu dieser, Freitag, Fraktionsbespre<lb break="no"/>chung, Samstag, Landeskonferenz gekommen sind. Vielleicht ist die Erkl&#228;<lb break="no"/>rung, da&#223; viele steirische Betriebsr&#228;te ganz gerne in Graz &#252;bernachten wol<lb break="no"/>len, mir ist diese Zeitverschwendung nat&#252;rlich unangenehm und unerkl&#228;rlich.<lb/>
Alle anderen wickeln diese Landeskonferenzen in einem Tag ab. Entt&#228;uscht<lb/>
bin ich, da&#223; auf mein Referat ein einziger Diskussionsredner sich meldet,<lb/>
der allerdings dann gleich ein Koreferat h&#228;lt.<lb/>
</p>
            <p xml:space="preserve">Wichtiger fast als das offizielle Referat ist die Aussprache dann mit<lb/>
den einzelnen Delegierten, die alle angeblich sehr gl&#252;cklich sind, da&#223;<lb/>
der Obmann einer so kleinen Gewerkschaft gleich ein Bundesminister sein<lb/>
kann und ist. Der BRO <rs type="person" ref="#per__130172">Tieber</rs> von der Fa. Zach, die Soletti erzeugen,<lb/>
m&#246;chte sehr gerne nach Ungarn Soletti exportieren, die ungarische Seite<lb/>
hat daf&#252;r auch gro&#223;es Interesse gezeigt, aber bis jetzt ist noch nichts<lb/>
weitergegangen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mich mit ungarischen Handelsrat <rs type="person" ref="#per__123370">Hammer</rs> ver<lb break="no"/>binden.</p>
            <p xml:space="preserve">BRO <rs type="person" ref="#per__130173">Eigl</rs> von der Konsumgenossenschaft in Graz beschwert sich, da&#223; sie<lb/>
jetzt, obwohl sie, ein modern errichteter Betrieb,<add>[seit]</add> 1972 Wurstwaren produ<lb break="no"/>zieren k&#246;nnten, durch die Produktaufteilung nur mehr Speck erzeugen<lb/>
k&#246;nnen. Dadurch sind die 120 Besch&#228;ftigten in Hinkunft nicht mehr ausge<lb break="no"/>lastet. BRO <rs type="person" ref="#per__130173">Eigl</rs> f&#252;rchtet daher auf lange Sicht die Einstellung des Be<lb break="no"/>triebes. 1972 wurden 55 Mio. S investiert und jetzt wurden bereits 10<lb/>
Mio. zus&#228;tzliche Investitionen get&#228;tigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit Konsumdirektor <rs type="person" ref="#per__121999">Gerharter</rs> in Wien ver<lb break="no"/>binden.<lb/>
</p>
            <p xml:space="preserve">Da an der Landeskonferenz auch unser jetziger Landessekret&#228;r in K&#228;rnten,<lb/>
ein ehemaliger steirischer Funktion&#228;r, teilnimmt, ersucht mich dieser, da&#223;<lb/>
ich unbedingt der Firma Pomona in Klagenfurt w&#228;hrend meines Besuches der<lb/>
Fremdenverkehrsausstellung GAST das Staatswappen &#252;berreichen m&#246;chte. Der<lb/>
Unternehmer w&#252;rde die ganze Belegschaft dazu einladen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Geht dies terminlich?<lb/>
</p>
            <pb n="58-0328" facs="58_1981-03-07_1981-03-08_0328.jpg"/>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__109811">Burian</rs> macht bei KR <rs type="person" ref="#per__115641">Gr&#252;nberger</rs> in dessen Kellergew&#246;lben eine Ab<lb break="no"/>schieds-Trauerfeier. Ein Twen nimmt Abschied, Ende der wilden 20-er<lb/>
Jahre. Bei dieser Gelegenheit rennt der Wiener Schm&#228;h. KR <rs type="person" ref="#per__115641">Gr&#252;nberger</rs> hat<lb/>
auf geheiligtem Boden, einerseits Probusgasse, als Zentrum der Heurige,<lb/>
und andererseits ein altes Frauenkloster, welches er umbaute, zu einer<lb/>
Kombination Architektenb&#252;ro und gleichzeitig Wohnung<add>[umgebaut?]</add>. <rs type="person" ref="#per__115641">Gr&#252;nberger</rs> hat<lb/>
jetzt etliche Projekte &#252;ber Fremdenverkehr bei Dr. <rs type="person" ref="#per__113626">Ortmann</rs> laufen, ich<lb/>
ersuche ihn, mich dar&#252;ber st&#228;ndig am laufenden zu halten.<lb/>
</p>
            <p xml:space="preserve">Sonntag, 8. M&#228;rz 1981<lb/>
</p>
            <p xml:space="preserve">Die Nationalbank, GD <rs type="person" ref="#per__97627">Kienzl</rs>, hat zur weiteren Wintersportaktivit&#228;t das<lb/>
Tourenschilaufen als zukunftstr&#228;chtige Sportart propagiert. Ihm ist es<lb/>
gelungen, den Fernsehverantwortlichen <rs type="person" ref="#per__97672">Kreuzer</rs>, aber auch den Obmann der<lb/>
Naturfreunde <rs type="person" ref="#per__97444">Fischer</rs> und zu meiner gr&#246;&#223;ten &#220;berraschung auch ein Dutzend<lb/>
Teilnehmer an einer Tourenschifahrt auf die Reisalpe zu organisieren.<lb/>
Der B&#252;rgermeister empf&#228;ngt uns nat&#252;rlich, die Bergwacht begleitet uns,<lb/>
ja sogar die Schutzh&#252;tte auf dem Gipfel ist offen. Der Winterraum, wo<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> die Pause einlegen wollte, ist in einem trostlosen Zustand. Der<lb/>
H&#252;ttenwirt, ein Schwechater, seit 7 Jahren dort t&#228;tig, hat, wie er <rs type="person" ref="#per__97627">Kienzl</rs><lb/>
und mir erkl&#228;rt, viel Arbeitszeit in den Ausbau der H&#252;tte gesteckt. Die<lb/>
Firma Schuh-Ski hat f&#252;r die, die keine Tourenschi hatten, die neuesten<lb/>
Modelle mitgenommen. Dasselbe gilt auch f&#252;r die Felle, mein altes See<lb break="no"/>hundfell wird nur bel&#228;chelt, meine guten alten Tourenschi mit den ent<lb break="no"/>sprechenden Strammerbindungen als altmodisch verworfen. Am meisten impo<lb break="no"/>nieren aber jedem meine uralten Lederschuhe. <rs type="person" ref="#per__97627">Kienzl</rs> meint mit Recht, da&#223;<lb/>
wenn jedermann immer seine alten Sachen, wenn er sie nicht mehr braucht,<lb/>
aufhebt, um dann, wenn die Nostalgiewelle kommt, sie wieder zu verwenden,<lb/>
dann wird die &#246;sterreichische Industrie keine zus&#228;tzliche Produktion<lb/>
haben. Dies kann stimmen, doch erscheint mir die zweckm&#228;&#223;ige Verwendung<lb/>
der Konsumg&#252;ter, die<add>[man]</add> nicht unbedingt gleich immer wegwerfen mu&#223;, auch<lb/>
nach etlichen Jahrzehnten energie-, rohstoffsparend. Offiziell kann<lb/>
ich aber als Handelsminister eine solche Linie nicht vertreten.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, da&#223; die ganze Partie dann tats&#228;chlich am Abend in der<lb/>
Zeit im Bild zu ungeheuer guter Zeit gesendet wurde.<lb/>
</p>
            <p xml:space="preserve">Die Heimfahrt ben&#252;tzte ich, um mit Klubobmann <rs type="person" ref="#per__97444">Fischer</rs>, der ja jetzt im<lb/>
Pr&#228;sidium der Partei sitzt, &#252;ber die Unzufriedenheit unserer kleinen<lb/>
Funktion&#228;re auf der Landstra&#223;e und auch sonst in den Bundesl&#228;ndern, wie<lb/>
<pb n="58-0329" facs="58_1981-03-07_1981-03-08_0329.jpg"/>ich immer wieder feststellen kann, zu informieren. Unsere Genossen<lb/>
w&#252;nschen nicht, da&#223; in der Spitze der Regierung oder Partei oder auch<lb/>
Gewerkschaft &#252;ber Sachfragen Streitigkeiten entstehen. Die Idee, eine<lb/>
offene Partei mu&#223; alle Probleme auch offen diskutieren, wird von unse<lb break="no"/>ren Funktion&#228;ren mit Recht nicht akzeptiert. Die Sozialdemokratische<lb/>
und Sozialistische Partei war immer eine zentral gelenkte, gef&#252;hrte und<lb/>
straff organisierte Ideengemeinschaft und kein in sich zerstrittener<lb/>
Interessentenhaufen. Die Massenmedien, selbst die, die uns nicht feindlich<lb/>
gesinnt sind, nehmen diese differenten Auffassungen nicht als eine Sach<lb break="no"/>diskussion, sondern schreiben schlichtweg, Streit in der Regierung. Das<lb/>
typischste Beispiel daf&#252;r ist die heutige Kronen-Zeitung, dort wurde mit<lb/>
gro&#223;en Lettern ein Streit in der Regierung zwischen Justizminister <rs type="person" ref="#per__97372">Broda</rs>,<lb/>
Herabsetzung des Ehef&#228;higkeitsalters von Frauen auf 15 Jahre, beeinsprucht<lb/>
durch die Staatssekret&#228;rin <rs type="person" ref="#per__109051">Dohnal</rs>. Diese vertritt den Standpunkt entge<lb break="no"/>gen ihrer sonstigen Meinung, da&#223; man Frauen emanzipieren mu&#223;, da&#223; 15<lb/>
Jahre f&#252;r die Ehe f&#252;r eine Frau zu fr&#252;h sei und hat diese Meinung sofort<lb/>
&#246;ffentlich verk&#252;ndet. Wenn in all diesen Sachfragen die Massenmedien<lb/>
dann immer, ob zu Recht oder Unrecht ist ja gar nicht zu pr&#252;fen, daraus<lb/>
einen Streit konstruieren und berichten, dann erkl&#228;rte ich <rs type="person" ref="#per__97444">Fischer</rs>,<lb/>
k&#246;nnten wir uns die Aufw&#228;nde und den Einsatz f&#252;r die n&#228;chsten Wahlen spa<lb break="no"/>ren. Mit dieser Methode haben wir sie garantiert verloren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Was ist Deine Meinung zu diesem Problem?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0326_01" facs="58_1981-03-07_0326-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.3.1981</head>
         </div>
         <pb n="58_0326_02" facs="58_1981-03-07_0326-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
