<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750919">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 19. September 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-09-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-09-19">Freitag, 19. September 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-1018" facs="27_1975-09-19_1018.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 19. September 1975<lb/>
</p>
            <p xml:space="preserve">Beim Gewerkschaftskongress hat mich <name type="person" ref="#per__97386">Adi Czettel</name> von den Metall<lb break="no"/>arbeitern informiert, dass die von der Gemeinde auf Grund des &#167; 3 b<lb/>
erhobenen Betriebe der Kraftfahrzeugreparaturwerkst&#228;tten gerade<lb/>
gut organisierte 9 gr&#246;ssere Betriebe sind. Sieben Betriebe, die<lb/>
der &#214;GB namhaft gemacht hat und zwei, die die Gemeinde noch selbst<lb/>
dazu genommen hat. Die grosse Masse der kleineren werden unge<lb break="no"/>schoren bleiben, obwohl sie jetzt seitdem es eine Pauschalierung<lb/>
mit den Versicherungen gibt, die Arbeiten viel schlechter ausf&#252;hren<lb/>
und sogar jetzt wesentlich teurer sind als die erhobenen. <name type="person" ref="#per__97386">Czettel</name><lb/>
war daher sehr froh, dass wir vereinbart haben, mit den Sozial<lb break="no"/>partnern, das Problem zu l&#246;sen. Ich habe ihm vorgeschlagen, dass<lb/>
nach Abschluss der Gespr&#228;che und der Vereinbarungen sollen sie &#8211;<lb/>
Gewerkschaft und Unternehmer &#8211; zu mir kommen, mir berichten und<lb/>
ich werde dann eine Aktion starten, um das Ansehen der KFZ-Mecha<lb break="no"/>niker wieder herzustellen. Ich werde den Verein f&#252;r Konsumenten<lb break="no"/>information auffordern, jetzt neuerdings Kontrollen zu unternehmen,<lb/>
um dann, wenn die Arbeiten gut ausgef&#252;hrt sind und die Preise ein<lb break="no"/>gehalten werden, ich dies offiziell dann mitteilen kann. <name type="person" ref="#per__97386">Czettel</name><lb/>
war von dieser Idee begeistert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte unseren Organen, die bei den Gespr&#228;chen<lb/>
dabei sind, Informationspflicht auftragen und auch vom &#214;GB den Fort<lb break="no"/>gang berichten lassen.<lb/>
</p>
            <p xml:space="preserve">Am &#214;GB-Kongress wurden die Wahlen durchgef&#252;hrt. Schon bei der Frak<lb break="no"/>tionsbesprechung ergab sich f&#252;r mich die Tatsache, dass <name type="person" ref="#per__97346">Benya</name> nicht be<lb break="no"/>reit war, der Tradition entsprechend einzulenken und zu kalmieren,<lb/>
sondern dort erkl&#228;rte, man k&#246;nne uns nicht zumuten, einen "nicht<lb/>
gestandenen" Gewerkschafter ins Pr&#228;sidium zu w&#228;hlen. <name type="person" ref="#per__111741">Sekanina</name> als<lb/>
Fraktionsf&#252;hrer hatte zwar mit der anderen Seite Besprechungen,<lb/>
doch verlangten die, dass unbedingt <name type="person" ref="#per__113374">Gassner</name> zur Abstimmung vorge<lb break="no"/>schlagen wird. Das Wahlkomitee konnte sich daher auch nicht einigen,<lb/>
schlug <name type="person" ref="#per__97346">Benya</name> einstimmig vor, <name type="person" ref="#per__114046">B&#246;ck</name> und <name type="person" ref="#per__111740">Dallinger</name> mit Mehrheit<lb/>
und <name type="person" ref="#per__113374">Gassner</name> h&#228;tte &#252;berhaupt nicht die Mehrheit im Wahlkomitee be<lb break="no"/>kommen und w&#228;re damit schon von dort ausgeschieden, doch hat man<lb/>
als Konzession gesagt, dass der Kongress dar&#252;ber entscheiden soll.<lb/>
</p>
            <pb n="27-1019" facs="27_1975-09-19_1019.jpg"/>
            <p xml:space="preserve">Ich war sehr skeptisch, ob dies gut ausgehen wird. Leider habe<lb/>
ich recht gehabt, die sozialistische Fraktion beschloss einstimmig<lb/>
<name type="person" ref="#per__113374">Gassner</name> ihr Misstrauen auszusprechen, d.h. ihn zu streichen. Die<lb/>
&#220;berlegungen, dass nachher ein zweiter Kandidat von der &#214;VP vorgeschla<lb break="no"/>gen wird &#8211; denn wenn es ein Gewerkschafter gewesen w&#228;re, was klar<lb/>
war &#8211; dann die Sozialisten in einem zweiten Wahlgang mitgew&#228;hlt h&#228;tten,<lb/>
war eine reine Fiktion. In der Fraktion meldete sich sogar jemand,<lb/>
der meinte, man m&#252;sse dann vorsorgen, dass nicht dieser Vizepr&#228;si<lb break="no"/>dent dann mit mehr Stimmen gew&#228;hlt wird, als wahrscheinlich unsere<lb/>
Vizepr&#228;sidenten &#8211; Sorgen haben die Leute! Diese ganze Aktion war<lb/>
eine reine Fiktion. Bei der Ausz&#228;hlung der geheimen Abstimmung<lb/>
ergab sich, dass von 420 g&#252;ltigen Stimmen <name type="person" ref="#per__97346">Benya</name> 402, <name type="person" ref="#per__114046">B&#246;ck</name> 387<lb/>
und <name type="person" ref="#per__111740">Dallinger</name> 270 bekam. Die meisten Zustimmungen erhielt <name type="person" ref="#per__113840">Str&#246;er</name><lb/>
als leitender Sekret&#228;r mit 412 und <name type="person" ref="#per__97563">Hofstetter</name> mit 409. <name type="person" ref="#per__113374">Gassner</name><lb/>
erhielt nur 73 Stimmen und damit nicht einmal alle von den christ<lb break="no"/>lichen Delegierten, die 83 Mandate hatten. Die VP-Fraktion verlangte<lb/>
daraufhin eine neuerliche Unterbrechung und hat eigene Beratungen<lb/>
durchgef&#252;hrt, wo es turbulent zugegangen sein soll. Von 136 abge<lb break="no"/>gebenen Anwesenden waren 4 ung&#252;ltige Stimmen, 70 Nein, einen<lb/>
anderen Delegierten vorzuschlagen und 62 f&#252;r <name type="person" ref="#per__140757">Klingler</name>. Damit war<lb/>
die Spekulation, dass ein anderer Kandidat nominiert wird, zwar<lb/>
knapp, aber doch zusammengebrochen. Ich h&#228;tte es halt an <name type="person" ref="#per__97346">Benyas</name><lb/>
Stelle nicht so weit kommen lassen. Denn dass er ausschlesslich diese<lb/>
Politik einleitete und ganz rigoros durchgezogen hat, d&#252;rfte<lb/>
auf eine Fehlinformation von <name type="person" ref="#per__122974">Altenburger</name>, wenn nicht gar sogar auf<lb/>
seinen Wunsch geschehen. Zur Debatte standen noch der Obmann der<lb/>
&#246;ffentlich Bediensteten <name type="person" ref="#per__134290">Gasperschitz</name>, ja sogar NR <name type="person" ref="#per__137471">Wedenig</name>, der<lb/>
Sekret&#228;r der christlichen Fraktion. In meinen Augen aber selbstver<lb break="no"/>st&#228;ndlich haben die Delegierten, die sich seinerzeit f&#252;r <name type="person" ref="#per__113374">Gassner</name><lb/>
entschieden hatten, wahrscheinlich mit dem Hinweis, dass die<lb/>
Bundesfraktionstagung der christlichen Gewerkschafter mit 250 Dele<lb break="no"/>gierten einen anderen Beschluss fassen muss, wenn eben <name type="person" ref="#per__113374">Gassner</name> nicht<lb/>
gew&#228;hlt wird. Aus diesem Grund haben sie nun alle anderen Variationen<lb/>
abgelehnt. Angeblich soll <name type="person" ref="#per__122974">Altenburger</name> erkl&#228;rt haben, er sei auch<lb/>
noch bereit, zwei Jahre als Vizepr&#228;sident zu kandidieren. Dabei soll<lb/>
es fast zu T&#228;tlichkeiten gekommen sein, so emp&#246;rt war ein Teil<lb/>
&#252;ber dieses Verhalten von <name type="person" ref="#per__122974">Altenburger</name>. <name type="person" ref="#per__122974">Altenburger</name> hat n&#228;mlich immer<lb/>
so laviert, dass nur dann eine M&#246;glichkeit bleibt, ihn wieder zu<lb/>
w&#228;hlen. Dies hat er beim vorletzten, beim letzten und sogar noch<lb/>
bei diesem Kongress neuerdings versucht. Ich glaube, er hat den<lb/>
<pb n="27-1020" facs="27_1975-09-19_1020.jpg"/>denkbar schlechtesten Abgang nicht nur in seiner Partei sondern<lb/>
sicherlich auch in der &#214;ffentlichkeit durch dieses Verhalten.<lb/>
Man muss sich eben zeitgerecht entscheiden, wer sein Nachfolger<lb/>
werden soll und muss vor allem einmal abtreten, um ihm wom&#246;glich<lb/>
Platz zu machen, solange man noch Einfluss darauf hat. Nat&#252;rlich<lb/>
war dann nach dieser Unterbrechung die Show des ganzen Kongresses<lb/>
und wahrscheinlich auch der &#214;ffentlichkeit auf seiten <name type="person" ref="#per__113374">Gassners</name><lb/>
und von der LAbg. <name type="person" ref="#per__139834">Jamnegg</name>, die noch einmal einen z&#252;ndenden Appell<lb/>
an alle Delegierten richtete, doch Verhandlungen fortzuf&#252;hren,<lb/>
damit eben <name type="person" ref="#per__113374">Gassner</name> gew&#228;hlt werden kann. Die Statuten&#228;nderung, die<lb/>
wir einstimmig beschlossen haben und die jetzt das n&#228;chste Mal<lb/>
beim Kongress in Kraft tritt, ist es wieder unm&#246;glich <name type="person" ref="#per__113374">Gassner</name><lb/>
zu w&#228;hlen, weil er derzeit in kein Leitungsgremium gew&#228;hlt wurde,<lb/>
was durch eine Periode hindurch, das w&#228;ren 4 Jahre Voraussetzung<lb/>
f&#252;r den n&#228;chsten Gewerkschaftskongress, erbringen kann. Wie es hier<lb/>
weitergeht, bin ich schon mehr als gespannt. Nach meiner &#220;berlegung,<lb/>
nach meiner Politik, nach meiner Vorstellung des Gewerkschaftsbundes<lb/>
l&#228;uft das auf alle F&#228;lle kontr&#228;r.<lb/>
</p>
            <p xml:space="preserve">Bei der Unterzeichnung des Vertrages zwischen der Integral und<lb/>
der tschechischen Technoexport war nicht nur der Gesandte <name type="person" ref="#per__137234">Kom&#225;rek</name><lb/>
und der Gen.Dir. <name type="person" ref="#per__141064">Misera</name>, der von tschechischer Seite unterfertigt,<lb/>
sondern noch viele &#246;sterreichische aber vor allem einmal tschechi<lb break="no"/>sche Herren anwesend. Schon bei dem ersten Vertrag 1972 war ich<lb/>
erstaunt, dass Integral diesen Zuschlag bekommen hat. Hochdruckspalt<lb break="no"/>anlage B&#246;hmen I ist jetzt in Betrieb gegangen am 25.8. und bis jetzt<lb/>
sind keine Beschwerden, es d&#252;rfte also wirklich alles funktionieren.<lb/>
Die neue, zweite Anlage kostet 164 Mill. S und wird mit einem<lb/>
siebenj&#228;hrigen Kredit gemacht. Diesmal incl. der Montage von &#246;sterr.<lb/>
Arbeiter durchgef&#252;hrt. Bei dieser Gelegenheit fiel mir ein, dass<lb/>
wir versprochen hatten als wir in der CSSR waren, f&#252;r die tschechischen<lb/>
Arbeiter, die bei uns im Prater als Fleischer und Kellner t&#228;tig sind,<lb/>
in der tschesch. Gastwirtschaft und ein paar andere Personalw&#252;nsche<lb/>
zugesagt haben, dass wir uns daf&#252;r positiv einsetzen werden. Bis<lb/>
jetzt habe ich nichts geh&#246;rt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte erkundige Dich, ob dieser Wunsch des<lb/>
Handelsrates <name type="person" ref="#per__140701">Kohout</name> von der csl. Botschaft bei uns bereits durch<lb/>
ist und das Sozialministerium positiv erledigt hat.<lb/>
</p>
            <pb n="27-1021" facs="27_1975-09-19_1021.jpg"/>
            <p xml:space="preserve">Mit dem Gen.Direktor <name type="person" ref="#per__141065">Rossati</name> und dem &#246;sterr. Unterzeichner<lb/>
Dr. <name type="person" ref="#per__114466">Wessely</name> unterhielt ich mich &#252;ber das Engineering, das sie<lb/>
in den letzten Jahren aufgebaut haben. Integral hat durch die Umstel<lb break="no"/>lung von Wien auf Erdgas eine ungeheure Erfahrung und hat nicht<lb/>
nur ein gutes Engineering in der Planung sondern auch in der Durch<lb break="no"/>f&#252;hrung, was gerade jetzt in der CSSR sehr den Ausschlag des weiterer<lb/>
Anschlussauftrages gegeben hat. Meine Frau hat mir bei der Umstel<lb break="no"/>lung mitgeteilt, dass dies wirklich vorz&#252;glich erledigt wurde und<lb/>
nicht nur angeblich bei einem Prominenten sondern auch allgemein<lb/>
sehr zufriedenstellend. Weniger zufriedenstellend f&#252;r mich war<lb/>
und ich habe dies den beiden Herren ganz deutlich gesagt, dass<lb/>
scheinbar ihre Abrechnung nicht funktioniert, weil meine Frau,<lb/>
die ja alles bestellt und kauft und auch die Bezahlung durchf&#252;hrt,<lb/>
bis jetzt noch keine Rechnung hat. Die beiden Herren waren sehr be<lb break="no"/>treten.<lb/>
</p>
            <p xml:space="preserve">In Innsbruck konnte ich mir dann die Fernseh&#252;bertragung vom <name type="person" ref="#per__98003">Taus</name>-<lb/>
<name type="person" ref="#per__97668">Kreisky</name>-Gespr&#228;ch bei Dipl.VW <name type="person" ref="#per__114508">Tieber</name>, derzeitiger Landessekret&#228;r<lb/>
der SP&#214; in Tirol, ansehen. Mir hat diese Fernseh-Diskussion sehr<lb/>
gut gefallen und ich hatte den Eindruck, dass noch immer <name type="person" ref="#per__97668">Kreisky</name><lb/>
hoch &#252;berlegen war. <name type="person" ref="#per__98003">Taus</name> sprach noch immer drein und lief eigent<lb break="no"/>lich immer in die offenen Messer von <name type="person" ref="#per__97668">Kreisky</name>. In diesem Fall d&#252;rfte<lb/>
aber ich nicht ganz objektiv gewesen sein, denn mit vielen Leuten<lb/>
mit denen ich dann anschliessend bei den Wahlversammlungen und<lb/>
zwar ausschiesslich unsere Funktion&#228;re gesprochen habe, musste<lb/>
ist feststellen, dass diese das Gef&#252;hl hatten, dass <name type="person" ref="#per__98003">Taus</name> wirklich<lb/>
stark aufgeholt hat und dass <name type="person" ref="#per__97668">Kreisky</name> nicht mehr so gut abschnitt<lb/>
wie beim ersten Mal. Unsere Funktion&#228;re haben halt immer den<lb/>
Wunsch, dem Gegner nicht nur das Messer hineinzurennen, sondern<lb/>
dann auch noch gen&#252;sslich herumzur&#252;hren. Sie betrachten eine solche<lb/>
Fernsehdiskussion als reinen Gladiatoren-Kampf. <name type="person" ref="#per__114508">Tieber</name> hat sich<lb/>
endg&#252;ltig entschieden, aus dem Landessekretariat auszuscheiden<lb/>
und es bleibt f&#252;r ihn nur die M&#246;glichkeit, bei der TIWAG als<lb/>
Verwaltungsmann einzutreten, allerdings nicht im Vorstand sondern<lb/>
maximal nach Jahren auf Prokuristenebene. Wenn auch dies nicht zu<lb break="no"/>stande kommt, wovon ich fast &#252;berzeugt bin, wird er nach Wien<lb/>
gehen. Bei der TIWAG hat er meiner Meinung nach deshalb keine<lb/>
Chance, weil <name type="person" ref="#per__98048">Walln&#246;fer</name> ihn als Buh-Mann gegen Tirols Interessen<lb/>
aufgebaut hat und deshalb wahrscheinlich kaum zustimmen wird, dass<lb/>
<pb n="27-1022" facs="27_1975-09-19_1022.jpg"/>er nachgerade als Belohnung zur TIWAG kommen sollte. Ich f&#252;rchte,<lb/>
dass sich <name type="person" ref="#per__97891">Salcher</name> hier mit diesem Wunsch bei <name type="person" ref="#per__98048">Walln&#246;fer</name> und der &#214;VP<lb/>
nicht durchsetzen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_1017_01" facs="27_1975-09-19_1017-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.9.1975</head>
         </div>
         <pb n="27_1017_02" facs="27_1975-09-19_1017-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
