<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750503">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  3. Mai 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-05-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-05-03">Samstag, 3. Mai 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0550" facs="25_1975-05-03_0550.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 3. Mai 1975<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97476">Ruperl Gmoser</rs> hatte ich wieder eine interessante und, wie ich nicht<lb/>
anders erwartete, provokante Diskussion. <rs type="person" ref="#per__97476">Ruperl</rs> ist &#228;usserst pessi<lb break="no"/>mistisch, da er meint, nicht nur in der Steiermark sondern auch in<lb/>
Salzburg und Ober&#246;sterreich st&#252;nde es mit der Partei nicht sehr<lb/>
g&#252;nstig, dadurch w&#252;rden auch die Wahlen dort entsprechend schlecht<lb/>
enden. Wie z.B. jetzt auch die Gemeinderatswahlen in der Steiermark<lb/>
zum gr&#246;ssten Teil zeigten. Seiner Meinung nach m&#252;sste man eben so wie<lb/>
die &#214;VP dies sofort macht, die personellen Konsequenzen aus einer<lb/>
Wahlniederlage ziehen. wenn es nach ihm ginge, w&#252;rden viele Landes<lb break="no"/>leitungen ausgewechselt. Zwischen seiner Wunschpolitik und der<lb/>
jetzt gef&#252;hrten m&#252;ssten ein Mittelweg meiner Meinung nach gefunden<lb/>
werden. Vielleicht dauern unsere Abl&#246;sen wirklich zu lange, viel<lb break="no"/>leicht ist unser System zu unbeweglich, andererseits aber gibt es<lb/>
uns die Garantie, dass wir nicht solche personellen Ersch&#252;tterungen<lb/>
haben wie dies die &#214;VP st&#228;ndig erlebt.<lb/>
</p>
            <p xml:space="preserve">Beim Fr&#252;hst&#252;ck und bei der Messe-Er&#246;ffnung war <rs type="person" ref="#per__113131">Niederl</rs> diesmal &#228;usserst<lb/>
zur&#252;ckhaltend. Vielleicht hat er schon bemerkt oder man hat es ihm ge<lb break="no"/>sagt, dass doch letzten Endes jeder Angriff von ihm von mir sofort<lb/>
pariert wird und da ich das letzte Wort habe, einen ungeheuren Vorteil<lb/>
besitze. Besonders griff ich von <rs type="person" ref="#per__113131">Niederl</rs> eine &#196;usserung, dass man<lb/>
nicht Krisenangst betreiben sollte, auf und habe dies weidlich auch<lb/>
bei der Pressekonferenz dann ausgen&#252;tzt. Ganz besonders hat mich in<lb/>
der letzten Zeit ge&#228;rgert, dass wirklich auch ein Betriebsrat, n&#228;m-<add>[lich]</add><lb/>
NR <rs type="person" ref="#per__118315">Burger</rs> vom &#214;AAB, in eine die Firma V&#214;EST-Alpine sch&#228;digende<lb/>
Aussage aus politischen Gr&#252;nden ausgewichen ist. Beim Durchgang<lb/>
durch die Messe hat mir die Direktion der V&#214;EST-Alpine best&#228;tigt,<lb/>
dass ihre Abnehmer jetzt auf Grund dieser negativen &#196;usserungen<lb/>
kommen und ebenfalls entsprechende Preisherabsetzungen verlangen,<lb/>
mit dem Hinweis, dass ja auch wie <rs type="person" ref="#per__118315">Burger</rs> ausf&#252;hrte, der Stahlpreis<lb/>
&#252;berall verf&#228;llt und die Alpine heute schon Sonderkonditionen noch<lb/>
und noch geben muss. Dir. <rs type="person" ref="#per__135906">Steflitsch</rs> war &#252;ber diese Vorgangsweise<lb/>
auch sehr erstaunt.<lb/>
</p>
            <p xml:space="preserve">Der Empfang von LH-Stv. <rs type="person" ref="#per__97891">Salcher</rs> f&#252;r die in Wien lebenden Tiroler<lb/>
im Ringturm war f&#252;r mich insofern &#252;berraschend als einige Tiroler<lb/>
kamen, die ich von Verhandlungen kenne und gar nicht wusste, dass<lb/>
sie Tiroler sind, wohl aber erwartete, dass sie nat&#252;rlich &#214;VP-ler<lb/>
zumindestens Sympathisanten sind. Diese erkl&#228;rten auch rundwegs, die<lb/>
<pb n="25-0551" facs="25_1975-05-03_0551.jpg"/>kommen zu <rs type="person" ref="#per__97891">Salcher</rs>, weil er entweder ihr Freund ist oder sie ihn<lb/>
gut kennen und zwar ihn nicht w&#228;hlen werden, wenn aber Stimmen<lb/>
der &#214;VP in Tirol verlorengehen, es ihnen dann nichts ausmachen<lb/>
w&#252;rde, weil diese wenigstens ihr Freund <rs type="person" ref="#per__97891">Salcher</rs>, ein feiner Kerl,<lb/>
wie sie ihn alle bezeichnen, bekommen W&#252;rde, eine eigentlich komische<lb/>
Situation, die es sicherlich bei vielen anderen Pers&#246;nlichkeiten,<lb/>
die bei uns arbeiten, zutreffen kann.<lb/>
</p>
            <p xml:space="preserve">Das von <rs type="person" ref="#per__125832">Andics</rs> inszenierte Spektakel vor dem Schloss Sch&#246;nbrunn war<lb/>
gar interessant, nur vollkommen zeitlich falsch gelegen. Man hat die<lb/>
Autobusse f&#252;r 6 Uhr hinbestellt, manche kamen nat&#252;rlich dann schon<lb/>
um 4 Uhr, dann regnete es zwischendurch und als dann das Spiel um<lb/>
8 Uhr nach Einbruch der Dunkelheit erst richtig begann, waren die<lb/>
Leute ausgefroren, ver&#228;rgert und gingen teilweise auch schon wieder<lb/>
weg. Ein solches Mordsspektakel zu inszenieren, ist sicherlich<lb/>
nicht einfach, umso mehr als eine Kombination von Filmen, Ansprachen,<lb/>
Auftritte von Theatergruppen ganz gross angelegt war. Aufgefallen<lb/>
ist mir, dass wir zwar von der Kaiserin <rs type="person" ref="#per__117656">Maria Theresia</rs> bis zur<lb/>
Gegenwart die &#246;sterreichische Geschichte dargestellt bekamen, dass<lb/>
aber das Jahr 1934 mit keinem Wort erw&#228;hnt wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Was hat das Ganze gekostet?<lb/>
</p>
            <p xml:space="preserve">Da wir 400 Tiroler auf der Landstrasse betreuten, die in 8003 bei<lb/>
drei Heurigen unterkamen, besuchte ich nat&#252;rlich auch dort unsere<lb/>
Freunde, nachdem ich sie ja am Tag zuvor und Samstag vormittags bei<lb/>
den Stadtrundfahrten und der Jause nicht mehr treffen konnte. Sie<lb/>
waren sehr erfreut, ich ging von Tisch zu Tisch, trank meinen ge<lb break="no"/>pflegten Tee oder Mineralwasser und diskutierte mit ihnen.<lb/>
Von Reutte ersuchten sie mich, ob ich schon wegen eines Kredites<lb/>
der Fa. <rs type="person" ref="#per__140496">Siegfried Beck</rs>, Brauerei mit 20 Besch&#228;ftigten, etwas unter<lb break="no"/>nommen habe. Die BAWAG, welche seinerzeit mit 600.000 S in Tirol<lb/>
einspringen wollte, hat von Wien nicht die Genehmigung erhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte recherchieren und dann <rs type="person" ref="#per__140495">Brachlechner</rs>,<lb/>
Freier Wirtschaftsverbandsekret&#228;r Innsbruck, verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hatte alle Minister und <rs type="person" ref="#per__97346">Benya</rs> und andere zu einem Heurigen<lb/>
nach Perchtoldsdorf wegen des Besuches von <rs type="person" ref="#per__114142">Palme</rs> geladen. Ich machte<lb/>
mitternachts dann auch noch einen Sprung dorthin, diese Heurigen<lb break="no"/>besuch, wo ich weder etwas esse noch etwas trinke, sind f&#252;r mich<lb/>
wirklich ein besonderes Vergn&#252;gen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
