<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760406">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  6. April 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-04-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-04-06">Dienstag, 6. April 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0470" facs="30_1976-04-06_0470.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 6. April 1976<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Unterausschusses f&#252;r die Nahversorgung berichtet<lb/>
<rs type="person" ref="#per__97543">Heindl</rs>, dass die &#214;VP gestern stundenlange Vorbesprechungen &#252;ber<lb/>
die beiden Initiativantr&#228;ge gef&#252;hrt hat. Sie konnten nicht einmal<lb/>
ihren eigenen Initiativantrag Verkaufsverbot unter dem Einstandspreis<lb/>
eine einvernehmliche Auffassung erzielen, wie <rs type="person" ref="#per__97543">Heindl</rs> berichtet<lb/>
wurde. Im Unterausschuss selbst hat <rs type="person" ref="#per__112996">Staudinger</rs> als Vorsitzender vorge<lb break="no"/>schlagen, nur eine Generaldebatte abzuf&#252;hren. Das Dilemma f&#252;r die<lb/>
&#214;VP besteht darin, dass sie wahrscheinlich nur optische Massnahmen<lb/>
setzen will, die Abgeordneten wissen sehr genau, dass sie mit<lb/>
der L&#246;sung &#252;ber das unlautere Wettbewerbsgesetz, soll der<lb/>
Mitkonkurrent auf die Einhaltung der Bestimmungen nicht unter<lb/>
dem Einstandspreis verkaufen, klagen zu k&#246;nnen, sehr wenig Erfolgs<lb break="no"/>chancen haben wird. Schon heute k&#246;nnte das UWG viel st&#228;rker he<lb break="no"/>rangezogen werden. Wenn auch derzeit die Vernichtungsabsicht noch<lb/>
nachgewiesen werden m&#252;sste auf Grund des &#214;VP-Vorschlages w&#252;rde dieses<lb/>
Tatbestand nicht mehr notwendig sein. Trotzdem bin ich &#252;berzeugt,<lb/>
w&#252;rden nur in den seltensten F&#228;llen tats&#228;chlich die Mitkonkurrenten<lb/>
von der Klagem&#246;glichkeit Gebrauch machen, Das Dilemma der SP&#214; be<lb break="no"/>steht darin, dass &#252;ber den Sortimentenzwang weder der Diskonter,<lb/>
der dazu gezwungen wird, diese Waren zu f&#252;hren, dann auch<lb/>
diesem Sektor eben Diskonter wird und damit die B&#228;cker und Milch<lb break="no"/>gesch&#228;fte und Fleischhauer noch mehr gef&#228;hrdet sind als bisher<lb/>
oder das Sortiment, was weiss ich, auf <choice><choice><sic>1.00</sic><corr>1.000?</corr></choice></choice> Artikel, wie <rs type="person" ref="#per__97543">Heindl</rs> mit<lb/>
Recht sagt, ausgedehnt werden m&#252;sste. Hier ist es kaum m&#246;glich zwi<lb break="no"/>schen dem Freien Wirtschaftsverband und der Konsumgenossenschaft so<lb/>
schnell eine L&#246;sung zu finden.Alle waren daher sehr froh, als ich<lb/>
einleitend sofort erkl&#228;rte, es sollen jetzt Expertengespr&#228;che im<lb/>
Handelsministerium stattfinden. Abg. <rs type="person" ref="#per__97437">Fiedler</rs> meinte nur, um die<lb/>
Priorit&#228;t des Parlamentes aufrecht zu erhalten, sollen diese Experten<lb break="no"/>gespr&#228;ch unter der Bezeichnung "Unterausschuss" gef&#252;hrt werden,<lb/>
dagegen habe ich &#252;berhaupt nichts einzuwenden.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> wieder einmal bemerkt, dass bei den<lb/>
Auslandsreisen heuer das 3/4-Kontingent unbedingt wieder eingehalten<lb/>
werden muss. H&#228;tte <rs type="person" ref="#per__97525">H&#228;user</rs> nicht &#252;ber die Arbeitslosenziffern be<lb break="no"/>richtet, w&#228;re der Ministerrat in 10 Minuten zu Ende gewesen. Die<lb/>
Arbeitslosen mit 74.000 sind verh&#228;ltnism&#228;ssig g&#252;nstig. Kurzarbeit<lb/>
mit ein paar Hundert ist &#252;berhaupt nicht erw&#228;hnenswert und selbst<lb/>
wenn man jetzt noch dazurechnet, dass vielleicht bis 8.000 Arbeiter<lb/>
<pb n="30-0471" facs="30_1976-04-06_0471.jpg"/>in Schulung sind, d.h. eigentlich versteckte Kurzarbeit<lb/>
machen, so liegen wir arbeitsm&#228;ssig wirklich noch im westeuro<lb break="no"/>p&#228;ischen Durchschnitt mit 2,8 % Arbeitslosenrate &#228;usserst be<lb break="no"/>friedigend. Wenn in dieser Situation <rs type="person" ref="#per__98003">Taus</rs> und der &#214;AAB ganz beson<lb break="no"/>ders glaubt, es muss jetzt eine eigene Arbeitsmarktkommission<lb/>
gr&#252;nden, so ist dieser Angriffspunkt und Angriffszeitraum nicht<lb/>
gerade sehr gl&#252;cklich gew&#228;hlt. <rs type="person" ref="#per__98003">Taus</rs> &#252;bernimmt jetzt die Arbeits<lb break="no"/>marktprognose des Wirtschaftsforschungsinstituts und stellt fest,<lb/>
dass wir eben, wenn diese Prognose stimmt, was ich immer wieder<lb/>
bezweifle, innerhalb von 10 Jahren 300.000 Arbeitspl&#228;tze schaffen<lb/>
m&#252;ssen. Hier gibt es aber das gute Argument, dass diese Regierung<lb/>
ca. 300.000 Arbeitspl&#228;tze in der Vergangenheit sehr wohl ge<lb break="no"/>schaffen hat, das hat die Bev&#246;lkerung auch anerkannt. Hier wird<lb/>
sie der Opposition kaum folgen, dass die ihrerseits bessere<lb/>
Vorschl&#228;ge machen k&#246;nnte und leichter diese Arbeitsplatzfragen<lb/>
bew&#228;ltigen k&#246;nnte. Auf allen anderen Gebieten h&#228;tte die &#214;VP<lb/>
wahrscheinlich eine gr&#246;ssere Chance, innerhalb der Bev&#246;lkerung<lb/>
Zustimmung zu bekommen. Fast hat es f&#252;r mich den Anschein, wie<lb/>
wenn tats&#228;chlich die &#214;VP nach jedem Strohhalm greift, der sich<lb/>
ihr bietet.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97350">Bielka</rs> hat grosse Bedenken, auch f&#252;r die Wipo im Rahmen der UNO-<lb/>
City R&#228;ume anzubieten. Er sagt, und dies wahrscheinlich mit<lb/>
Recht, wenn jetzt irgendwelche andere Institutionen als die UNO<lb/>
selbst in der City einziehen, wird aus der dritten UNO-Stadt Wien<lb/>
nichts. Und ausserdem wir jetzt die UNO aus ihrer Verpflichtung<lb/>
mit ihren Organisationen die UNO-City zu f&#252;llen, diese fr&#252;hzeitig<lb/>
auslassen, wird sich niemand mehr in New York anstrengen, tat<lb break="no"/>s&#228;chlich Teile der UNO nach Wien zu bringen. Vom aussenpolitischen<lb/>
Standpunkt muss ich <rs type="person" ref="#per__97350">Bielka</rs> vollkommen recht geben. Vom Standpunkt<lb/>
aber, dass die UNO-City dann wirklich l&#228;ngere Zeit teilweise leer<lb/>
steht, wird dies innenpolitisch die Regierung nicht durchstehen.<lb/>
Dies d&#252;rfte auch der Grund sein, dass <rs type="person" ref="#per__97668">Kreisky</rs>, der zuerst ganz<lb/>
strikt erkl&#228;rt hat, in die UNO-City k&#228;me niemals eine &#246;sterrei<lb break="no"/>chische Stelle hinein, jetzt schon &#252;berlegt, ob man nicht doch<lb/>
die Hochsch&#252;lerschaft zeitweise in die UNO-City, bis eben die UNO<lb/>
sie f&#252;llt, Quartier geben sollte. <rs type="person" ref="#per__97350">Bielka</rs> f&#252;rchtet, wenn einmal<lb/>
in New York bekannt wird, dass wir solche Pl&#228;ne w&#228;lzen, dann wird<lb/>
man sich &#252;berhaupt nicht mehr um die Verpflichtung der UNO, die<lb/>
UNO-City zu f&#252;llen, scheren. Hier werden wir noch grosse Zores<lb/>
haben.<lb/>
</p>
            <pb n="30-0472" facs="30_1976-04-06_0472.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> ersuchte mich, f&#252;r die Industrie-Kommission Fahrzeugbau<lb/>
und Elektro-Industrie Branchenuntersuchungen unbedingt zugezogen<lb/>
zu werden.F&#252;r seine Bestellpolitik und insbesondere nat&#252;rlich<lb/>
f&#252;r die weitere Entwicklung auf diesem Sektor sei dies erforder<lb break="no"/>lich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte sofort mit Lanc -Sekret&#228;ren<lb/>
Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Mit Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__110944">Zluwa</rs> besprach ich die M&#246;glichkeit der<lb/>
Reduktion der Aufsichtsr&#228;te in den Sondergesellschaften. Da jetzt<lb/>
die Aufsichtsr&#228;te teilweise zu bestellen sind, weil ihre Funktion<lb/>
abl&#228;uft, meinte ich, wir h&#228;tten jetzt die g&#252;nstigste Gelegenheit<lb/>
in Durchf&#252;hrung des Parteitagsbeschlusses eine Reduktion der<lb/>
Aufsichtsr&#228;te von soz. Seite vorzunehmen. Prinzipiell will ich<lb/>
n&#228;mlich keinesfalls um Ausnahmegenehmigungen resp. Bef&#252;rwortung<lb/>
zu solchen Ausnahmegenehmigungen nachkommen. Wenn aber Ausnahme<lb break="no"/>genehmigungen notwendig sind, dann sicherlich nicht, dass z.B.<lb/>
unsere Vorstandsmitglieder der Verbundgesellschaft nur weil sie<lb/>
Treuh&#228;nderfunktion haben in den Sondergesellschaften alle in<lb/>
den Aufsichtsr&#228;ten verankert sein m&#252;ssen. Hier wird es notwendig<lb/>
sein, eine Teilung vorzunehmen. Da aber in den Sondergesell<lb break="no"/>schaften der Proporz nicht ge&#228;ndert werden soll, wird auch<lb/>
die &#214;VP einsehen, dass im Zuge der Reorganisation der Aufsichts<lb break="no"/>r&#228;te und der Einsparung von Kosten eine Reduzierung notwendig<lb/>
ist. Soweit, wie wir jetzt feststellen k&#246;nnen, Syndikatsvertr&#228;ge<lb/>
z.B. f&#252;r die Donaukraftwerke und Ober&#246;sterreich bestehen, dort<lb/>
wurde zugesichert, mindestens zwei Aufsichtsratsposten geh&#246;ren<lb/>
den Ober&#246;sterreichern, dann muss man eben wie im Syndikatsvertrag<lb/>
vorgesehen, versuchen, die Aufsichtsr&#228;te von 15 auf 9 zu reduzieren<lb/>
dann ist dort in dem Syndikatsvertrag vereinbart, wird nur mehr<lb/>
ein Ober&#246;sterreicher zu entsenden sein. &#196;hnlich ist es m&#246;glich<lb/>
in der &#214;DK von 16 auf 10 zu reduzieren. Bei den Tauernkraftwerken<lb/>
wo ebenfalls von 16 auf 10 reduziert werden k&#246;nnte, ist nur darauf<lb/>
R&#252;cksicht zu nehmen, dass ein FP&#214;-ler, <rs type="person" ref="#per__123249">Leitner</rs>, jetzt bereits<lb/>
im Aufsichtsrat ist und wahrscheinlich auch bleiben sollte. Ich<lb/>
kann mir nicht einen zus&#228;tzlichen Streit mit der FP&#214; anfangen.<lb/>
F&#252;r die Ennskraftwerke hat <rs type="person" ref="#per__97333">Bandhauer</rs> selbst vorgeschlagen, soll<lb/>
man die Aufsichtsr&#228;te von 14 auf 8 reduzieren, wobei schon nur mehr<lb/>
2 Verbundgesellschaftsvertreter zwei vom Bund und vier von der OKA<lb/>
vorgesehen w&#228;ren. Bei den Illwerken ergibt sich auch eine Reduk<lb break="no"/>tionsm&#246;glichkeit von 15 incl. den Finn-Elektravertreter<add>[?]</add> der<lb/>
<pb n="30-0473" facs="30_1976-04-06_0473.jpg"/>sicherlich auch bleiben muss, auf 8. <rs type="person" ref="#per__107937">Frank</rs> hatte urspr&#252;nglich<lb/>
die Idee, man solle den sozialistischen Vorstandsdirektoren der<lb/>
Verbund nahelegen, dass wenn sie schon in Erf&#252;llung ihrer Treu<lb break="no"/>handverpflichtung in die Aufsichtsr&#228;te delegiert werden m&#252;ssten,<lb/>
die Aufsichtsratsgeb&#252;hren an die Verbund abzuf&#252;hren. Abgesehen<lb/>
davon, dass ich &#252;berzeugt bin, dass diese das niemals machen<lb/>
werden und w&#252;rden, k&#246;nnte daraus sogar ein Arbeitsprozess entstehen<lb/>
Bis jetzt haben sie n&#228;mlich diese Funktionsgeb&#252;hr behalten und ich<lb/>
bin &#252;berzeugt davon, sie w&#228;ren sehr verbittert, wenn sie sich nicht<lb/>
sogar durch Klage dagegen wehren w&#252;rden, diese Einkommen zu verlieren.<lb/>
Die saubere und in Durchf&#252;hrung des Parteitagsbeschlusses richtigere<lb/>
L&#246;sung ist eben eine drastische Reduktion der Aufsichtsratsposten.<lb/>
Ich erkl&#228;rte <rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__110944">Zluwa</rs> ausdr&#252;cklich, dass sie <choice><choice><sic>vielles</sic><corr>?</corr></choice></choice><lb/>
Verhandlungspouvoir haben und wenn es nur L&#246;sungen gibt, wo doch<lb/>
noch zwischen der beabsichtigten Anzahl der Reduzierung der Auf<lb break="no"/>sichtsr&#228;te und der jetzigen jede andere L&#246;sung auch von mir akzep<lb break="no"/>tiert wird.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <rs type="person" ref="#per__110944">Zluwa</rs> dann &#252;ber die Vereinbarung mit <rs type="person" ref="#per__112947">Engelmayer</rs><lb/>
bez&#252;glich der Personalmassnahmen. <rs type="person" ref="#per__110944">Zluwa</rs> war mit allem sehr ein<lb break="no"/>verstanden und besonders gl&#252;cklich, dass die Bestellung von <rs type="person" ref="#per__112956">Schwarz</rs><lb/>
zum Gruppenleiter der Grundsatzgruppe verhindert werden konnte.<lb/>
Die Fraktion h&#228;tte eine solche Bestellung nicht ertragen. <rs type="person" ref="#per__110944">Zluwa</rs><lb/>
war auch froh, dass er jetzt mit <rs type="person" ref="#per__97819">Plesch</rs> und <rs type="person" ref="#per__111706">M&#252;ller</rs> und <rs type="person" ref="#per__113627">Kieslich</rs><lb/>
einen Jour fixe &#252;ber die Personalfragen festgelegt hat, weil dadurch<lb/>
die Information, die dringendst notwendig ist, gew&#228;hrleistet wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte diese Informationsm&#246;glichkeit weitest<lb break="no"/>gehend ausbauen.<lb/>
</p>
            <p xml:space="preserve">Berghauptmann <rs type="person" ref="#per__140912">Habelsberger</rs> kam, um sich bitter zu beschweren, dass<lb/>
<rs type="person" ref="#per__97467">Gasser</rs> ihn als CV-Fresser bezeichnet hat. Er f&#252;rchtet, dass jetzt<lb/>
wieder die CV-er in der Obersten Bergbeh&#246;rde so weit gehen werden,<lb/>
den ehemaligen Wiener Berghauptmann <rs type="person" ref="#per__144480">Braunsberger</rs> wieder zur&#252;ckzu<lb break="no"/>holen. Ich kann mir dies gar nicht vorstellen und versicherte<lb/>
<rs type="person" ref="#per__140912">Habelsberger</rs>, dass wenn er mir diese Mitteilung nicht privat<lb/>
macht, sondern offiziell, ich sofort entsprechendes veranlassen wer<lb break="no"/>de. Davon wollte <rs type="person" ref="#per__140912">Habelsberger</rs> nichts wissen, sondern nur sich<lb/>
absichern, dass nicht durch Tratschereien eine T&#228;tigkeit insbesondere<lb/>
die vor&#252;bergehende F&#252;hrung der Wiener Berghauptmannschaft durch<lb/>
ihn jetzt bei mir in Misskredit gezogen werden soll. Seinerzeit<lb/>
hat ihn <rs type="person" ref="#per__97467">Gasser</rs> dazu berufen und jetzt gibt es scheinbar dar&#252;ber<lb/>
auch wieder eine Diskussion, wenn nicht gar einen Streit inner<lb break="no"/><pb n="30-0474" facs="30_1976-04-06_0474.jpg"/>halb der Berghauptmannschaften, resp. Oberstern Berg<lb break="no"/>beh&#246;rde. <rs type="person" ref="#per__140912">Habelsberger</rs> versicherte mir so wie auch andere, dass<lb/>
in Wirklichkeit der beste Mann als Nachfolger von <rs type="person" ref="#per__97467">Gasser</rs> Min.<lb/>
Rat <rs type="person" ref="#per__108609">Sterk</rs> ist. Eine Unterstellung der Bergbeh&#246;rde unter die Ener<lb break="no"/>giesektion wird scheinbar sch&#246;n langsam jetzt doch von allen<lb/>
akzeptiert. Hier kann ich mich ganz besonders auf die Rechnungs<lb break="no"/>hofberichte berufen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__112191">Mayer</rs> m&#246;chte eine Weisung wegen der Verl&#228;ngerung des<lb/>
Aufschliessungsvertrages mit der Vorarlberger Ferngasgesellschaft.<lb/>
Ich gebe ihm jedwedes Pouvoir, einen neuen Vertrag mit Vorarlberg<lb/>
abzuschliessen, der die Intentionen und W&#252;nsche und ganz besonders<lb/>
die finanzielle Gleichstellung mit den &#246;sterreichischen Bohrgesell<lb break="no"/>schaften, sei es die &#214;MV oder die RAG, ergibt. Keine Bevorzugung<lb/>
aber auch keine Benachteiligung, sage ich zu <rs type="person" ref="#per__112191">Mayer</rs>.<lb/>
</p>
            <p xml:space="preserve">Das Interview mit <rs type="person" ref="#per__144481">Tennyson</rs>, der l&#228;ngere Zeit in Wien im Marshall<lb break="no"/>plan t&#228;tig war und jetzt bei der Washington Post arbeitet, war f&#252;r<lb/>
deshalb sehr schwierig, weil er unbedingt in Englisch <choice><choice><sic>verhandeln</sic><corr>?</corr></choice></choice><lb/>
wollte. Auf der einen Seite machte es mir grossen Spass und gibt mir,<lb/>
wie es so sch&#246;n heisst, ein Erfolgserlebnis, dass ich doch immerhin<lb/>
&#252;ber 3/4 Stunden so einigermassen glaube ich auch zutreffende<lb/>
Antworten geben kann, auf der anderen Seite aber bemerkte ich, welch<lb/>
primitive Ausdrucksweise ich gebrauchen muss, um nicht &#252;berhaupt<lb/>
grosse sprachliche Fehler zu machen, Ich bin dabei auch &#252;berzeugt,<lb/>
dass ich bei den Fragen oft nicht die ganze Feinheit mit bekomme<lb/>
und froh bin, wenn ich schon sinngem&#228;ss einigermassen antworten<lb/>
kann. F&#252;r einen Handelsminister eigentlich ein sehr unbefriedigendes<lb/>
Ergebnis.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Fa. Seyss erkl&#228;rt der<lb/>
Obmann des graphischen Gewerbes und der Industrie <rs type="person" ref="#per__132694">Maiwald</rs>,<lb/>
dass die Ausschreibungsmodalit&#228;ten des &#246;ffentlichen Dienstes<lb/>
f&#252;r die Branche verheerend sind. Zum Beispiel sagen Dienststellen,<lb/>
sie schreiben f&#252;r 3-j&#228;hrige Lieferungen aus und nach einem<lb/>
Jahr bereits machen sie eine neue Ausschreibung, weil in der<lb/>
Zwischenzeit die Preise nach ihrer Meinung weiterhin &#228;usserst<lb/>
g&#252;nstig, d.h. tiefer sich entwickelt haben. Der Anbieter hat aber<lb/>
weil er geglaubt hat, einen dreij&#228;hrigen Vertrag zu bekommen,<lb/>
schon damals &#228;usserst knapp kalkuliert. Komm.Rat <rs type="person" ref="#per__144495">Seyss</rs> wieder<lb/>
<pb n="30-0475" facs="30_1976-04-06_0475.jpg"/>weist darauf hin, dass er fr&#252;her in ganz &#214;sterreich hat Waren<lb/>
verkaufen k&#246;nnen, er erzeugt prim&#228;r Druckklischees und jetzt<lb/>
jedes Bundesland, ja jede Gemeinde versucht, ihre dort ans&#228;ssige<lb/>
Firma prim&#228;r zum Zuge kommen zu lassen. Nach dieser Erfahrung<lb/>
g&#228;be es gar kein einheitliches Wirtschaftsgebiet &#214;sterreich, sondern<lb/>
er g&#228;be un&#252;berwindbare Schranken innerhalb &#214;sterreichs. Diese Ent<lb break="no"/>wicklung kann ich mir sehr gut erkl&#228;ren, weil eben in der Hoch<lb break="no"/>konjunktur &#252;berall auch neue graphische Betriebe entstanden sind,<lb/>
und diese von den &#246;rtlichen &#246;ffentlichen Stellen bevorzugt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Wie weit kann man f&#252;r die Ausschrei<lb break="no"/>bungen und den Arbeiten von <rs type="person" ref="#per__97493">Gr&#246;ger</rs> auch das graphische Gewerbe ein<lb break="no"/>beziehen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__119263">Spiegelfeld</rs> er&#246;rtert die Situation in Gratkorn. Die Auf<lb break="no"/>tr&#228;ge sind gr&#246;sstenteils vergeben, 250 Mill. nur f&#252;r Ausl&#228;nder, 450<lb/>
Mill. f&#252;r Inl&#228;nder, eine einzige Beschwerde k&#246;nnte kommen, dass<lb/>
n&#228;mlich Waagner-Biro nicht den Laugeneindicker bekommt. <rs type="person" ref="#per__119263">Spiegelfeld</rs><lb/>
meint, er k&#246;nne nicht ein Milliarden-Projekt an einer Maschine<lb/>
scheitern lassen oder zumindestens in Frage stellen, weil Waagner-<lb/>
Biro kein Punkte-System hat wie dies in der Technologie von<lb/>
<rs type="person" ref="#per__119263">Spiegelfeld</rs> unbedingt notwendig ist. Wenn die ganze Anlage<lb/>
nicht funktioniert, dann w&#228;re dies f&#252;r Waagner-Biro eine sehr<lb/>
schlechte Referenz. Genau das Gegenteil w&#252;rde erreicht werden,<lb/>
was Waagner-Biro will. <rs type="person" ref="#per__119263">Spiegelfeld</rs> bringt mit Recht den Ver<lb break="no"/>gleich bei Steyrerm&#252;hl, wo auch das Verfahren wegen einiger<lb/>
Details nicht funktioniert.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__119263">Spiegelfeld</rs> ist aber prim&#228;r gekommen, um darzulegen, dass jetzt<lb/>
Niklasdorf Brigl &amp; Bergmeister nicht die notwendigen Kredite vom<lb/>
Wasserwirtschaftsfonds f&#252;r den Ausbau bekommen sollte. Es war<lb/>
ist und beabsichtigt, dass Leykam von den Deutschen Freudenberg<lb/>
die Aktien von Brigl &amp; Bergmeister kauft. Sie haben 50 Mill. an<lb break="no"/>geboten und Freudenberg glaube ich m&#246;chte 100 Mill. erreichen.<lb/>
Wenn nun Kreditzusagen erfolgen, wird der Kaufpreis nur steigen.<lb/>
Die dortige Zellulosefabrik m&#252;sste aber stillgelegt werden. Wenn<lb/>
Freudenberg an Aschaffenburg oder Feldm&#252;hle verkauft, so w&#252;rde<lb/>
man dort die Papierproduktion wahrscheinlich einstellen und Zellulose<lb/>
verst&#228;rken. Genau umgekehrt sollte es aber sein. Die Leykam-Leute<lb/>
wollen in Niklasdorf die Zellulose einstellen und daf&#252;r Papier aus<lb break="no"/>bauen. Einmal mehr musste ich feststellen, dass innerhalb der<lb/>
<pb n="30-0476" facs="30_1976-04-06_0476.jpg"/>Papierindustrie &#252;berhaupt keine Strukturvorstellung existiert.<lb/>
<rs type="person" ref="#per__119263">Spiegelfeld</rs> ist deshalb sehr einverstanden, dass dieses Problem im<lb/>
Rahmen der Industriekommission behandelt wird. Er wird auch dem<lb/>
Bundeskanzler dar&#252;ber berichten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Im Juni laufen unsere Zusagen ab, dann muss<lb/>
ein Strukturkonzept von uns erstellt werden.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__114051">Beurle</rs> und der Leiter des Bierkartells <rs type="person" ref="#per__144548">Wagner</rs> berichten &#252;ber<lb/>
die Absatzsorgen und Importsorgen des Brauereiverbandes. Im<lb/>
J&#228;nner/Feber ist der Ausstoss um 6,5 % gesunken, im M&#228;rz allerdings<lb/>
durch die Osterfeiertage und wetterbedingt sogar im Vergleich zum<lb/>
Vorjahr und im April wird er wieder 5&#8211;6 % betragen. Die Impor<lb break="no"/>te nehmen aber st&#228;ndig zu, insbesondere billige Importe aus Jugosla<lb break="no"/>wien mit 2.90 S schockieren jetzt die steirischen Brauereien.<lb/>
Der Brau-Verband m&#246;chte aber eine Zusicherung bez&#252;glich der eventuel<lb break="no"/>len Gerstenimporte im Vorjahr und heuer musste im Gerstenwirt<lb break="no"/>schaftsjahr 54.000 t importiert werden Urspr&#252;nglich hat der Finanz<lb break="no"/>minister daf&#252;r den vollen Zoll von 62.&#8211;/q verlangt. Dann hat er<lb/>
ihn allerdings auf 15.50 S reduziert. Die Brauindustrie will<lb/>
nun vom Finanzminister erreichen, dass wenn Gerstenimporte not<lb break="no"/>wendig sind, weil im Inland nicht genug erzeugt wurde, diese<lb/>
automatisch zollfrei hereinkommen k&#246;nnen. Eine solche Zusage<lb/>
wird sehr schwer zu erreichen sein. Ich hoffe, dass heuer in &#214;ster<lb break="no"/>reich genug Gerste produziert wird, sodass ein Import vielleicht<lb/>
gar nicht notwendig ist. Das Preisband f&#252;r Gerste von 3.01 S bis<lb/>
3.41 S durch die 8 Monate 5 Groschen <choice><choice><sic>repor-Satz</sic><corr>?</corr></choice></choice> m&#252;ssten, wenn<lb/>
wir den Weizenpreis nicht erh&#246;hen ausreichen, damit genug Gerste<lb/>
produziert wird. Die Bauern haben deshalb auch diese <choice><choice><sic>Bandver<lb break="no"/>barung</sic><corr>?</corr></choice></choice>, die aus dem Jahre 1967 stammt und bis 15. Feber h&#228;tte<lb/>
gek&#252;ndigt werden m&#252;ssen. nicht gek&#252;ndigt. <rs type="person" ref="#per__113056">Bierbaum</rs> d&#252;rfte also<lb/>
mit diesem Gerstenpreis einverstanden sein. Daraus schliesse ich,<lb/>
dass <rs type="person" ref="#per__113056">Bierbaum</rs> scheinbar auch nicht damit rechnet, eine Weizen<lb break="no"/>preiserh&#246;hung wirklich zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Die Brauindustrie war &#252;ber die Erstattungsl&#246;sung der EG<lb/>
sehr ersch&#252;ttert. Malz, aber auch Bier wurde im Juli vergangenen<lb/>
Jahres mit einem Erstattungsbetrag vereinbart, der dann Abschl&#252;sse<lb/>
bis 18 Monate erlaubte. Wenn dann im Laufe der Ernte der Preis<lb/>
entsprechend gefallen ist, <choice><choice><sic>wude</sic><corr>w&#252;rde?</corr></choice></choice> trotzdem die hohe Erstattung ge<lb break="no"/>w&#228;hrt f&#252;r alle Abschl&#252;sse, die schon get&#228;tigt waren. &#214;sterreich<lb/>
<pb n="30-0477" facs="30_1976-04-06_0477.jpg"/>hat deshalb, als die Malzpreise dadurch im Import so stark<lb/>
unterboten wurden, sofort den beweglichen Absch&#246;pfungsteil<lb/>
drastisch erh&#246;ht, um weitere Malzimporte zu verhindern. <rs type="person" ref="#per__114051">Beurle</rs><lb/>
war mit dieser L&#246;sung sehr einverstanden und hat sich deshalb<lb/>
auch bei uns bedankt. Das ganze landwirtschaftliche System der<lb/>
EG und die Reaktion der Drittl&#228;nder darauf ist idiotisch. Die<lb/>
EG gibt irrsinnige Erstattungen und die anderen L&#228;nder erh&#246;hen<lb/>
sofort die Absch&#246;pfungen, bezahlen muss dies innerhalb der EG<lb/>
der Agrarfonds und dadurch mehr oder minder die dortigen Konsumenten<lb/>
Erreicht wird nichts anderes als eine &#220;berproduktion, die letzten<lb/>
Endes dann doch nicht verkauft werden kann.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Importe von Bier aus den Oststaaten habe ich der<lb/>
Brauindustrie zu &#252;berlegen gegeben, ob sie nicht zweckm&#228;ssiger<lb/>
Weise als Generalimporteur auftreten sollte. In diesem Fall k&#246;nnte<lb/>
sie die Biermengen, die die Oststaaten eben um Zahlungsbilanz<lb break="no"/>defizite zu decken, unbedingt nach &#214;sterreich exportieren m&#252;ssen,<lb/>
&#252;bernehmen und dann, nachdem es sich doch nur um 4 % der Menge<lb/>
handelt, auch irgendwie verkraften. <rs type="person" ref="#per__114051">Beurle</rs> wird sich dies &#252;ber<lb break="no"/>legen. Die Papierindustrie, die &#214;PA hat mit Erfolg dies bei den<lb/>
ungarischen Papierimporten schon gemacht. <rs type="person" ref="#per__114051">Beurle</rs> meint allerdings<lb/>
mit Recht, dass die Brauindustrie nicht ann&#228;hernd so gut organisier<lb/>
ist wie die Papierindustrie in der &#214;PA.<lb/>
</p>
            <p xml:space="preserve">Handelsrat <rs type="person" ref="#per__140701">Kohout</rs> hat seinen Nachfolger vorgestellt und sich<lb/>
gleichzeitig verabschiedet. <rs type="person" ref="#per__140701">Kohout</rs> war fast 6 Jahre in Wien,<lb/>
kehrt jetzt nach Prag als Sekret&#228;r von Aussenhandelsminister<lb/>
<rs type="person" ref="#per__114726">Barcak</rs> zur&#252;ck. F&#252;r &#214;sterreich kann es glaube ich nur gut sein,<lb/>
wenn <rs type="person" ref="#per__140701">Kohout</rs> jetzt in dieser neuen Funktion nicht nur die &#246;ster<lb break="no"/>reichischen Lieferm&#246;glichkeiten kennt, sondern auch die &#246;sterrei<lb break="no"/>chischen Personen und Firmen sehr genau kennt. Dadurch kann er<lb/>
in seiner neuen Funktion wesentlich dazu beitragen, dass der<lb/>
csl.-&#246;sterr. Aussenhandels vergr&#246;ssert wird. Dem neuen Handels<lb break="no"/>rat habe ich zugesichert, dass er ausser Protokoll jederzeit mit<lb/>
<rs type="person" ref="#per__97426">F&#228;lbl</rs> oder mir reden kann und dass wir ihn in jeder Beziehung unter<lb/>
st&#252;tzen werden. Es ist sein erster Auslandsposten, bis jetzt war<lb/>
er im Ostrauer Kohlenrevier in einer grossen Firma t&#228;tig, die<lb/>
80.000 Personen besch&#228;ftigte.<lb/>
</p>
            <pb n="30-0478" facs="30_1976-04-06_0478.jpg"/>
            <p xml:space="preserve">Im Bezirksausschuss wurde nicht nur &#252;ber meinen Bericht und dort<lb/>
ganz besonders &#252;ber die Verhaftung des Majors <rs type="person" ref="#per__144561">Ehrental</rs> diskutiert,<lb/>
sondern auch &#252;ber das Programm unseres neuen Bildungsausschusses.<lb/>
<rs type="person" ref="#per__144562">Reichl</rs>, ein Architekt, der jetzt die Arbeit de facto dort &#252;ber<lb break="no"/>nimmt, meinte und dies zurecht, dass die Information durch den<lb/>
Handelsminister zu sehr auf Ressortprobleme zugeschnitten ist.<lb/>
Dies stimmt zwar nicht, aber sicherlich wird die Wirtschafts<lb break="no"/>berichterstattung dadurch stark in den Vordergrund ger&#252;ckt.<lb/>
Er hat als Beispiel angef&#252;hrt, dass es jetzt notwendig ist, jetzt<lb/>
&#252;ber die 32. ASVG-Novelle zu informieren, dagegen habe ich nichts.<lb/>
konnte ihm allerdings sagen, dass ich sehr wohl bei der Mandatar<lb break="no"/>sitzung &#252;ber diese Novelle insbesondere &#252;ber die politische Seite<lb/>
eingehend mit unseren Funktion&#228;re diskutiert habe. Dies konnte<lb/>
wieder <rs type="person" ref="#per__144562">Reichl</rs> nicht wissen. Die Sektionsleiter sind &#252;ber das<lb/>
neue Bildungsprogramm sehr skeptisch, da es bis jetzt von unserem<lb/>
Bildungsobmann <rs type="person" ref="#per__144563">Wana</rs> schon oft solche Ans&#228;tze gegeben hat. Den<lb/>
Unterschied sehe ich nur darin, dass der Senatsrat <rs type="person" ref="#per__144563">Wana</rs><lb/>
das Ganze mehr b&#252;rokratisch, fast w&#252;rde ich sagen "Gemeinde-Wien-<lb/>
like-m&#228;ssig" macht, w&#228;hrend der Architekt <rs type="person" ref="#per__144562">Reichl</rs> dies mehr frei<lb break="no"/>beruflich und daher initiativer machen wird. &#196;usserer Ausdruck war,<lb/>
dass er sich bei seinem Referat auf den Tisch setzte, was <rs type="person" ref="#per__97602">Jodlbauer</rs><lb/>
sehr beanstandete. Ich selbst versuchte ihn nat&#252;rlich dann sofort<lb/>
zu verteidigen, indem ich meinte, in der gruppendynamischen<lb/>
Arbeit wird alles sehr locker und sehr leger gehandhabt und dies<lb/>
sei die &#228;ussere Ausdrucksweise, die man unter allen Umst&#228;nden<lb/>
durchgehen lassen sollte. Ich war eigentlich sehr verwundert,<lb/>
wie doch noch formell unsere Genossen jemanden beurteilen und<lb/>
wie auf Formen noch immer Wert gelegt wird.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP hat ein Bezirksparlament, Stadtrat <rs type="person" ref="#per__127068">Goller</rs>, NR <rs type="person" ref="#per__114672">Fr&#252;hwirth</rs>,<lb/>
Bez.Vorst.-Stv. <rs type="person" ref="#per__144560">Piffl</rs> und GR <rs type="person" ref="#per__144559">Schneider</rs> durchgef&#252;hrt. Die Berichte,<lb/>
die wir bekamen waren, dass 70 Personen daran teilgenommen haben,<lb/>
eine einzige Frage sich auf Benzinpreis bezog und sonst lauter<lb/>
Bezirksprobleme nur besprochen wurden. Die Diskussion soll sehr<lb/>
lustlos gewesen sein, man hatte das Gef&#252;hl, dieses ganze Parlament<lb/>
wurde von oben diktiert. Ich hatte seinerzeit der &#214;VP schon an<lb break="no"/>geboten, man solle eine gemeinsame Diskussion &#252;ber Bezirksprobleme,<lb/>
aber nat&#252;rlich auch &#252;ber allgemeine Probleme abhalten, was bis<lb/>
jetzt immer abgelehnt wurde. Als die &#214;VP noch in der Regierung<lb/>
war, habe ich f&#252;r dieses Verhalten noch Verst&#228;ndnis gehabt, jetzt<lb/>
h&#228;tte ich an stelle der &#214;VP dies schon l&#228;ngst aufgegriffen.<lb/>
</p>
            <pb n="30-0479" facs="30_1976-04-06_0479.jpg"/>
            <p xml:space="preserve">Wer weiss, wozu es gut ist, dass es die &#214;VP doch nicht tut.<lb/>
Manchmal w&#228;re ich sicherlich, wenn geschickte Diskussionsredner<lb/>
gekommen w&#228;ren, wie <rs type="person" ref="#per__109293">Busek</rs> usw., ganz schwer ins Eck gedr&#228;ngt worden.<lb/>
Ich zumindestens kann mir dies sehr gut vorstellen. Unsere Ge<lb break="no"/>nossen haben aber dadurch, dass die &#214;VP diese Aufforderung nicht<lb/>
annimmt, ein Gef&#252;hl der St&#228;rke und der &#220;berlegenheit und dies ist<lb/>
&#228;usserst wichtig und gut.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0469_01" facs="30_1976-04-06_0469-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.4.1976</head>
         </div>
         <pb n="30_0469_02" facs="30_1976-04-06_0469-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="30_0479_01" facs="30_1976-04-06_0479-01.jpg"/>
         <pb n="30_0479_02" facs="30_1976-04-06_0479-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 22. Ministerratssitzung, 6.4.1976</head>
            <gap reason="sampling"/>
            <pb n="30_0479_03" facs="30_1976-04-06_0479-03.jpg"/>
         </div>
         <pb n="30_0479_04" facs="30_1976-04-06_0479-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
