<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710202">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  2. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-02">Dienstag, 2. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0128" facs="04_1971-02-02_0128.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 2. Feber 1971<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Bundesvorstandes im &#214;GB berichtete <name type="person" ref="#per__97346">Benya</name><lb/>
&#252;ber seine Pressegespr&#228;che und schlug gleichzeitig auch vor,<lb/>
im Bundeskongress die Stimmen zu erh&#246;hen. Er hatte diesen<lb/>
Plan das erste Mal im Pressegespr&#228;ch er&#246;rtert und hatte jetzt eigent<lb break="no"/>lich gar keine Schwierigkeiten innerhalb der Fraktion, diese Idee<lb/>
auch wirklich durchzusetzen. Eine Diskussion entwickelte sich eigent<lb break="no"/>lich nur &#252;ber die Resolution, welche der Bundesvorstand beschliessen<lb/>
soll, der Entwurf der vom B&#252;ro vorgelegt wurde, beinhaltete einige<lb/>
Passagen, die die Bauarbeiter wieder einmal als gegen sie, d.h. gegen<lb/>
ihre Politik gerichtet betrachten, und deshalb &#196;nderungen w&#252;nschten. Die<lb/>
Bauarbeiter machen bekanntlicherweise betreffend das Fremdarbeiter-<lb/>
d.h. Gastarbeitergesetz die gr&#246;ssten Schwierigkeiten. <name type="person" ref="#per__97741">Millendorfer</name><lb/>
formuliert die Stellungnahme immer dahingehend, dass er zwar auch<lb/>
f&#252;r ein Gastarbeitergesetz sei, wenn darinnen der Schutz des heimi<lb break="no"/>schen Arbeiters zum Ausdruck kommt. Die von ihm vorgesehenen Formu<lb break="no"/>lierungen sind aber dann derartig hart, dass mit kaum mit einer<lb/>
Zustimmung von Seiten der Unternehmer gerechnet werden k&#246;nnte. Sie<lb/>
wollen deshalb in jeder Formulierung, die irgendwo die Bauunternehmer<lb break="no"/>kapazit&#228;t und die Versorgung mit Arbeitskr&#228;ften beinhaltet, einen ent<lb break="no"/>sprechend abgeschw&#228;chte Fassung oder wom&#246;glich &#252;berhaupt &#252;ber die Indu<lb break="no"/>striegruppe gar nichts auszusagen, Da dieser Entwurf noch mit der<lb/>
christlichen Gewerkschaftsfraktion abgesprochen werden muss, kann<lb/>
man &#252;ber die endg&#252;ltige Fassung nichts sagen. Ich glaube, dass &#252;ber<lb break="no"/>haupt der Streit um die Resolutionen ziemlich sinnlos ist, weil<lb/>
ja innerhalb der &#214;ffentlichkeit gar nicht so gew&#252;rdigt wird, wie<lb/>
manche einzelne Vertreter von Gewerkschaften noch annehmen. Da sie<lb/>
die Resolutionen doch immer im selben Geist und im selben Fahrwasser<lb/>
bewegen und keinerlei neue Gesichtspunkte mit sich bringen, gehen<lb/>
sie im Grunde genommen in der &#246;ffentlichen Meinung vollkommen unter.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde nach der Tagesordnung, die vollkommen problemlos<lb/>
wie immer angenommen wurde, ein Bericht des AM <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> &#252;ber<lb/>
seine Russlandreise gegeben. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat sehr geschickt,<lb/>
dadurch dass er wenige Journalisten und vom Rundfunk sogar <name type="person" ref="#per__126214">Dalma</name><lb/>
<pb n="04-0129" facs="04_1971-02-02_0129.jpg"/>mitgenommen hat, eine sehr gute Presse gehabt und ich habe ihm dies<lb/>
auch schon bei seiner R&#252;ckkehr ausdr&#252;cklich gesagt. Ich freue mich wirk<lb break="no"/>lich &#252;ber seine Erfolge und er weiss dies auch zu w&#252;rdigen, da er ja<lb/>
aus der Regierungszeit vorher genau kennt, wie die Minister fr&#252;her auf<lb break="no"/>einander nicht nur <choice><choice><sic>&#228;nglich</sic><corr>&#228;ngstlich?</corr></choice></choice> &#252;ber ihre Kompetenzen gewacht haben, sondern<lb/>
was noch viel schlimmer war, einer dem anderen nichts verg&#246;nnt haben.<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> berichtete, dass er im Punkt EWG-Verhandlung mit den Russen<lb/>
keinerlei Gespr&#228;che in der Richtung gef&#252;hrt hat, dass das Placet oder<lb/>
die Zustimmung von ihnen erwartet h&#228;tte oder auch nur erw&#252;nscht h&#228;tte.<lb/>
Da er auf dem Standpunkt steht, wir haben diese Verhandlungen als neutra<lb break="no"/>ler Staat eben zu f&#252;hren und letzten Endes dann die Sowjetunion davon<lb/>
zu verst&#228;ndigen, so wird auch nicht von ihm beabsichtigt, die Russen<lb/>
jetzt schon zu irgend einer Stellungnahme zu dr&#228;ngen. Eine Zustimmung<lb/>
ist ja in der jetzigen Phase &#252;berhaupt nicht zu erwarten und jedwede<lb/>
Diskussion k&#246;nnte daher nur mit den Russen negativ verlaufen. Seine Be<lb break="no"/>sprechungen &#252;ber die Raketen-Anschaffung wurde auch insoferne positiv<lb/>
abgeschlossen, da sich die Russen bereiterkl&#228;rten, wenn man die Raketen<lb/>
bei ihnen bestellen w&#252;rde, sie sich vorstellen k&#246;nnten, dass man eine<lb/>
besondere Auslegung des Staatsvertragsartikel 13 anstreben k&#246;nnte.<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wird jetzt mit den anderen drei Signatarstaaten Verhand<lb break="no"/>lungen aufnehmen, ob und inwieweit diese zustimmen, steht noch vollkommen<lb/>
offen. Sicher ist, dass <name type="person" ref="#per__136375">Podgorny</name> ihn wissen liess, dass er die Bedin<lb break="no"/>gung, dass n&#228;mlich nur russische Raketen oder zumindest ein Grossteil<lb/>
russischer Rakenten gekauft werden sollten, nicht gerne in der &#214;ffent<lb break="no"/>lichkeit bekannt haben m&#246;chte, da er auf dem Standpunkt steht, das w&#252;rde<lb/>
einen schlechten Eindruck machen. Er will nicht den Eindruck erwecken,<lb/>
als ob Russland uns als kleinen Staat dazu zwingen wollte, dass wir ihre<lb/>
Raketen kaufen. Vom handelspolitischen Standpunkt w&#228;re eine solche<lb/>
L&#246;sung allerdings sehr zu begr&#252;ssen, da wir dadurch jedwede Sorge<lb/>
des &#220;berhanges unseres Clearings los w&#228;ren. Harte Auseinandersetzungen<lb/>
berichtete <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> gab es wegen der Sicherheitskonferenz. Diese<lb/>
Konferenz wurde seinerzeit von &#214;sterreich und Finnland sehr forciert<lb/>
und hat den Russen und den ganzen Oststaaten sehr gefallen. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
nun im Europa-Rat in Strassburg darauf hingewiesen, dass auch der Nah<lb break="no"/>ostkonflikt zur Sprache kommen k&#246;nnte. Dies war nat&#252;rlich nicht als Be<lb break="no"/>dingung gemeint, die Russen aber insbesondere <name type="person" ref="#per__108330">Gromyko</name> fassten es aber<lb/>
als eine <choice><choice><sic>complicio sinecanon</sic><corr>Conditio sine qua non</corr></choice></choice> auf und war deshalb sehr verstimmt. <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> hat deshalb das Gespr&#228;ch bei <name type="person" ref="#per__136375">Podgorny</name> ben&#252;tzt, um alle die<lb/>
positiven Elemente, die er vortragen wollte, nicht <name type="person" ref="#per__108330">Gromyko</name>, sondern eben<lb/>
<pb n="04-0130" facs="04_1971-02-02_0130.jpg"/><name type="person" ref="#per__136375">Podgorny</name> zu sagen. Dadurch kam es zu diesen l&#228;ngeren Audienzen bei<lb/>
<name type="person" ref="#per__136375">Podgorny</name>, der in der &#246;sterreichischen Presse einen so guten Widerhall<lb/>
gefunden hat. Man sieht, dass er dadurch, dass er Journalisten mitgenommen<lb/>
hat und sehr geschickt diese Auseinandersetzung mit <name type="person" ref="#per__108330">Gromyko</name> unterspielte,<lb/>
dann die Besprechung bei <name type="person" ref="#per__136375">Podgorny</name> besonders herausstrich, der Eindruck<lb/>
entstanden ist, dass <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> nicht nur sehr aktiv und sehr efolg<lb break="no"/>reich gewesen war, sondern auch die ganzen Verhandlungen in seinem Sinne<lb/>
gef&#252;hrt werden k&#246;nnten. <name type="person" ref="#per__97668">Kreisky</name> teilte mit, dass man ihm in Br&#252;ssel ge<lb break="no"/>sagt h&#228;tte, dass die EWG beabsichtige, zwischen den neutralen Staaten<lb/>
und der EWG nur ein Arrangement einer Freihandelszonenregelung ins Auge<lb/>
zu fassen. Ich erwiderte sofort, dass uns dies nur recht sein k&#246;nnte,<lb/>
denn bei den jetzigen Verhandlungen hatten wir auch auf eine solche<lb/>
L&#246;sung hingearbeitet, ohne allerdings jemals der Wort Freihandelszone<lb/>
oder einen sonstigen Ausdruck zu gebrauchen. Eine Zollunion kommt ja nach<lb/>
Auffassung <name type="person" ref="#per__97632">Kirchschl&#228;gers</name> und mir &#252;berhaupt nicht in Frage. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte, es g&#228;be, wenn es zu einer solchen Regelung kommt, das grosse<lb/>
Problem mit Schweden, da dieser Staat infolge seiner Verbindung zu den<lb/>
anderen nordischen Staaten &#8211; D&#228;nemark und Norwegen, die Mitglieder<lb/>
sind oder werden wollen &#8211; dann nicht mehr so funktionieren w&#252;rde, wie<lb/>
sich <choice><choice><sic>Nordegg</sic><corr>Nordek?</corr></choice></choice> dies vorstellt. Dies ist allerdings ein spezifisch<lb/>
schwedisches Problem und ber&#252;hrt uns nat&#252;rlich nur am Rande. <name type="person" ref="#per__97668">Kreisky</name><lb/>
wurde w&#228;hrend der Ministerratssitzung von Schweden verst&#228;ndigt, dass<lb/>
der Ministerrat, der ebenfalls um diese Zeit tagt, jetzt beschlossen hat,<lb/>
ein grosses Stahlwerk zu vergeben und dass die Ruhr AG, die deutsche<lb/>
Anbotsfirma und die V&#214;EST preislich gleich liegen, obwohl sie technisch<lb/>
auch vollkommen gleichm&#228;ssige und gleichwertige Offerte vorgelegt<lb/>
haben. Er ersuchte <name type="person" ref="#per__98034">Veselsky</name> <name type="person" ref="#per__97644">Koller</name> vertraulich sofort &#252;ber diese Mit<lb break="no"/>teilung zu verst&#228;ndigen. Ich konnte mir nicht verkneifen ganz offen<lb/>
zu sagen, dass diese unsere Vorgangsweise ganz richtig ist, dass ich<lb/>
aber sicher bin, dass zwar nicht seine Informanten die deutschen gleich<lb break="no"/>zeitig verst&#228;ndigen, dass es aber sicher wenn nicht aus der Regierung<lb/>
heraus, so aus den Beamten eine entsprechende Mitteilung an die deutschen<lb/>
Konkurrenten ergangen sein wird. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> teilte zwar meine Meinung,<lb/>
wie er mir ins Ohr fl&#252;sterte, sagte allerdings dies nicht offen. <name type="person" ref="#per__97450">Freihsler</name><lb/>
nahm das erste Mal wieder an einer Ministerratssitzung teil, wurde auch<lb/>
entsprechend freundlich begr&#252;sst, macht aber einen sehr kranken Eindruck.<lb/>
Man kann bei ihm feststellen, wie er sich wirklich dazu zwingt, seinen<lb/>
Dienst zu versehen.<lb/>
</p>
            <pb n="04-0131" facs="04_1971-02-02_0131.jpg"/>
            <p xml:space="preserve">Nach der offiziellen Ministerratssitzung begannen unverz&#252;glich &#8211;<lb/>
ohne Beamte &#8211; die Besprechungen &#252;ber das grosse Kompetenzgesetz.<lb/>
Wir konnten uns verh&#228;ltnism&#228;ssig sehr schnell &#252;ber die noch<lb/>
offenen Fragen des allgemeinen Teiles des Kompetenzgesetzes einigen.<lb/>
Die Organisationsform der Ministerien wird nach unserem Entwurf<lb/>
wesentlich anders sein als dies <name type="person" ref="#per__97700">Loebenstein</name> vom Verfassungsdienst<lb/>
f&#252;r seine B&#252;rokollegen und Sektionschefsfreunde vorgesehen hat.<lb/>
Nach dem jetzt ausgearbeiteten allgemeinen Teil wird der Minister<lb/>
wirklich die volle Ministerverantwortung tragen k&#246;nnen, da er sich<lb/>
sein B&#252;ro und vor allem einmal sein Ministerium nach ganz anderen<lb/>
Grunds&#228;tzen organisieren kann als dies auf Grund des jetzigen<lb/>
hierarchischen Schemas m&#246;glich ist. <name type="person" ref="#per__97668">Kreisky</name> wurde deshalb bei<lb/>
der anschliessenden Pressebesprechung immer wieder auch gefragt,<lb/>
ob er nicht darin eine gewisse Einschr&#228;nkung der Beamtenspitze,<lb/>
Sektionschefs, Ministerialr&#228;te usw., s&#228;he, und dadurch ein gewisser<lb/>
grosser Widerstand bei den Beamten und deren Vertreter zu erwarten<lb/>
sei. Er konterte sehr gut, indem er darauf hinwies, dass die<lb/>
Beamten ja durch das Beamtenschutzgesetz hinl&#228;nglich gesch&#252;tzt seien<lb/>
und er sich nicht vorstellen k&#246;nne, dass ein Beamter gegen eine<lb/>
moderne Organisationsform etwas einzuwenden h&#228;tte. &#220;ber die Auf<lb break="no"/>teilung der Kompetenzen machte er nur Bemerkungen, dass das Handels<lb break="no"/>ministerium sehr wohl sehr gest&#228;rkt w&#252;rde werden, dass aber eine end<lb break="no"/>g&#252;ltige Fassung noch nicht vorliegt, da wir &#252;ber diese n&#228;chste Woche<lb/>
erste verhandeln werden. Ich selbst konnte <name type="person" ref="#per__97668">Kreisky</name> nachher davon<lb/>
&#252;berzeugen, dass ich vom politischen Standpunkt aus gesehen eine<lb/>
wirkliche Kompetenzanh&#228;ufung in meinem Ministerium entweder nach<lb/>
dem Wirtschaftskonzept der SP&#214; als einen positiven Schritt werde<lb/>
verzeichnen k&#246;nnen, wenn es allerdings zu solcher Anh&#228;ufung nicht<lb/>
kommen sollte, dann ich noch immer politisch jederzeit erkl&#228;ren<lb/>
werde, dass die Bundeshandelskammer &#8211; mit der ich ja in engstem<lb/>
Einvernehmen vorgehen will &#8211; hier ja gegen das Superministerium<lb/>
gr&#246;sste Bedenken ge&#228;ussert hat. Wenn also die anderen Minister<lb/>
oder er selbst seine Politik oder Taktik gegen&#252;ber einer Kompetenz<lb break="no"/>ausweitung des Ministerium ge&#228;ndert hat, so w&#252;rde dies zwar vom<lb/>
sachlichen Standpunkt nicht richtig sein aber politisch gesehen<lb/>
mich nicht allzu schwer gegen&#252;ber den Gegnern treffen. Innerhalb<lb/>
der eigenen Partei w&#252;rde dies allerdings nicht ganz verstanden<lb/>
werden.<lb/>
</p>
            <pb n="04-0132" facs="04_1971-02-02_0132.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat ja seinerzeit z.B. was seinen Ressortbereich be<lb break="no"/>trifft mir ohne dass ich dies verlangt h&#228;tte die Kompetenz &#252;ber<lb/>
den ERP-Fonds &#252;bertragen wollen. Innerhalb seiner B&#252;rokratie<lb/>
hat es nun einen solchen Aufstand gegeben, dass er als m&#246;glichen<lb/>
Vermittlungsschritt jetzt vorsehen will, dass das Handelsmini<lb break="no"/>sterium ganz besonders in der Strukturpolitik in der ERP-Frage<lb/>
eine Kompetenz zumindestens aber eine bedeutendere Mitkompetenz<lb/>
bekommen sollte. Er wird sich jetzt selbst &#252;berlegen und mit<lb/>
seinen Leuten beraten, wie er eine solche Formulierung finden kann.<lb/>
Ich glaube dass meine Taktik noch immer richtig ist, nicht allzu<lb/>
sehr innerhalb der Regierungsfraktion zu erkennen lassen, dass<lb/>
ich unter allen Umst&#228;nden alle Wirtschaftskompetenzen bekommen<lb/>
sollte.<lb/>
</p>
            <p xml:space="preserve">Die Studenten der Filmakademie &#8211; dies ist eine Sektion der<lb/>
Hochschule f&#252;r angewandete Kunst &#8211; hatten mich f&#252;r die Filmf&#246;rderung<lb/>
zu einer Diskussion in die Metternichgasse geladen. <name type="person" ref="#per__136383">Haeusserman</name><lb/>
und mindestens ein halbes Dutzende Professoren waren bei dieser<lb/>
Diskussion ebenfalls anwesend. Der grosse Wortf&#252;hrer der Studenten<lb/>
war der Sohn von <name type="person" ref="#per__97841">Teddy Prager</name>, den ich bereits als Volont&#228;r in<lb/>
der Arbeiterkammer kennengelernt hatte. Im Laufe der sehr intensiven<lb/>
und fast zwei Stunden dauernden Diskussion wurde von seiten der<lb/>
Studenten aber auch der Professoren immer wieder die Frage gestellt,<lb/>
wie man zweckm&#228;ssigerweise eine &#246;sterreichische Filmf&#246;rderung auf<lb break="no"/>bauen sollte und k&#246;nnte. Die Studenten aber auch nat&#252;rlich die<lb/>
Professoren hatten in der Filmf&#246;rderung der anderen Staaten gelesen<lb/>
und stehen auf dem Standpunkt, wir m&#252;ssen in &#214;sterreich ebenfalls<lb/>
ein solches Konzept entwickeln. <name type="person" ref="#per__136384">Prager</name> selbst war allerdings<lb/>
wirklich schlau und einsichtig genug, gleich am Anfang darauf hinzuwei<lb break="no"/>sen, dass man dieses Gesetz ausschliesslich nach einem wirtschaft<lb break="no"/>lichen Konzept ausrichten m&#252;sste. Ich stimmte deshalb sofort mit ihm<lb/>
&#252;berein, dass ein solches Konzept derzeit nicht existiert, dass<lb/>
die Besprechungen, die ich bis jetzt mit der Filmindustrie aber<lb/>
auch mit den Kinobesitzern gehabt habe, ja ein solches Konzept<lb/>
noch nicht bekannt ist und auch noch nicht in meinem Ministerium<lb/>
erarbeitet wurde. Da nun in der Regierungserkl&#228;rung von der Film<lb break="no"/>f&#246;rderung ausdr&#252;cklich geredet wird, <name type="person" ref="#per__97668">Kreisky</name> hat das ja seinerzeit<lb/>
aufgenommen, ohne nat&#252;rlich auch konkrete Vorstellungen zu haben,<lb/>
so verlangen jetzt die Studenten aber auch die Professoren, dass<lb/>
dieser Punkt der Regierungserkl&#228;rung in Angriff genommen wird.<lb/>
</p>
            <pb n="04-0133" facs="04_1971-02-02_0133.jpg"/>
            <p xml:space="preserve">Da <name type="person" ref="#per__97311">Androsch</name> aber derzeit keine finanziellen Mittel daf&#252;r bereit<lb break="no"/>stellen kann, so werden wir ein Konzept erarbeiten m&#252;ssen, wo sowohl<lb/>
die Filmindustrie als auch die Kinobesitzer aber vor allem auch der<lb/>
Rundfunk, d.h. das Fernsehen herangezogen werden soll. Nat&#252;rlich wird<lb/>
noch immer dann ein Grossteil der Subvention vom Staat aufgebracht<lb/>
werden m&#252;ssen. <name type="person" ref="#per__136383">Haeussermann</name> meinte dann im Laufe der Diskussion, ob<lb/>
ich eine M&#246;glichkeit sehe, dass die Studenten mit den Professoren<lb/>
zusammen &#8211; wobei es nat&#252;rlich auch differenzierte Auffassungen<lb/>
in dem einen oder anderen Punkt geben kann &#8211; an einem solchen Konzept<lb/>
mitarbeiten d&#252;rften. Ich konterte sofort, indem ich feststellte, nicht<lb/>
nur d&#252;rften sondern ich erwarte und w&#252;nsche eine solche Mitarbeit.<lb/>
</p>
            <p xml:space="preserve">Der Berghauptmann von Wien, Dr. <name type="person" ref="#per__136385">Bornberg</name>, wollte mit mir sprechen, da<lb/>
van Sickle in grossen Schwierigkeiten wegen einer Erbschaftsauseinander<lb break="no"/>setzung geraten w&#252;rde. Er machte mir auch gleich den konkreten Vorschlag,<lb/>
dass ich mich, nachdem die Besitzerin von van Sickle, Frau <name type="person" ref="#per__136392">Krasa</name>, die<lb/>
Freundin und Erbin dieses Unternehmens, welche jetzt die Raffinerie und<lb/>
Bohrungen an die Witwe herausgeben sollte, immer wieder erkl&#228;rt, dass<lb/>
ich mich um den Betrieb verdient gemacht habe, aufzufordern, gegebenenfalls<lb/>
aussergerichtlichen Vergleich mit der Witwe anzustreben. Auf meinen<lb/>
Vorschlag hin entwarf er gleich einen sehr vern&#252;nftigen Brief. Man<lb/>
sieht, dass dieser Mann sehr aktiv ist und auch wirklich Probleme richtig<lb/>
anpackt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0123_05" facs="04_1971-02-02_0123-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.2.1971</head>
         </div>
         <pb n="04_0133_01" facs="04_1971-02-02_0133-01.jpg"/>
         <pb n="04_0133_02" facs="04_1971-02-02_0133-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 39. Ministerratssitzung, 2.2.1971</head>
            <gap reason="sampling"/>
            <pb n="04_0133_03" facs="04_1971-02-02_0133-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
