<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800514">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 14. Mai 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-05-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1980-05-14" to="1980-05-15">Mittwoch, 14. Mai 1980 bis Donnerstag, 15. Mai 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0607" facs="54_1980-05-14_1980-05-15_0607.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 14. Mai 1980, und Donnerstag, 15. Mai 1980<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des neuen Importzentrums f&#252;r &#214;sterreich von<lb/>
BMW in Salzburg war es f&#252;r mich klar, da&#223; die Deutschen Herren<lb/>
auf die ungleiche Behandlung von BMW und General Motors zu spre<lb break="no"/>chen kommen. In der offiziellen Rede hat der Vorsitzende des<lb/>
Vorstandes <name type="person" ref="#per__125811">Kuenheim</name> nur sehr dezent dies angedeutet. In einem<lb/>
4-Augen-Gespr&#228;ch aber hat er mir klar und deutlich gesagt, da&#223;<lb/>
mit dieser gro&#223;en Unterst&#252;tzung von General Motors rund 1/3 sei<lb break="no"/>ner Investitionen die Konkurrenzverh&#228;ltnisse total verschoben<lb/>
wurden. <name type="person" ref="#per__125811">Kuenheim</name> aber beschwerte sich dann noch viel mehr dar<lb break="no"/>&#252;ber, da&#223; die BMW-Steyr-Kooperation f&#252;r das Gel&#228;ndeauto nur 15 %<lb/>
betrug und selbst diese Investitionshilfen noch immer nicht<lb/>
schriftlich fixiert sind. Sie erwarten seit Monaten ein Schreiben<lb/>
des Finanzministeriums, wo wenigstens diese Investition anerkannt<lb/>
wird. Immerhin haben Steyr-Daimler-Puch und BMW 5,7 Mrd. S Investi<lb break="no"/>tionssumme beabsichtigt. Ich versuchte in meiner Verzweiflung<lb/>
mit einer gewagten Argumentation die Ver&#228;rgerung <name type="person" ref="#per__125811">Kuenheims</name> zu<lb/>
bes&#228;nftigen. Er versicherte mir zwar, da&#223; er nicht ver&#228;rgert ist,<lb/>
ja da&#223; er sogar die Erkl&#228;rung des Bundeskanzlers, mit dem er &#252;ber<lb/>
dieses Problem auch sehr offen gesprochen hat, mehr oder minder<lb/>
zur Kenntnis nehmen mu&#223;. Zum Gl&#252;ck hatte ich vom Sozialministe<lb break="no"/>rium die schriftliche Mitteilung, da&#223; General Motors keine be<lb break="no"/>sondere F&#246;rderung auf dem Lehrlingssektor bekommt. Die im Vertrag<lb/>
verankerten 2000 S pro Lehrling im ersten Lehrjahr entsprechen<lb/>
der Sonderaktion zur Unterbringung der geburtenstarken Jahrg&#228;nge.<lb/>
Jedermann also kann jetzt diese Unterst&#252;tzung bekommen, wenn er<lb/>
den Richtlinien dieser Sonderaktion entspricht. General Motors<lb/>
hat also keine Sonderbehandlung bekommen. Da diese Frage in der<lb/>
dringlichen Anfrage des Pr&#228;sidenten <name type="person" ref="#per__107940">Dittrich</name> von der Wiener<lb/>
Handelskammer an den Bundeskanzler, die allerdings der Finanzmi<lb break="no"/>nister beantworten mu&#223;te, eine gro&#223;e Rolle spielt, habe ich daher<lb/>
diesen Punkt ganz besonders auch Herrn <name type="person" ref="#per__125811">Kuenheim</name> klar gemacht.<lb/>
General Motors wird n&#228;mlich seine Lehrwerkst&#228;tte zu einem Zeit<lb break="no"/>punkt fertigstellen, wo diese Sonderaktion schon ausgelaufen ist.<lb/>
Dann bekommt General Motors diese Unterst&#252;tzung nicht mehr, die<lb/>
in ihren Vertrag vorgesehen ist, die optisch so ungeheuer f&#252;r die<lb/>
kleineren Gewerbebetriebe und Handelsbetriebe so schlecht wirkt.<lb/>
</p>
            <pb n="54-0608" facs="54_1980-05-14_1980-05-15_0608.jpg"/>
            <p xml:space="preserve">Das Sozialministerium schreibt also mir klar und deutlich, da&#223;<lb/>
General Motors diese Erkl&#228;rung kennt und auch zur Kenntnis ge<lb break="no"/>nommen hat. Ihr erscheint es dringendst notwendig, da&#223; unsere<lb/>
Investitionsabteilung jetzt eine Berechnung anstellt, wie auf<lb break="no"/>grund des Vertrages mit General Motors und aufgrund der normalen<lb/>
Investitionszusch&#252;sse nicht nur formell, sondern defacto der<lb/>
Unterschied zwischen General Motors und z.B. BMW-Steyr existiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte eine Besprechung <name type="person" ref="#per__113022">Fabrizii</name>, <name type="person" ref="#per__97493">Gr&#246;ger</name><lb/>
und mir vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Bei der Rieder Messe wurde ein Energiesymposium insbes. &#252;ber<lb/>
Alternativenergie und Energiesparen abgehalten. Ich konnte bei<lb/>
der Nachmittagsveranstaltung ein kurzes Statement abgeben, wo<lb/>
ich insbesondere alle Bem&#252;hungen f&#252;r Alternativenergiel&#246;sungen<lb/>
begr&#252;&#223;t habe. Dies galt nat&#252;rlich ganz besonders f&#252;r die Aufwen<lb break="no"/>dungen, das Interesse der Teilnehmer bei der Rieder Messe. Immer<lb break="no"/>hin hat mir der Veranstalter mitgeteilt, da&#223; 70 zahlende Teil<lb break="no"/>nehmer, f&#252;r Ried eine gro&#223;e Zahl, an diesem Symposium teilgenommen<lb/>
haben. &#220;berrascht war ich, da&#223; nicht nur Dr. <name type="person" ref="#per__97543">Heindl</name> als National<lb break="no"/>rat und Energiesprecher, sondern auch Dr. <name type="person" ref="#per__111721">Stix</name> von den Freiheit<lb break="no"/>lichen in der selben Funktion ebenfalls anwesend waren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: La&#223; Dir von <name type="person" ref="#per__97543">Heindl</name> berichten, wie es ge<lb break="no"/>laufen ist.<lb/>
</p>
            <p xml:space="preserve">An die Firma <name type="person" ref="#per__125812">Dreefs</name>, einem deutschen Unternehmer, der immerhin<lb/>
im Jahr 20 Mio. Schalter erzeugt und in Peuerbach vor 10 Jahren<lb/>
eine Produktion mit einem Dutzend Leuten begonnen hat, konnte<lb/>
ich bei der Verleihung des Staatswappens den beiden Besitzern<lb/>
aus Deutschland meine Anerkennung aussprechen. Gleichzeitig habe<lb/>
ich nat&#252;rlich, wie ich dies bei jeder dieser Gelegenheiten mache,<lb/>
gebeten, ev. weitere Produktionen nach &#214;sterreich zu verlegen.<lb/>
Jetzt werden sie durch Vergr&#246;&#223;erung wieder 60 neue Arbeitspl&#228;tze<lb/>
schaffen und dadurch weit &#252;ber 300, insbes. Frauen, besch&#228;ftigen.<lb/>
Der Inhaber bezeichnete sich als kleiner Familienbetrieb, f&#252;r un<lb break="no"/>sere Begriffe war nicht nur ein Gro&#223;betrieb, sondern, da er jetzt<lb/>
<pb n="54-0609" facs="54_1980-05-14_1980-05-15_0609.jpg"/>sogar in Amerika, Tunesien, Spanien und &#214;sterreich produziert,<lb/>
sogar ein kleiner Multi. &#220;berall erz&#228;hlte er mir, beginnt er<lb/>
ganz klein, in Peuerbach sogar in einem Turnsaal, weil kein Ob<lb break="no"/>jekt zur Verf&#252;gung stand, um dann in k&#252;rzester Zeit einen krisen<lb break="no"/>festen Betrieb hinzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Unsere Investorenwerbung soll mit den Be<lb break="no"/>sitzern Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Die Staatswappenverleihung an die Fa. H&#246;hnel in Linz, die gleich<lb break="no"/>zeitig 125 Jahre besteht, ist wirklich ein reiner Familienbetrieb.<lb/>
Seit dem Urgro&#223;vater wird selbst die Schildermalerei betrieben.<lb/>
Im Stadtbetrieb besteht noch immer diese Anstreicherwerkst&#228;tte.<lb/>
Im Industriegel&#228;nde gleich neben der V&#214;EST-Alpine und Chemie<lb/>
Linz hat die Firma aber eine gro&#223;e Industriehalle f&#252;r Korrosions<lb break="no"/>schutz errichtet. Dort werden, und dar&#252;ber war ich sehr &#252;berrascht,<lb/>
von oft weit her, riesige Industriekonstruktionen zum Korrosions<lb break="no"/>schutz und Anstreichen angeliefert. Ich h&#228;tte nie geglaubt, das<lb/>
dies rentabel ist. F&#252;r die gro&#223;en Stahlkonstruktionsfirmen<lb/>
m&#252;&#223;te es doch kostenm&#228;&#223;ig g&#252;nstiger sein, entweder selbst den<lb/>
Korrosionsschutz zu &#252;bernehmen oder den Korrosionsschutz an Ort<lb/>
und Stelle auftragen zu lassen, wie dies auch bei Br&#252;cken usw.<lb/>
geschieht. Trotz dieser sehr gro&#223;en Investition und optisch na<lb break="no"/>t&#252;rlich riesigen Anlage ist und bleibt H&#246;hnel auch ein wirklicher<lb/>
Klein- oder Mittelbetrieb.<lb/>
</p>
            <p xml:space="preserve">Wenn bei den Zeiteinteilungen nicht immer so knapp die Fahrzei<lb break="no"/>ten gerechnet werden, so da&#223; es unm&#246;glich ist den Termin einzu<lb break="no"/>halten und ich daher reichlich nerv&#246;s bin, wenn ich zu sp&#228;t komme,<lb/>
sind diese Betriebsbesuche f&#252;r mich wirklich sehr interessant.<lb/>
Es gilt nach wie vor das alte Sprichwort, besser einmal sehen als<lb/>
10 Mal dar&#252;ber lesen. Da&#223; die Inhaber, insbes. die deutschen, sehr<lb/>
&#252;berrascht sind, da&#223; ein Minister sich diese Tortur auferlegt<lb/>
und bereit ist zu dem Betrieb zu kommen, tr&#228;gt sicherlich dazu<lb/>
bei, da&#223; das Image, welches das Handelsministerium an und f&#252;r sich<lb/>
schon hat, noch gest&#228;rkt wird.<lb/>
</p>
            <pb n="54-0610" facs="54_1980-05-14_1980-05-15_0610.jpg"/>
            <p xml:space="preserve">Donnerstag, 15. Mai 1980<lb/>
</p>
            <p xml:space="preserve">Die Staatsvertragsfeierlichkeiten sind nat&#252;rlich von dem Proto<lb break="no"/>koll entsprechend vorbereitet und fast w&#252;rde ich h&#246;hnisch sagen<lb/>
und sehen oft danach aus. Die Kranzniederlegung sollte zuerst<lb/>
Vizekanzler <name type="person" ref="#per__97311">Androsch</name> durchf&#252;hren, weil <name type="person" ref="#per__97668">Kreisky</name> eine andere Ver<lb break="no"/>pflichtung hatte. Aus mir nicht bekannten Gr&#252;nden wurde dann<lb/>
scheinbar getauscht. Die Regierung ist vereinzelt dann am Zentral<lb break="no"/>friedhof eingetroffen. Da ich niemals mit dem Auto reinfahre, habe<lb/>
ich genauso wie der Bundespr&#228;sident drau&#223;en geparkt. Die anderen<lb/>
Regierungsmitglieder sind dann ziemlich nahe zur Pr&#228;sidentengruft<lb/>
</p>
            <p xml:space="preserve">mit dem Dienstwagen gefahren. Dort mu&#223;ten wir aber vorerst warten,<lb/>
weil die Zeremonie mit dem Bundespr&#228;sidenten noch nicht zu Ende<lb/>
war. <name type="person" ref="#per__97668">Kreisky</name> hatte sofort das Protokoll aufgehaut und gefragt,<lb/>
warum denn eigentlich diese doppelte Kranzniederlegung notwendig<lb/>
ist. Auch Bundespr&#228;sident <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat dann nach Beendigung<lb/>
und zur Begr&#252;&#223;ung der Regierungsmitglieder die selbe Meinung ver<lb break="no"/>treten. Niemand ist scheinbar auf die Idee gekommen, man k&#246;nnte<lb/>
doch diese Kranzniederlegung gemeinsam veranstalten. Ich bin sehr<lb/>
gespannt, ob dies beim n&#228;chsten Mal Bundespr&#228;sident und Regierung<lb/>
gemeinsam den Kranz niederlegen werden. Dasselbe gilt &#252;brigens<lb/>
auch f&#252;r die Kranzniederlegung beim Grabmal des unbekannten Sol<lb break="no"/>daten, welche Jahr f&#252;r Jahr ebenfalls getrennt erfolgt.<lb/>
</p>
            <p xml:space="preserve">Zum Mittagessen des Au&#223;enministers mit seinen Kollegen ist nicht<lb/>
nur der gr&#246;&#223;te Teil der Minister gekommen, Staatssekret&#228;re wurden,<lb/>
glaube ich, nicht eingeladen, sondern, wie nicht anders zu erwarten,<lb/>
nat&#252;rlich die die gesamten akkreditierten Bildberichterstatter.<lb/>
Da <name type="person" ref="#per__108330">Gromyko</name> erst den n&#228;chsten Tag wegen des Warschauer-Pakt-Gipfels<lb/>
morgen kommt, war der sowjetische Botschafter <name type="person" ref="#per__114403">Jefremow</name> als Sonder<lb break="no"/>delegierter zu den Staatsfeierlichkeiten delegiert. Ich sa&#223;, auch<lb/>
wieder eine Protokollfeinheit, zwischen dem amerikanischen Bot<lb break="no"/>schafter, <name type="person" ref="#per__125563">Muskie</name> und <name type="person" ref="#per__114403">Jefremow</name>, mit letzterem konnte ich nur den<lb/>
Toast ansto&#223;en und durch Namensnennung <name type="person" ref="#per__112951">Patolitschew</name>, Gemischte<lb/>
Kommission usw. andeuten, da&#223; ich sowieso jetzt in die Sowjet<lb break="no"/>union fahre. Mit <name type="person" ref="#per__125563">Muskie</name> unterhielt ich mich, da er das erste Mal<lb/>
in Wien war, &#252;ber den &#246;sterreichischen Fremdenverkehr. Neben<lb/>
<name type="person" ref="#per__125563">Muskie</name> sa&#223; n&#228;mlich der Generalsekret&#228;r <name type="person" ref="#per__114093">Waldheim</name>, welcher, f&#252;r mich<lb/>
<pb n="54-0611" facs="54_1980-05-14_1980-05-15_0611.jpg"/>verst&#228;ndlich, ihn die ganze Zeit <choice><choice><sic>mit Beschlag belegte</sic><corr>in Beschlag nahm?</corr></choice></choice>. <name type="person" ref="#per__97668">Kreisky</name><lb/>
war nicht der Gastgeber, sondern <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, der bei seiner<lb/>
Tischrede auf den Staatsvertrag und insbes. auf die M&#246;glichkeiten<lb/>
des Au&#223;enministertreffens jetzt hinwies. <name type="person" ref="#per__114093">Waldheim</name> dankte f&#252;r<lb/>
die G&#228;ste und verwies wieder darauf, da&#223; <name type="person" ref="#per__125563">Muskie</name> und er jetzt ge<lb break="no"/>rade festgestellt haben, da&#223; &#214;sterreich ein stabiles Land ist,<lb/>
wo man gl&#252;cklich sein kann, da&#223; es es gibt und da&#223; man hier so<lb/>
ungezwungen sich treffen kann. F&#252;r mich gab es aber eine typische<lb/>
Szene. W&#228;hrend des Essens wurde der deutsche Au&#223;enminister<lb/>
<name type="person" ref="#per__125813">Genscher</name> ans Telefon gerufen. Als er zur&#252;ckkehrte, schrieb er<lb/>
auf die Speisekarte, da&#223; das Olympische Komitee mit 40 Pro-<lb/>
Stimmen und 59 Kontra-Stimmen wegen der<add>[gegen die?]</add> Teilnahme an der Moskauer<lb/>
Olympiade entschieden hat. Als er diese Mitteilung <name type="person" ref="#per__125563">Muskie</name> gab,<lb/>
hat dieser, sichtlich bewegt und sehr erfreut, <name type="person" ref="#per__125813">Genscher</name> &#252;ber den<lb/>
Tisch hinweg die Hand gesch&#252;ttelt. Der deutsche Botschafter hat<lb/>
mir anschlie&#223;end beim Kaffee gesagt, und dies war wirklich zu<lb break="no"/>treffend, der Bundeskanzler h&#228;tte ihm, was er &#252;brigens auch in<lb/>
der Regierung immer angedeutet hat, gleich bei Beginn der Diskus<lb break="no"/>sion gesagt, wenn wir an den Olympischen Spielen nicht teilnehmen,<lb/>
werden die Amerikaner uns einen halben Tag auf die Schulter<lb/>
klopfen und die Russen 5 Jahre dann auf uns b&#246;s sein. Ich konnte<lb/>
zwar <name type="person" ref="#per__114403">Jefremow</name>, und h&#228;tte dies auch nicht getan, keine Information<lb/>
&#252;ber diese Mitteilung zukommen lassen, doch hat <name type="person" ref="#per__114403">Jefremow</name> sicher<lb break="no"/>lich aus der Geste Etliches erraten. Ich war direkt froh, da&#223;<lb/>
<name type="person" ref="#per__108330">Gromyko</name> noch nicht neben mir sa&#223;. Au&#223;enpolitik oder gro&#223;e Welt<lb break="no"/>politik m&#246;chte ich wahrlich nicht machen und f&#252;hle mich dazu<lb/>
aber auch gar nicht berufen.<lb/>
</p>
            <p xml:space="preserve">Die n&#228;chste Veranstaltung, n&#228;mlich die Er&#246;ffnung der Dokumenta<lb break="no"/>tionsausstellung im Belvedere, war wieder eine richtige Protokoll<lb break="no"/>pleite. Als die 5 Milit&#228;rkapellen im Belvedere paradierten und<lb/>
musizierten, war &#252;berhaupt noch niemand anwesend. Die zahlreichen<lb/>
Wiener aber hat man ausgesperrt. Die Minister und geladenen G&#228;ste<lb/>
sind dann mit dem Auto in das Belvedere reingefahren, die Menge<lb/>
mu&#223;te drau&#223;en stehen, hat weder was gesehen noch geh&#246;rt und ganz<lb/>
sch&#246;n geschimpft. <name type="person" ref="#per__97346">Benya</name>, der durch die Menge durchgegangen ist,<lb/>
konnte sich Entsprechendes anh&#246;ren. Die Ausstellung ist ganz inter<lb break="no"/>essant, brachte f&#252;r mich nichts Neues, au&#223;er das die beiden Staats<lb break="no"/><pb n="54-0612" facs="54_1980-05-14_1980-05-15_0612.jpg"/>vertragsbilder, die gemalt wurden, gegen&#252;bergestellt wurden.<lb/>
Beauftragt wurde urspr&#252;nglich <name type="person" ref="#per__125814">Pauser</name>, der hat ein Gem&#228;lde ge<lb break="no"/>liefert, welches die Stimmung einfangen sollte. Zu erkennen war<lb/>
kein einziger. Da&#223; die damalige Regierung dann sofort Prof. <name type="person" ref="#per__125815">Fuchs</name><lb/>
beauftragte, nach Photographien dieses Staatsvertragsgem&#228;lde zu<lb/>
malen, ist typisch &#246;sterreichisch. Noch typischer aber ist, da&#223;<lb/>
dann die Rangfolge nach Protokoll festgehalten wurde und nicht<lb/>
wie der Betreffende bei der Vertragsunterzeichnung wirklich auf<lb break="no"/>grund der Photographien gestanden ist. Der typischste Fall ist<lb/>
der damalige, laut Protokoll untergeordnete Beamte <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>,<lb/>
welcher von der Seite <name type="person" ref="#per__97439">Figls</name> sofort auf den &#228;u&#223;ersten Rand verwiesen<lb/>
wurde; mich wundert, da&#223; er &#252;berhaupt drauf ist, wo er zum Zu<lb break="no"/>standekommen des Staatsvertrages sehr viel geleistet hat.<lb/>
</p>
            <p xml:space="preserve">Die Feier in der Hofburg war sehr beeindruckend, insbes. der<lb/>
Univ.-Prof. <name type="person" ref="#per__125562">Stourzh</name>, der &#252;brigens auch dieses neue Staatsvertrags<lb break="no"/>buch herausgegeben hat, hielt eine wissenschaftlich, glaube ich,<lb/>
sogar einwandfreie Rede &#252;ber die Entstehung. Vorher hat <name type="person" ref="#per__97668">Kreisky</name><lb/>
nur ganz kurz begr&#252;&#223;t. Um auch der Opposition die M&#246;glichkeit<lb/>
zu geben, in Erscheinung zu treten, hatte <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__111325">Mock</name> vorge<lb break="no"/>schlagen, es sollte ein damals in Aktion gewesener Politiker,<lb/>
er wollte Vizekanzler <name type="person" ref="#per__97358">Bock</name> und die &#214;VP hat das dann auch akzep<lb break="no"/>tiert, ebenfalls sprechen. <name type="person" ref="#per__97358">Bock</name> nutzte die Gelegenheit, um seine<lb/>
Politik, insbes. die Zusammenarbeit und den Freiheitskampf der<lb/>
&#214;sterreicher, sehr theatralisch darzustellen. Von den hinteren<lb/>
Reihen bekam er des &#246;fteren Applaus, ansonsten war die Rede aber<lb/>
selbst f&#252;r mich zu sehr pathetisch. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wieder hat in<lb/>
seiner Festansprache seinen Rahmen &#252;berhaupt nicht gesprengt,<lb/>
sachlich, k&#252;hl und doch auch an die Zukunft gemahnend, die Ent<lb break="no"/>wicklung, die er ja so wesentlich beeinflu&#223;t hat, ohne auch nur<lb/>
ein einziges Mal sich selbst zu erw&#228;hnen, herausgestrichen.<lb/>
&#220;berrascht war ich nur, da&#223; er bei dieser Gelegenheit <name type="person" ref="#per__97668">Kreisky</name><lb/>
sehr geschickt, aber doch immerhin sehr auffallend dankte, f&#252;r<lb/>
dessen Mitwirkung als Staatssekret&#228;r, dann als Au&#223;enminister und<lb/>
Oppositionsf&#252;hrer und jetzt sogar als Bundeskanzler zur Verwirk<lb break="no"/>lichung des Staatsvertrages so viel beigetragen hat. Auch hier<lb/>
wurde verst&#228;ndlicherweise applaudiert. Die Au&#223;enminister der<lb/>
<pb n="54-0613" facs="54_1980-05-14_1980-05-15_0613.jpg"/>Signatarstaaten, aber auch die Nachbarl&#228;nderau&#223;enminister h&#246;rten<lb/>
teils interessiert, teils aber, <name type="person" ref="#per__125563">Muskie</name> war sehr erm&#252;det, man konnte,<lb/>
wie man mir mitteilte, im Fernsehen deutlich sehen, wie er ge<lb break="no"/>schlafen hat, den Ausf&#252;hrungen zu. Da auch alle bedeutenden Po<lb break="no"/>litiker der Vergangenheit im Inland, die ehemaligen Minister und<lb/>
sonstige Politiker geladen waren, war es eine riesen Versammlung.<lb/>
Vom Ausland ist tats&#228;chlich noch <name type="person" ref="#per__125816">Macmillan</name> als damaliger Au&#223;en<lb break="no"/>minister und sp&#228;terer Ministerpr&#228;sident als auch der franz&#246;sische<lb/>
Au&#223;enminister <name type="person" ref="#per__125817">Pinay</name> gekommen, beide fast an die 90. Eine histo<lb break="no"/>rische Stunde, allerdings weniger wegen unseres Staatsvertrags<lb break="no"/>jubil&#228;ums als da&#223; jetzt in dieser kritischen Phase die Au&#223;enmi<lb break="no"/>nister der jetzigen Gro&#223;m&#228;chte noch einmal hier in Wien zusammen<lb break="no"/>kommen. <name type="person" ref="#per__97668">Kreisky</name> hat mit der Einladung, die er vor Monaten ja be<lb break="no"/>reits ausgesprochen hat, ohne da&#223; er es wu&#223;te, da&#223; dies zu so<lb/>
einer kritischen politischen Situation in Wien stattfinden wird,<lb/>
wieder einmal ins Schwarze getroffen.<lb/>
</p>
            <pb n="54-0614" facs="54_1980-05-14_1980-05-15_0614.jpg"/>
            <p xml:space="preserve">Aktenvermerk<lb/>
</p>
            <p xml:space="preserve">Bei der Reise durch die Bundesl&#228;nder am 14.5. war wieder einmal<lb/>
der Terminkalender nicht einzuhalten. Mit Recht hat sich <name type="person" ref="#per__97985">Stari</name><lb/>
dar&#252;ber kr&#228;ftig ge&#228;rgert. Die BMW-Er&#246;ffnung hat erst um 11.00 Uhr<lb/>
begonnen, vorher sind alle herumgestanden und haben getrunken,<lb/>
dadurch sind war schon etwas versp&#228;tet weggekommen. In Ried haben<lb/>
wir typischerweise nach R&#252;ckruf bei Frau <name type="person" ref="#per__98072">Wiesinger</name> das Lokal ge<lb break="no"/>funden. Daraufhin haben wir uns bereits bei der Fa. <name type="person" ref="#per__125812">Dreefs</name> etwas<lb/>
versp&#228;tet. Aber, was das &#196;rgerliche war, da&#223; von der Fa. <name type="person" ref="#per__125812">Dreefs</name><lb/>
hereingeschrieben wurde, da&#223; sie von 14.00&#8211;16.00 Uhr diesen<lb/>
Feierakt vorgesehen hatten, obwohl wir bereits aber 16.00 Uhr in<lb/>
Linz Termin hatten.<lb/>
</p>
            <p xml:space="preserve">Au&#223;erdem hat es <name type="person" ref="#per__97985">Stari</name> zus&#228;tzlich ge&#228;rgert, da&#223; in der Redeunterlage<lb/>
bei <name type="person" ref="#per__125812">Dreefs</name> von einen Hrn. Dipl.Ing. <name type="person" ref="#per__125818">Haschkong</name> w&#228;hrend die Familie<lb/>
Haschkamp hei&#223;t.<lb/>
</p>
            <p xml:space="preserve">In Hinkunft wird es wahrscheinlich notwendig sein, da&#223; man insbes.<lb/>
bei Staatswappenverleihungen die zur Verf&#252;gung stehende Zeit mit<lb/>
den Leuten abspricht. Auch sind f&#252;r alle Beteiligten zu lange Reden<lb/>
qualvoll. Bei BMW ist schon ein Drittel der geladenen G&#228;ste beim<lb/>
Buffet gestanden, w&#228;hrend noch Reden geschwungen wurden.<lb/>
</p>
            <p xml:space="preserve">Weiters ist es der Wunsch des Ministers, da&#223; in Hinkunft am Programm<lb/>
bereits steht, wie die Herren, die zum Termin erscheinen, hei&#223;en.<lb/>
Dadurch hat auch dann die junge Dame, die das Tagebuch schreibt,<lb/>
eine wesentliche Hilfe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0606_03" facs="54_1980-05-14_0606-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.5.1980</head>
         </div>
      </back>
   </text>
</TEI>
