<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800903">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  3. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-09-03">Mittwoch, 3. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1085" facs="56_1980-09-03_1085.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 3. September 1980<lb/>
</p>
            <p xml:space="preserve">Sektionschef <name type="person" ref="#per__97584">Jagoda</name> berichtet mir, da&#223; die Preisabteilung bez&#252;glich<lb/>
der amtlichen Festsetzung des Kaffeepreises aufgrund des &#167; 4, Fest<lb break="no"/>setzung der Verbraucherpreise, weil die Rohkaffeeverbilligung nicht<lb/>
weitergegeben wurde, unm&#246;glich ist. 24 Firmen m&#252;&#223;ten gepr&#252;ft werden,<lb/>
die betriebswirtschaftliche Notwendigkeit festgestellt. Vom Gruppen<lb break="no"/>leiter <name type="person" ref="#per__112051">Singer</name> abw&#228;rts bis zum Referenten sagt jeder, diese Arbeit<lb/>
ist unm&#246;glich. Genau solche Widerst&#228;nde habe ich erwartet. <name type="person" ref="#per__97584">Jagoda</name> hat<lb/>
nur, so wie immer, eine L&#246;sung parat, wo wir, wie auch in anderen Ver<lb break="no"/>fahren, eben den volkswirtschaftlich gerechtfertigten Preis oder Zu<lb break="no"/>schlag festsetzen werden. Er nimmt allerdings an, da&#223; im Zuge des<lb/>
Preisverfahrens die Sozialpartner sich sowieso einigen werden. An<lb break="no"/>deutungsweise hat ja bereits beim letzten Jour fixe mit der Handels<lb break="no"/>kammer <name type="person" ref="#per__112978">Kehrer</name> gemeint, man sollte alles der Parit&#228;tischen Kommission<lb/>
Preisunterausschu&#223; r&#252;ckverweisen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte n&#228;chstes Jour fixe AK &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen &#252;ber die Grundpreisauszeichnung gehen f&#252;r <name type="person" ref="#per__97584">Jagoda</name> auch<lb/>
zu langsam. Immer mehr kommt dabei die Frage Gesch&#228;ftsf&#252;hrerbestellung,<lb/>
zwar eines hauptberuflichen, zur Debatte. Jetzt sind viele Strohm&#228;nner<lb/>
t&#228;tig. Sektionschef <name type="person" ref="#per__97584">Jagoda</name> hat mit Dr. <name type="person" ref="#per__112563">Farnleitner</name> von der Handels<lb break="no"/>kammer vereinbart, da&#223; wenn es zur Gewerbeordnungsnovelle im Parlament<lb/>
kommt, dann durch Initiativantr&#228;ge sowohl die hauptberuflichen Ge<lb break="no"/>sch&#228;ftsf&#252;hrer als auch die Reiseb&#252;roaktivit&#228;ten der Fremdenverkehrs<lb break="no"/>verb&#228;nde geregelt werden sollten.<lb/>
</p>
            <p xml:space="preserve">Die Hoteltreuhand, Dr. <name type="person" ref="#per__115176">Grenz</name>, ist mit der L&#246;sung 9 1/2 % ERP-Ersatz<lb break="no"/>aktion, H&#246;chstkreditgrenze + 1/2 % f&#252;r seine Kosten nicht einverstan<lb break="no"/>den. Er kommt mit diesen S&#228;tzen nicht durch. Da aber <name type="person" ref="#per__97584">Jagoda</name> keine Er<lb break="no"/>h&#246;hung mehr zugestehen will, bem&#252;ht er sich, da&#223; so wie in der Ver<lb break="no"/>gangenheit die Hoteltreuhand verh&#228;ltnism&#228;&#223;ig niedrig verzinstes Geld<lb/>
von der B&#252;rges resp. von den Banken bekommen sollte. Da die ganze<lb/>
Kreditgew&#228;hrung und Zinsenregelung jetzt sich in einem Aufw&#228;rtstrend<lb/>
befindet, den niemand mehr verantworten kann, mu&#223; eine solche Trans<lb break="no"/>aktion, genau &#252;brigens wie in der Vergangenheit, durch entsprechende<lb/>
Beschl&#252;sse und schriftliche Vereinbarungen genau festgehalten sein.<lb/>
<name type="person" ref="#per__97584">Jagoda</name> erz&#228;hlt mir ersch&#252;ttert, da&#223; er jetzt bei Bekannten oder auch<lb/>
<pb n="56-1086" facs="56_1980-09-03_1086.jpg"/>in privaten Diskussionen immer mehr feststellen kann, da&#223; die Be<lb break="no"/>v&#246;lkerung glaubt, wenn man einen Freund hat oder gute Beziehungen,<lb/>
dann kann man auch auf den Beh&#246;rden, also bei offiziellen Zinsenzu<lb break="no"/>schu&#223;aktionen usw. wesentlich bessere Konditionen bekommen, als dies<lb/>
aufgrund der Richtlinien nur sonst m&#246;glich w&#228;re. <name type="person" ref="#per__97584">Jagoda</name> ist genau<lb/>
wie ich ersch&#252;ttert, wie heute die Bev&#246;lkerung glaubt, man kann sich<lb/>
alles richten. Wenn dies so weitergeht, dann haben wir zwar einen<lb/>
wirtschaftlich sehr guten und in Mitteleuropa dann im Spitzenfeld<lb/>
liegenden Staat gebaut, in dem es sich aber auch nicht lohnt zu leben,<lb/>
geschweige denn f&#252;r ihn zu arbeiten, wenn solch verabscheuungsw&#252;rdige<lb/>
Zust&#228;nde von jedermann als selbstverst&#228;ndlich angenommen werden. Ich<lb/>
sehe den Ausgangspunkt dieses &#220;bels darin, da&#223; sch&#246;n langsam aus<lb/>
dem Dankesch&#246;n, wenn man irgendetwas bekommen hat, ein devotes, ich<lb/>
danke vielmals, ich verdanke es ja nur Ihnen, gegen&#252;ber dem Minister<lb/>
oder einem Beamten<add>[geworden ist]</add>. Mit einer der Gr&#252;nde, warum ich mich immer dagegen<lb/>
gewehrt habe, ist, weil daraus auf der einen Seite bei den Betroffenen<lb/>
die Idee immer &#228;rger verankert wird, ich verdanke es vielleicht wirk<lb break="no"/>lich dem Minister und nicht meinem Rechtsanspruch oder den Gesetzen,<lb/>
die f&#252;r jedermann gelten, festgelegten Richtlinien, und auf der ande<lb break="no"/>ren Seite dann dem Bedankten,<add>[der]</add> vielleicht wirklich die Idee kommt,<lb/>
da&#223; er es gewesen ist, der diese Wohltat verteilt hat. Hier gilt auch<lb/>
der Grundsatz, wehret den Anf&#228;ngen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__97769">Mussil</name> berichtet mir, da&#223; er mit <name type="person" ref="#per__98048">Walln&#246;fer</name> jetzt im Urlaub<lb/>
&#252;ber die Osttiroler Kraftwerksproblematik diskutiert hat. Er ist<lb/>
fest davon &#252;berzeugt, da&#223; <name type="person" ref="#per__98048">Walln&#246;fer</name> nach den jetzt nachzuholenden<lb/>
Osttiroler Wahlen mit sich dann besser gespr&#228;chsbereit sein wird.<lb/>
Ich erkl&#228;re <name type="person" ref="#per__97769">Mussil</name> neuerdings, da&#223; mir die beste L&#246;sung erscheint,<lb/>
wenn so wie in K&#228;rnten und in Vorarlberg die Tiroler sich an den<lb/>
Tauernkraftwerken mit einer gr&#246;&#223;eren Kapitalbeteiligung befriedigen,<lb/>
als da&#223; eine neue gemeinsame Gesellschaft gegr&#252;ndet wird.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__113822">Haslauer</name> hat er auch gesprochen, dort aber zeichnet sich jetzt<lb/>
eine L&#246;sung ab, da&#223; ein Teil der Kraftwerkskette an der mittleren<lb/>
Salzach von der TKW, ein Teil von der Landesgesellschaft SAFE gebaut<lb/>
wird. Dort handelt es sich, wenn man die einzelnen Kraftwerke betrach<lb break="no"/>tet, auch nicht um Gro&#223;kraftwerke im Sinne des zweiten Verstaatlichungs<lb break="no"/>gesetzes.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> war ersch&#252;ttert, da&#223; <name type="person" ref="#per__113822">Haslauer</name> in den Salzburger Nachrichten<lb/>
<pb n="56-1087" facs="56_1980-09-03_1087.jpg"/>geschrieben hat, da&#223; wenn jetzt die Verbund und ihre Proponenten f&#252;r<lb/>
die Kampagne Volksbegehren f&#252;r die Inbetriebnahme des Kernkraftwerkes<lb/>
Geld ausgeben, so m&#252;&#223;te diese Verbundgesellschaft auch der Anti-<lb/>
Kernkraftwerk-Frau <name type="person" ref="#per__113082">Schmitz</name> einen entsprechenden Betrag zur Verf&#252;gung<lb/>
stellen. Ich hoffe, da&#223; <name type="person" ref="#per__97769">Mussil</name> sich hier bei der &#214;VP zumindestens<lb/>
gegen solche obskuren Ideen durchsetzt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> fragt an, ob eine Kapitalerh&#246;hung f&#252;r die Verbund vom Budget<lb break="no"/>standpunkt aus m&#246;glich ist, was ich glattwegs verneine.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> berichtet mir, da&#223; er jetzt mit dem Vorstand der Verbund die<lb/>
Kompetenzaufteilung bez&#252;glich &#214;ffentlichkeitsarbeit, wo &#252;brigens jetzt<lb/>
der sehr t&#252;chtige Arbeiterzeitungsredakteur <name type="person" ref="#per__126916">Traxler</name> hinkommt, und auch<lb/>
die Frage der Rechtsabteilung gekl&#228;rt hat. <name type="person" ref="#per__97769">Mussil</name> meint, er findet<lb/>
in der Verbund eine politische Zementierung der Personalverh&#228;ltnisse,<lb/>
die f&#252;r ihn ersch&#252;tternd sind. Sozusagen vom Vorstand bis zur letzten<lb/>
Putzfrau wird alles verpolitisiert. Gleichzeitig beschwert er sich,<lb/>
da&#223; der &#214;AAB, der vor 10 Jahren noch 40 % Personalanteil gehabt hat,<lb/>
jetzt angeblich auf 15&#8211;16 % zur&#252;ckgeschrumpft ist. Da er ja in<lb/>
seiner ehemaligen T&#228;tigkeit als Generalsekret&#228;r der Handelskammer<lb/>
immer wieder vorgeworfen hat, da&#223; ich nur Sozialisten als Sektions<lb break="no"/>chefs einsetze, berichte ich ihm &#252;ber den Vorschlag f&#252;r die Besetzung<lb/>
der Energiesektion, wo die &#214;VP-Arbeitnehmervertreter von mir die<lb/>
Einsetzung von einem Sozialisten verlangen. Dies war trotz anderer<lb/>
Bewerber, von dem &#252;brigens einer fachlich sicherlich der bessere ist,<lb/>
die Bedingung, damit ein einstimmiger Beschlu&#223; der Ausschreibungs<lb break="no"/>kommission zustande gekommen ist. <name type="person" ref="#per__97769">Mussil</name> ist &#252;ber diese Mitteilung<lb/>
sehr ersch&#252;ttert, sie zeigt also, da&#223; wahrscheinlich auch in der<lb/>
Verbund ein &#228;hnlicher Zustand herrscht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: N&#228;chstes Gespr&#228;ch mit <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> interveniert neuerdings, da&#223; f&#252;r die Fa. Falkner Zinsenzuschu&#223;<lb/>
f&#252;r Kredit zum Tunnelbau gegeben werden soll. Ich kann mich erinnern,<lb/>
da&#223; dieses Projekt schon einige Male besprochen wurde und erkl&#228;re ihm<lb/>
den Akt mir noch einmal vorlegen zu lassen, da&#223; aber kaum eine Chance<lb/>
einer positiven Erledigung besteht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Falkner, &#214;tztal, noch einmal besprechen.<lb/>
</p>
            <pb n="56-1088" facs="56_1980-09-03_1088.jpg"/>
            <p xml:space="preserve">In der Wohnwelt hat die Fa. Mischek eine Ladenstra&#223;e dazugebaut und<lb/>
43 teils sehr potente Firmen als Mieter gefunden. Bei der Er&#246;ffnung<lb/>
verweise ich darauf, da&#223; man, als vor 2 Jahren die Wohnwelt er&#246;ffnet<lb/>
wurde, diesem Projekt teils selbst in Zeitungen<add>[ein]</add> sehr schlechtes Ende<lb/>
vorausgesagt hat. Damals ist auch das Mikrofon ausgefallen. Allen Pro<lb break="no"/>gnosen zum Trotz aber hat sich die Wohnwelt gut entwickelt und das<lb/>
selbe hoffe ich auch von dieser Ladenstra&#223;e. Bei der anschlie&#223;enden<lb/>
Pressekonferenz wurden dann von <name type="person" ref="#per__115685">Mischek</name> teils &#252;ber Investition und<lb/>
Umsatz gesagt, 70 Mio S. die Ladenstra&#223;e inkl. 20 Mio S f&#252;r den<lb/>
Grund, Umsatz der Wohnwelt jetzt 470 Mio im vergangenen Jahr und<lb/>
heuer wahrscheinlich weit &#252;ber 500 Mio. Staatssekret&#228;r <name type="person" ref="#per__114541">Albrecht</name> hatte<lb/>
die Gelegenheit mit Frau Dr. <name type="person" ref="#per__116700">D&#252;rler</name>, die einen Verein f&#252;r Konsumenten<lb break="no"/>information bei der Wohnwelt f&#252;hrt, von <name type="person" ref="#per__115685">Mischek</name> zwar finanziert, aber<lb/>
angeblich vollkommene Freiheit hat, kennenzulernen. Sie wird die ent<lb break="no"/>sprechenden Kontakte in Hinkunft mit ihr pflegen.<lb/>
</p>
            <p xml:space="preserve">Beim Coca-Cola-Stand schenkte man Coca-Cola aus und hat mir dann den<lb/>
Rest des Beh&#228;lters gegeben. Dar&#252;ber war ich sehr erstaunt und nehme<lb/>
an, es handelt sich hier um die Dankesschuld f&#252;r den letzten inter<lb break="no"/>nationalen Coca-Cola-Kongre&#223; in der Hofburg, wo ich so wie auch dies<lb break="no"/>mal nat&#252;rlich den Wiener Schm&#228;h hab rennen lassen und mich, was auch<lb/>
stimmt, als Coca-Fan bezeichnet. Beim anschlie&#223;enden Begr&#228;bnis habe<lb/>
ich den Betriebsratsobmann von Coca-Cola getroffen, dem ich davon er<lb break="no"/>z&#228;hlte und der mir best&#228;tigte, da&#223; man auch ihm von dem Coca-Cola-Pr&#228;<lb break="no"/>sent erz&#228;hlte.<lb/>
</p>
            <p xml:space="preserve">Das Begr&#228;bnis von unserem Fleischersekret&#228;r war ganz eigenartig. Nicht<lb/>
nur, da&#223; selbstverst&#228;ndlich eine gro&#223;e Anzahl von Gewerkschaftern ge<lb break="no"/>kommen ist, auch der Arbeiterkammerpr&#228;sident <name type="person" ref="#per__97386">Czettel</name> war dabei, son<lb break="no"/>dern es waren auch viele Unternehmervertreter. Der Sprecher der<lb/>
Fleischindustrie, <name type="person" ref="#per__126917">Freudenschu&#223;</name>, hatte sogar ersucht, was selbstver<lb break="no"/>st&#228;ndlich war, da&#223; er nach mir eine Ansprache halten d&#252;rfe. Ich habe<lb/>
ihm sofort den Vortritt gelassen und er hat nach dem Pater von Maria<lb break="no"/>zell, der auch durch <name type="person" ref="#per__126917">Freudenschu&#223;</name> zum Begr&#228;bnis gekommen ist, eine<lb/>
gottergebene, aber auch sehr w&#252;rdige und r&#252;hrende Abschiedsansprache<lb/>
f&#252;r <name type="person" ref="#per__126918">Z&#246;chling</name> gehalten. Ich selbst habe dann nat&#252;rlich die T&#228;tigkeit<lb/>
als Gewerkschafter und zuletzt auch als Sozialist herausgestrichen.<lb/>
Ein solches Blumenmeer hatte ich auch noch nie gesehen.<lb/>
</p>
            <p xml:space="preserve">Nach dem Begr&#228;bnis habe ich mit Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name> &#252;ber die ungl&#252;ckliche<lb/>
<pb n="56-1089" facs="56_1980-09-03_1089.jpg"/>Entwicklung in der Partei l&#228;nger diskutiert. Die Zuspitzung des Kon<lb break="no"/>fliktes <name type="person" ref="#per__97668">Kreisky</name> &#8211; <name type="person" ref="#per__97311">Androsch</name> wird immer &#228;rger und nimmt Dimensionen an,<lb/>
die<add>[, wie]</add> ich vor l&#228;ngerer Zeit schon erkannt habe und auch &#252;berall sagte,<lb/>
fast die Dimensionen der <name type="person" ref="#per__97793">Olah</name>-Krise annehmen k&#246;nnte. <name type="person" ref="#per__97386">Czettel</name>, aber auch<lb/>
ich werden uns bem&#252;hen beruhigend zu wirken, wo immer wir k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Eine Besprechung in der Bezirksorganisation auf der Landstra&#223;e ergab,<lb/>
da&#223; die Idee, eine au&#223;erordentliche Sitzung einzuberufen, auch nicht<lb/>
zu einer Beruhigung beitragen wird. Ich war sehr &#252;berrascht, da&#223; wir<lb/>
Dienstag abends, nachdem wir im September immer mit unserer Parteiar<lb break="no"/>beit beginnen, nicht den Bezirksausschu&#223; hatten. Die Erkl&#228;rung, da&#223;<lb/>
wir vor den Ferien schon bestimmt hatten, erst n&#228;chsten Dienstag die<lb/>
erste offizielle Sitzung zu machen, ist zwar eine Erkl&#228;rung, befriedigt<lb/>
aber nicht. Man h&#228;tte den Dienstag unbedingt einhalten m&#252;ssen. Dann<lb/>
w&#228;re es im Zuge eines normalen Sitzungstermines sicherlich zu genau<lb/>
der selben heftigen Diskussion gekommen, wie bei der au&#223;erordentlichen<lb/>
Bezirksmandatarsitzung vor 14 Tagen. Aufgeschreckt war alles, da<lb/>
<name type="person" ref="#per__97668">Kreisky</name> jetzt in einem 10-Punkte-Programm festlegte, was alles ge<lb break="no"/>schehen mu&#223;, damit in Hinkunft nicht wieder die Sozialistische Partei<lb/>
oder Regierung auch nur im Entferntesten irgendwelchen Verd&#228;chtigun<lb break="no"/>gen ausgesetzt ist. Auf der einen Seite hat man sicherlich erwartet,<lb/>
da&#223; <name type="person" ref="#per__97668">Kreisky</name> jetzt so wie Bundespr&#228;sident <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ein kl&#228;rendes<lb/>
Wort und entsprechende Taten setzt, auf der anderen Seite h&#228;tte man<lb/>
dies nat&#252;rlich erst lieber in den Parteigremien und vielleicht sogar<lb/>
auch Regierungsgremien besprechen wollen. Ich kann verstehen, da&#223; die<lb/>
unmittelbar davon Betroffenen, sei es im Umkreis des Kanzlers, sei<lb/>
es im Umkreis des Vizekanzlers, die ganze Frage anders beurteilen als<add>[ein]</add><lb/>
mehr oder minder ein Au&#223;enstehender, wie ich es bin. Ich glaube, da&#223;<lb/>
die Art und Weise, wie <name type="person" ref="#per__97668">Kreisky</name> Personalprobleme l&#246;st, nicht die Zu<lb break="no"/>stimmung der Mehrheit findet. Andererseits ist es f&#252;r mich ganz selbst<lb break="no"/>verst&#228;ndlich, da&#223; nicht nur die &#252;berw&#228;ltigende Mehrheit der Meinung<lb/>
ist, da&#223; <name type="person" ref="#per__97668">Kreisky</name> recht hat, sondern da&#223; er unter allen Umst&#228;nden die<lb/>
Politik weiter bestimmen soll. Dies gilt f&#252;r den Parteivorsitzenden<lb/>
genauso wie f&#252;r den Bundeskanzler. Seit eh und je war es unbestritten,<lb/>
da&#223; der Kanzler sich seine Mitarbeiter selbst w&#228;hlen kann und aus<lb break="no"/>schlie&#223;lich er bestimmt, wer Funktionen in der Regierung hat. Der<lb/>
Gewerkschaftsbund hat immer nur festgehalten, da&#223; er zwei Funktionen<lb/>
in der Vergangenheit immer gehabt hat und bei diesen auch gefragt<lb/>
werden will, wie er sie besetzen m&#246;chte. Dies gilt f&#252;r das Pr&#228;sidium<lb/>
des Nationalrates, entweder den ersten Pr&#228;sident, oder, wenn wir in der<lb/>
<pb n="56-1090" facs="56_1980-09-03_1090.jpg"/>Minderheit waren, den zweiten, und in der Regierung den Sozialminister.<lb/>
Das Schlimme an all der Diskussion, sei es innerhalb oder au&#223;erhalb<lb/>
der Partei, liegt darin, da&#223; sie &#252;ber Massenmedien erfolgt, der<lb/>
sachliche Gehalt immer mehr in den Hintergrund r&#252;ckt und die pers&#246;n<lb break="no"/>liche Animosit&#228;t immer mehr zum Durchbruch kommt. &#220;ber Sachprobleme<lb/>
einen Streit zu f&#252;hren, hinterl&#228;&#223;t ein wenig Traurigkeit, wenn man<lb/>
ihn verliert, wenn er ins Pers&#246;nliche abgleitet, aber hinterl&#228;&#223;t er<lb/>
Verbitterung, die niemand mehr dann wieder in Ordnung bringen kann.<lb/>
Dies ist meine Erkenntnis aus jahrzehntelanger politischer Arbeit.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1084_07" facs="56_1980-09-03_1084-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.9.1980</head>
         </div>
         <pb n="56_1084_08" facs="56_1980-09-03_1084-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
