<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700526">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 26. Mai 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band01_1970-05-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-05-26">Dienstag, 26. Mai 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band01/">
      <body>
         <pb n="01-0162" facs="01_1970-05-26_0162.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-05-26">Dienstag, 26. Mai</date>
            </dateline>
            <p xml:space="preserve">Da der Bundespr&#228;sident zu einem Staatsbesuch nach Br&#252;ssel reiste,<lb/>
war die ganzenRegierung zu seiner Verabschiedung am Flugplatz Schwechat<lb/>
erschienen. Bereits in der letzten und vorletzten Ministerrats<lb break="no"/>besprechung hat es insoferne eine Diskussion &#252;ber diesen Abflug<lb/>
gegeben, als <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte, er selbst m&#252;sste unbedingt im so<lb break="no"/>genannten Affengwandl, im Cut, erscheinen Dies wurde insbesondere<lb/>
von mir als selbstverst&#228;ndlich empfunden. Seinem Hinweis dagegen,<lb/>
dass die anderen vielleicht in gestreiften Hosen, d.h. im Strese<lb break="no"/>mann kommen sollten, hatte ich sofort widersprochen, indem ich<lb/>
erkl&#228;rte, ich h&#228;tte mit dem Bundespr&#228;sidenten ja schon gekl&#228;rt,<lb/>
dass ich mit schwarzem Anzug jederzeit zu solchen Anl&#228;ssen kommen<lb/>
k&#246;nnte. Ich war aber sehr uberraschat als beim Abflug alle Mini<lb break="no"/>ster in d&#252;nkleren Anz&#252;gen erschienen sind, ich hoffe, vielleicht<lb/>
setzt sich mein Kampf gegen das Protokoll wirklich durch. Als Bonmot<lb/>
wurde gepr&#228;gt, die Zeitungen werden schreiben, nachdem die Aussen<lb break="no"/>beamten selbstverst&#228;ndlich im vorgeschriebenen Cut erschienen sind,<lb/>
die Regierung war &#228;rmlich aber sauber gekleidet.</p>
            <p xml:space="preserve">Im Ministerrat wurde zur Erg&#228;nzung noch ein Bericht von <rs type="person" ref="#per__98034">Veselsky</rs><lb/>
&#252;ber seine Reise nach Paris vorgelegt. Interessant war, dass sein<lb/>
B&#252;ro ihn nicht einmal darauf aufmerksam gemacht hatte, dass er als<lb/>
Staatssekret&#228;r keinen solchen Bericht zeichnen kann, sondern aus<lb break="no"/>schliesslich daf&#252;r der zust&#228;ndige Bundeskanzler erm&#228;chtigt ist. Viel<lb break="no"/>leicht handelt es sich hier nur um ein Versehen, vielleich wollte<lb/>
ihn der zust&#228;ndige Sektionschef oder die Pr&#228;sidialabteilung auch<lb/>
hienentanzen lassen. <rs type="person" ref="#per__97668">Kreisky</rs> selbst hat sich mit einem geschickten<lb/>
Bonmot aus dieser Angelegenheit herausgezogen, indem er erkl&#228;rte,<lb/>
von <rs type="person">Veselky</rs> bleibt das KY zur&#252;ck und vorne kommt KREIS. F&#252;r<lb/>
die Rum&#228;nienhilfe wurde beschlossen, einen gr&#246;sseren Betrag zu<lb/>
spenden. Interessanterweise hatte die B&#252;rokratie gr&#246;sste Bedenken<lb/>
einen gr&#246;sseren Betrag wegen der Beispielfolgen zu spenden. Bei<lb/>
den Erdbebenkatastrophen in der T&#252;rkei wurden 1 Mio S von der<lb/>
Bundesregierung zu Verf&#252;gung gestellt wobei 500.000 S in Natura<lb break="no"/>lien und 500.000 S in bar abgewickelt wurden. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte,<lb/>
dass man gegen&#252;ber den Rum&#228;nen grossz&#252;giger vorgesehen sollte,<lb/>
denn erstens waren die Rum&#228;nen das erste Land das &#214;sterreich aner<lb break="no"/>kannt hat und auch in den Ostblockstaaten das erste Land, das<lb/>
<pb n="01-0163" facs="01_1970-05-26_0163.jpg"/>die &#246;sterreichischen Anspr&#252;che verh&#228;ltnism&#228;ssig sehr grossz&#252;gig gel&#246;st<lb/>
hat. Zweitens d&#252;rfte man nicht vergessen, dass gerade die Rum&#228;nen einen<lb/>
sehr schweren politischen Stand innerhalb des COMECON haben und deshalb<lb/>
unsere Unterst&#252;tzung haben sollten.Es wurde deshalb vorgeschlagen, dass<lb/>
ein ad-hoc-Ministerkomitte bestellt werden, bestehend aus &#196;usserem,<lb/>
Land- und Forstwirtschaft, Finanzen und Handel, und &#252;ber etwaige Liefer<lb break="no"/>m&#246;glichkeiten mit den Rum&#228;nen Besprechungen f&#252;hren sollte. Beabsichtigt<lb/>
ist ein langrfistiger Kredit von 5 &#8211; 10 Jahren unverzinslich den Rum&#228;<lb break="no"/>nen zu gew&#228;hren, um gegebenenfalls Mehr, Futtergetreide, Molkerei<lb break="no"/>produkte, Magertrockenmilch, Vollmilch-Trockenmilch oder Butter zu<lb/>
liefern. Ich stellt fest, dass derzeit die &#246;sterr. Handels<lb break="no"/>Delegation mit den Rum&#228;nen verhandelt und man diese Delegation ver<lb break="no"/>st&#228;ndigen sollte, dass hier M&#246;glichkeiten einer Hilfslieferung auch<lb/>
bestehen. Nachdem <rs type="person" ref="#per__97488">Gratz</rs> den Aussenminister vertritt wird er unverz&#252;g<lb break="no"/>lich mit dem rum&#228;nischen Botschafter Verbindung aufnehmen. Der schlech<lb break="no"/>te Beigeschmack f&#252;r diese Aktion glaube ich wird nur darin bestehen,<lb/>
dass man &#252;berall weiss, dass man diese Produkte in rauhen Mengen als<lb/>
&#220;berschussprodukte ganz gerne weghaben wollen und dass man deshalb<lb/>
nicht auf einen langfristigen Kredit sondern gegebenenfalls auch a<lb/>
eine Schenkung rechnen wird. Dann allerdings wird sich das Problem<lb/>
stellen, wer wird diese &#220;bersch&#252;sse &#246;sterreichischerseits bezahlen<lb/>
sollen. Da aber f&#252;r die 1 Mio sowieso ein Kredit&#252;berschreitungs<lb break="no"/>gesetz notwendig ist, m&#252;sstehalt gegebenenfalls ein weiters Budget<lb break="no"/>&#252;berschreitungsgesetz eingebracht werden. Bei einem Durchgang durch<lb/>
das Ministerium &#8211; ich konnte Aktion ja erst einleiten &#8211; habe ich<lb/>
Gelegenheit, auch mit den Verkehrsabteilungsleuten in Kontakt zu<lb/>
kommen. Dabei stellte ich fest, dass bez&#252;glich der Konzessions<lb break="no"/>pflicht der Taxis und bez&#252;glich der Genehmigungen des grenz&#252;berschrei<lb break="no"/>tenden G&#252;terverkehrs nach wie vor die Zust&#228;nde selbst als unbefrie<lb break="no"/>digend betrachten. F&#252;r Taxikonzessionen, wo einmal schon 300.000.- S<lb/>
bezahlt wurden, die in der letzten Zeit auf 60.000.- S zur&#252;ckgegangen<lb/>
sind, werden jetzt bereits wieder &#252;ber 100.000.- S bezahlt. Auch f&#252;r<lb/>
die Rote Karte werden &#228;hnliche Betr&#228;ge in Aussicht gestellt. Nun er<lb break="no"/>gibt das ein sehr unbefriedigendes System und ich habe deshalb die<lb/>
Herren ersucht, sie sollten sich den Kopf zerbrechen, wie man hier<lb/>
Abhilfe schaffen k&#246;nnte. Interessant war eine Bemerkung des MR der<lb/>
erkl&#228;rte, <rs type="person" ref="#per__97749">Mitterer</rs> h&#228;tte einmal gesagt, drei Punkte seien in dem Haus,<lb/>
die Schwierigkeiten und graue Haare bringen: 1. Die Verleihung de<lb/>
Kommerzialrattitel, 2. die Rote Karte und 3. die Taxikonzessionen.</p>
            <pb n="01-0164" facs="01_1970-05-26_0164.jpg"/>
            <p xml:space="preserve">Ich stimme dieser Auffassung zu, habe aber bereits zumindestens<lb/>
was die Verleihung der Kommezialrattitel betrifft, eine gute<lb/>
L&#246;sung gefunden, indem ich gegen den Ratschlag des Sektionschefs<lb/>
<rs type="person" ref="#per__97915">Schipper</rs> der Handelskammer &#252;berantwortet habe.</p>
            <p xml:space="preserve">Bei der Sektionsleiterbesprechung hatte ich das erste Mal auch<lb/>
<rs type="person">Fabricii</rs> als Schriftf&#252;hrer zugezogen, die Hauptaufgabe besteht aber<lb/>
darin, dass der junge Mann die Arbeitsweise kennenlernen soll und<lb/>
gleichzeitig mit seinen Kenntnissen in der Verwaltung und im<lb/>
Ressort wertvolle Hinweise geben kann, wie und in welchem Umfang<lb/>
wir uns aktiv einschalten k&#246;nnen, um zweckm&#228;ssiger das B&#252;ro zu<lb/>
organisieren. Ich ben&#252;tze die Gelegenheit, wo ich gleichzeitig<lb/>
&#252;ber den Ministerrat berichte, eine Einf&#252;hrung, die es ja fr&#252;her<lb/>
&#252;berhaupt nicht gegeben hat, dass ich auch die W&#252;nsche und die<lb/>
entsprechenden Beschwerden meinerseits gegen&#252;ber den Sektionen<lb/>
vorbringe. Eine diesbez&#252;gliche Erg&#228;nzung wird sicher <rs type="person" ref="#per__98053">Wanke</rs> noch<lb/>
vornehmen, der die entsprechenden Unterlagen auch vorbereitet hat.<lb/>
Vielfach verst&#228;rkt sich aber bei mir der Eindruck, dass es leider<lb/>
sehr viele Beamte gibt, die &#252;berhaupt noch nicht erfassen, wie und<lb/>
in welchem Umfang ein Ministerium arbeiten sollte, um den modernen<lb/>
Anforderungen gerecht zu werden, sondern die auf dem Standpunkt<lb/>
stehen, das Entscheidende ist, dass der Akt erledigt wird. Vielleicht<lb/>
gibt es noch manchen unter ihnen, wie ein alter Hofrat mir einmal<lb/>
gesagt hat, einen Akt erledigt man nicht, einen Akt geniesst man.<lb/>
Der ganze Nachmittag war der Fremdenverkehrswerbung gewidmet<lb/>
wo zuerst die Arbeitsgemeinschaft, d.h. die ganzen anwesenden<lb/>
Fremdenverkehrsdirektoren der L&#228;nder vom <rs type="person" ref="#per__97684">Langer-Hansel</rs> als<lb/>
Gesch&#228;ftsf&#252;hrer der Fremdenverkehrswerbung und deren Referenten<lb/>
&#252;ber die n&#228;chsten Arbeiten informiert wurden. Anschliessend<lb/>
daran tagte ein Arbeitsausschuss, der ebenfalls bis fast 1/2 8 Uhr<lb/>
t&#228;tig war. In der Fremdenverkehrswerbung sind einige junge sehr<lb/>
t&#252;chtige leute &#8211; den Eindruck zumindestens habe ich &#8211; doch ist<lb/>
das Hauptproblem ein anderes. Ich konnte immer wieder feststellen,<lb/>
dass eine sehr starke Abneigung der Landesvertreter gegen die<lb/>
zentralen Stellen zu verzeichnen ist, insbesondere Hofrat <rs type="person" ref="#per__134323">Manzano</rs><lb/>
von der Salzburger Landesregierung und Hofrat <rs type="person">Gerstbacher</rs> von<lb/>
der steirischen Landesregierung haben sich gegen die Zentrali<lb break="no"/>sierung ausgesprochen. Bei der Arbeitsausschussitzung konnte<lb/>
<pb n="01-0165" facs="01_1970-05-26_0165.jpg"/>00165</p>
            <p xml:space="preserve">ich allerdings noch feststellen, dass die Einw&#228;nde der Landes<lb break="no"/>regierungsvertreter sehr berechtigt waren. Denn erstens ist<lb/>
eine vollkommen falsche Politik gemacht worden, so hatte <rs type="person" ref="#per__97749">Mitterer</rs><lb/>
am 30.6.1968, kaum dass er drei Monate im Amtwar, den Syndikats<lb break="no"/>vertrag aufgek&#252;ndigt, den er nachher wieder herstellen musste<lb/>
und damit die L&#228;ndervertreter schokiert. Zweitens hat er dann<lb/>
bei der Erstellung des Fremdenverkehrskonzeptes auf vollkommen<lb/>
geheimnisvollste Weise nur den Vertreter des Landes Vorarlberg<lb/>
Dr. <rs type="person">Sohm</rs>, und dem Syndikus der Fremdenverkehrssektion Dr. <rs type="person" ref="#per__114586">Zedek</rs><lb/>
herangezogen, dass die anderen sehr ver&#228;rgert waren.Endergebnis<lb/>
davon ist, dass dieses Fremdenverkehrskonzept von der Ratio<lb/>
erster Band auf das Entschiedendste von den L&#228;ndern bek&#228;mpft wird.<lb/>
Der Ratio-Bericht insbesondere wird deshalb angefochten, weil<lb/>
er von einem Zustand ausgeht, dass als Ideal eine Zentralstelle<lb/>
f&#252;r die Fremdenverkehrswerbung gefordert wird, wo also<lb/>
die Kompetenzt der Bundesl&#228;nder beschnitten werden soll. Ich<lb/>
werde alles daran setzen, um diese Fehler nicht zu wiederholen,<lb/>
sondern daraus zu lernen, d.h. es d&#252;rfen Belange, die die L&#228;nder<lb/>
besitzen, nicht ohne vorhergehendes Einverst&#228;ndnis der L&#228;nder<lb/>
in Angriff genommen werden, weil letzten Endes daraus nichts<lb/>
resultiert als eine Verstimmung. Man ist unm&#246;glich im Parlament<lb/>
imstande, eine wirkliche Kompetenz&#228;nderung in diesem Sinne herbei<lb break="no"/>zuf&#252;hren.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="01_0165_01" facs="01_1970-05-26_0165-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 6. Ministerratssitzung, 26.5.1970</head>
            <gap reason="sampling"/>
            <pb n="01_0165_02" facs="01_1970-05-26_0165-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="01_0165_03" facs="01_1970-05-26_0165-03.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
