<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761018">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 18. Oktober 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-10-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-10-18">Montag, 18. Oktober 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1154" facs="33_1976-10-18_1154.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 18. Oktober 1976<lb/>
</p>
            <p xml:space="preserve">Die neue Aktion "Jederzeit warme K&#252;che" war von Seiten der<lb/>
Abteilung und Gruppe <name type="person" ref="#per__111367">W&#252;rzl</name> &#252;berhaupt nicht mit <name type="person" ref="#per__97722">Marhold</name>, Budget<lb/>
abbesprochen. Mir erschienen insbes. die Ans&#228;tze sehr hoch, die<lb/>
mir gestern bei der Messeer&#246;ffnung Interhoga zum ersten Mal<lb/>
vorgelegt wurden. Die Besprechung mit allen Beteiligten ergab,<lb/>
da&#223; mit den vorgesehenen 10 Mio. im heurigen Jahr aber vor<lb/>
allem einmal dann im n&#228;chsten Jahr keinesfalls das Auslangen<lb/>
gefunden werden kann. <name type="person" ref="#per__97722">Marhold</name> nimmt an, da&#223; durch die redu<lb break="no"/>zierende Komfort-Zimmer-Aktion Antr&#228;ge er Geld er&#252;brigt, das<lb/>
er dann in diese Warme-K&#252;chen-Aktion transferieren kann. <name type="person" ref="#per__97584">Jagoda</name><lb/>
hat mir Empfang der Wirtschaftstreuh&#228;nder mitgeteilt, er wird<lb/>
jetzt eine Untersuchung anstellen, wieso die Ziffern, die jetzt<lb/>
falsch sind, weil wir sie um ein Drittel reduzierten, in die<lb/>
Gastwirte-Zeitung und im Tourist-Austria gekommen sind. Er ver<lb break="no"/>mutet, da&#223; die Gastwirte-Zeitung es als erste bekommen hat und<lb/>
zwar von <name type="person" ref="#per__113626">Ortmann</name>. Die Vorgangsweise ist &#228;u&#223;erst ungew&#246;hnlich<lb/>
und wir m&#252;ssen schauen, da&#223; wir wieder diese Praxis ganz ent<lb break="no"/>schieden abstellen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Versuche ebenfalls zu recherchieren, wieso<lb/>
wir ins diese Situation gekommen sind.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe zieht <name type="person" ref="#per__97769">Mussil</name> wegen der Repr&#228;sentationskosten<lb/>
Dr. <name type="person" ref="#per__145686">Weber</name> von der Buchhaltung bei. Dieser erkl&#228;rt auch in An<lb break="no"/>wesenheit von Dr. <name type="person" ref="#per__114537">Oder</name>, Sekr. von <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97769">Mussil</name> und mir,<lb/>
da&#223; das Handelskammerbudget die Richtlinie gibt, die anfallenden<lb/>
Kosten nach Kostenarten und keinesfalls nach Kostenstellen zu<lb/>
verrechnen. Alle Repr&#228;sentationsaufwendungen sind deshalb als<lb/>
Repr&#228;sentationsaufwendungen auch gebucht, z.B. wird jetzt der<lb/>
zu vergebende Literaturpreis von 50.000 Schilling zu den Re<lb break="no"/>pr&#228;sentationsaufwendungen gebucht, erst jetzt hat ihm <name type="person" ref="#per__97769">Mussil</name><lb/>
bei unserer Diskussion auf die Idee gebracht, gegebenenfalls<lb/>
die 50.000 Schilling anders zu verbuchen. Im Jahre 1974 wurden<lb/>
im Voranschlag 970.000 f&#252;r Repr&#228;sentationsaufwendungen reserviert<lb/>
und nur 605.000 verbraucht, ohneweiters w&#228;re also tats&#228;chlich<lb/>
noch Repr&#228;sentationsaufwendungen unterzubringen gewesen.<lb/>
</p>
            <pb n="33-1155" facs="33_1976-10-18_1155.jpg"/>
            <p xml:space="preserve">Im Jahre 1975 waren 900.000 f&#252;r Repr&#228;sentation vorgesehen<lb/>
und nur 698.000 verbraucht. In der Post&#246;ffentlichkeits<lb break="no"/>arbeit wo ich entsprechende M&#246;glichkeiten der Unterbringung<lb/>
von Aufwendungen, die man nicht ausweisen m&#246;chte, vermutete,<lb/>
hat die Bundeskammer 75 nur 5 Mio. Schilling ausgewiesen, wovon<lb/>
4.9 Mio. auf das WIFI entfielen. Ich kann mir nicht gut vor<lb break="no"/>stellen, da&#223; dort irgendwelche Unterschleifen gewesen sind,<lb/>
denn das WIFI hat nat&#252;rlich viele Publikationen, die Bundes<lb break="no"/>kammer selbst hat nur 135.000 Schilling verbraucht. Die wirklich<lb/>
einzige Post wo gr&#246;&#223;ere Betr&#228;ge dem Wirtschaftsbund zuflie&#223;en<lb/>
sind der Presse-Fonds. Bundeskammer gibt davon 75 10 Mio. Schilling<lb/>
18 % dem Freien Wirtschaftsverband, d.h. 1.8 Mio. Schilling.<lb/>
Auch die Wiener Kammer hat eine &#228;hnliche Regelung. Das Presse<lb break="no"/>defizit von 4 - 11 Mio. Schilling schwankt nach verschiedenen Jahren.<lb/>
Wird zu 50 % von der Wiener und der Bundeshandelskammer &#252;ber<lb break="no"/>nommen und die anderen Teile werden dann auf alle L&#228;nderkammern<lb/>
aufgeteilt. Die Bundeskammer tr&#228;gt aber davon mind. 2/3, Defizit<lb/>
die Presse, die &#252;brig gebliebenen Mittel gehen dann in andere<lb/>
Wirtschaftsbundpublikationen, so wie eben die 18 % oder 1,8 Mio.<lb/>
vom Freien Wirtschaftsverband ebenfalls f&#252;r die Zeitung der<lb/>
"Selbst&#228;ndige" oder andere Ausgaben herangezogen werden k&#246;nnen.<lb/>
<name type="person" ref="#per__97769">Mussil</name> ist sehr stolz und gl&#252;cklich, da&#223; er, als er das Amt<lb/>
&#252;bernommen hat, sofort verlangt hat, da&#223; im Bundesvoranschlag<lb/>
und auch dann im Budgetabschlu&#223; diese Posten ausdr&#252;cklich aus<lb break="no"/>gewiesen werden. &#252;brigens h&#228;tte ich gegen die Innerverteilung<lb/>
gar keine M&#246;glichkeit eines Einspruches. Laut Handelskammer<lb break="no"/>gesetz obliegt mir nur die Gesetzm&#228;&#223;igkeit des Voranschlages<lb/>
und des Rechnungsabschlu&#223;es festzustellen. Wenn diese gesetz<lb break="no"/>m&#228;&#223;ig zustande gekommen sind, habe ich &#252;berhaupt keine M&#246;glich<lb break="no"/>keit bei Einzelposten oder selbst gegen das gesamte Budget<lb/>
irgendwelche Einw&#228;nde oder Einspr&#252;che zu erheben, das ist das<lb/>
Kammerbudgetgesetz, wie beim Aussenhandelsf&#246;rderungsbeitrag,<lb/>
hier hat der Rechnungshof zu pr&#252;fen, auch dies steht ausdr&#252;cklich<lb/>
im Gesetz, und die Handelskammer hat mir zugegeben, da&#223; sie<lb/>
hier doch einesteils Kostenstellenrechnung machen. Die Aussen<lb break="no"/>handelsstellen werden extra Rechnungshof kontrolliert. Die<lb/>
letzte Kontrolle des Rechnungshofes war 1965 - 1966 und hat auch<lb/>
die Aussenhandelsstelle Moskau &#252;berpr&#252;ft. Ich k&#252;ndigte <name type="person" ref="#per__97769">Mussil</name><lb/>
an, da&#223; <name type="person" ref="#per__108322">Meisl</name> jetzt mit einem Beamten kommen wird um die Einzel<lb break="no"/>heiten genau zu pr&#252;fen und zu besprechen. <name type="person" ref="#per__108322">Meisl</name>, den ich sofort<lb/>
<pb n="33-1156" facs="33_1976-10-18_1156.jpg"/>informierte, hat mir mitgeteilt, da&#223; Dr. <name type="person" ref="#per__97469">Gehart</name>, Kabinett<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> bereits bei ihm war um die W&#252;nsche <name type="person" ref="#per__97668">Kreiskys</name> im<lb/>
einzelnen mit ihm zu besprechen. <name type="person" ref="#per__108322">Meisl</name> wird jetzt versuchen,<lb/>
die Detailinformationen zu bekommen, vermutet aber, da&#223; in<lb/>
dem Budget gar nichts zu finden ist.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__142576">Gumpelmayer</name>, der Bundesinnungsmeister der Optiker hat<lb/>
wegen der Kontaktlinsen bei <name type="person" ref="#per__97769">Mussil</name> interveniert und darauf<lb/>
hingewiesen, da&#223; jetzt der Oberste Sanit&#228;tsrat <name type="person" ref="#per__140104">Fellinger</name><lb/>
damit besch&#228;ftigt wird. Die Einstellung zu diesem Problem vom<lb/>
Handelsministerium wird &#252;berall positiv bewertet.<lb/>
</p>
            <p xml:space="preserve">Die Abgrenzung zwischen Gastwirte und Fleischer, die <name type="person" ref="#per__97459">Fr&#246;hlich</name><lb/>
mir bereits bei der Interhoga angek&#252;ndigt hat, kann <name type="person" ref="#per__97769">Mussil</name><lb/>
scheinbar kammerintern nicht l&#246;sen. <name type="person" ref="#per__97769">Mussil</name> m&#246;chte den Fleischern<lb/>
und Lebensmittelh&#228;ndlern zugestehen, da&#223; sie alles, was sie im<lb/>
Laden, dies gilt insbes. f&#252;r die Fleischer, verkaufen, auch<lb/>
warm verkaufen k&#246;nnen, z.B.werden alle Fleischspeisen zubereitet<lb/>
wie W&#252;rstel, Faschiertes, nicht aber Schnitzel. Die Fleischer<lb/>
verlangen aber vier Speisen, Beuschel, Gulasch, Krautfleisch und<lb/>
sogar Suppen.<lb/>
</p>
            <p xml:space="preserve">Bei dem Bef&#228;higungsnachweis als Gastwirt wie f&#252;r die Tankstellen-<lb/>
Espressos hat <name type="person" ref="#per__97769">Mussil</name> auch keine L&#246;sung finden k&#246;nnen, er schl&#228;gt<lb/>
vor, man soll &#252;ber den Dispensweg, den <name type="person" ref="#per__97584">Jagoda</name> allerdings ab<lb break="no"/>lehnt, alle die Probleme durch einen Erla&#223; l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97584">JAGODA</name> und <name type="person" ref="#per__98040">WAIS</name>: Bitte versuchen diese Gewerbe<lb break="no"/>abgrenzung wom&#246;glich einvernehmlich zu l&#246;sen und mir zu be<lb break="no"/>richten.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer hat mehrere Gemeinschaftswerbungen mit Fach<lb break="no"/>verb&#228;nden, die f&#252;r alle offen stehen. Beim Topteam, die be<lb break="no"/>kommen 1,5 Mio. Schilling aus den AHF-Geb&#252;hren, m&#246;chte nun die<lb/>
Firma HEAD, Kennelbach, Vorarlberg ebenfalls daran teilnehmen. Die<lb/>
anderen Skifabriken lehnen dies aber ganz entschieden ab. Die<lb/>
Firma Head hat seinerzeit Tyrolia gekauft, Topteam werden gemacht.<lb/>
Erkl&#228;re <name type="person" ref="#per__97769">Mussil</name>, da&#223; ich mich da im Detail gar nicht einmischen<lb/>
m&#246;chte, so lange nicht ein entsprechendes schriftliches Ansuchen<lb/>
an mich gerichtet wurde und wird. F&#252;r mich ergibt sich die Frage,<lb/>
ob &#252;berhaupt die AHF-Mittel daf&#252;r herangezogen werden k&#246;nnen.<lb/>
</p>
            <pb n="33-1157" facs="33_1976-10-18_1157.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> meint, dies sei alles mit dem Rechnungshof abge<lb break="no"/>sprochen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> kommt auch auf die Neubesetzung der Obersten Berg<lb break="no"/>beh&#246;rde zu sprechen. Er meint, es m&#252;sse unbedingt die jetzige<lb/>
Sektionsl&#246;sung bleiben. Ein Unterordnen der Obersten Berg<lb break="no"/>beh&#246;rde unter die Energiesektion w&#252;rde einen Kriegsgrund dar<lb break="no"/>stellen. <name type="person" ref="#per__97769">Mussil</name> vermutet ein Politikum dahinter. Ich erkl&#228;re<lb/>
ihm die sachliche Notwendigkeit, n&#228;mlich auf Grund der Angriffe<lb/>
der &#214;VP, da&#223; wir zuviel Gruppen, Abteilungen, usw. machen, eben<lb/>
jetzt von oben zu sparen und als erstes einmal eine Sektion<lb/>
einzugliedern in eine zweite, die eigentlich gar keine Eigen<lb break="no"/>berechtigung hat. Auch ein Neunerposten war f&#252;r die Sektion,<lb/>
Oberste Bergbeh&#246;rde niemals bei uns vorgesehen. <name type="person" ref="#per__97668">Kreisky</name> hat<lb/>
bei der Regierungsvorbesprechung ebenfalls mich auf diese Frage<lb/>
angesprochen, bei ihm waren die Bergarbeitervertreter und er<lb/>
wollte wissen, warum ich eine solche Eingliederung vornehmen.<lb/>
Er hat dann &#252;brigens meine Stellungnahme bez&#252;glich der Angriffe<lb/>
der &#214;VP und damit der Reduzierung der Sektionen, wie er es auch<lb/>
bei der IV und V im Bundeskanzleramt gemacht hat, vollkommen<lb/>
eingesehen. Er hat mich ersucht, ich soll dar&#252;ber mit den Berg<lb break="no"/>arbeitervertretern sprechen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97819">PLESCH</name>: Bitte, bis wir klar sehen, eine Aussprache<lb/>
mit den Bergarbeitern und der Metallarbeiter-Gewerkschaft einberufen.<lb/>
</p>
            <p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck war sehr schlecht besucht. <name type="person" ref="#per__111699">Puffler</name><lb/>
f&#252;hrt das darauf zur&#252;ck, da&#223; zwei andere Minister zum selben<lb/>
Zeitpunkt ebenfalls eine Pressekonferenz abgehalten haben. Dies<lb/>
kann in Zukunft &#246;fters passieren, weil ich nat&#252;rlich f&#252;r diesen<lb/>
guten Montag-Termin kein Monopol haben kann, um so mehr m&#252;ssen<lb/>
wir uns bem&#252;hen, die Journalisten durch entsprechende Informationen<lb/>
zu veranlassen, auf alle F&#228;lle zu uns zu kommen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Du mu&#223;t bitte entsprechende Kontakte<lb/>
suchen, die Zeitungen trotzdem zu unserem Journalistenfr&#252;hst&#252;ck<lb/>
zu bringen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97493">Gr&#246;ger</name> berichtete &#252;ber das Management-Basar, wo 70 Personen<lb/>
daran teilgenommen haben und wo sich herausstellte, da&#223; die<lb/>
schriftlichen Informationen der Management-Institute nicht so<lb/>
<pb n="33-1158" facs="33_1976-10-18_1158.jpg"/>einen so gro&#223;en Einflu&#223; haben als wir erwarteten, nur die<lb/>
pers&#246;nliche Aussprache beim Basar hat dann den einzelnen<lb/>
Unternehmern gezeigt, wo er entsprechende Informationen und<lb/>
insbes. sehr konkrete Hilfe bekommen kann.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete im Journalistenfr&#252;hst&#252;ck &#252;ber die neue "Jeder<lb break="no"/>zeit warme K&#252;che"-Aktion ohne auch diesmal die Ans&#228;tze zu<lb/>
nennen, sondern eben nur hinzuweisen, da&#223; &#228;hnlich wie bei der<lb/>
Komfort-Zimmer-Aktion eine Subvention oder Pr&#228;mie von 12 %<lb/>
im Durchschnitt gegeben wird. Nat&#252;rlich wir dies keine besondere<lb/>
Offenbarung obwohl <name type="person" ref="#per__113626">Ortmann</name> dann noch einige Detailinformationen<lb/>
&#252;ber die Durchf&#252;hrung gegeben hat. Anfragen der Journalisten<lb/>
werden immer geringer, entweder gibt es wirklich so wenig<lb/>
Interesse f&#252;r unser Handelsressort oder man mu&#223; ihnen alles<lb/>
vorkauen und ihnen alles bereits pr&#228;sentieren. Auch hier m&#252;&#223;ten<lb/>
wir viel st&#228;rker die Politik machen, da&#223; Journalisten f&#252;r irgend<lb/>
ein besonderes Thema sich interessieren und dann eben ent<lb break="no"/>sprechende Anfragen an mich richten. Die M&#246;glichkeit gibt es<lb/>
auf dem Preissektor, z.B. und auch auf vielen anderen Gebieten.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Hier m&#252;ssen wir viel mehr Pressepolitik<lb/>
machen oder besser ausgedr&#252;ckt, mit der Presse Politik.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__145687">Walter</name> der amerikanische Vertreter der GATT in Genf<lb/>
hat &#214;sterreich einen Besuch abgestattet und war sehr froh, da&#223;<lb/>
er mit einem Minister Gelegenheit hat, Probleme zu besprechen.<lb/>
In Wirklichkeit geht dort sehr wenig weiter, auch dann, wenn<lb/>
er mir erkl&#228;rte, 1977 w&#252;rde nach ihrem Zeitplan die USA jetzt<lb/>
einen weiteren Schritt im Zuge der nichttarifarischen Hemmnisse<lb/>
und auch der Senkung des Zollgebietes machen. Er meint, die<lb/>
amerikanische Regierung glaubt, es m&#252;&#223;te noch von h&#246;chster<lb/>
politischer Ebene ein entsprechendes <choice><choice><sic>Insentiv</sic><corr>Incentive</corr></choice></choice> ausgehen, weshalb<lb/>
eine neuerliche Zusammenkunft der Minister geplant ist. Ich<lb/>
erwiderte sofort, da&#223; selbstverst&#228;ndlich die &#214;st. Regierung<lb/>
an einem solchen Meeting teilnehmen wird, allerdings erwartet,<lb/>
da&#223; man vorher schon &#252;ber das Ziel, was bei dieser Zusammenkunft<lb/>
rauskommen sollte, sich auf Beamtenebene abspricht und wom&#246;glich<lb/>
einigt. Eine Wiederholung von Tokio, da&#223; alle erkl&#228;ren, es mu&#223;<lb/>
etwas geschehen und dann geschieht drei vier Jahre gar nichts,<lb/>
sollte es nicht wieder geben.<lb/>
</p>
            <pb n="33-1159" facs="33_1976-10-18_1159.jpg"/>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97860">Rauter</name>, Zentralkonsum m&#246;chte jetzt bei einer passenden<lb/>
Gelegenheit den Staatswappen-F&#252;hrung genehmigt und &#252;ber<lb break="no"/>reicht haben. Urspr&#252;nglich meinte er, dies w&#252;rde auf einem<lb/>
au&#223;erordentlichen Verbandstag, den er geglaubt hat, da&#223; er<lb/>
noch heuer einberufen mu&#223;, die g&#252;nstigste Gelegenheit. Jetzt<lb/>
ist er zufrieden, wenn ich bei irgendeiner Gelegenheit ihnen<lb/>
diese Auszeichnung &#252;berreiche. Der Hauptgrund warum er kam<lb/>
war aber, da&#223; die Firma Kraus &amp; Co alle Ex- und Importgesch&#228;fte<lb/>
insbes. die letzteren &#252;ber die Oststaaten abwickelt. Er glaubt<lb/>
in dieses Gesch&#228;ft doch auch mit Teilimporten einsteigen zu<lb/>
k&#246;nnen. Hier glaube ich, irrt er gewaltig, denn Kraus &amp; Co<lb/>
ist eine Schein- und Tarnfirma der Oststaaten, die automatisch<lb/>
alle ihre Gesch&#228;fte abwickelt, die irgendwelche finanzielle<lb/>
Ertr&#228;ge bringen. F&#252;r mich z.B. war typisch, da&#223; bei meinem<lb/>
Besuch und Begleitung von <name type="person" ref="#per__97343">Beil</name> f&#252;r die Schuhfabrik Oswald eben<lb break="no"/>falls ein Vertreter dieser Firma anwesend war, der sich sofort<lb/>
bei mir vorstellte und der auch tats&#228;chlich alle Schuhexporte<lb/>
in die DDR abwickelte. Ausserdem gab ich <name type="person" ref="#per__97860">Rauter</name> recht, er meinte,<lb/>
die Genossenschaft m&#252;&#223;te sich hier st&#228;rker einschalten. Ich<lb/>
habe <name type="person" ref="#per__97860">Rauter</name> sogar vorgeworfen, da&#223; die Genossenschaft seit<lb/>
Jahrzehnten nicht aktiver wurde um evtl. &#252;ber die Genossen<lb break="no"/>schaften der Oststaaten entsprechende Gesch&#228;ftsbeziehungen<lb/>
aufzunehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97860">Rauter</name> beschwerte sich bei mir, da&#223; Carrefour jetzt eine Reklame<lb/>
in die Zeitungen gibt, diese Preisvergleiche mit einem Super<lb break="no"/>markt im S&#252;den von Wien anstellt. Die &#214;ffentlichkeit, so meint<lb/>
<name type="person" ref="#per__97860">Rauter</name>, erkennt darin den V&#246;slauer Konsummarkt, weshalb die<lb/>
KGW evtl. mit einer Klage gegen das unlautere Wettbewerbsgesetz<lb/>
vorgehen m&#246;chte. Ich bin sehr gespannt, ob sie dies tun und<lb/>
ob sie gewinnen. Angeblich wird bei Carrefour die Ware ange<lb break="no"/>k&#252;ndigt und ist dann nach k&#252;rzester Zeit vergriffen und nicht<lb/>
vorhanden. Hier wird die Konsumenteninformation, <name type="person" ref="#per__97646">Koppe</name> ent<lb break="no"/>sprechende &#220;berpr&#252;fungen vornehmen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__114508">Tieber</name><add>[hs. korrigiert, Anm.]</add>: Bitte Preisvergleiche und ob tats&#228;chlich<lb/>
nicht verkauft wird, durch <name type="person" ref="#per__97646">Koppe</name> feststellen lassen.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berreichung von Orden und &#167; 68 Staatswappen im Marmorsaal<lb/>
ist f&#252;r mich in der Einleitung immer eine ausgesprochene Qual.<lb/>
Niemanden f&#228;llt mehr etwas ein und ich mu&#223; mich daher in dieser<lb/>
Beziehung immer wiederholen. Den Einzelpers&#246;nlichkeiten versuche<lb/>
<pb n="33-1160" facs="33_1976-10-18_1160.jpg"/>ich dann nat&#252;rlich immer entsprechende Hinweise auf die<lb/>
T&#228;tigkeit entweder der Firma oder der Person wenig locker<lb/>
zu sein. Auch hier k&#246;nnte ich Bonmots dringend gebrauchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Wem f&#228;llt dazu was ein?<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des gold. Verdienstzeichens f&#252;r die Frau<lb/>
Fachinspektor i.R. <name type="person" ref="#per__145688">Johanna H&#246;rl</name>, die ich als einzelne, weil<lb/>
sie schon in Pension ist, auch einzeln empfangen und auszeichnen<lb/>
musste, n&#252;tzte ich die Gelegenheit, um <name type="person" ref="#per__97467">Gasser</name>, OB, und vor allem<lb/>
auch allen anderen Anwesenden &#8211; <name type="person" ref="#per__108609">Sterk</name> als seinerzeitigen Vorge<lb break="no"/>setzten von <name type="person" ref="#per__145688">H&#246;rl</name>, <name type="person" ref="#per__114994">B&#246;hm</name> als Personalreferent und <name type="person" ref="#per__112948">Degischer</name> als<lb/>
Betriebsrat, die neueste Story der OB zu schildern. Ich erkl&#228;rte<lb/>
wir m&#252;ssten eventuell eine Amtshaftung erwarten, da die &#214;MV einen<lb/>
Bohrturm in Baden aufgestellt hat und dann der B&#252;rgermeister<lb/>
<name type="person" ref="#per__137905">Wallner</name> nachweisen k&#246;nnte, dass es zwar einen sehr alten aber<lb/>
immerhin noch rechtskr&#228;ftigen Bescheid gibt, dass in Baden<lb/>
nicht gebohrt werden darf. Die OB, resp. Berghauptmannschaft Wien<lb/>
hat dies vollkommen vergessen und leider nicht einmal zeitgerecht<lb/>
bei der Gemeinde Baden nachgefragt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte eine Zusammenstellung der Gr&#252;nde,<lb/>
warum wir die OB so nicht weiter belassen k&#246;nnen, veranlassen.<lb/>
</p>
            <p xml:space="preserve">Der bulgarische Handelsrat <name type="person" ref="#per__140097">Tichomirow</name> geht jetzt nach Sofia<lb/>
zur&#252;ck und hat seinen Nachfolger Dipl.Ing. <name type="person" ref="#per__145689">Zolov</name> vorgestellt.<lb/>
Bei dieser Gelegenheit erfuhr ich, dass es neuerdings Schwierig<lb break="no"/>keiten gibt, bei Gurkenimporten von <name type="person" ref="#per__142477">Hofer</name>. Dieser m&#246;chte wieder<lb/>
2.000 Karton hereinbringen, wahrscheinlich zu entsprechenden<lb/>
Billigstpreisen. Ebenso gibt es Schwierigkeiten bei Elektromotoren<lb break="no"/>importen. <name type="person" ref="#per__97426">F&#228;lbl</name> wird mit <name type="person" ref="#per__145689">Zolov</name> diese Frage im einzelnen noch<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__116926">Entzmann</name> SGP hat mit den Ungarn, Aussenhandelsbank, die Heiz<lb break="no"/>kraftwerke besprochen und dort grosses Interesse gefunden. Die<lb/>
Ungarn m&#246;chten gern einen 20-Jahres-Vertrag &#252;ber Erdgaslieferungen<lb/>
wenn wir gleichzeitig ihnen die Heizkraftwerke daf&#252;r errichten.<lb/>
</p>
            <pb n="33-1161" facs="33_1976-10-18_1161.jpg"/>
            <p xml:space="preserve">Die SGP ist dazu bereit und war sehr verwundert, von mir<lb/>
zu erfahren, dass ich diese Projekte sehr unterst&#252;tze. Ich<lb/>
sehe die einzige M&#246;glichkeit und dies habe ich auch dem<lb/>
zust&#228;ndigen Referenten Min.Rat <name type="person" ref="#per__112973">Hillebrandt</name> ganz deutlich ge<lb break="no"/>sagt, dass die Ungarn ihr Aktivum nur einigermassen abbauen<lb/>
k&#246;nnen, wenn wir von ihnen Energie beziehen. Landwirtschafts<lb break="no"/>produkte, die wir fr&#252;her kauften, gehen keineswegs mehr<lb/>
im Gegenteil, wir liefern ja jetzt welche zu ihnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte diese Energieprojekte mit allem<lb/>
Nachdruck verfolgen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat sich bei mir beschwert, dass <name type="person" ref="#per__97769">Mussil</name> beim internationa<lb break="no"/>len Managementforum in Baden eine sehr negative Stellungnahme<lb/>
abgegeben hatte und mich auf <name type="person" ref="#per__97627">Kienzl</name> verwiesen. Dieser best&#228;tigte<lb/>
mir, dass er &#252;berrascht war, wie <name type="person" ref="#per__97581">Igler</name> aber ganz besonders <name type="person" ref="#per__97769">Mussil</name><lb/>
diesen 60 Teilnehmern, meistens grosse Manager aus der ganzen<lb/>
Welt insbesondere aber Deutschland, eine Investition in<lb/>
&#214;sterreich vermiesen. <name type="person" ref="#per__97661">Kottulinsky</name> war dar&#252;ber auch ersch&#252;ttert.<lb/>
<name type="person" ref="#per__97627">Kienzl</name> wird mir die Teilnehmerliste schicken, ich werde mit<lb/>
<name type="person" ref="#per__97661">Kottulinsky</name> noch dar&#252;ber sprechen und dann <name type="person" ref="#per__97769">Mussil</name> entsprechend<lb/>
zur Rede stellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat in der Regierungsvorbesprechung auf die Malaise<lb/>
verwiesen, dass wir immer wieder unsere Steuer- und Tarif<lb break="no"/>erh&#246;hungen wiederholen, sie sozusagen ank&#252;ndigen, bis sie<lb/>
dann durchgef&#252;hrt werden, etliche Male zur Diskussion stellen.<lb/>
Dies erweckt bei den Konsumenten den Eindruck, dass wir st&#228;ndig<lb/>
eben nur Steuer- und Tariferh&#246;hungen vornehmen. Der ORF st&#252;rzt<lb/>
sich auf diese Negativ-Informationen und <name type="person" ref="#per__97668">Kreisky</name> meint, was<lb/>
wir br&#228;uchten, sei ein objektives Informationsinstitut.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> verlangte von <name type="person" ref="#per__107938">Leodolter</name> auch einen Plan &#252;ber Katastrophen<lb break="no"/>medizin-Vorsorge. <name type="person" ref="#per__107938">Leodolter</name> meinte, sie h&#228;tte entsprechend Vor<lb break="no"/>kehrungen getroffen und wird ihm dies beweisen. Auch dann wenn<lb/>
die Kompetenz bei den L&#228;ndern liegt. F&#252;r mich ist ganz<lb/>
klar, dass <name type="person" ref="#per__97668">Kreisky</name> immer wieder von Einzelinformationen, die er<lb/>
im einzelnen gar nicht pr&#252;ft, Schl&#252;sse zieht. Ich bin &#252;berzeugt,<lb/>
fr&#252;her oder sp&#228;ter wird dies auch f&#252;r die wirtschaftliche Landes<lb break="no"/>verteidigung zutreffen. Ich teile deshalb die Meinung von<lb/>
<name type="person" ref="#per__98053">Wanke</name>, dass wir unverz&#252;glich jetzt mit den Milit&#228;rs gemeinsam<lb/>
<pb n="33-1162" facs="33_1976-10-18_1162.jpg"/>diese Arbeit aufnehmen m&#252;ssen. Die L&#228;nder haben von uns dann<lb/>
klar Richtlinien schriftlich zu bekommen, was alles zu geschehen<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte unsere Auftr&#228;ge an die L&#228;nder immer<lb/>
schriftlich festhalten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat Samstag eine Jugendkonfrontation und war sehr erstaunt<lb/>
zu erfahren, dass ich nach Libyen fahren muss. Als er meinte, er<lb/>
k&#246;nne nicht meine Arbeit machen, habe ich ganz entschieden dagegen<lb/>
gesprochen und erkl&#228;rt, ich mache die Arbeit, die mir die anderen<lb/>
insbesondere bez&#252;glich Auslandsreisen immer wieder zuweisen, er<lb/>
selbst hat vor Jahren verlangt, dass endlich einmal ein Vertrag<lb/>
mit Libyen gemacht wird, und dass ich mich um den arabischen Markt<lb/>
mehr k&#252;mmern sollte. Ich habe gar nicht dagegen, wenn ich s&#228;mtliche<lb/>
Reisen absage, nur soll man nachher nicht wiederkommen und von<lb/>
mir verlangen, dass ich dort entsprechende Aktivit&#228;ten entwickeln<lb/>
soll. Ausserdem wurde ich viel zu sp&#228;t von dieser Jugendkonfron<lb break="no"/>tation verst&#228;ndigt. H&#228;tte man vorher mit mir geredet, h&#228;tte man<lb/>
einen anderen Termin finden k&#246;nnen und m&#252;ssen. <name type="person" ref="#per__97668">Kreisky</name> war &#252;ber<lb/>
diese Information, dass <name type="person" ref="#per__141628">Rehak</name> so sp&#228;t uns verst&#228;ndigte, sehr ver<lb break="no"/>&#228;rgert. <name type="person" ref="#per__113083">Sinowatz</name> hat &#252;berhaupt davon nichts gewusst, obwohl ihm<lb/>
die schulische Ausbildung untersteht. <name type="person" ref="#per__97469">Gehart</name> hat mir dann sp&#228;t<lb/>
abends mitgeteilt, dass <name type="person" ref="#per__141628">Rehak</name> behauptet, er h&#228;tte vor Monaten<lb/>
bereits auf diesen Termin unser Sekretariat aufmerksam gemacht.<lb/>
Dies erkl&#228;rte ich, k&#246;nne nicht m&#246;glich sein, denn dann h&#228;tte<lb/>
<name type="person" ref="#per__98072">Wiesinger</name> dies eingetragen, resp. ihm mitgeteilt, dass eben zu<lb/>
diesem Zeitpunkt die Libyen-Reise schon vereinbart ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Wie ist der wahre Sachverhalt?<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtete &#252;ber die niederl&#228;ndische und d&#228;nische Abwertung<lb/>
innerhalb der EG-Schlange. &#214;sterreich und die Schweiz hat keine<lb/>
Veranlassung sich daran zu beteiligen, sondern wird nach wie vor mit<lb/>
der DM, wie auch die &#214;NB vorschl&#228;gt, vorgehen. Angeblich wurde<lb/>
dieses Problem in Manila in den Couloirs bereits besprochen.<lb/>
Dies kann ich mir zwar nicht vorstellen, sondern wahrscheinlich hat<lb/>
man dort nur &#252;ber die Schw&#228;che insbesondere der d&#228;nischen W&#228;hrung<lb/>
gesprochen. Bei uns im Haus verfolgt gar niemand im einzelnen<lb/>
die konkreten Massnahmen und wenn sich wer dar&#252;ber den Kopf zerbricht<lb/>
erfahre ich dies nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__98040">WAIS</name>: Wir m&#252;ssen hier eine Regelung treffen.<lb/>
</p>
            <pb n="33-1163" facs="33_1976-10-18_1163.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> beschwerte sich, dass die Energieeinsparungskommission unm&#246;gliches<lb/>
von ihm verlangt. Jetzt soll festgestellt werden, wie die Kubatur<lb/>
f&#252;r 1.073 Gendarmerie-Dienstposten und f&#252;r 200 Wachzimmer ist. Wenn<lb/>
dies bekannt wird, wird jeder sagen, daf&#252;r sollte Zeit aufgewendet<lb/>
werden, um die Gendarmen und Polizisten mit dem Masstab feststellen<lb/>
zu lassen, wie gross ihre R&#228;ume sind, die beheizt werden m&#252;ssen? Mit<lb/>
diesem Vorschlag haben wir uns l&#228;cherlich gemacht. Andererseits wieder<lb/>
erkl&#228;rte ich, dass <name type="person" ref="#per__97668">Kreisky</name> eine entsprechende Einsparung w&#252;nscht, die<lb/>
auch von der Internationalen Energieagentur uns auferlegt wird<lb/>
und <name type="person" ref="#per__97879">R&#246;sch</name> auch ablehnt, die 7 %-ige Einsparung, die jetzt die Kommission<lb/>
beschlossen hat. <name type="person" ref="#per__97879">R&#246;sch</name> meint, er k&#246;nnte sich nicht damit einverstanden<lb/>
erkl&#228;ren, dass jetzt eben 7 % des Energieverbrauches gebunden wirs.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte, die Kommission resp. das Handelsministerium soll<lb/>
jedem einzelnen Ressort nur die Einsparungsziffern vorgeben und der<lb/>
Ressortchef hat dann in Eigenverantwortung daf&#252;r zu sorgen, dass<lb/>
sie eingehalten wird. Dies ist f&#252;r mich ein sehr bequemer Weg,<lb/>
ich werde ihn <name type="person" ref="#per__107937">Frank</name> entsprechend empfehlen. In der Durchf&#252;hrung<lb/>
wird nur dann nicht viel herauskommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> UND <name type="person" ref="#per__107937">FRANK</name>: Bitte die von der Internationalen<lb/>
Energieagentur uns auferlegten Richtlinien und Ziffern auf die<lb/>
einzelnen Ressorts aufteilen und schriftlich den Ressortchefs mitteilen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> teilte mit, dass &#252;ber die Kilometergeldverhandlungen keine<lb/>
Einigung erzielt wurde, die Gewerkschaft also sehr ver&#228;rgert ist.<lb/>
Derzeit ist im Kilometergeld eine Garagierung und neue PKW als<lb/>
Grundlageberechnung. In Wirklichkeit sind maximal nur 10 % der<lb/>
Autos in Garagen und ein Drittel Altautos, die ebenfalls nicht<lb/>
ber&#252;cksichtigt werden. Bei einer neuen Durchrechnung w&#252;rde auf<lb/>
keinen Fall eine Erh&#246;hung herauskommen. Informationen aus der<lb/>
privaten Wirtschaft ergeben, dass man dort nicht ann&#228;hernd die<lb/>
Kilometergelder der &#246;ffentlichen Hand bezahlt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte versuche festzustellen, wie es sich<lb/>
hier wirklich verh&#228;lt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> berichtete, dass wir bei Getreide und bei Milch nicht nur<lb/>
eine Durchschnittsernte sondern sogar entsprechende &#220;bersch&#252;sse wieder<lb/>
erzielen. Die Bauern m&#246;chten, dass der Absatzf&#246;rderungsbeitrag, der<lb/>
&#252;ber 10 Groschen zwischen Bund und Bauern halbiert wird, jetzt<lb/>
bereits ab 5 Groschen die Halbierung erfolgt, wodurch dem Budget<lb/>
weitere 50 Mill. S Mehrbelastung entstehen w&#252;rden. In Wirklichkeit<lb/>
<pb n="33-1164" facs="33_1976-10-18_1164.jpg"/>m&#252;ssten wir jetzt schon die Absatzf&#246;rderungsbeitr&#228;ge um weitere 4 Gr.<lb/>
erh&#246;hen, um den &#220;berschuss einigermassen zu bremsen und verkaufen<lb/>
zu k&#246;nnen. <name type="person" ref="#per__97511">Haiden</name> ersuchte mich nach der Sitzung, ich sollte in<lb/>
Libyen pr&#252;fen, ob die 8.50 S f&#252;r die Rinderexporte &#252;berhaupt not<lb break="no"/>wendig seien. Seiner Meinung nach seien sie &#252;berh&#246;ht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte die entsprechenden Unterlagen vom<lb/>
Landwirtschaftsministerium und Viehverkehrsfonds und eventuell<lb/>
Exporteure verschaffen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108224">L&#252;tgendorf</name> hat mich nach der Sitzung interpelliert, er m&#246;chte,<lb/>
dass das Handelsministerium die Gegenlieferungen f&#252;r Schweizer<lb/>
Panzer &#252;berpr&#252;ft. Die V&#214;EST, Aluminium Ranshofen, Semperit, Steyr-<lb/>
Daimler-Puch und &#214;sterr. Automobilfabrik soll f&#252;r Gegenlieferungen<lb/>
herangezogen werden. Die Schweizer haben sich n&#228;mlich bereit<lb break="no"/>erkl&#228;rt, 100 %-ige Kompensation f&#252;r die Panzer, die sie uns in<lb/>
Zukunft liefern werden, zuzugestehen. Das ganze Gesch&#228;ft wird immerhin<lb/>
2,8 Mia. S betragen. <name type="person" ref="#per__108224">L&#252;tgendorf</name> berichtete mir, dass es gegl&#252;ckt<lb/>
ist, mit den Franzosen B&#246;hler-Rohr-Rohlinge ebenfalls als Gegen<lb break="no"/>lieferungen f&#252;r Panzergesch&#252;tze seinerzeit zu vereinbaren.<lb/>
<name type="person" ref="#per__108224">L&#252;tgendorf</name> hat jetzt Dr. <name type="person" ref="#per__145690">Zeininger</name>, der auch in der Industrie<lb/>
t&#228;tig war, in seinem B&#252;ro resp. Ministerium eingebaut, damit<lb/>
nicht er pers&#246;nlich alle diese Einzelgesch&#228;fte &#252;berwachen muss.<lb/>
Ich schlage ihm nach R&#252;cksprache mit <name type="person" ref="#per__98053">Wanke</name> diesen als Verbindungs<lb break="no"/>mann vor. Ich h&#228;tte gar nicht geglaubt, dass <name type="person" ref="#per__108224">L&#252;tgendorf</name> resp.<lb/>
die Milit&#228;rs eine solche gesamtwirtschaftlich richtige und<lb/>
industriefreundliche Haltung vertreten werden.<lb/>
</p>
            <p xml:space="preserve">Bei dem Empfang der Wirtschaftstreuh&#228;nder habe ich nicht &#252;ber die<lb/>
Wirtschaftssituation gesprochen sondern selbstverst&#228;ndlich &#252;ber<lb/>
ihre Tarifw&#252;nsche und Regelungen der letzten Zeit, womit ich<lb/>
nur teilweise entsprechende Zustimmung fand und ganz besonders<lb/>
&#252;ber den Streitpunkt, wer in Hinkunft die Ges.m.b.Hs pr&#252;fen soll.<lb/>
Hier sind die Wirtschaftstreuh&#228;nder auf den einen Seite und die<lb/>
Steuerberater, die ebenfalls eingeschaltet werden wollen, auf der<lb/>
anderen Seite innerhalb der eigenen Kammer uneinig. Ich habe<lb/>
dem Pr&#228;sidenten vor allem versichert, ich werde abwarten, bis ihr<lb/>
Kammertag dann entsprechende endg&#252;ltige Beschl&#252;sse fasst. Auf<lb/>
alle F&#228;lle werde ich mich bem&#252;hen, eine einvernehmliche L&#246;sung mit<lb/>
allen Beteiligten zu erzielen. Dies galt auch f&#252;r die Tarife,<lb/>
weshalb eben die Wirtschaftstreuh&#228;nder vielleicht nicht ganz<lb/>
zufrieden sind, aber daf&#252;r eine einvernehmliche L&#246;sung bekommen<lb/>
haben. Im grossen und ganze glaube ich kommt eine solche Politik<lb/>
<pb n="33-1165" facs="33_1976-10-18_1165.jpg"/>bei der &#252;berwiegenden Mehrheit der Wirtschaftstreuh&#228;nder und Steuer-<lb/>
und Buchpr&#252;fer auch an. Ich werde sie entsprechend fortsetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte bei Betriebsbesuchen, Ansprachen usw.<lb/>
immer gruppenspezifische resp. firmenspezifische Informationen<lb/>
verlangen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1153_01" facs="33_1976-10-18_1153-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.10.1976</head>
         </div>
         <pb n="33_1153_02" facs="33_1976-10-18_1153-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
