<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701023">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 23. Oktober 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band03_1970-10-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-10-23">Freitag, 23. Oktober 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0689" facs="03_1970-10-23_0689.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-10-23">Freitag, 23. Oktober 1970</date>
            </dateline>
            <p xml:space="preserve">Bei der Berichtterstattung bei Bundespr&#228;sidenten &#252;ber Schweiz und<lb/>
Bulgarien ben&#252;tzte ich die Gelegenheit, um Personalw&#252;nsche zu<lb/>
<lb/>
besprechen. Der Bundespr&#228;sident stimmte meinem Vorschlag zu, dass ich<lb/>
den besten Mann f&#252;r diesen Posten, den ich nur w&#252;sste, auch wenn<lb/>
er nicht aus dem eigenen Haus kommt. Erst im J&#228;nner ergibt sich durch<lb/>
Ordnungen und Umschichtungen entsprechende M&#246;glichkeit.</p>
            <p xml:space="preserve">Dr. Robert Thyll&#8211;D&#252;rr , Gesch&#228;ftsf&#252;hrer der Vereinigten F&#228;rbereien<lb/>
in Reutte, kam, nachdem er sich &#252;ber die Aussichten der Textilindustrie<lb/>
und den EWG-Verhandlungen orientiert hatte, in Wirklichkeit aber mit<lb/>
dem Hauptthema erst zum Schluss heraus. Ein Patenkind von ihm hatte<lb/>
Unterlagen, die ihm zug&#228;nglich waren, dazu ben&#252;tzt, um gegen ihn vor<lb break="no"/>zugehen. Er hat damit die S&#252;dostreuhand, deren Besitzer Dr. <name type="person">Fetzer</name><lb/>
ist, beauftragt. Die hat deshalb sich mit <name type="person" ref="#per__97733">Mayer-Gunthof</name> zerstritten,<lb/>
weil er die Inkompetenz folgender Konstruktion aufzeigte. Dr. <name type="person">Fetzer</name>,<lb/>
Hauptgesch&#228;ftsf&#252;hrer der Industriellenvereinigung und gleichzeitig<lb/>
Vorstandsmitglied der Firma <name type="person">Seidenschill</name>. Auf Grund dieser Unterlagen hat<lb/>
<name type="person">Seidenschill</name> dann Gesch&#228;ftsbeziehungen zu den Vereinigten F&#228;rbereien<lb/>
abgebrochen. <name type="person">Thyll</name> sei deshalb aus der Industriellenvereinigung aus<lb break="no"/>getreten und der einzige Erfolg war, dass heute <name type="person">Fetzer</name> bei <name type="person">Seiden<lb break="no"/>schill</name> nicht mehr Vorstandsmitglied ist sondern im Aufsichtsrat sitzt.<lb/>
Er versprach mir, streng vertraulich weiteres Material &#252;ber diesen<lb/>
Fall zu geben. Dr. <name type="person">Thyll</name> d&#252;rfte ein reicher Mann sein, der gleichzeitig<lb/>
Vizepr&#228;sident der Vereinigten F&#228;rberereien und Druckereien Trust AG<lb/>
Chur in der Schweiz ist. Dies ist ein Familienbesitz, der zu 96 %<lb/>
der Familie geh&#246;rt und 60 % davon hat wieder Dr. <name type="person">Thyll</name>. Dieser Famili<lb break="no"/>engesellschaft geh&#246;rt auch die Hitiag zu 99 %. Mit der Zeit werden<lb/>
immer mehr Beschwerden &#252;ber Dr. <name type="person">Fetzer</name> mir bekannt, der als ausgespro<lb break="no"/>chener Gesch&#228;ftsmacher in der Branche gilt.</p>
            <p xml:space="preserve">Der albanische Botschafter <name type="person">Tona</name> und der albanische Handelsrat<lb/>
<name type="person">Ramai</name> kamen, mir ihren Antrittbesuch, den ich monatelange hinausge<lb break="no"/>schoben hatte, zu machen. Ich erwiderte zwar schon, dass ich den<lb/>
Herrn Botschafter bereits bei der Grazer Messe kennengelernt hatte,<lb/>
was er mit Verwunderung zur Kenntnis nahm, dass ich ihn dort er<lb break="no"/>kannt hatte. In Wirklichkeit tippte ich nur, dass er sicher bei<lb/>
einer Messe schon gewesen sein wird, und da die Grazer Messe bereits<lb/>
<pb n="03-0690" facs="03_1970-10-23_0690.jpg"/>zweimal stattgefunden hat, war ich &#252;berzeugt, dass ich mich nicht<lb/>
irren w&#252;rde. Der Handelsvertrag wird derzeit nur alle Jahre wieder<lb/>
abgeschlossen und verl&#228;ngert, deshalb streben sie einen l&#228;ngerfristigen<lb/>
Vertrag an, was wir ihnen dann bereits zugesagt haben. Ebenso wurde<lb/>
Von meinem Vorg&#228;nger bereits der albanische Handelsminister eingeladen,<lb/>
und ich selbst wiederholte deshalb auf seine Anfrage, ob diese aufrecht<lb/>
bleibt nur die Zustimmung. Die einzige Lieferung, die von Albanien<lb/>
in gr&#246;sserem Ausmass kommt, sind <name type="person">Kelim</name>, das sind Teppiche, die sie<lb/>
gar nicht genug liefern k&#246;nnen.</p>
            <p xml:space="preserve">Bei der Dankeskundgebung in Schwechat bei der &#214;MV f&#252;r die zeitgerechte<lb/>
Fertigstellung der dritten <choice><sic>Destillieranlage,</sic></choice> ben&#252;tzte <name type="person" ref="#per__97337">Bauer</name> die An<lb break="no"/>sprache, um alle W&#252;nsche, die die &#214;MV an die Bundesregierung hatte<lb/>
wieder in aller &#214;ffentlichkeit darzulegen,. insbesondere geht es<lb/>
der &#214;MV darum, dass die petrochemischen Aktivit&#228;ten der &#214;SW und der<lb/>
&#214;MV entsprechend auf Vorschl&#228;ge der &#214;MV durchgef&#252;hrt werden. Die &#214;MV<lb/>
will ihre H&#246;chst-Verbindungen unter gar keinen Umst&#228;nden aufgeben.<lb/>
<name type="person" ref="#per__97337">Bauer</name> sprach von der Methodik, die in der &#214;MV herrscht, dass dort<lb/>
ein entsprechender Betriebsgeist besteht und dass der Vorstand eigent<lb break="no"/>lich dadurch auszeichnet, dass er immer was anderes macht als die<lb/>
Aktion&#228;re wollen, die er als Fremdk&#246;rper fast bezeichnete. Er verglich<lb/>
die Haltungsweise mit der &#246;sterreichisch-ungarischen kaiserlichen<lb/>
Auszeichnungsmethode des Maria-Theresia-Ordens, wo eben hohe Offiziere<lb/>
f&#252;r entgegen den Befehl durchgef&#252;hrt Massnahmen wenn sie erfol<lb break="no"/>greich ware, diese Auszeichnung erhielten. Er kam z.B. auf die 300 Mill<lb/>
Schilling Milchpreisst&#252;tzung, die die &#214;MV einmal zahlen musste,<lb/>
auf das jahrelange Verbot, einen eigenen Fabrikapparat aufzubauen<lb/>
und viele andere Fragen zur sprechen. er auch das Pipelinegesetz<lb/>
forderte und vor allem seinen Standpunkt der &#214;MV darlegte, hatte ich<lb/>
Gelegenheit, bei meiner Antwort auf dieses Problem speziell einzu<lb break="no"/>gehen. Ich dachte nat&#252;rlich nicht daran, auf den Streitpunkt inner<lb break="no"/>halb der &#214;IAG betreffend der Petrochemie mich einzumischen, an Hand<lb/>
des Pipelinegesetzes konnte ich doch den Anwesenden den Eindruck,<lb/>
geben, dass die &#214;MV ein nicht so schwacher Betrieb ist, der nicht W&#252;nsche<lb/>
durchsetzt, wenn sie berechtigt sind, sondern dass auch andere grosse<lb/>
Organisationen, wie z.B. Gen. Direktor <name type="person">Riesinger</name> von den Stadtwerken<lb/>
und Gen. Dir. <name type="person">Gruber</name> von der NEWAG auf dem Standpunkt stehen, sie<lb/>
m&#252;ssten sich auch gegen die &#214;MV entsprechend absichern.</p>
            <pb n="03-0691" facs="03_1970-10-23_0691.jpg"/>
            <p xml:space="preserve">Da der Bundeskanzler mich ersucht hatte, dass ich auch f&#252;r ihn den<lb/>
Dank der Arbeiterschaft &#252;bermitteln sollte, hatte ich dies nat&#252;rlich an<lb/>
die Spitze gestellt, umso mehr als meine Einladung, die <name type="person" ref="#per__98034">Veselsky</name> angenommen<lb/>
hat, von diesem dann zur&#252;ckgezogen wurde. Ich nehme, dass ihm <name type="person" ref="#per__97668">Kreisky</name><lb/>
gesagt hat, er sollte lieber nicht zu dieser Feier gehen. Bei der an<lb break="no"/>schliessenden Pressekonferenz, konnte ich auf die Massnahmen hinweisen,<lb/>
die bereits von dieser Regierung ergriffen wurden, damit die Versorgung<lb/>
im Winter mit. Brennstoffen sichergestellt ist. Da die &#214;VP eine richtigehende<lb/>
Kampagne begonnen hatte, dass die Bev&#246;lkerung im Winter heuer stark<lb/>
frieren wird, konnte ich doch mit aller Vorsicht aber dennoch darauf<lb/>
hinweisen, dass dies als nicht berechtigt betrachtet werden muss. Ich wies<lb/>
auf das Erbe, das wir &#252;bernommen hatten, hin und schilderte die entspre<lb break="no"/>chenden Aktionen, die wir gesetzt hatten. Erstens die Vergr&#246;sserung der<lb/>
Importe von russischem Roh&#246;l um 200.000 t. Zweitens die Bem&#252;hungen, die<lb/>
Koksmengen zus&#228;tzlich zu importieren und der Erfolg von 150.000 t .<lb/>
Drittens die zollfreie Einfuhr von 800.000 t Heiz&#246;l schwer und 50.000 t<lb/>
Heiz&#246;l leicht. Viertens die Regelung bei den Bundesbahnen f&#252;r eine bessere<lb/>
Verschubm&#246;glichkeit und Transportm&#246;glichkeit durch Heranziehung des<lb/>
Ostbahnhofes. F&#252;nftes die Beschaffung von zus&#228;tzlichen roten Karten, um<lb/>
aus Deutschland Heiz&#246;l holen zu k&#246;nnen f&#252;r die westlichen Bundesl&#228;nder.<lb/>
Sechstens die Einflussnahme auf die &#214;MV, die westlichen Bundesl&#228;nder vor<lb/>
Einbruch des Winters mit gr&#246;sseren Heiz&#246;lmengen zu beliefern, als dies im<lb/>
Verteilungsplan vorgesehen war. Siebentens die Errichtung der Gasleitung<lb/>
durch die Lobau, achtens die Regelung mit dem technischen &#220;berwachungsv<lb break="no"/>erein, die erste Destillationsanlage nicht jetzt, obwohl sie schon vier<lb/>
Jahre in Betrieb ist sondern erst im n&#228;chsten Fr&#252;hjahr zu &#252;berpr&#252;fen. und<lb/>
neuntens die Versorgung der H&#228;ndler mit anderen Kohlen und festen Brenn<lb break="no"/>stoffen, damit entsprechende Mengen eingelagert werden k&#246;nnen, wo Koks<lb/>
nicht vorhanden ist. Ich hoffe, dass die Zeitungen diese beruhigenden<lb/>
Mitteilungen bringen werden. Ich hatte aber vielmehr auf die Tatsachen<lb/>
gehofft und die auch mitgeteilt, dass heute bereits die H&#228;ndler Angst<lb/>
haben, dass sie im Winter nicht den notwendigen Absatz ihrer Brennstoffe<lb/>
teilweise auch von Koks haben werden, da jetzt eine so starke Einlagerung<lb/>
von den Konsumenten erfolgte. Beim Essen kam ich mit einem Herr <name type="person">Schewy</name><lb/>
von der &#214;MV zu sprechen, der mir mitteilte, dass sie bez&#252;glich Bleizusatz<lb/>
im Benzin entsprechende Vorbereitungen getroffen h&#228;tten. Da ich &#252;ber die<lb/>
importfreien Benzinmengen mit dem &#214;MV-Vorstand noch reden wollte, brach<lb/>
ich nach dem Essen sofort die Besprechungen mit den Zeitungsleuten und<lb/>
<pb n="03-0692" facs="03_1970-10-23_0692.jpg"/>der &#214;MV ab und ersuchte um eine Vorstandsbesprechung, die auch sofort<lb/>
durchgef&#252;hrt wurde. Bei dieser Gelegenheit konnte ich Einvernehmen her<lb/>
stellen, dass wir 150.000 t Benzin f&#252;r die westlichen Bundesl&#228;nder zollfrei<lb/>
noch in diesem Jahr importieren lassen, obwohl die &#214;MV behauptet, dass<lb/>
sie jetzt durch die dritte Destillationsanlage irrsinnige Mengen von Benzin<lb/>
automatisch anfallen. Ich verlangte deshalb als Gegenleistung ein entspre<lb break="no"/>chendes Entgegenkommen bei den Bleizus&#228;tzen im Benzin. Die &#214;MV erkl&#228;rte<lb/>
sich bereit, hier Massnahmen ohne Preiserh&#246;hung zu treffen. Nach der Mit<lb break="no"/>teilung des Vorstandes k&#246;nnten die Bleizus&#228;tze 0,8 % nach &#214;Norm betragen,<lb/>
die &#214;MV gibt aber derzeit 0,6 % nur dazu. Da der Chefchemiker nicht anwe<lb break="no"/>send war, schlug ich vor, dass wir am Samstag eine diesbez&#252;gliche Besprechung<lb/>
bei mir im Ministerium durchf&#252;hren sollten. Min. Rat <name type="person" ref="#per__112191">Mayer</name> von der OB,<lb/>
der bei der Besprechung anwesend war, &#252;bernahm es, die entsprechenden<lb/>
Stellen im Hause und ausserhalb des Hauses zu verst&#228;ndigen. Bei der<lb/>
Verabschiedung sagte dann noch die Vorstandsdirektorin <name type="person">Ottillinger</name>, die der<lb/>
&#214;VP angeh&#246;rt, dass sie doch ein bisschen dagegen protestieren m&#252;sse, dass<lb/>
als das Erbe auch die &#214;lkrise der &#214;VP bezeichnet wird, f&#252;r die niemand<lb/>
etwas daf&#252;r kann. Im Haus hatte ich sofort den Sekt. Chef <name type="person">Habel</name> und den<lb/>
Referenten f&#252;r die Verbleiung des Benzins vom technischen Standpunkt zu<lb/>
mir gebeten. Bei der Gelegenheit konnte ich feststellen, obwohl man mir<lb/>
dies bis jetzt nicht gesagt hat, dass die Anfrage von <name type="person">Melter</name> doch wesentlich<lb/>
g&#252;nstiger bei der n&#228;chsten Nationalratssitzung &#252;ber dieses Problem beant<lb break="no"/>wortet werden kann. Die &#214;Norm sieht vor, um den Superbenzin mit 98 Oktan<lb/>
ROZ liefern zu k&#246;nnen, dass eine Verbleiung von 0,85 Gramm pro Liter<lb/>
m&#246;glich w&#228;re. Diese Oktananzahl kann aber bereits mit 0,6 Gramm pro Liter<lb/>
wie ihn die &#214;MV derzeit produziert, erreicht werden. F&#252;r Schweden wurde<lb/>
jetzt eine neue Verordnung erlassen, die 0,7 Gramm pro Liter vorsieht<lb/>
und erst im Rahmen der EWG soll die Bundesrepublik Deutschland am 31.12.71<lb/>
0,4 Gramm pro Liter bei 95 Oktanzahl produzieren. Die Auskunft, dass sich<lb/>
also &#252;berhaupt nichts machen k&#246;nnte, die man mir vor einer Woche gegegeben<lb/>
hat, stellte sich als falsch heraus, denn selbstverst&#228;ndlich k&#246;nnte ich<lb/>
ohne dass die Industrie gesch&#228;digt wird, oder die KFZ st&#228;rker klopfen,<lb/>
die schwedische Anordnung jederzeit auch f&#252;r &#214;sterreich erlassen. Aller<lb break="no"/>dings bin ich nicht f&#252;r die &#214;Norm zust&#228;ndig, sondern nur f&#252;r die M&#246;glich<lb break="no"/>keiten, aus den Auspuffgasen gewisse Beschr&#228;nkungen aufzulegen., so wie<lb/>
dies bei der 3. KFZ-Durchf&#252;hrungs-VO f&#252;r das Kohlemonoxyd vorgesehen ist.<lb/>
Ich ersuchte deshalb die Herren des Hauses unverz&#252;gliche Vorbereitungen<lb/>
zu treffen, dass wir halt &#252;ber die Auspuffgasregelung die Bleizus&#228;tze regeln.</p>
            <pb n="03-0693" facs="03_1970-10-23_0693.jpg"/>
            <p xml:space="preserve">Die Koordination im Hause zwischen einzelnen Abteilungen und<lb/>
Sektionen, die ein Problem betreffen, ist nach wie vor schreck<lb break="no"/>lich schlecht.</p>
            <p xml:space="preserve">Die Aussprache mit SM, die schon einige Mal wegen <name type="person" ref="#per__97893">Sallinger</name> und<lb/>
auch wegen mir verschoben werden musste, konnte endlich starten.<lb/>
Bei dieser Gelegenheit erwiderte <name type="person" ref="#per__97769">Mussil</name> meinen Vorschlag, Arbeits<lb break="no"/>kreise zu errichten, mit der Gegenfrage, ob ich beabsichtige, die<lb/>
Branchenkommissionen neu zu intallieren, die die Bundeskammer ja<lb/>
immer abgelehnt hatte. Er stiess sich scheinbar an der Bezeichnung<lb/>
Arbeitskreis. Er schlug vor, wir sollten diese Arbeit eben nur mit<lb/>
den Bundeskammervertretern in Angriff nehmen, da ich nichts dagegen<lb/>
hatte, dass die Referenten des Hauses sich mit den Bundeskammer<lb break="no"/>referenten eng liieren, sondern dies sogar anstrebte, konnte ich<lb/>
hier eine diesbez&#252;glidhe Zusage leicht machen. Ich k&#246;nnte mir vor<lb break="no"/>stellen, dass wir die jungen Leute, die diese Arbeit &#252;bernehmen,<lb/>
Industriereferent f&#252;r Maschinenbau, f&#252;r Elektrotechnik usw. bezeichnen.<lb/>
Ich &#252;bergab ihm das Material, welches wir aus der Schweiz erhalten<lb/>
hatten, die mit 15 Arbeitskreisen sich auf die EWG vorbereiteten.<lb/>
Er erwiderte sofort, dass eine solche Vorbereitung dringend not<lb break="no"/>wendig sei und schlug vor, den Wirtschaftsbeirat im Einvernehmen<lb/>
mit dem Handelsministerium einzuschalten, um die seinerzeitigen<lb/>
Studien auf den neuesten Stand zu bringen und unverz&#252;gliches Material<lb/>
auch f&#252;r &#214;sterreich zu erarbeiten. Die von ihm gew&#252;nschte Osthandels<lb break="no"/>besprechung wird in der n&#228;chsten Zeit, nachdem ich sie im eigenen<lb/>
Haus vorbereitete, erfolgen. Betreffend die Gewerbeordnung stellte<lb/>
er fest, dass alles derzeit gut l&#228;uft. Sein Angebot, von den Aussen<lb break="no"/>handelsf&#246;rderungsgeb&#252;hren 3 Mill. S dem Staate zus&#228;tzlich zur Verf&#252;<lb break="no"/>gung zu stellen, lehnte ich als zu gering ab und erwarte von ihm<lb/>
einen h&#246;heren Vorschlag. Er wird diesbez&#252;glich mit Dr- <name type="person" ref="#per__113032">Reiger</name> und<lb/>
Dr. <name type="person">Gleihsner</name> noch sprechen und mir im Laufe der n&#228;chsten Woche<lb/>
entsprechende Vorschl&#228;ge erstatten. Bei der Fremdenverkehrswerbung<lb/>
will die Bundeskammer wissen, wen ich dort als Gesch&#228;ftsf&#252;hrer ein<lb break="no"/>setzen m&#246;chte. Ich erwiderte, dass dies derzeit nicht beabsichtigt<lb/>
sei, sondern nur die Organe bestellt werden m&#252;ssten, damit eine<lb/>
odnungsgem&#228;sse Gesch&#228;ftsf&#252;hrung m&#246;glich ist. Ich werde ihm dies<lb break="no"/>bez&#252;gliche Vorschl&#228;ge noch unterbreiten und schlug ihm vor, er<lb/>
sollte mir die Ideen f&#252;r diese Organbestellung von Seiten der Bundes<lb break="no"/>kammer schnellstens &#252;bermitteln. Seiner Information nach sollte<lb/>
jetzt in der Verstaatlichten Industrie eine neue Sozialpolitische<lb/>
<pb n="03-0694" facs="03_1970-10-23_0694.jpg"/>spezifische Offensive gestartet werden. Die Metallarbeiter h&#228;tten die<lb/>
Forderung erhoben, dort einen Sozialfonds neuerdings zu schaffen und<lb/>
ein Ratioalisierungsschutzabkommen &#228;hnlich dem des Handels und der<lb/>
Angestelltengewerkschaft f&#252;r die Handelsangestellten und f&#252;r die Indu<lb break="no"/>strieangestellten auch f&#252;r die Metallarbeiter verlangt. Zu diesem Problem<lb/>
&#228;usserte ich mich &#252;berhaupt nicht, da sie Angelegenheit der Metallarbeiter<lb/>
ist und ich sie auch als solche betrachte. Der Vorschlag zur Entfinanziertung<lb/>
der Investitionen der Investkredit AG heranzuziehen wird von ihm<lb/>
doch noch einmal &#252;berlegt. Die 300 Mill. S, die die Nationalbank &#252;ber<lb/>
kurzfristige 3 Monatswechsel der Investitionskredit AG f&#252;r 5 Jahre zur<lb/>
Verf&#252;gung stellen sollte, m&#252;sste doch auch im Interesse der Industrie ge<lb break="no"/>legen sein, versuchte ich ihm auseinanderzusetzen. In Wirklichkeit stellte<lb/>
sich heraus, dass er im Prinzip von dieser Idee auch positiv eingenommen<lb/>
ist, aber Schwierigkeiten mit den Bankenvertretern erwartet, da diese<lb/>
300 Mill. S ja nur der Investkredit zur Verf&#252;gung gestellt werden. Er<lb/>
wird deshalb erst mit der Sektion Banken entsprechende F&#252;hlungnahme<lb/>
aufnehmen. Die EFTA-Dekalage von 40 % Zollerm&#228;ssigungsstop f&#252;r S&#252;sswaren<lb/>
m&#246;chte er gerne &#228;hnlich der Zuckerregelung umgewandelt haben. Ich habe ihm<lb/>
zugesagt, dass wir dies im Hause pr&#252;fen werden. Sein Vorschlag, in den Rich<lb break="no"/>tlinien der Gewerbestrukturverbesserung die Ersatzinvestitionen nicht mehr<lb/>
zu verbieten, konnte ich nicht akzeptieren und ich glaube er hat auch ein<lb break="no"/>gesehen, dass dies eine unbillige Forderung w&#228;re. Erstens haben wird<lb break="no"/>dann f&#252;r die wirklichen Gewerbestrukturverbesserungen keine Mittel mehr<lb/>
und zweitens, wenn wie er behauptet, jedwede Investition f&#252;r kleinere<lb/>
Leute heute nicht subventioniert durch einen Zinszuschuss werden kann,<lb/>
dann stimmt das nicht. In den Richtlinien ist ausdr&#252;cklich vorgesehen,<lb/>
dass Investitionen, die Produktivit&#228;tssteigerungen verursachen oder bringen<lb/>
w&#252;rden, auf alle F&#228;lle f&#246;rderungsw&#252;rdig sind. Nur die reinen Ersatzinve<lb break="no"/>stitionen sind ausgeschlossen. Wir einigten uns, dass ich &#252;berpr&#252;fen werde,<lb/>
ich z.B. die Richtlinien so interpretiert werden k&#246;nnen, dass jede Inve<lb break="no"/>stition, die eine sp&#252;rbare Rationalisierung mit sich bringt, f&#246;rderungs<lb break="no"/>w&#252;rdig ist. Ich glaube, dass ich dies ohne weiteres machen kann.<lb/>
Da man mich bei der Sitzung sofort als bravo, Herr Handelsminister, begr&#252;ss<lb break="no"/>te, d.h. auf das Tchibo-Inserat anspielte, n&#252;tzte ich die Gelegenheit,<lb/>
um festzustellen, dass ich eigentlich hier nur etwas vollzogen hatte,<lb/>
was ja bereits <name type="person" ref="#per__97749">Mitterer</name> eingeleitet hat. Ich sagte ihnen, strengst ver<lb break="no"/>traulich, dass ich die Mitteilung h&#228;tte, und dies nicht vom Haus und<lb/>
nicht von Tchibo, ohne nat&#252;rlich meinen Informanten, das ist der Kaffee<lb break="no"/>verband, zu nennen, dass bereits <name type="person" ref="#per__97749">Mitterer</name> angeblich in Hamburg Tchibo<lb/>
<pb n="03-0695" facs="03_1970-10-23_0695.jpg"/>zugesagt hatte, er k&#246;nnte diese Verkaufswerbung auch bei uns prakti<lb break="no"/>zieren, dies sei angeblich die Voraussetzung gewesen, dass Tchibo<lb/>
&#252;berhaupt nach &#214;sterreich gekommen ist. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rten,<lb/>
dass sie von dieser Absicht resp. Besprechung nichts w&#252;ssten. Sie<lb/>
kamen dann selbstverst&#228;ndlich auch auf die Sprache des <name type="person">Habel-Nachfolger</name><lb/>
und sie wollten mir einreden, dass ich unbedingt jemanden von Haus<lb/>
nehmen m&#252;sste. Auch hier erkl&#228;rte ich freim&#252;tig, dass ich die <name type="person" ref="#per__97749">Mitterer<lb break="no"/>Politik</name> fortsetzen werden, der sich ja bereits um die Einberufung von<lb/>
<name type="person" ref="#per__97584">Jagoda</name> bem&#252;ht hatte und dann nur durch einen Brief von <name type="person">Drimmel</name> daran<lb/>
gehindert wurde, der ihm aufkl&#228;rte, dass <name type="person" ref="#per__97584">Jagoda</name> zwar ein Fachmann sei<lb/>
deshalb wollte ihn ja auch <name type="person" ref="#per__97749">Mitterer</name> einberufen, dann aber als Sozialist<lb/>
eben davon Abstand nehmen musste. Betreffend meinen Wunsch, bei den<lb/>
Vorstandsitzungen der Bundeskammer teilzunehmen, erkl&#228;rte man mir,<lb/>
dass dies wirklich nicht m&#246;glich sei. Nicht einmal die &#214;VP-Minister<lb/>
h&#228;tten jeweils die Bundeskammer offiziell in diesem Sinne betreten,<lb/>
im Gegenteil, sie haben scheinbar als Ausfluss ihrer ministeriellen<lb/>
W&#252;rde und Macht immer den Handelskammerpr&#228;sident, wenn er zu vereidigen<lb/>
war, in ihr B&#252;ro gebeten. Zum Schluss wollte sie mir noch folgendes<lb/>
Gesch&#228;ft anbieten: dass ich zu jeder Vorstandssitzung eingeladen<lb/>
werde und sie werden sogar die Flagge noch hissen, wenn ich in der<lb/>
Regierung endlich Einspruch erheben w&#252;rde, gegen Gesetze, die die<lb/>
Wirtschaft z.B. schwer belastet wie die sozialpolitischen Vor<lb break="no"/>schl&#228;ge, die H&#228;user erstattet. Ich erkl&#228;rte ihnen die Umwandlung in<lb/>
der Politik auf diesem Sektor und erwiderte, dass ich entsprechende<lb/>
Vorkehrungen f&#252;r eine zweckm&#228;ssige Einflussnahme bereits geschaffen<lb/>
hatte. Die bisherigen sinnlosen Akten-Anlegen von Erwiderungen gegen<lb/>
Vorschl&#228;ge des Sozialministeriums habe ich nun in eine kooperative<lb/>
Besprechung umgewandelt. Ich konnte ihnen z.B. mitteilten, dass ich<lb/>
Min.Rat <name type="person" ref="#per__97524">Hauffe</name> ersucht hatte, entweder sp&#228;ter nach Berlin zu fliegen,<lb/>
er erkl&#228;rte mir ja bekanntlicherweise, er will &#252;berhaupt hier bleiben<lb/>
und die Besprechungen mit dem Sozialministerium &#252;ber das Lebensmittel<lb break="no"/>gesetz unverz&#252;glich aufzunehmen. Zu diesem Zwecke wird jetzt sogar<lb/>
am Nationalfeiertag &#8211; Montag &#8211; zwischen den Vertretern des Sozial<lb break="no"/>ministeriums und dem Vertretern des Handelsministeriums Verhandlungen<lb/>
gef&#252;hrt werden. Auf diese Weise erkl&#228;rte ich, k&#246;nnte man die Interessen<lb/>
der Wirtschaft viel besser wahrnehmen als in langen Episteln, die zu<lb/>
gar nichts anderem f&#252;hren, als dass diese Vorschl&#228;ge und aktenm&#228;ssige<lb/>
Gutachten nur schubladiert werden. Ich strich bei dieser Gelegenheit das<lb/>
sehr anst&#228;ndige Verhalten von <name type="person" ref="#per__97524">Hauffe</name> in diesem Punkt, dass er sofort<lb/>
auf die Dienstreise verzichtete, heraus, und kann bei einer Gelegenheit<lb/>
<pb n="03-0696" facs="03_1970-10-23_0696.jpg"/>dann im Haus erkl&#228;ren, wie wir uns bem&#252;ht haben, auf wirksamere<lb/>
Weise die Interessen der Wirtschaft zu vertreten.<lb/>
Bei dieser Gelegenheit wollte <name type="person" ref="#per__97769">Mussil</name> auch gleichzeitig darauf hinweisen,<lb/>
dass seiner Meinung nach die Ministerverantwortlichkeit wesentlich mehr<lb/>
verlangt, als derzeit die Regierungsmitglieder bereit sind, zu tun.<lb/>
Nach Auffassung der &#214;VP f&#252;hrt <name type="person" ref="#per__97668">Kreisky</name> allein die gesamten Regierungsge<lb break="no"/>sch&#228;fte und jeder Minister verst&#246;sse eigentlich gegen die Verfassung, weil<lb/>
er sich viel zu sehr vom Bundeskanzler beeinflussen l&#228;sst. Diesen Vor<lb break="no"/>wurf konnte ich als absolut unbegr&#252;ndet mit einem l&#228;chelnden Gesicht<lb/>
zur&#252;ckweisen und verwies nur darauf, dass diese Bundesregierung halt nicht<lb/>
die Schwierigkeiten hat, die <name type="person">Klaus</name> mit seinen Regierungskollegen bez&#252;glich<lb/>
Kompetenz und Regierungspolitik ausstehen musste.</p>
            <p xml:space="preserve">Die Fa. <name type="person">Stuzzi</name> feierte im Schwechaterhof ihr 24-j&#228;hriges Bestandjubil&#228;um.<lb/>
Wie man mir versicherte, war der erste Minister, der diese Firma<lb/>
&#252;berhaupt zur Kenntnis genommen hat. Bevor noch die Festveranstaltung<lb/>
eigentlich richtig begann, es war ein Essen vorgesehen und ein lustiges<lb/>
Programm, musste ich bereits meine Festrede halten, da ich zum Empfang<lb/>
Pr&#228;sident <name type="person" ref="#per__97893">Sallingers</name> f&#252;r den Staatspr&#228;sident <name type="person">Bongo</name> gehen musste. Bei der<lb/>
Festansprache passierte es mir glaube ich, dass ich statt Firma <name type="person">Stuzzi</name><lb/>
immer Firma <name type="person">Struzzi</name> sagte. Dies ist sehr peinlich und in Zukunft werde<lb/>
ich vielmehr auf die Namen achten m&#252;ssen. Ich strich aber bei meiner<lb/>
Festansprache insbesondere die T&#252;chtigkeit des Ingenieurs <name type="person">Stuzzi</name> heraus.<lb/>
F&#252;r mich war wirklich ein Ph&#228;nomen schon seit langer Zeit. Dieser Ingenieur<lb/>
hatte von Kapsch kommend 1945 in seiner Wohnung begonnen, Bauteile f&#252;r<lb/>
Radio zu fertigen. Er hatte &#252;berhaupt kein Geld und finanzierte seine<lb/>
Arbeit folgendermassen: Durch seine Verbindung von Kapsch &#8211; er war<lb/>
dort ein bekannter Techniker &#8211; konnte er von den Lieferfirmen f&#252;r Vor<lb break="no"/>materialien einen 90-t&#228;gigen Kredit bekommen. Da er sich vorgenommen hatte,<lb/>
in 60 Tagen die Fertigung abzuschliessen, konnte er seinen Abnehmer den<lb/>
&#252;blichen 30-t&#228;gigen Zahlungskredit geben. Dadurch &#8211; so erz&#228;hlte er mir,<lb/>
war er imstande, die Finanzierung seiner eigenen Produktion zu machen.<lb/>
Angeblich hat er die ganze Erweiterung und den Ausbau seiner Firma immer<lb break="no"/>hin auf 150 Besch&#228;ftigte allein, ohne finanzielle Hilfe einer Bank oder<lb/>
einer anderen Stelle gefunden. Ich stellte bei der Festansprache fest,<lb/>
dass sich hier ein Unternehmer &#8211; und es gibt noch Unternehmer in &#214;sterreich<lb/>
behauptete ich, auch gegen eine internationale Konkurrenz wie sie gerade am<lb/>
Radiosektor der Fall ist, behaupten konnte.</p>
            <pb n="03-0697" facs="03_1970-10-23_0697.jpg"/>
            <p xml:space="preserve">Beim Empfang von Pr&#228;sident <name type="person" ref="#per__97893">Sallinger</name> f&#252;r den Staatspr&#228;sidenten<lb/>
<name type="person">Bongo</name> wurde von diesem der Wunsch ge&#228;ussert, er m&#246;ge noch &#196;rzte<lb break="no"/>bedarf oder &#196;rzteeinrichtungen und Autotranporteinrichtungen stu<lb break="no"/>dieren.. In Wirklichkeit wollte er gar nichts anderes, als bei<lb/>
dieser Gelegenheit, diesen &#196;rztebedarf und Lastautos geschenkt be<lb break="no"/>kommen. Ich war deshalb nicht sehr einverstanden, als ihm <name type="person">Salliner</name><lb/>
und ich vorschlugen, wir w&#252;rden ein diesbez&#252;gliches Programm mit<lb/>
seinem Generalkonsul <name type="person">Zwerenz</name> noch besprechen. Er schlug vor, er<lb/>
w&#252;rde von seiner grossen Equipe, die mit ihm waren, zwei &#196;rzte<lb/>
zur&#252;cklassen und auch Ingenieure, die die entsprechenden Besich<lb break="no"/>tigungen vornehmen konnten. Ich habe zwar vollstes Verst&#228;ndnis<lb/>
daf&#252;r, dass er wenn er jetzt nach Gabon zur&#252;ckkommt, einen Erfolg<lb/>
seiner Reise aufweisen muss, aber gar kein Verst&#228;ndnis daf&#252;r, dass<lb/>
er mit der grossen Delegation riesige Ausgaben t&#228;tigt, z.B. hat<lb/>
seine Frau bei Faschingbauer neun Modelle gekauft, die wahrscheinlich<lb/>
zumindestens einen halben Lastwagen gekostet haben.</p>
         </div>
      </body>
      <back>
         <pb n="03_0688_07" facs="03_1970-10-23_0688-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.10.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0688_08" facs="03_1970-10-23_0688-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
