<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760611">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 11. Juni 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-06-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-06-11">Freitag, 11. Juni 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0695" facs="31_1976-06-11_0695.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 11. Juni 1976<lb/>
</p>
            <p xml:space="preserve">Bei der 125-Jahr-Feier Fa. Englhofer waren eigentlich nur<lb/>
zweite Garnituren Festredner. Pr&#228;s. <name type="person" ref="#per__140467">Mayer-Rieckh</name> von der Handels<lb break="no"/>kammer Graz, der eine sehr gescheite und philosophisch begr&#252;ndete<lb/>
Begr&#252;ssungsansprache hielt. Dann kam von der Bundeskammer der<lb/>
Handelsobmann <name type="person" ref="#per__137261">Pagitz</name>. Er ging wesentlich mehr auf aktuelle Probleme<lb/>
ein, insbesondere auf das Verh&#228;ltnis zwischen Industrie und<lb/>
Handel und bezeichnete es als Hass-Liebe. Er unterstrich auch, dass<lb/>
ein Wettbewerbsgesetz jetzt endlich kommen sollte und erz&#228;hlte<lb/>
auch wieder die 1,5 Mia. S Subvention der Lebensmittelkleinh&#228;ndler<lb/>
durch die preisgeregelten Waren an den Konsumenten. Am liebsten<lb/>
h&#228;tte ich ihm sofort darauf geantwortet. Vorher sprach aber noch<lb/>
Prof. <name type="person" ref="#per__97647">Koren</name>, den den Heimvorteil hatte, er kannte die Familie Engl<lb break="no"/>hofer sehr gut und ging nat&#252;rlich dann auf die Tradition dieses<lb/>
Unternehmens ein, das jetzt in vierter Generation gef&#252;hrt wird,<lb/>
und meinte, von <name type="person" ref="#per__145380">Karl Alfons</name>, der 1904 das Gesch&#228;ft &#252;bernahm, m&#252;sste<lb/>
man eine Soziologie des Unternehmers schreiben. Er schilderte<lb/>
ausgesprochen lieb, wie dieser grosse stattliche Mann als<lb/>
schwarzer Unternehmer damals schon sozial aufgeschlossen war.<lb/>
Seine Bemerkung: Das h&#228;tte nichts Diskriminierendes an sich,<lb/>
wenn man heute Leute nach der Farbe klassifiziert, sie begr&#252;ssen<lb/>
ja auch immer den "roten <name type="person" ref="#per__97985">Staribacher</name>" Hier applaudierten alle,<lb/>
die Belegschaftsvertreter, weil sie sich sicherlich freuten,<lb/>
dass ein Roter heute Handelsminister ist und die Schwarzen &#252;ber<lb/>
diese liebevolle Aussage bez&#252;glich des Wandels und sozialen Charakter<lb/>
des Unternehmens. Die Betriebsr&#228;tin hatte mir schon vorher mitge<lb break="no"/>teilt, dass das Unternehmen eine betr&#228;chtliche Jubil&#228;umsspende<lb/>
gegeben hat. die Stimmung war also wirklich gl&#228;nzend. Von der<lb/>
S&#252;sswarenindustrie waren die beiden anderen bedeutenden Betriebe,<lb/>
n&#228;mlich Hofbauer und Riedl von Manner, die mehr als 50 % des Umsatzes<lb/>
haben und als Familienbetriebe gelten k&#246;nnen, ebenfalls anwesend.<lb/>
Ich konnte zwar keine Soziologie des Unternehmens wohl aber auf<lb/>
die Tatsache verweisen, dass in &#214;sterreich noch immer t&#252;chtige Unter<lb break="no"/>nehmer die Chance haben, sich zu behaupten. Bei Englhofer trifft<lb/>
sogar zu, dass sie st&#228;ndig andere Betriebe wie z.B. Kirstein und<lb/>
jetzt Gelautz in Klagenfurt &#252;bernommen haben. Nach den Ansprachen<lb/>
und der &#220;bergabe des Staatswappens, das f&#252;r diese Familie inter<lb break="no"/>essanterweise ein ganz grosser feierlicher Moment war, besichtigte<lb/>
ich den Betrieb. Dieser platzt aus allen N&#228;hten, Obwohl er eine<lb/>
<pb n="31-0696" facs="31_1976-06-11_0696.jpg"/>g&#252;nstige zentrale Lage in Graz hat, N&#228;he des Hauptbahnhofes,<lb/>
hat er gr&#246;sste Schwierigkeiten, sich auszudehnen. Das Unternehmen<lb/>
&#252;berlegt deshalb, wie mir der Betriebsingenieur bei der F&#252;hrung<lb/>
sagte, ganz neu irgendwo in einer Industriezone in Graz zu bauen.<lb/>
Die Frage ist nur, wie weit ihn die Gemeinde und das Land unter<lb break="no"/>st&#252;tzt. An mich ist man Gott sei Dank wegen einer F&#246;rderung nicht<lb/>
herangetreten. Aus der Ansprache von <name type="person" ref="#per__137261">Pagitz</name> und der immer wieder<lb/>
jetzt in der Zeitung auftauchende Behauptung, wie sehr die preis<lb break="no"/>geregelten Waren die Konsumenten subventionieren, sehe ich die<lb/>
neue Stossrichtung der Handelskammer. Leider hat bis jetzt die<lb/>
Arbeiterkammer auf diese Berechnungen des Welthandelsprofessors<lb/>
<name type="person" ref="#per__98014">Theuer</name> noch immer nicht repliziert. Wenn sich jetzt nicht bald eine<lb/>
Diskussion in der &#214;ffentlichkeit &#252;ber die Sinnlosigkeit solcher<lb/>
Berechnungen und vor allem einmal dass sie falsch sind, entfacht,<lb/>
wird es in den Handelskreisen unwidersprochen eingehen. Es<lb/>
wird h&#246;chste Zeit, wenn wir eine Kampagne dagegen beginnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte die Angelegenheit mit der<lb/>
Arbeiterkammer jetzt endg&#252;ltig besprechen und Plan vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Auf der Fahrt besprach ich mit <name type="person" ref="#per__97357">Bl&#252;mel</name> unsere zuk&#252;nftige Personal<lb break="no"/>problematik der Gewerkschaft. <name type="person" ref="#per__140390">Gludowatz</name> wird als Gesch&#228;fts<lb break="no"/>f&#252;hrer von uns beurlaubt, die Agenden der Bildung wird der junge,<lb/>
sehr t&#252;chtige Sekret&#228;r der Zuckerarbeiter mit &#252;bernehmen. Wir<lb/>
schrumpfen nicht nur mit unseren Mitgliedern durch st&#228;ndiges<lb/>
Rationalisieren der Grossbetriebe, wo wir ja eine hundert<lb break="no"/>prozentige Organisation haben, sondern auch mit unseren Angestellten<lb/>
und Sekret&#228;ren. Dies ist eine ganz normale Entwicklung, die ich<lb/>
heraufkommen sah und die ich auch immer in unserer Personalpolitik<lb/>
einkalkuliert habe. Ich halte nichts davon, grosse Apparate auf<lb break="no"/>rechtzuerhalten, sondern strebe eher an, Funktion&#228;re, die ja als<lb/>
Betriebsr&#228;te von grossen Betrieben freigestellt werden k&#246;nnen,<lb/>
und gr&#246;sstenteils freigestellt sind, gegebenenfalls, wenn sie<lb/>
einigermassen t&#252;chtig sind, nebenberuflich durch die Gewerkschaft<lb/>
st&#228;rker heranzuziehen. N&#228;chstes Jahr auf unserem <choice><choice><sic>Gewerkschaftsga</sic><corr>Gewerkschaftstag?</corr></choice></choice><lb/>
m&#252;ssen wir auch einen neuen soz. Obmannstellvertreter w&#228;hlen,<lb/>
da <name type="person" ref="#per__111702">Deutsch</name> jetzt als Bezirksvorsteher von Favoriten wahrscheinlich<lb/>
in der n&#228;chsten Zeit schon gew&#228;hlt wird. Sorge bereitet mir nur,<lb/>
das auch von uns auf der Fahrt fl&#252;chtig besuchte Heim Hartberg.<lb/>
Trotzdem die Auslastung besser wird, das Defizit nimmt und nimmt<lb/>
nicht ab. Der Bau wurde einmalig billig und dort zweckm&#228;ssig und<lb/>
<pb n="31-0697" facs="31_1976-06-11_0697.jpg"/>stabil errichtet, obwohl wir keine K&#252;che betreiben sondern<lb/>
nur einen Verwalter dort haben und die Leute selbst kochen<lb/>
in ihren Zimmern k&#246;nnen, d.h. die laufenden Ausgaben verh&#228;ltnis<lb break="no"/>m&#228;ssig minimal sind, kommen wir j&#228;hrlich auf eine halbe Million<lb/>
Schilling Defizit. Ich werde einen Teil der Gewerkschaftsbund<lb break="no"/>besichtigung Donnerstag, Freitag mitmachen, damit ich mir die<lb/>
anderen Heime des Gewerkschaftsbundes vergleichsweise anschauen<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte das Programm f&#252;r Donnerstag und<lb/>
Freitag beschaffen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe berichtete <name type="person" ref="#per__98112">Z&#246;llner</name>, dass die Arbeiterkammer jetzt<lb/>
doch zugestimmt hat, dass<add>[das]</add> Burgenland eine 3 %-ige Strompreis<lb break="no"/>erh&#246;hung mit 1.7.1976 bekommt. Ich war auch ein wenig selbst<lb/>
&#252;berrascht, so wie <name type="person" ref="#per__114075">Schmidt</name> vom &#214;GB, dass <name type="person" ref="#per__98112">Z&#246;llner</name> sich jetzt<lb/>
entschlossen hat, den ganzen Antrag zu genehmigen. Ich h&#228;tte er<lb break="no"/>wartet, dass er gewisse kleine Abstriche macht.<lb/>
</p>
            <p xml:space="preserve">Mit den Immobilienmaklern, d.h. den Realit&#228;tenvermittler-Verordnung<lb/>
bekommen wir grosse Schwierigkeiten. Die &#214;ffentlichkeit und ge<lb break="no"/>wisse Genossen bei uns erwarten, dass &#246;ffentlich gef&#246;rderte Woh<lb break="no"/>nungen nicht vermittelt werden d&#252;rfen. Demgegen&#252;ber steht aber<lb/>
die Gewerbeordnung, die einen Ausschluss fast nicht m&#246;glich<lb/>
macht. Ausserdem will die Mietervereinigung, <name type="person" ref="#per__97755">Moser</name> als deren<lb/>
Obmann, aber auch nat&#252;rlich alle sogenannten gemeinn&#252;tzigen<lb/>
Genossenschaften, ob sozialistisch oder anderer Parteirichtung<lb/>
zugeh&#246;rig, ganz egal, sehr wohl die Vermittlert&#228;tigkeit der<lb/>
Realit&#228;tenh&#228;ndler. Das Verbot k&#246;nnte nur im Wohnbauf&#246;rderungs<lb break="no"/>gesetz statuiert werden. Ob <name type="person" ref="#per__97755">Moser</name> im Parlament einen solchen<lb/>
Antrag stellen wird resp. ob dort eine solche Initiative &#252;ber<lb break="no"/>haupt durchgeht, ist noch nicht endg&#252;ltig entschieden. Ich<lb/>
pers&#246;nlich m&#246;chte nat&#252;rlich sehr gerne zuwarten, bis die Ent<lb break="no"/>scheidung parteim&#228;ssig und im Parlament vor allem gefallen ist.<lb/>
Deshalb einigen wir uns mit <name type="person" ref="#per__97646">Koppe</name> und allen anderen Anwesenden<lb/>
darauf, dass wir jetzt den Verordnungsentwurf &#252;ber die Kreditver<lb break="no"/>mittler bevorzugt wom&#246;glich noch im Sommer herausbringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte die Verordnung so bald wie m&#246;glich<lb/>
endg&#252;ltig jetzt verlautbaren.<lb/>
</p>
            <p xml:space="preserve">Beim Konsumentenschutzgesetz hat von der Fraktion christlicher<lb/>
Gewerkschafter Dr. <name type="person" ref="#per__145333">Meinhart</name>, der ansonsten im Evidenzb&#252;ro des<lb/>
<pb n="31-0698" facs="31_1976-06-11_0698.jpg"/>Obersten Gerichtshofes t&#228;tig ist, mitgearbeitet. Nach Auffassung<lb/>
auch der Arbeiterkammer und des &#214;GB wird daher dieser Gesetzent<lb break="no"/>wurf auch dann wenn er von der Handelskammer derzeit blockiert<lb/>
wird, fr&#252;her oder sp&#228;ter im Parlament sogar einstimmig beschlossen<lb/>
werden. Die Taktik und Vorgangsweise kann deshalb nur die sein,<lb/>
dass <name type="person" ref="#per__114508">Tieber</name> jetzt mit <name type="person" ref="#per__112567">Christian</name> von der Handelskammer, der von<lb/>
ihr in die Arbeitsgruppe delegiert wurde, so schnell wie m&#246;glich<lb/>
schaut, eine L&#246;sung zu finden. Sollte die Handelskammer, Gen.Sekr.<lb/>
<name type="person" ref="#per__97769">Mussil</name> nach wie vor ein Veto einlegen, dann wird <name type="person" ref="#per__114508">Tieber</name> mit<lb/>
aller Deutlichkeit <name type="person" ref="#per__112567">Christian</name> erkl&#228;ren, dass <name type="person" ref="#per__97372">Broda</name> sicherlich<lb/>
einen Gesetzentwurf ohne Zustimmung der Handelskammer vorlegen<lb/>
wird. Die Handelskammer hat dann nur noch die M&#246;glichkeit, im<lb/>
Rahmen der Begutachtung ihre W&#252;nsche und Vorschl&#228;ge und vor<lb/>
allem Kritiken anzubringen. Jetzt hat sie noch die einmalige<lb/>
Chance, in kleineren Arbeitsgespr&#228;chen die f&#252;r sie inakzeptablen<lb/>
Bestimmungen abzu&#228;ndern, wenn sie nicht am Grundsatz des Konsumenten<lb break="no"/>schutzgesetz-Entwurfes Wesentliches &#228;ndert. Sollte <name type="person" ref="#per__97769">Mussil</name> bei<lb/>
seinem Boykott-Standpunkt bleiben, dann wird <name type="person" ref="#per__114508">Tieber</name>, so habe<lb/>
ich es ihm empfohlen, mit aller Deutlichkeit darauf hinweisen,<lb/>
dass <name type="person" ref="#per__97372">Broda</name> einen Alleingang garantiert machen wird. Die Handels<lb break="no"/>kammer kann und soll sich aber dann nicht bei mir wieder &#252;ber<lb/>
mangelnde Kooperation beschweren. Vom politischen und auch wirt<lb break="no"/>schaftspolitischen Standpunkt ist mir diese Entwicklung sehr<lb/>
recht. <name type="person" ref="#per__97769">Mussil</name> soll bemerken, dass andere Minister nicht bereit<lb/>
sind, bis zur letzten Konsequenz mit ihm Verhandlungen zu f&#252;hren,<lb/>
um zu einem Einvernehmen zu kommen. <name type="person" ref="#per__97769">Mussil</name> und die Handelskammer<lb/>
ist durch mein Verhalten in den letzten 6 Jahren in dieser Be<lb break="no"/>ziehung sehr verw&#246;hnt. <name type="person" ref="#per__97646">Koppe</name> behauptet, dass der von <name type="person" ref="#per__140510">Keller</name><lb/>
vorgelegte Gesetzentwurf das Beste ist, was wir jemals auf diesem<lb/>
Sektor diskutiert oder mit der Handelskammer besprochen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Wenn <name type="person" ref="#per__112567">Christian</name> und <name type="person" ref="#per__97769">Mussil</name> nicht einschwenken,<lb/>
dann bitte <name type="person" ref="#per__140510">Keller</name> ersuchen, seinen Entwurf im Justizministerium<lb/>
allein weiter zu bearbeiten.<lb/>
</p>
            <p xml:space="preserve">In der Ad-hoc-Arbeitsgruppe der Industriekommission Papier und<lb/>
Zellstoffindustrie habe ich nach Auffassung von <name type="person" ref="#per__98053">Wanke</name> auf alle<lb/>
F&#228;lle den Vorsitz. Im offiziellen Kommunique steht es zumindestens<lb/>
so drinnen. Ich bin nicht ganz &#252;berzeugt, ob nicht <name type="person" ref="#per__97668">Kreisky</name> etwas<lb/>
anderes wollte, bei der Sitzung hat er ausdr&#252;cklich festgehalten,<lb/>
dass die Banken die entscheidenden Leute und vor allem die ent<lb break="no"/><pb n="31-0699" facs="31_1976-06-11_0699.jpg"/>sprechenden Vorschl&#228;ge erstatten sollen. Urspr&#252;nglich war vorge<lb break="no"/>sehen, dass ich den Vorsitz &#252;bernehmen sollte. Ich war sehr froh<lb/>
&#252;ber die Entscheidung <name type="person" ref="#per__97668">Kreiskys</name>, denn die endg&#252;ltige Verantwortung,<lb/>
welche Projekte jetzt wirklich von Staat finanziert werden sollen,<lb/>
ist &#228;usserst kompliziert und schwierig. Die Investkredit hat<lb/>
jetzt eine Studie ausgearbeitet, die zu denselben Ergebnissen<lb/>
kommt wie die &#220;berlegungen im Handelsministerium, die seinerzeit<lb/>
angestellt wurden. Durch den politischen Druck aber wurde letzten<lb/>
Endes auch im Handelsministerium, da die notwendigen finanziellen<lb/>
Mitteln theoretisch zur Verf&#252;gung standen, allen einreichenden<lb/>
Projekten eine gewisse F&#246;rderw&#252;rdigkeit zuerkannt. Da ich &#252;ber<lb break="no"/>zeugt war, dass die Voraussetzungen aber kaum erbracht werden<lb/>
konnten, habe ich als Termin f&#252;r die endg&#252;ltige Entscheidung<lb/>
den 30. Juni bestimmt. Bis dahin m&#252;ssen die Projekte finanziell<lb/>
gedeckt und den Richtlinien entsprechend eingereicht werden.<lb/>
De facto ist bis jetzt noch kein einziges von den offenen<lb/>
Projekten vorgelegt worden. H&#228;tte ich nicht seinerzeit ent<lb break="no"/>schieden, dass Leykam jetzt auf alle F&#228;lle in Angriff genommen<lb/>
werden soll und die Genehmigung erteilt, w&#252;rden wir heute noch<lb/>
&#252;ber alle Projekte theoretisch diskutieren. Meine Idee &#8211; und<lb/>
die habe ich allen Anwesenden klar und deutlich auseinanderge<lb break="no"/>setzt &#8211; ist, dass in die Zellulose- und Papiergruppe S&#252;d Leykam<lb/>
jetzt auch noch Brigl &amp; Bergmeister aufgenommen werden sollte. Die<lb/>
diesbez&#252;glichen Verhandlungen mit dem deutschen Besitzer ziehen<lb/>
sich langsam aber ich hoffe erfolgversprechend dahin. P&#246;ls, die<lb/>
Fabrik in italienischem Besitz, produziert gr&#246;sstenteils Zellulose<lb/>
f&#252;r Exportzwecke. Im Westen wird als einziges Projekt wahrschein<lb break="no"/>lich Borregaard, Hallein, zur Zuge kommen. Hier fehlen aber auch<lb/>
noch wesentliche Unterlagen auf Grund der Richtlinien. Die Weissen<lb break="no"/>bacher Zellulosefabrik arbeitet derzeit mit neuen Kochern, hat<lb/>
aber sicherlich auf lange Sicht durch ihre Kleinheit keine &#220;ber<lb break="no"/>lebenschance. Die sehr t&#252;chtige Besitzerin <name type="person" ref="#per__117882">Eckert</name> hat allerdings<lb/>
selbst in der Krise der Zellulose- und Papierproduktion den<lb/>
Betrieb aufrechterhalten. Die von ihr abgegebenen Versprechen<lb/>
bez&#252;glich Belieferung von &#246;sterreichischen Firmen hat sie nur<lb/>
zum geringsten Teil eingehalten. Das grosse Sulfatprojekt in N&#214;<lb/>
an der Donau ist nach wie vor umstritten und <name type="person" ref="#per__114599">Turnauer</name> von der Neu<lb break="no"/>siedler m&#246;chte mich vor allem zur Besichtigung seiner Fabriken ge<lb break="no"/>winnen. Der Gewerkschaftsbund wird es &#252;bernehmen, mit den Fach<lb break="no"/>gewerkschaften insbesondere Chemiearbeitern eine Koordination<lb/>
zu versuchen. Der Obmann NR <name type="person" ref="#per__98010">Teschl</name> hat sich bis jetzt immer auch<lb/>
<pb n="31-0700" facs="31_1976-06-11_0700.jpg"/>verst&#228;ndlicherweise mehr oder minder f&#252;r alle Projekte eingesetzt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114075">Schmidt</name> berichtet, dass die Verbundgesellschaft, <name type="person" ref="#per__97333">Bandhauer</name>, jetzt dem<lb/>
&#214;GB umfangreiches Material gegeben hat, um die Diskussion &#252;ber<lb/>
Konzentration auf eine sachliche Ebene zu heben. Bei Durchsicht<lb/>
des Materials stelle ich fest, dass es sich um Detailinformationen<lb/>
handelt, die nicht einmal noch ich alle gesehen habe. Ich hoffe,<lb/>
dass zumindestens unsere Energiesektion die ganzen Unterlagen be<lb break="no"/>sitzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Verschaffe Dir bitte auch ein Exemplar<lb/>
und sprich es mit <name type="person" ref="#per__107937">Frank</name> ab.<lb/>
</p>
            <p xml:space="preserve">Die Gewerkschaft und die Arbeiterkammer haben eine Aussprache<lb/>
wegen des Benzinpreises gehabt. Die internationalen Multis haben<lb/>
sich damit abgefunden, dass jetzt beobachtet wird, wie sich der<lb/>
Roh&#246;lpreis und vor allem ihre Kostensituation entwickelt.<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> sagt, im Juni sei der Importpreis wieder auf 1700 S<lb/>
abgesunken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__107936">Elsinger</name> soll jetzt eine endg&#252;ltige Berech<lb break="no"/>nung anstellen und st&#228;ndig berichten, wie sich die Roh&#246;lpreise<lb/>
wirklich entwickelten.<lb/>
</p>
            <p xml:space="preserve">Der Importeur <name type="person" ref="#per__58381">Mauthner</name> kommt um neuerdings wegen der Getreidepreis-<lb/>
und -versorgungslage zu berichten. <name type="person" ref="#per__58381">Mauthner</name> hat jetzt mit den<lb/>
Landwirtschaftskammer vereinbart, dass die Qualit&#228;tsweizenanbau<lb break="no"/>fl&#228;che um 15.000 ha vergr&#246;ssert werden soll. Diesbez&#252;glich wird<lb/>
die Landwirtschaftskammer jetzt an Landwirtschaftsminister <name type="person" ref="#per__98055">Weihs</name><lb/>
herantreten mit fast 95.000 ha ist die Versorgung in &#214;sterreich<lb/>
sichergestellt. Ich bin mit dieser L&#246;sung aber noch nicht ganz zu<lb break="no"/>frieden, denn wir m&#252;ssen, wenn &#252;berhaupt Exportm&#246;glichkeiten aus<lb break="no"/>gen&#252;tzt werden sollen, nur Qualit&#228;tsweizen aufkaufen. F&#252;llweizen<lb/>
ist selbst bei noch so hoher St&#252;tzung kaum zu exportieren. <name type="person" ref="#per__58381">Mauthner</name><lb/>
sieht ein und best&#228;tigt auch <name type="person" ref="#per__97819">Plesch</name>, der bei der Aussprache dabei<lb/>
ist, dass eine L&#246;sung dringendst erforderlich ist. <name type="person" ref="#per__58381">Mauthner</name> sieht<lb/>
auch das System ein, wonach nur f&#252;r Qualit&#228;tsweizen und nat&#252;rlich<lb/>
auch f&#252;r Durumweizen entsprechende Preiserh&#246;hungen heuer von mir<lb/>
verf&#252;gt werden sollen. Da <name type="person" ref="#per__58381">Mauthner</name> &#252;berzeugt ist, dass <name type="person" ref="#per__97691">Lehner</name><lb/>
als Pr&#228;sident der Landwirtschaftskammern aber ganz besonders als<lb/>
Pr&#228;sident der o&#246;. Landwirtschaftskammer nicht zustimmen kann,<lb/>
wenn nur diese beiden Sorten im Preis erh&#246;ht werden, schl&#228;gt er<lb/>
<pb n="31-0701" facs="31_1976-06-11_0701.jpg"/>vor, ich sollte den F&#252;llweizenpreis um 10 Groschen erh&#246;hen und<lb/>
dabei 5 Groschen St&#252;tzung, die der Bauer heute vom Staat be<lb break="no"/>kommt, einbehalten. Ein solcher Weg w&#228;re gegebenenfalls als<lb/>
Kompromiss denkbar, wenn dieser Vorschlag von der Landwirtschafts<lb break="no"/>seite k&#228;me. Ich lehne deshalb auch nur eine geringf&#252;gige Erh&#246;hung<lb/>
des F&#252;llweizenpreises gegen&#252;ber <name type="person" ref="#per__58381">Mauthner</name> auf das entscheidendste<lb/>
ab. Die 5 Groschen St&#252;tzungsersparnis bringen lt. Berechnung des<lb/>
Landwirtschaftsministeriums Dr. <name type="person" ref="#per__114941">St&#252;hlinger</name>, wie <name type="person" ref="#per__58381">Mauthner</name> uns mit<lb break="no"/>teilt, h&#246;chstens 25 Mill. S Budgetentlastung. <name type="person" ref="#per__97819">Plesch</name> hat<lb/>
vollkommen recht. die wirklich grossen Ersparnisse k&#246;nnten nur<lb/>
durch Aufgabe oder Einschr&#228;nkung der Einlagerungsaktionen erfolgen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97819">PLESCH</name>: Bitte lass eine Tabelle vom Landwirtschafts<lb break="no"/>ministerium ausarbeiten, wo wir die einzelnen St&#252;tzungen mit den<lb/>
entsprechenden Mengen ersehen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0694_01" facs="31_1976-06-11_0694-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.6.1976</head>
         </div>
      </back>
   </text>
</TEI>
