<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700601">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  1. Juni 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-06-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-06-01">Montag, 1. Juni 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0199" facs="02_1970-06-01_0199.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-06-01">Montag, 1. Juni 70 (bulg. Botschafter <rs type="person">POPOV</rs>, Handelsrat<lb/>
                  <rs type="person">Teofilov</rs> und Botschaftsrat <rs type="person">GEORGIEFF</rs>)</date>
            </dateline>
            <p xml:space="preserve">Besprechung mit dem bulgarischen Botschafter und Sekt.Chef.<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs>. Der bulgarische Botschafter <rs type="person" ref="#per__97833">Popov</rs> &#252;berbrachte eine<lb/>
Einladung des stellvertretenden Ministerpr&#228;sidenten <rs type="person">Admaranoff</rs><lb/>
f&#252;r 27. September nach Sofia wo erstens die Plodiver Messe<lb/>
besucht werden k&#246;nnte und ausserdem de &#214;sterreich-Tag von mir<lb/>
er&#246;ffnet w&#252;rde. Ich akzeptierte selbstverst&#228;ndlich diese Ein<lb break="no"/>ladung, es blieb mir ja gar nichts anderes &#252;brig, erkl&#228;rte aller<lb break="no"/>dings, dass ich noch nicht w&#252;nschte, ob ich infolge meiner parla<lb break="no"/>mentarischen T&#228;tigkeit eine M&#246;glichkeit best&#252;nde, tats&#228;chlich<lb/>
zu kommen und ersuchte, dies insbesondere dem stellvertretenden<lb/>
Ministerpr&#228;sidenten mitzuteilen. Zweitens verlangte die Bulgaren<lb/>
die Meistbeg&#252;nstigungsklausel in den Vertrag. Wir hatte ihnen<lb/>
zwar schon die GATT-Z&#246;lle zugestanden, aber sie w&#252;nschten da sie<lb/>
derzeit mit Japan und Italien, D&#228;nemark, solche Meistbeg&#252;nstitungs<lb break="no"/>klauseln bereits vereinbart hatten, dass auch im &#246;sterr.bulgarischen<lb/>
Vertrag eine solche aufgenommen werden sollte. Sie hatten eine<lb/>
diesbez&#252;gliche Verbalnote der &#246;sterr.Botschaft in Sofia bereits<lb/>
&#252;bergeben. Weiters verlangte sie Multilateralisierung des Zahlungs-<lb break="no"/>verkehrs. Diese Forderung kommt jetzt von allen Oststaaten und<lb/>
wurde auch vom bulgarischen Botschafter dahingehend erkl&#228;rt,<lb/>
dass der COMECON sich mit diesem Problem besch&#228;ftigt h&#228;tte. Wie<lb/>
allerdings Bulgarien eine solche Massnahme gutfinden kann, ist mir<lb/>
ein R&#228;tsel, nachdem sie mit ca. 10 Mio $ passiv sind pro Jahr<lb/>
und diesen Passivstand im Clearing eigentlich durch freie W&#228;hrungen<lb/>
ausgleichen m&#252;ssten. Wir werden uns dieses Problem sehr eingehend<lb/>
&#252;berlegen m&#252;ssen. Die dritte Forderung betraf den Wunsch,<lb/>
dass mehr Tabak nach &#214;sterreich importiert wird. Sie haben derzeit<lb/>
1.200 t bereitgestellt und die Tabakregie w&#252;rde h&#246;chsten 450 t<lb/>
f&#252;r das Jahr 1970 aus Bulgarien importieren. Insgesamt denkt<lb/>
Bulgarien 40.000 t zu exportieren. Sie meinten auch, es w&#252;rde die<lb/>
M&#246;glichkeit bestehen, so wie im vergangenen Jahren, dass &#214;sterreich<lb/>
ca. 10 Mio St&#252;ck Zigaretten mit einem Wert von 40.000 $ wieder<lb/>
nach Bulgarien exportieren k&#246;nnte und da der &#246;sterreichischen<lb/>
Export 138.t betragen hat - nach ihren Angaben - m&#252;ssten die 10 t<lb/>
die die Bulgaren &#252;bernehmen, von uns von gr&#246;sstem Interesse sein.<lb/>
Ich versprach, dieses Problem der Tabakregie mitzuteilen.</p>
            <p xml:space="preserve">BITTE, AKTENNOTIZ F&#220;R TABAKREGIE !</p>
            <pb n="02-0200" facs="02_1970-06-01_0200.jpg"/>
            <p xml:space="preserve">Bei der Er&#246;ffnung des britisch-&#246;sterreichischen Symposiums<lb/>
im Wifi habe ich Gelegenheit gehabt, mit <rs type="person" ref="#per__97893">Sallinger</rs> &#252;ber die<lb/>
Entwicklung am Preissektor zu sprechen. Ich warf ihm vor, dass<lb/>
der &#214;VP-Pressedienst in seiner Morgensendung die Bundesregierung<lb/>
sehr hart angegriffen hat und wir daraus nat&#252;rlich Konsequenzen<lb/>
ziehen m&#252;ssen. Er war &#252;ber diese Mitteilung nicht sehr erfreut,<lb/>
sondern meinte, er w&#252;rde das innerhalb seiner Partei noch be<lb break="no"/>sprechen. Mein Vorschlag war der, sich genau zu &#252;berlegen, ob<lb/>
wir im Sozialpartner- oder Wirtschaftspartnerniveau dieses Problem<lb/>
sachlich beraten und l&#246;sen wollen, oder ob wir auf der politischen<lb/>
Ebene ausschliesslich diese Kampfmethode f&#252;hren sollen. Bei dieser<lb/>
Gelegenheit konnte ich auffangen - er hatte das sicher nicht so ge<lb break="no"/>meint, dass ich es h&#246;ren sollte - wie <rs type="person" ref="#per__97893">Sallinger</rs> zu <rs type="person" ref="#per__97680">Lakowitsch</rs>, das<lb/>
ist der Pr&#228;sident der Wiener Handelskammer, sagte, ich sei ja der<lb/>
beste und vern&#252;nftigste in dieser Regierung. Diese Einstellung finde<lb/>
ich, obwohl sie mich ja sicher einigermassen ehrt, sehr fraglich<lb/>
und nicht richtig, denn wenn es dazu k&#228;me, dass die &#214;sterreichische<lb/>
Volkspartei uns aufspaltet, indem sie klassifizierend die einen<lb/>
besser behandelt als die anderen &#8211; das wird sich sowieso nicht<lb/>
umgehen lassen &#8211; und wir auf diese Taktik einsteigen, dann w&#252;rde<lb/>
vielleicht das Renom&#233;e des Einzelnen steigen, aber die Gesamt<lb break="no"/>regierung und damit nat&#252;rlich unsere Idee grossen Schaden erleiden.<lb/>
Es besteht eine sehr sehr grosse Gefahr, hier das nicht rechtzeitig<lb/>
zu erkennen.</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung &#252;ber die Budgetsituation hat<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> die aus der Budgetstudie bekannten Ziffern (des Beirates)<lb/>
neuerdings gebracht. Neu ist nur, dass f&#252;r 1971 gegebenenfalls ein<lb/>
Konjunkturausgleichsbudget vorbereiten will, welches Ausgaben in<lb/>
H&#246;he von 2,5 bis 3 Mia S beinhalten w&#252;rde und wo er dann jederzeit,<lb/>
wenn die entsprechende wirtschaftliche Flaute eintreten sollte<lb/>
mit Hilfe dieses, sich in der Schublade befindlichen Budgetes ent<lb break="no"/>sprechende Massnahmen dagegen ergreifen k&#246;nnte. Ich halte diesen<lb/>
Weg f&#252;r sehr gut. Weiters hat er mitgeteilt, dass er mit den Landes<lb break="no"/>finanzreferenten bez&#252;glich der Progressionsmilderung insoferne einig<lb/>
sei, als sie einsehen, dass die Lohnsteuer nicht um 20 % steigen<lb/>
kann, sie daher eigentlich ja nicht auf einen Finanzausgleich im<lb/>
Sinne des Finanzausgleichsgesetzes pochen k&#246;nne, weil es sich hier<lb/>
im Steuerverbund nur darum handelt, dass sie auf Einnahmen verzichten<lb/>
<pb n="02-0201" facs="02_1970-06-01_0201.jpg"/>die ihnen eigentlich ja gar nicht zustehen; obwohl die D&#252;nge<lb break="no"/>mittelst&#252;tzung wegfallen l&#228;sst und dadurch 60 Mio S erspart,<lb/>
obwohl er von der Getreidest&#252;tzung von 400 Mio 5<lb/>
100 Mio eingesetzt hat, und Hochwasserschutz Wien von 40 Mio<lb/>
die aus dem Katastrophenfonds gedeckt werden sollten, auch<lb/>
wegfallen , ergibt sich noch immer eine ca. 1 Mia S ergebende<lb/>
Budgetl&#252;cke. Die Ausgaben sollen auf ca. 108,4 Mia die Einnahmen<lb/>
auf 98.9 Mia S eingestellt, sodass das Defizit 9,5 Mia S betr&#228;gt,<lb/>
dies entspr&#228;che auch der Empfehlung des Wirtschafts- und Sozial<lb break="no"/>beirates, der erkl&#228;rt hat, das Defizit k&#246;nnte im Rahmen des Brutto<lb break="no"/>nationalproduktzuwachses zunehmen, ohne dass darin eine Gef&#228;hrdung<lb/>
der Stabilit&#228;t zu betrachten. Da das Defizit derzeit 8,9 Mia S be<lb break="no"/>tr&#228;gt und ca. mit einem 8 %-igenZuwachs des Bruttonationalproduktes<lb/>
nominell gerechnet wird, w&#252;rde das Defizit mit 9,5 Mia S richtig<lb/>
sein, davon sind ca. 5,6 Mia S Finanzschuldentilgung. Die Subven<lb break="no"/>tionspolitik wird von uns noch genau zu durchleuchten sein , vor<lb/>
allem werden Schwierigkeiten beim Verteidigungsressort auftauchen.<lb/>
Die Milit&#228;rs haben <rs type="person">Freihsler</rs> berechnet, dass wenn er eine wirksame<lb/>
Landesverteidigung nach ihren Massen aufbauen soll, m&#252;ssten sie<lb/>
um 400 Mio S mehr bekommen, das w&#228;re ja fast eine 10 %-ige Stei<lb break="no"/>gerung der derzeitigen Budgetans&#228;tze f&#252;r das Bundesheer und dies<lb/>
im Sinne einer Verk&#252;rzung der Wehrdienstzeit von 9 auf 6 Monate<lb/>
und damit wie wir auch hoffen, eine entsprechende Ersparnis<lb/>
zumindestens gesamtwirtschaftlich gesehen, da ja die Leute um<lb/>
3 Monate l&#228;nger im Produktionsprozess verwendet werden k&#246;nnen.<lb/>
Allerdings wird man sich den Kopf zerbrechen m&#252;ssen, ob die In<lb break="no"/>struktionen, die derzeit 4 Tage pro Jahr vorgesehen sind und<lb/>
alle zwei Jahre abgeleistet werden, sodass 8 Tage zur Verf&#252;gung<lb/>
stehen, ob die und in welchem Umfang hier in Zukunft noch ausge<lb break="no"/>f&#252;hrt werden k&#246;nnten. Man darf nicht vergessen, dass hier sehr viel<lb/>
Geld aufgewendet wird, und in Wirklichkeit wahrscheinlich nur<lb/>
die Schweizer Interesse daran haben, ein recht hohes Mass an<lb/>
Wehrbereitschaft zu finden, da sie uns als Vorfeld f&#252;r etwaige<lb/>
Angriffe aus dem Osten betrachten. F&#252;r die zu erwartende Ge<lb break="no"/>sundheitspolitik wird die Regierung nicht umhin k&#246;nnen, eine<lb/>
wesentliche Erh&#246;hung der Alkoholabgaben in Erw&#228;gung zu ziehen,<lb/>
auch f&#252;r Tabaksteuer wird entsprechend erh&#246;ht werden. Die Spitals<lb break="no"/>problematik wurde von <rs type="person" ref="#per__97879">R&#246;sch</rs> in die Debatte geworfen, da scheinbar<lb/>
<pb n="02-0202" facs="02_1970-06-01_0202.jpg"/><rs type="person" ref="#per__97828">P&#246;lz</rs> bei einer Vorsprache bei <rs type="person" ref="#per__97525">H&#228;user</rs> erkl&#228;rt h&#228;tte, dass<lb/>
die spitalerhaltenden Gemeinden alles zu bezahlen h&#228;tten<lb/>
und meistens 80 % gemeindefremde Personen dort behandelt werden<lb/>
m&#252;ssen. Ich erkl&#228;rte, dass es sich hier um einspezifisch nieder<lb break="no"/>&#246;sterreichisches Problem handelt, da die Gemeindespit&#228;ler<lb/>
nur in Nieder&#246;sterreich so ausgebreitet sind und insgesamt<lb/>
gibt es 23. Bei diesen Gemeindespit&#228;ler ist die Abgangsdeckung<lb/>
folgendermassen finanziert: 18,75 % wird Bundeszuschuss geleistet<lb/>
29 % zahlt das Land, 21 % zahlen die Gemeinden die in N&#214;KAS<lb/>
zusammengefasst sind und 31,25 % muss die spitalerhaltenden Ge<lb break="no"/>meinde bezahlen. Die Regierung hat sich ohne eine gr&#246;ssere Dis<lb break="no"/>kussion und wirklich in sehr freundschaftlicher Weise &#252;ber diese<lb/>
neue Finanzpolitik unterhalten, es wird nun <rs type="person" ref="#per__97311">Androsch</rs> die Auf<lb break="no"/>gabe haben, dies in einer Pressekonferenz zu er&#246;rtern, ohne nat&#252;r<lb break="no"/>lich Detailziffern zu sagen, denn darauf haben die anderen Re<lb break="no"/>gierungsmitglieder gr&#246;ssten Wert gelegt, dass dies nicht vor Ab<lb break="no"/>schluss der Ressortverhandlungen geschehen k&#246;nnte. Ich selbst<lb/>
hatte <rs type="person" ref="#per__97311">Androsch</rs> insoferne unterst&#252;tzt, als ich erkl&#228;rte, ich<lb/>
k&#246;nnte mir nicht vorstellen, ohne dass er Detailziffern sagt,<lb/>
&#252;ber die Runden in der Pressekonferenz zu kommen. Er wird doch<lb/>
garantiert von der Presse &#252;ber Details gefragt werden. Beim<lb/>
Weggehen tr&#246;stete ich ihn insofern, indem ich ihm sagte, dass<lb/>
seine Pressekonferenz erst in einigen Tagen stattfinden wird, bin<lb/>
ich &#252;berzeugt, dass der Grossteil der Ziffern sowieso dann bereits<lb/>
bekannt sein d&#252;rfte, obwohl ich ihm zusichern k&#246;nnte, dass meiner<lb break="no"/>seits keine wie immer gearteten Ziffern irgendwo nur genannt wer<lb break="no"/>den. Ich bin &#252;berzeugt, dass auf diesem Sektor genau dasselbe<lb/>
eintreten wird, wie es bei der Kompetenzdiskussion gewesen ist.<lb/>
Ich selbst halte das aber gar nicht f&#252;r ein Ungl&#252;ck, denn in<lb/>
einer Demokratie l&#228;sst kaum etwas verheimlichen, wenn also mehrere<lb/>
Personen an Problemen gearbeitet haben. Da die Landesleitungen<lb/>
des Freien Wirtschaftsverbandes nach Wien gekommen waren, hatte<lb/>
ich die Gelegenheit, sie kennen zu lernen und dort insbesondere<lb/>
auch <rs type="person" ref="#per__97646">Koppe</rs> vorzustellen. Es stellte sich heraus, dass <rs type="person">Konstroun</rs><lb/>
sehr interessiert ist, erstens dass alle Interventionen &#252;ber die<lb/>
Zentrale des Freien Wirtschaftsverbandes gehen, wof&#252;r ich nicht<lb/>
nur Verst&#228;ndnis habe, sondern dies auch verlangen m&#252;sste, ansonsten<lb/>
w&#252;rde ich ja in Einzelinterventionen erdr&#252;ckt werden und zweitens<lb/>
<pb n="02-0203" facs="02_1970-06-01_0203.jpg"/>dass er gr&#246;ssten Wert darauf legt, dass wir wom&#246;glich recht viel<lb/>
sagen wir Landeskonferenzen und sonstigen Tagungen anwesend. Er<lb/>
hatte ja insbesondere auch an das Mitglied des Freien Wirtschafts<lb break="no"/>verbandes gedacht. Ich selbst hatte ihm nur zugesagt, dass ich bei<lb/>
einer Fremdenverkehrstagung, wie sie im November an einem Montag<lb/>
in Saalbach aufziehen wollen, anwesend sein werde Interessant ist<lb/>
nur, dass allerdings kaum mit bedeutenden Teilnehmern rechnen kann,<lb/>
denn er selbst hatte nur zwei mir nominieren k&#246;nnen, die ein Hotel<lb/>
haben, resp. vom fremdeverkehrspolitischen Standpunkt von Bedeutung<lb/>
sind, alle anderen werden gemeinwirtschaftliche Leute sein, die<lb/>
Seilbahnen betreiben oder aber kleinere Gasth&#246;fe und vor allem die<lb/>
Sekret&#228;r des Verbandes. Ich hatte ihm deshalb nicht einmal ange<lb break="no"/>boten bei unserer fraktionellen Fremdenverkehrsenquete mitzuwirken,<lb/>
denn dort hat ja jedes Land einen entsprechenden Vertreter verant-<lb/>
wortliche zu nominieren. <rs type="person" ref="#per__97602">Jodlbauer</rs> fragte mich, warum ich bei der<lb/>
Wiener Konferenz nicht den Freien Wirtschaftsverband, wohl aber den<lb/>
Wirtschaftsverband und die Handelskammer erw&#228;hnt hatte. Ich sagte,<lb/>
ich wollte keinesfalls mich gleich bei der ersten Konferenz mit dem<lb/>
Freien Wirtschaftsverband solidarisieren, da ich ja zuerst einmal<lb/>
den Wirtschaftsbund angegriffen habe und daher den Freien Wirtschafts<lb break="no"/>verband nicht herausstreichen wollte. Ichwerde <rs type="person" ref="#per__97602">Harry</rs> noch fragen, was de<lb/>
der tiefere Hintergrund dieser Anfrage gewesen ist, denn ich weiss, dass<lb/>
er meine Politik billigt, wonach ich eben nicht allzusehr einen ent<lb break="no"/>sprechenden Stigma kriege, dass ich ausschliesslich der Exponent des<lb/>
Freien Wirtschaftsverbandes sei. Ich ersucte, bei dieser Besprechung<lb/>
auch noch die Landesvertretungen des Freien Wirtschaftsverbandes, alles<lb/>
daran zu setzen, dass ich zu den Konferenzen resp. Vorstandssitzungen<lb/>
oder Vollversammlungen der Handelskammer eingeladen werde, denn dies<lb/>
erscheint mir dringendst notwendig.</p>
            <p xml:space="preserve">Der Finanzminister hatte f&#252;r das Ausfuhrf&#246;rderungsgesetz zu einer<lb/>
Sitzung, die Direktoren der Kontrollbank <rs type="person" ref="#per__97518">Haschek</rs> u. <rs type="person" ref="#per__111755">Kastelletz</rs> einge<lb break="no"/>laden. Ich hatte dort Gelegenheit, auf die Unzul&#228;nglichkeit der von<lb/>
ihnen vorgeschlagenen Reform oder Novelle des Ausfuhrf&#246;rderungesetzes<lb/>
hinzuweisen. Insbesondere war die Vorgangsweise nicht sehr fair.<lb/>
Die Kontrollbankleute hatten sich vorgestellt, dass der Finanzminister<lb/>
einen Entwurf, den sie ausgearbeitet hatten, und der wahrlich weder<lb/>
legistisch noch inhaltlich von uns vertreten werden konnte und auch<lb/>
<pb n="02-0204" facs="02_1970-06-01_0204.jpg"/>unter anderem hatten sie vorgesehen, dass das Zensorenkomitee<lb/>
entf&#228;llt und dass in Zukunft der Beirat nicht mehr ehrenamtlich<lb/>
sondern gegen Bezahlung arbeite, sodass letzten Endes die &#214;sterr.<lb/>
Volkspartei auch dann wenn es ein Initiativantrag werden sollte,<lb/>
dem sie beitreten w&#252;rden, Gelegenheit h&#228;tte, uns allein wegen<lb/>
dieser beiden Grundpunkte heftigst zu kritisieren. Von unserem<lb/>
Haus war Dr. <rs type="person" ref="#per__98053">Wanke</rs> und vor allem ein Sektionsrat Dr. <rs type="person" ref="#per__112956">Schwarz</rs> von<lb/>
der I. Sektion anwesend und ich muss feststellen, dass dies ein<lb/>
sehr aktiver und t&#252;chtiger Beamter ist, der sich nicht nur<lb/>
durchsetzen kann, sondern auch mit nat&#252;rlicher Offenheit in<lb/>
die Diskussion eingreift.</p>
         </div>
      </body>
    
  </text>
</TEI>
