<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740416">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 16. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-04-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-16">Dienstag, 16. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0442" facs="20_1974-04-16_0442.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 16. April 1974</p><p xml:space="preserve">Da <rs type="person" ref="#per__97668">Kreisky</rs> die Regierungsbesprechung als Vorbesprechung gegen&#252;ber<lb/>
den Journalisten tarnen wollte, gab es keine Vorbesprechung f&#252;r die<lb/>
Ministerratssitzung. Deshalb war ich sehr &#252;berrascht als <rs type="person" ref="#per__97311">Androsch</rs><lb/>
gegen meinen Ministerratsvortrag &#8211; Beitritt des Handelsministers<lb/>
zum Verein f&#252;r Konsumenteninformation und gleichzeitige Zahlungs<lb break="no"/>verpflichtung in derselben H&#246;he als die vier Tr&#228;ger dieser Orga<lb break="no"/>nisation zu beschliessen &#8211; Einspruch erhob und um R&#252;ckstellung<lb/>
ersuchte. Er erkl&#228;rte, dass er aus prinzipiellen Gr&#252;nden keine<lb/>
Zahlungsverpflichtung auf unbekannte H&#246;he akzeptieren k&#246;nne,<lb/>
die von Interessensvertretungen &#8211; AK, &#214;GB, LWK, BHK &#8211; die Tr&#228;ger<lb/>
des Vereins f&#252;r Konsumenteninformation &#8211; anh&#228;ngen. Gleichzeitig<lb/>
verlagnte er, dass er als Vertreter der Staatsbeteiligung in den<lb/>
Organen vertreten sein m&#252;sse. Nach der Sitzung fragte ich <rs type="person" ref="#per__97311">Androsch</rs>,<lb/>
warum er diese Auffassung nicht schon bei der Absprache, die mit<lb/>
ihm erfolgte, uns zur Kenntnis gebracht hat. <rs type="person" ref="#per__97311">Androsch</rs> erwiderte,<lb/>
dass nur ein Briefwechsel zwischen <rs type="person" ref="#per__97346">Benya</rs> und ihm existiert, wo er<lb/>
sich verpflichtet 6 Mill. S als Beitrag zum Verein f&#252;r Konsumenten<lb break="no"/>information zu leisten. Den Ministerratsvortrag h&#228;tte er nicht ge<lb break="no"/>sehen. Ich war aber dann noch mehr &#252;berrascht, als ich nach einer R&#252;ck<lb break="no"/>sprache mit <rs type="person" ref="#per__97646">Koppe</rs> erfuhr, dass tats&#228;chlich mit dem Finanzministerium<lb/>
&#252;berhaupt nicht verhandelt wurde. <rs type="person" ref="#per__97646">Koppe</rs> hat angenommen, dass es<lb/>
ohne weiteres gelingen wird, die Zahlungsverpflichtung des Finanz<lb break="no"/>ministeriums festzulegen, wie er meint, &#228;hnlich der &#214;FVW. DOrt<lb/>
ist allerdings genau festgelegt, dass der Bund seinen Beitrag lei<lb break="no"/>stet und dass dann die L&#228;nder und die Handelskammer in jeweils 20 %<lb/>
zu diesem Budget beitragen. Hier ist also der Bund nicht abh&#228;ngig, was<lb/>
die L&#228;nder und die Handelskammer beschliessen, sondern umgekehrt.<lb/>
Was die Mitwirkung des Finanzministers als Beteiligungsvertreter<lb/>
betrifft, so ist es f&#252;r mich selbstverst&#228;ndlich, &#228;hnlich wie es<lb/>
bei allen Studiengesellschaften aber auch sonstigen Vereinen ist,<lb/>
dass wo der Finanzminister finanzielle Belastungen hat, er selbst<lb break="no"/>verst&#228;ndlich dorthin einen Vertreter entsendet. Ich habe diese<lb/>
Meinung seit eh und je vertreten und angenommen, dass <rs type="person" ref="#per__97646">Koppe</rs> mit dem<lb/>
Finanzminister resp. seinem B&#252;ro eine Sondervereinbarung viel<lb break="no"/>leicht getroffen hat.Peinlich ist nur, dass <rs type="person" ref="#per__97646">Koppe</rs> die General<lb break="no"/>versammlung aber auch sein Budget auf Ziffern aufgebaut hat, die<lb/>
wahrscheinlich nicht zu erreichen sein werden.</p><pb n="20-0443" facs="20_1974-04-16_0443.jpg"/><p xml:space="preserve">Hier muss er entsprechende &#196;nderungen vornehmen. Ich habe<lb/>
ihm empfohlen, sich mit dem B&#252;ro des Finanzministers &#8211; <rs type="person" ref="#per__110922">Vranitzky</rs> &#8211;<lb/>
ins Einvernehmen zu setzen.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte auch bei der Ministerratssitzung, dass er in<lb/>
Hinkunft erwartet, dass die Minister st&#228;rker zu Repr&#228;sentationsver<lb break="no"/>pflichtungen herangezogen werden, da er sich selbst entlasten<lb/>
m&#246;chte. Ich n&#252;tzte die Gelegenhiet, um zu fragen, ob er oder<lb/>
wer nun die Gaspipeline TAG die <rs type="person" ref="#per__97337">Bauer</rs> mir so ans Herz legte,<lb/>
er&#246;ffnen w&#252;rde. Sachlich zust&#228;ndig w&#228;re <rs type="person" ref="#per__110923">Lanc</rs>, <rs type="person" ref="#per__97337">Bauer</rs> erwartet,<lb/>
dass ich sie er&#246;ffne, und <rs type="person" ref="#per__97468">Gatscha</rs> hat nun <rs type="person" ref="#per__97337">Bauer</rs> dezidiert erkl&#228;rt,<lb/>
dass der Bundeskanzler gr&#246;ssten Wert darauf legt. <rs type="person" ref="#per__97668">Kreisky</rs> meinte,<lb/>
dass dies ein Missverst&#228;ndnis sein m&#252;sse, denn er h&#228;tte nur <rs type="person" ref="#per__97468">Gatscha</rs><lb/>
gegen&#252;ber erkl&#228;rt, um zu dokuemntieren, dass er der Chef der Ver<lb break="no"/>staatlichten Industrie ist, dass bei der Verstaatlichten Grossinve<lb break="no"/>stitionen, die irgendwann einmal er&#246;ffnet werden, er in ERschei<lb break="no"/>nung treten m&#246;chte. <rs type="person" ref="#per__97468">Gatscha</rs> h&#228;te dies scheinbar missverstanden<lb/>
und <rs type="person" ref="#per__97668">Kreisky</rs> hat <rs type="person" ref="#per__115595">Reiter</rs> beauftragt, er solle mit Gen.Direktor <rs type="person" ref="#per__97337">Bauer</rs><lb/>
die Sache kl&#228;ren. Zum Gl&#252;ck habe ich immer die Meinung vertreten,<lb/>
dass es mir eprs&#246;nlich wirklich wurscht ist, ob ich zu einer<lb/>
solchen Er&#246;ffnung eingeladen werde oder ob ich dort auch er&#246;ffnen<lb/>
soll oder nicht. Entscheidend ist f&#252;r mich nur, dass hie Veranstal<lb break="no"/>tungen, wo schwarze Landeshauptleute in ERscheinung treten, nicht<lb/>
diese das letzte Wort haben k&#246;nnen und sollen. Genau dasselbe<lb/>
gilt, wenn die &#214;VP &#252;ber die Handelskammerorganisation oder sonst<lb/>
wo einen Redner stellen kann. Hier lege ich immer gr&#246;ssten WErt<lb/>
darauf, dass ich zum Schluss spreche, damit ich erstens darauf<lb/>
erwidere, wenn irgendwelche Angriffe kommen und zweitens &#252;berhaupt<lb/>
wie man mit Recht sagt, mit meinem Wiener Schm&#228;h dieser ganzen<lb/>
Feierlichkeit eine eigene Note gebe. Fast w&#252;rde ich sagen nach<lb/>
dem Motto: weniger w&#252;rdig, daf&#252;r aber mehr herzlich.</p><p xml:space="preserve">Die sogenannte Ministerratsvorbesprechung, die <rs type="person" ref="#per__97668">Kreisky</rs> uach deshalb<lb/>
so genannt wissen wollte, um nicht von Seiten der &#214;ffentlichkeit<lb/>
gr&#246;ssere Erwartungen daran zu kn&#252;pfen, begann mit der &#252;blichen<lb/>
<choice><choice><sic>4/3-st&#252;ndigen</sic><corr>3/4-st&#252;ndigen?</corr></choice></choice> Versp&#228;tung. Dadurch und weil <rs type="person" ref="#per__97668">Kreisky</rs> auch noch Beamte<lb/>
mitnahm, die nicht der SP&#214; angeh&#246;ren, war <rs type="person" ref="#per__97346">Benya</rs> deutlich sichtbar<lb/>
sehr ver&#228;rgert. <rs type="person" ref="#per__97668">Kreisky</rs> wollte die Tagung unter gar keinen Umst&#228;n<lb break="no"/>den als Klausurtagung bezeichnen, weil er eine solche in abseh<lb break="no"/>barer ZEit machen will und dort dann entsprechende Impulse<lb/>
<pb n="20-0444" facs="20_1974-04-16_0444.jpg"/>ausgehen sollen. Einleitend berichtet er &#252;ber ein Gespr&#228;ch <rs type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;gers</rs> mit <rs type="person" ref="#per__115699">Tschu En Lei</rs>, wo dieer die Sowjetunion hart attackierte<lb/>
und sogar eine Vereinigung der Bundesrepublik Deutschland und der<lb/>
DDR erwartet. Bez&#252;glich der Kriegsgefahr Sowjetunion ist es zumindeste<lb/>
f&#252;r mich nichts Neues, weil auch <rs type="person" ref="#per__115699">Tschu En Lai</rs> bei meinem Besuch<lb/>
bei ihm dieselben &#196;usserungen und Meinungen vertreten hat. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
versucht immer jeder Besprechung, wenn irgednwie m&#246;glich, mit einem<lb/>
aussenpolitischen Thema zu er&#246;ffnen. Auf diesem GEbiet f&#252;hlt er sich<lb/>
deutlich sichtbar am wohlsten und wenn es zu einer Wahl <rs type="person" ref="#per__97632">Kirchschl&#228;gers</rs><lb/>
kommt, bin ich sehr gespannt, wen er dann als Aussenminister berufen<lb/>
wird. Dass er bei dieser GElegenheit das Kabinett auch teilwesie<lb/>
umbildet, glaube ich kristallisiert sich jetzt sch&#246;n langsam heraus,<lb/>
obwohl nat&#252;rlich &#252;ber dieses Problem &#252;berhaupt noch in keinem Gremium,<lb/>
wo cih anwesend war, also auch nicht im Parteivorstand dar&#252;ber gespro<lb break="no"/>chen wurde. Man erwartet aber allgemein, dass er auf seinem urspr&#252;ngli<lb break="no"/>chen Plan bestehen wird, im Landwirtschaftsministerium einen Staats<lb break="no"/>sekret&#228;r f&#252;r Bauernfragen, insbesondere Bergbauernfragen einzusetzen.<lb/>
Fr&#252;her war dies der &#214;VP-Mann in der Pr&#228;sidentenkonferenz <rs type="person" ref="#per__137886">Stummer</rs>,<lb/>
jetzt denkt er an den Direktor der Bundesforste Gen. <rs type="person" ref="#per__97511">Haiden</rs>. Ich habe<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> &#252;ber diese ABsicht, die ich von niemandem konkret h&#246;ren konnte,<lb/>
informiert und <rs type="person" ref="#per__98055">Weihs</rs> aht dezidiert erkl&#228;rt, dann geht er in Pension.<lb/>
Auch <rs type="person" ref="#per__98034">Veselsky</rs>, der sehr verdrossen ist, wie ich am Reisseck fest<lb break="no"/>stellen konnte, soll einen neuen Job erhalten. Solche personelle<lb/>
Umbesetzungen sind immer sehr unangenehm und ich bin froh, dass<lb/>
ich ncht in Gremien bin, wo hier die entsprechenden Beschl&#252;sse<lb/>
fallen. WEnn jemand glaubt, dass dies eine angenehme Besch&#228;ftigung<lb/>
ist, dann irrt er ganz gewaltig. Letzten Endes muss dies der Partei<lb break="no"/>obmann durchf&#252;hren, das Pr&#228;sidium deckt ihn h&#246;chstens durch Beschl&#252;s<lb break="no"/>se und zu der ganzen Arbeit, die er hat noch diese unangenehme T&#228;tigkeit<lb/>
darum ist <rs type="person" ref="#per__97668">Kreisky</rs> wahrlich nicht zu beneiden. Wenn jemand glaubt, dass<lb/>
diesr Job erstrebenswert ist, dann muss er schon wirklich keine<lb/>
Ahnung haben, was daran h&#228;ngt und wenn er &#252;berhaupt danach strebt,<lb/>
schon eine geh&#246;rige Portion Arbeitskraft und Mut, nicht nur was<lb/>
die Verantwortung betrift, sondern auch die notwendige H&#228;rte, um eben<lb/>
diesen Job erf&#252;llen zu k&#246;nnen. Ich h&#228;tte ihn sicher nicht und strebe<lb/>
ihn auch wahrlich im wahrsten Sinne des Wortes niemals an. Gott sei<lb/>
Dank komme ich sowieso nith in Frage. <rs type="person" ref="#per__98053">Wanke</rs> w&#252;rde dies wieder nur<lb/>
als BEst&#228;tigung finden, dass ich halt doch kein Politiker bin,<lb/>
wie ich seit eh und je behaupte und wie er seit eh und je bestritten<lb/>
hat. Alledings glaube ich hat er in der letzten Zeit seine Meinung<lb/>
<pb n="20-0445" facs="20_1974-04-16_0445.jpg"/>diesbez&#252;glich &#8211; so hoffe ich &#8211; zumindesntens auch ge&#228;ndert. IN<lb/>
der Pause diskutierte ich mit <rs type="person" ref="#per__97444">Fischer</rs>, <rs type="person" ref="#per__97372">Broda</rs> und <rs type="person" ref="#per__97879">R&#246;sch</rs> &#252;berhaupt<lb/>
die politische Entwicklung. <rs type="person" ref="#per__97444">Fischer</rs> ist deshalb ein wenig be<lb break="no"/>sorgt, weil er meint, eine sozialistische Regierung eigentlich<lb/>
viel zu wenig f&#252;r die Interessen der Arbeiterklasse macht. <rs type="person" ref="#per__97444">Heinzi</rs><lb/>
ist noch immer ein verh&#228;ltnism&#228;ssig radikaler Linker. <rs type="person" ref="#per__97372">Broda</rs> er<lb break="no"/>kl&#228;rt dieses Ph&#228;nomen so, dass eben ich z.B. ein &#228;usserst guter Ver<lb break="no"/>walter des Handelsministeriums bin und damit automatisch der Handels<lb break="no"/>kammer mher Erfolge und L&#246;sungen bringe als jemals ein &#214;VP-ler<lb/>
imstande war. Als Beispiel f&#252;hrte er die Gewerbeordnung an. Meine<lb/>
Erkl&#228;rng geht einfach dahin, dass in einer Hochkonjunktur die Unter<lb break="no"/>nehmer immer besser abschneiden und ich diese Arguemtnation ja bereits<lb/>
in der &#214;VP-Regierung d.h. in unserer Oppositionszeit auch immer in<lb/>
allen Vortr&#228;gen und Referaten den Kollegen aber auch Genossen, je<lb/>
nachdem ob es in der Gewerkschaft war oder in der Partei immer aus<lb break="no"/>einandergesetzt habe.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meinte, dass die Bev&#246;lkerung im negativen Sinne jetzt<lb/>
motiviert wird. Die Unzufriedenheit der Rentner, trotz der 10,4 %<lb/>
Erh&#246;hung und der 3 % die im Juli kommen, die Kronen-Zeitung, die die<lb/>
Politikerbez&#252;ge jetzt wieder schr&#228;fen unter Beschuss nimmt und<lb/>
damit nat&#252;rlich in der Bev&#246;lkerung etnsprechenden Widerhall findet.<lb/>
Die Begr&#252;ndung f&#252;r die Preiserh&#246;hung zwar f&#252;r den Fachmann einleuch<lb break="no"/>tend sind aber dem Konsumenten &#252;berhaupt nicht befriedigen und des<lb break="no"/>halb von ihm auch nicht akzeptiert werden. <rs type="person" ref="#per__148990">Philipp Rosenthal</rs> aus der<lb/>
BRD ihm in Lech erz&#228;hlte, dass auch in der BRD die Sicherheitsgr&#252;nde<lb/>
f&#252;r die Person und f&#252;r den Sparer gr&#246;sser sind als irgendwelche<lb/>
sonstigen ERw&#228;gungen. 10 % Preissteigerungen bedeuten eben, dass<lb/>
der Sparer verunsichert wird. Der Index wirkt im negativen und<lb/>
nicht im positiven Sinne. In der Preisfrage m&#252;sstne wir Politik<lb/>
auf mehrere Ziele ausrichten. Die Bundespolitik spielt immer eine<lb/>
grosse Rolle . Der H&#228;ftlingsurlaub derzeit scheinbar gegen die<lb/>
Sicherheit der Menschen gerichtet und deshalb eine richtige Beun<lb break="no"/>ruhigung. <rs type="person" ref="#per__97372">Broda</rs> erkl&#228;rt zwar dann in der Diskussion, dass dieses<lb/>
Problem bereits seit November im Parlament uim Zuge seiner Straf<lb break="no"/>rechtsreform liegt und erst jetzt von den Zeitungen so hochgespielt<lb/>
wird. <rs type="person" ref="#per__97668">Kreisky</rs> meint doch noch ein Drittel als Strafnachlass aufge<lb break="no"/>teilt w&#252;rde den H&#228;ftlingsurlaub leicht erkl&#228;ren k&#246;nnen, doch ist<lb/>
auch er &#252;berzeugt, dass <rs type="person" ref="#per__112626">Hauser</rs> und <rs type="person" ref="#per__112589">Zeillinger</rs> die im Prinzip angeb<lb break="no"/>lich f&#252;r eine soche Reform sind, jetzt sicherlich <rs type="person" ref="#per__97372">Broda</rs> im Stich<lb/>
<pb n="20-0446" facs="20_1974-04-16_0446.jpg"/>lassen werden. Die &#252;berschattende Bundespolitik hat auf die Landes<lb break="no"/>wahlen, siehe Salzburg und O&#214; , grossen Einfluss gehabt. In Ober<lb break="no"/>&#246;sterreich hat man geglaubt, man kann alles unter sich ausmachen<lb/>
und Salzburg hat man wieder auf den Slogan, die Entfremdung<lb/>
des Grundbesitzes und eine andere Salzburger Landesproblematik<lb/>
gehofft, mehr und besser abschneiden zu k&#246;nnen. In N&#214; wird<lb/>
nun von <rs type="person" ref="#per__97389">Czettel</rs> und Genossen ene neue Parole<lb/>
gebracht, man dr&#252;ckt sich nicht von der Bundespolitik sondern<lb/>
steht im Gegneteil auf dem STandpunkt, dass diese sehr wohl diskutier<lb/>
werden soll. Insbesondere aber greift man den Bauernbund an, weil<lb/>
er das Land f&#252;hrt, obwohl eigentlich die Industrie immer st&#228;rker<lb/>
wird und keine entsprechende Vertretung hat. Von der Industrie ist na<lb break="no"/>t&#252;rlich nicht nur der Unternehmer sondern auch die Arbeiterschaft zu<lb/>
verstehen. <rs type="person" ref="#per__97668">Kreisky</rs> ist auch &#252;berzeugt, dass wennes zu Bundes<lb break="no"/>pr&#228;sidentenwahl kommt, <rs type="person" ref="#per__98091">Withalm</rs> als Repr&#228;sentant oder Kandidat der<lb/>
&#214;VP gegen die Bundespolitik wettern wird. Der SP&#214; bleibt dann nichts<lb/>
anderes &#252;brig als den Slogan zu finden, man w&#228;hlt den Menschen und<lb/>
nicht eine Politik. In der Propaganda weist <rs type="person" ref="#per__97668">Kreisky</rs> darauf hin,<lb/>
dass die Slogans sich nicht wiederholen sollen. Der Ausdruck modernes<lb/>
&#214;sterreich und f&#252;r ein <sic>Moderndes</sic> &#214;sterreich sollte jetzt endlich<lb/>
verschwinden, allerdings frage ich mich, warum wir dann ein verh&#228;lt<lb break="no"/>nism&#228;ssig gutes &#8211; glaube ich &#8211; Plakat n&#228;mlich das Manderl-Plakat<lb/>
mit modernem &#214;sterreich jetzt gerade angebracht haben. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
pl&#228;diert eigentlich mehr f&#252;r Schwarz-Weiss-Plakate mit harten Slogans<lb/>
&#220;Berhaupt m&#246;chte er eine st&#228;rkere Konfrontation. Ihm gen&#252;gt daher<lb/>
auch nicht emhr, das Preisregelunggesetz als Rute im Fenster, sondern<lb/>
er m&#246;chte, dass darum hart gek&#228;mpft wird. Wenn schon kein Preis<lb break="no"/>stop, dann eine selektierter Preisstop und starke Landeshaupt<lb break="no"/>leutekompetenzen in diesen Fragen. Den Erzeugerpreis meint er<lb/>
h&#228;tte man in der Parit&#228;tischen Kommission einigermassen im Griff und<lb/>
nur der Zwischenhandel und &#252;berhaupt die Handelsstufen verteuern<lb/>
und k&#246;nnten am meisten verdienen. Man d&#252;rfe nicht von der Annahme<lb/>
ausgehen, dass die Volkspartei das Gesetz unbedingt ablehnen wird.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> hat in de Diskussion dann auch gemeint, dass die harte Kon<lb break="no"/>frontation notwendig ist und insbesondere bei dem Entwurf des<lb/>
Preisregelungsgesetzes das Handelsministerium wesentlich st&#228;rkere<lb/>
Kompetenz f&#252;r sich beanspruchen sollte und nicht den Landeshauptleuten<lb/>
&#252;bertragen und die Handelsspannen mit Fixbetr&#228;gen und im Gast- und<lb/>
Schankgewerbe entsprechende Vorschriften geschaffen werden m&#252;ssen.</p><pb n="20-0447" facs="20_1974-04-16_0447.jpg"/><p xml:space="preserve">Hier ist das ber&#252;hmt-ber&#252;chtigte Beispiel, dass bei Braupreis<lb break="no"/>erh&#246;hungen um 30 &#8211; 40 Groschen je Kr&#252;gel dann in der Gastst&#228;tte<lb/>
dann oft um einen Schilling mehr verlangt wird. <rs type="person" ref="#per__97346">Benya</rs> h&#228;lt nicht<lb/>
sehr viel davon, die Preiskompetenzen den Landeshauptleuten zu<lb/>
geben, weil dort meistens sogar Sozialisten als Landesr&#228;te daf&#252;r<lb/>
zust&#228;ndig sind. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte am liebsten ein Paket konkreter<lb/>
politischer Massnahmen. Im Laufe der Diskussion hat er dann diese<lb/>
Vorschl&#228;ge entsprechende motiviert und auch teilweise ge&#228;ndert.<lb/>
An der Spitze steht nat&#252;rlich die Stabilit&#228;tsbem&#252;hung. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
wird jetzt die 3. Phase in eine 4. ab 1.7.1974 &#252;berleiten.<lb/>
Acuh er m&#246;chte ein ganzes Paket machen. Der Steueranteil sinkt<lb/>
st&#228;ndig. Deshalb musste er das Defizit von 11,2 auf 12,8 1973<lb/>
zur Kenntnis nehmen. 1974 sind 10,8 Mia pr&#228;liminiert werden aber<lb/>
12,8 Mia sein. 1975, wo die Einkommenssteuer 1973 erstmals<lb/>
wirksam wird, gleichzeitig aber auch die Lohnsteuer mit 1.1.1975<lb/>
wird ein Defizit von 17 Mia S erwartet. Vom Budgetseite k&#246;nnte<lb/>
deshalb keine grosse Unterst&#252;tzung f&#252;r Aktionen mehr gegeben werdne.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte aber, um einigermassen in der Stabilit&#228;t etwas zu<lb/>
tun, &#252;berlegen, ob wir nicht z.B.die Telefongeb&#252;hrerh&#246;hung zur&#252;ck<lb break="no"/>stellen sollten <rs type="person" ref="#per__110923">Lanc</rs> verwies darauf, dass dies eine Katastrophe w&#228;re<lb/>
weil er pro Monat 100 Mill. S Einnahmeverlust hat und dies auch am<lb/>
Kapitalmarkt, wo er bereits 600 Mill aufnehmen sollte, nicht decken<lb/>
k&#246;nnte. Mit <rs type="person" ref="#per__97311">Androsch</rs> war scheinbar in Lech bereits vereinbart,<lb/>
dass man f&#252;r Lebensmittel, die der Preisregelung unterstehen<lb/>
gegebenenfalls die Mehrwertsteuer senken, resp. auf Null abbauen<lb/>
sollte, in BEtracht ziehen k&#246;nne. Hier hat <rs type="person" ref="#per__97755">Moser</rs> sich sofort gemel<lb break="no"/>det und darauf hingewiesen, dass insbesondere die Mehrwertsteuer<lb break="no"/>regelung f&#252;r die Mieten eine Verteuerung gebracht hat. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
beharrt aber darauf, dass dieses in Wirklichkeit nur scheinbar<lb/>
ist, denn f&#252;r die Neubauwohnungen w&#252;rden bei Mehrwertsteuer<lb/>
Nullstellung noch h&#246;here Zinse sich ergeben. <rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte auch<lb/>
die Einkommen, wie er meitne auch 1973 einbinden. F&#252;r 1973 hat<lb/>
er daruaf hingewiesen, dass eine Zwischenlohnrunde von den Gewerk<lb break="no"/>schaften durchgef&#252;hrt wurde und auch sosnt gr&#246;sste Zur&#252;ckhaltung<lb/>
im Generellen zu verezichnen war. Die Kreditpolitik muss fortge<lb break="no"/>setzt werdnen, die Erh&#246;hung der Zinsen wird eine weitere Ver<lb break="no"/>teuerung bringen. Aussenwirtschaftlich muss man absichern und<lb/>
insbesondere die Nicht durchgef&#252;hrt Aufwertung, d.h. im selben<lb/>
Ausmass wie die DM durchgef&#252;hrte Aufwertung sollte man eventuell<lb/>
jetzt nachholen. Der Export hat eine explosionsartige Entwicklung<lb/>
<pb n="20-0448" facs="20_1974-04-16_0448.jpg"/>und auch der Fremdenverkehr kann man Meinung <rs type="person" ref="#per__97311">Androsch's</rs> diese<lb/>
Aufwertung vertragen. Sicherist, dass eine gewisse Stabilit&#228;ts<lb break="no"/>wirkung von einer Aufwertung, ob wir sie jetzt de facto f&#252;hren<lb/>
oder &#252;ber das Floaten erreichen, zu erwarten it. <rs type="person" ref="#per__97525">H&#228;user</rs> verwies<lb/>
daruaf und damit hat er glaube ich dann den Kern des Problemes be<lb break="no"/>r&#252;hrt. dass die SP&#214; jetzt kein einheitlicher Block mehr ist. Die<lb/>
L&#228;nder und die Bundespolitik wird von verschiednen Gesichtspunkten<lb/>
betrieben, auch die SP&#214;-Presse ist nicht mehr koordiniert und<lb/>
unterst&#252;tzt die Regierung nicht etnsprechend. Im Preiskampf k&#246;nnte<lb/>
man nur Einzelpreise immer wieder aufzeigen und die &#214;VP schuldig wer<lb break="no"/>den lassen. Er hat auf Grund des Lebenshaltungskostenindex z.B. was<lb/>
den Wohnungsaufwand betrifft, Installateur, Ausmalen und so weiter<lb/>
auf diese ENtwicklung besonders vewiesen. Auf Grund der Volkseinkom<lb break="no"/>mensrechnung meint er allerdings, dass 1972 die Unselbst&#228;ndigen<lb/>
14 % Erh&#246;hung erreicht haben, die Selbst&#228;ndigen 16 %. 1973<lb/>
die Unselbst&#228;ndigen 16 % und die Selbst&#228;ndigen 18 %. Dies noch wo<lb/>
ca. 150.000 Unselbst&#228;ndige mehr wurden in den beiden Jahren<lb/>
w&#228;hrend die Selbst&#228;ndigen um 15 &#8211; 20.000 abgenommen haben. Ds Pro-<lb/>
Kopf-Einkommen hat sich daher noch wesentlich zu Ungunsten der<lb/>
Unselbt&#228;ndigen verschoben. <rs type="person" ref="#per__97755">Moser</rs> hat, wie er sagt, eine neue Er<lb break="no"/>kenntnis: Wahlen sind nicht zu kaufen ! Er bezieht sich darauf, dass<lb/>
man in Salzburg so viel an Strassen gemacht hat. F&#252;r mich ist das keine<lb/>
neue ERkenntniss, denn ich erinnere mich noch sehr gut wie <rs type="person" ref="#per__98043">Waldbrunner</rs><lb/>
bei einer verlorenen Wahl auf der Landstrasse innerlich wirklich<lb/>
emp&#246;rt war, weil in Gebieten, wo er viel &#252;ber die verstaatlichte<lb/>
Industrie investiert hat, es &#252;berhaupt keinen Niederschlaggefundne<lb/>
hat, im Gegentil, dort sogar Stimmenverluste aufgetreten sind.<lb/>
Zu glauben, dass die Bev&#246;lkerung grosse Leistungen anerkennt, ist<lb/>
ein grosser Irrtum, dies insbesondere dann, wenn man nicht imstande<lb/>
ist, die Masse der Bev&#246;lkerung &#252;ber die Medien immer wieder mit den<lb/>
positiven Ergebnissen zu beeinflussen. Hier erwarten sich alle von<lb/>
der ORF-Reform Wunder. Auch dar&#252;ber gab es eine heftige Diskussion,<lb/>
wieso eigentlich die schon beschlossene Terminisierung wieder abge<lb break="no"/>setzt wurde. Die FP&#214; hat sich, wie mir <rs type="person" ref="#per__97444">Fischer</rs> dann versicherte,<lb/>
bei <rs type="person" ref="#per__97668">Kreisky</rs> daf&#252;r eingesetzt, man solle weiter verhandeln, man wird<lb/>
zu einem Ergebnis kommen. Ich bin &#252;berzeugt, dass man zwar in den<lb/>
unwichtigen Fragen vielleciht zu einem Ergebnis kommen wird, aber<lb/>
im Kern der Sache, n&#228;mlich wer die Organe bestellt und wie die<lb/>
Organe sich zusammensetzen, es keine einvernehmliche Regelung geben<lb/>
wird. Richtig ist, dass eine Terminisierung uns auch nichts gen&#252;tzt<lb/>
h&#228;tte, weil im April und Mai der Bundesrat dann auf alle F&#228;lle<lb/>
<pb n="20-0449" facs="20_1974-04-16_0449.jpg"/>dagegen Einspruch erhoben h&#228;tte und wir erst im Juni oder<lb/>
Juli besser gesagt die entsprechenden Beschl&#252;sse fassen sollen,<lb/>
weil dann im Bundesrat wir die Mehrheit haben und keine Einspr&#252;che<lb/>
mehr zu erwarten sind. <rs type="person" ref="#per__97668">Kreisky</rs> formulierte zum Schluss dann 6 Punkte</p><p xml:space="preserve">1. Eine Preisstrategie. Die AZ und die Soz. Korrespondenz muss diese<lb/>
Fragen im politischen Teil bringen und nicht nur im Wirtschaftsteil<lb/>
den er selbst macnhmal f&#252;r zu hoch und f&#252;r gar nicht zeilf&#252;hrend<lb/>
betrachtet.</p><p xml:space="preserve">2. Die Abwehr der &#214;VP-Aggression durch Offensive der SP&#214;.</p><p xml:space="preserve">3. Gegen die Bodenspekulation.</p><p xml:space="preserve">4. Ein zweckm&#228;ssiges undzielgerichtetes Preisregelungs- er sagte<lb/>
Preisbestimmungsgesetz.</p><p xml:space="preserve">5. Eine Steuerstabilisierungs- und Sparpolitik</p><p xml:space="preserve">6. Die fRage des Wohnungs- Mieterschutz- und Mietenproblems.</p><p xml:space="preserve">Im Detail sollen die Dienstautos neuerdings &#252;berpr&#252;ft werden, hier<lb/>
meitn <rs type="person" ref="#per__97311">Androsch</rs> ist nicht mehr viel zu holen, die Beamtenaufbl&#228;hung,<lb/>
insbesondere die h&#246;heren Dienstposten &#8211; die Gruppe VIII &#8211; genau unter<lb/>
die Lupe genommen werden, weil hier auch Organisations&#228;nderung<lb/>
dazu f&#252;hren, dass Leute Ministerialposten bekommen k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte mit <rs type="person" ref="#per__108223">Lausecker</rs> f&#252;r unser Haus<lb/>
dar&#252;ber sprechen.</p><p xml:space="preserve">&#220;ber den Kohlenbergbau wird der Bundeskanzler, Finanzminister und<lb/>
Handelsminister und <rs type="person" ref="#per__98034">Veselsky</rs> eine Aussprache, wie man den sanieren<lb/>
kann. f&#252;hren. Mit den Professoren soll eine Diskussion, Bundeskanzler<lb/>
Finanzminister Handelsminister wieder stattfinden. Die &#214;NORM sollte<lb/>
untersucht und ge&#228;ndert werden, wobei die Verdingungs- und Preis<lb break="no"/>norm ganz besonders unter die Lupe genommen werden soll. Der Bauten<lb break="no"/>minister, Finanzminister und Innenminister und Handelsminister. Hier<lb/>
hat sich <rs type="person" ref="#per__97346">Benya</rs> ganz besondrs wegen der Anerkennung durch Nachtr&#228;ge<lb/>
der Lohnkorrekturen kritisch ge&#228;ussert. Die Wahlbewegung des Bundes<lb break="no"/>pr&#228;sidenten wird auch von der Aktion Leben der &#214;VP gegen den &#167; 144<lb/>
&#252;berschattet sein. Hier m&#252;sste nun die Aktion Leben der SP&#214; einsetzen<lb/>
Die &#246;ffentliche Kampagne f&#252;r Familienberatung im Budget 2,5 Mill.<lb/>
vorgesehen, der Finanzminister verlangt Ausschreibung, was f&#252;r<lb/>
jeder Firma Repr&#228;sentationskosten von 100.000 S mindestens kosten<lb/>
w&#252;rde. Die Regierung ist durch eine Beschluss des Nationalrates<lb/>
gedeckt, positive Begleitmassnahmen zu setzen. Da der Sozial-<lb/>
<pb n="20-0450" facs="20_1974-04-16_0450.jpg"/>Indikator nicht m&#246;glich ist, soll nun an F&#228;llen von neun Proto<lb break="no"/>typen in jedem Bundesland ein Bauer, ein Angestellter , ein Rentner<lb/>
die Leistungen der Sozialisten herausgestrichen werden.</p><p xml:space="preserve">Interssant war die Sektionsleiterbesprechung bei uns im Bezirk.<lb/>
Auch dort war die Stimmung sehr gereizt, UNsere Funktion&#228;re haben<lb/>
ein gutes Gef&#252;hl und sp&#252;ren nat&#252;rlich auch, dass in der Bev&#246;lkerung<lb/>
aber ach in unserer Mitgliedschaft nicht mehr die Hochstimmung<lb/>
und die Siegeszuversicht so war wie in den vergangen 3 Jahren.<lb/>
Im letzten Jahr haben wir eben einen gewissen D&#228;mpfer aufgesetzt<lb/>
bekommen. IN Wirklichketi bin ich aber &#252;ber diese Kritik sehr<lb/>
dankbar, auch dann, wenn <rs type="person" ref="#per__97309">Adelpoller</rs> und <rs type="person" ref="#per__97582">Jacobi</rs> mir unter 6 Augen<lb/>
dann sagte, sie w&#252;rden schon l&#228;ngst hineinpfauchen, wenn man sie<lb/>
so angeht. <rs type="person" ref="#per__97309">Adelpoller</rs> meinte, er habe es wesentlich leichter gehabt<lb/>
als er jahrzehntelang die Organisation gef&#252;hrt hat. Ich glaube, das<lb/>
die Genossen ein Recht haben und es meine Pflicht ist, dort Rede<lb/>
und Antwort zu stehen und habe sogar von <rs type="person" ref="#per__112986">Weisbier</rs> verlangt, dass<lb/>
unbedingt jetzt wieder eine Aussprache im AEZ organisiert werden<lb/>
soll.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte einen Termin vereinbaren.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="20_0441_01" facs="20_1974-04-16_0441-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.4.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0441_02" facs="20_1974-04-16_0441-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0450_01" facs="20_1974-04-16_0450-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 113. Ministerratssitzung, 16.4.1974</head>
            <gap reason="sampling"/>
            <pb n="20_0450_02" facs="20_1974-04-16_0450-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="20_0450_03" facs="20_1974-04-16_0450-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="20_0450_04" facs="20_1974-04-16_0450-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="20_0450_05" facs="20_1974-04-16_0450-05.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0450_06" facs="20_1974-04-16_0450-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
