<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830407">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  7. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-04-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-04-07">Donnerstag, 7. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0432" facs="69_1983-04-07_0432.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 1. April 1983<lb/>
</p>
            <p xml:space="preserve">Der Gesch&#228;ftsf&#252;hrer der Bad Kleinkirchheimer Bergbahnen, Ing. <rs type="person" ref="#per__127172">Putz</rs>, legt<lb/>
sein dringendst notwendiges Investitionskonzept MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> und mir vor.<lb/>
Die Umlaufseilbahn auf die Kaiserburg m&#252;&#223;te f&#252;r den ersten Teil sobald<lb/>
als m&#246;glich in Angriff genommen werden, Investitionskosten 150 Mio. S,<lb/>
daf&#252;r ist allerdings das Verkehrsministerium zust&#228;ndig, MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> wird<lb/>
mit dem zust&#228;ndigen MR <rs type="person" ref="#per__1138648">Bergl</rs> Kontakt aufnehmen. <rs type="person" ref="#per__111367">W&#252;rzl</rs> schl&#228;gt aber<lb/>
<rs type="person" ref="#per__127172">Putz</rs> vor, da&#223; er unbedingt vorher mit ihm geredet haben mu&#223;, bevor<lb/>
das Handelsministerium dies im Verkehrsministerium zur Sprache bringt.<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> erkennt ganz genau, da&#223; jeder Ministerialrat furchtbar ver&#228;rgert<lb/>
ist, wenn nicht er der erste ist, der vom Antragsteller &#252;ber das Projekt<lb/>
informiert wird.<lb/>
</p>
            <p xml:space="preserve">Die wichtigere notwendige Investition ist aber eine Schneemaschine f&#252;r<lb/>
diese untere Teilstrecke, Kosten 15 Mio. S, wir einigen uns, <del>da&#223;</del> daf&#252;r am<lb/>
zweckm&#228;&#223;igsten anstelle <del>f&#252;r den</del> <add>der</add> 7 1/2 Mio. S Zinsenzuschu&#223;teil eine<lb/>
Pr&#228;mie zu geben. Damit st&#228;rken wir die Eigenkapitalmittel der Bahn, die<lb/>
ja die andere H&#228;lfte aufbringen mu&#223;. Die Schneemaschine ist deshalb so<lb/>
wichtig, weil im Dezember dieses Jahres in Jugoslawien nahe der &#246;ster<lb break="no"/>reichischen Grenze ein Weltcuprennen ausgetragen werden soll. Wenn wider<lb/>
Erwarten dort kein Schnee w&#228;re, k&#246;nnte man dieses Weltcuprennen dann nach<lb/>
Kleinkirchheim verlegen. Selbst wenn aber die Schneeverh&#228;ltnisse g&#252;nsti<lb break="no"/>ger sind, w&#252;rden die Trainingsm&#246;glichkeiten f&#252;r die europ&#228;ischen Teilneh<lb break="no"/>mer, vor allem dann aber auch f&#252;r die Wintersportolympiade in Sarajevo in<lb/>
Kleinkirchheim stattfinden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die dritte und wichtigste Investition ist die Vergr&#246;&#223;erung der Infrastruk<lb break="no"/>tur im R&#246;merbad. Daf&#252;r sind 20 Mio. S notwendig, als erste Stufe Ausbau<lb/>
der Sauna, 8 Mio. Die Sauna ist jetzt so gut besucht, da&#223; bei einer Kapa<lb break="no"/>zit&#228;t von 50 Personen innerhalb von 8 Stunden mehr als das Dreifache<lb/>
durchgeschleust werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Entscheidend ist aber, da&#223; der neu zu errichtende Golfplatz, und zwar jetzt<lb/>
schon eindeutig 18 L&#246;cher, 21 1/2 Mio. S kosten wird. Urspr&#252;nglich war ja<lb/>
davon die Rede, als erste Etappe einen 9-Loch-Platz zu machen, dies w&#228;re<lb/>
unzweckm&#228;&#223;ig und alle Golfer sagen, das ist ein rausgeschmissenes Geld.<lb/>
Diese 21 1/2 Mio. sollen durch Kapitalbeteiligung des Landes mit 5 1/2<lb/>
Mio., je 2 Mio. durch die zwei beteiligten Gemeinden und 5 Mio. durch Private<lb/>
aufgebracht werden. <rs type="person" ref="#per__127172">Putz</rs> ersucht mich, da&#223; ich unbedingt mit dem jetztigen<lb/>
<pb n="69-0433" facs="69_1983-04-07_0433.jpg"/>neuen Finanzreferenten von K&#228;rnten, LH-Stv. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs>, dar&#252;ber sprechen<lb/>
soll. Der ehem. Finanzreferent <rs type="person" ref="#per__115072">Schober</rs> hat Kleinkirchheim immer sehr gut,<lb/>
ja immer fast bevorzugt behandelt. In K&#228;rnten gibt es jetzt aber f&#252;r die<lb/>
gr&#246;&#223;ten Erfolge Kleinkirchheims schon eine sehr starke Bewegung, die sagt,<lb/>
man kann doch nicht alles nur in diese Gemeinde reininvestieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> auch wegen <rs type="person" ref="#per__116707">Janitschek</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Einmal mehr versuche ich <rs type="person" ref="#per__127172">Putz</rs>, aber auch MR <rs type="person" ref="#per__111367">W&#252;rzl</rs> f&#252;r meine alte Idee<lb/>
zu gewinnen, alle Nordstaaten inkl. &#214;sterreich fahren gerne ans Meer,<lb/>
gesundheitsmedizinisch aber m&#246;chte doch nachzuweisen sein, da&#223; nach dem<lb/>
Meeraufenthalt eine Woche in den Bergen das Ges&#252;ndeste ist, was man sich<lb/>
vorstellen kann. <rs type="person" ref="#per__111367">W&#252;rzl</rs> erkl&#228;rt, da&#223; der Univ.Prof. in Innsbruck <rs type="person" ref="#per__1138649">Anton<lb/>
Hittmaier</rs> die medizinische Wirkung des Urlaubs untersucht hat. Seine Nach<lb break="no"/>folger m&#252;&#223;ten daher aufgrund dieses Materials imstande sein solche &#220;ber<lb break="no"/>legungen zahlenm&#228;&#223;ig und statistisch auch auf deren Zweckm&#228;&#223;igkeit und<lb/>
eindeutige gesundheitliche Wirkung zu beweisen. Alle teilen meine Meinung,<lb/>
da&#223; es eben notwendig ist, entsprechende medizinische Kapazit&#228;ten f&#252;r<lb/>
ein solches Symposium zu gewinnen, Bad Kleinkirchheim k&#246;nnte sich sehr<lb/>
gut vorstellen, da&#223; man dort eine diesbez&#252;gliche Veranstaltung anregt.<lb/>
resp. organisiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Versuche dank deiner medizinischen Verbindungen <add>[herauszufinden]</add>,<lb/>
wie man so etwas angehen sollte.<lb/>
</p>
            <p xml:space="preserve">In der Kammer der gewerblichen Wirtschaft in Eisenstadt wird das 60-j&#228;hrige<lb/>
Bestehen feierlichst begangen, nat&#252;rlich eine gro&#223;e Anzahl von Festrednern,<lb/>
der Gewerbereferent des Landes, LH-Stv. <rs type="person" ref="#per__123769">Grohotolsky</rs>, als erster, dann der<lb/>
LH <rs type="person" ref="#per__114583">Kery</rs>, anschlie&#223;end ich, dann hat Pr&#228;s. <rs type="person" ref="#per__97487">Graf</rs> Kammermedaillen an die<lb/>
Zeitungen des Burgenlandes und an den ORF verliehen sowie insbesondere<lb/>
an seinen jetzt 35 Jahre im Handelskammerdienst stehenden Kammeramtsdi<lb break="no"/>rektor. Nachher habe ich die KR-Titel, die f&#252;r den 60-j&#228;hrigen Kammerbe<lb break="no"/>stand vom Bundespr&#228;sidenten au&#223;ertourlich gegeben wurden, nachher hat <rs type="person" ref="#per__97487">Graf</rs><lb/>
die Gesichter der Kammer in diesen 60 Jahren geschildert und zum Schlu&#223;<lb/>
HK-Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs>. Dieser war gl&#252;cklich, er hat es auch besonders gesagt,<lb/>
da&#223; er einmal zuletzt reden kann und nat&#252;rlich dann mehr oder minder<lb/>
polemisiert. Gerade Pr&#228;s. <rs type="person" ref="#per__97487">Graf</rs> wollte zwar diese Veranstaltung, wo sozu<lb break="no"/>sagen alle politischen Partner in Eisenstadt beisammen <choice><choice><sic>werden</sic><corr>waren?</corr></choice></choice>, knapp<lb/>
vor der Wahl, da&#223; nur er einen solchen Termin zustandebringt, er hat sich<lb/>
auch vorher und nachher bei mir wirklich freudig bewegt bedankt, da&#223;<lb/>
ich daf&#252;r Zeit gehabt habe. <rs type="person" ref="#per__97487">Graf</rs> selbst hat dann auch darauf verwiesen,<lb/>
<pb n="69-0434" facs="69_1983-04-07_0434.jpg"/>da&#223; in der Periode, wo ich insbesondere Handelsminister war, die Handels<lb break="no"/>kammer, die ansonsten nur einen KR pro Jahr aus dem Kontingent bekommt,<lb/>
45 zus&#228;tzliche Kommerzialr&#228;te bekommen hat. F&#252;r die kleine Kammer ist<lb/>
dies ungeheuer wichtig, ich selbst konnte immer darauf verweisen, da&#223;<lb/>
dies durch den Herrn Bundespr&#228;sidenten erm&#246;glicht wurde, nicht zuletzt,<lb/>
weil gerade <rs type="person" ref="#per__97487">Graf</rs> f&#252;r die Aufteilung dieser KR-Titel stets im engsten<lb/>
Einvernehmen mit LH <rs type="person" ref="#per__114583">Kery</rs> vorgegangen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit Herrn Bundespr&#228;sident verbinden wegen<lb/>
Dank&#252;bermittlung.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> und dann auch Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> habe ich &#252;ber das Ergebnis<lb/>
der Verhandlungen mit Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> berichtet. Insbesondere infor<lb break="no"/>mierte ich ihn, da&#223; heute morgen noch der Adlatus von <rs type="person" ref="#per__97343">Beil</rs>, <rs type="person" ref="#per__125951">Reh</rs>, angerufen<lb/>
hat und erkl&#228;rte, die DDR-Seite ist mit einer Lieferung von 100.000 hl<lb/>
Wein einverstanden. <rs type="person" ref="#per__97893">Sallinger</rs> hat ins einer Ansprache kurz erw&#228;hnt, da&#223;<lb/>
<rs type="person" ref="#per__97343">Beil</rs> ja ebenfalls immer zu ihm kommt, hier funktioniert die Kooperation<lb/>
zwischen Handelsministerium und Handelskammer so wie auch bei allen anderen<lb/>
Problemen hervorragend. <rs type="person" ref="#per__97893">Sallinger</rs> h&#228;tte allerdings <rs type="person" ref="#per__97343">Beil</rs> gesagt, er<lb/>
soll nicht erz&#228;hlen, was er alles mit mir ausgemacht hat, sondern doch<lb/>
noch mehr die gewerblichen Wirtschaftsw&#252;nsche ber&#252;cksichtigen. In dem ver<lb break="no"/>gangenen Jahrzehnt war anfangs die DDR nicht bereit Konsumg&#252;ter aus &#214;ster<lb break="no"/>reich zu kaufen, erst durch den Vorsto&#223; von mir, <rs type="person" ref="#per__97893">Sallinger</rs> hat dann nachher<lb/>
auch diesbez&#252;gliche Gespr&#228;che mit der DDR-Vertretung gef&#252;hrt, ist es<lb/>
gegl&#252;ckt, diese neue Politik in unseren Au&#223;enhandelsbeziehungen einzu<lb break="no"/>leiten. <rs type="person" ref="#per__112978">Kehrer</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> sind nat&#252;rlich davon sehr befriedigt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> erkl&#228;rt mir, da&#223; f&#252;r die Frauen in der Bundeshandelskammer keine<lb/>
eigene Abteilung, sondern nur ein Referat mit einer sonst im Au&#223;enhandel<lb/>
t&#228;tigen Referentin besetzt wird. Fr. Dr. <rs type="person" ref="#per__1138650">Koch</rs> wird also sozusagen ihre<lb/>
alte Funktion beibehalten und nur dieses neue Frauenreferat zus&#228;tzlich<lb/>
leiten. Die politische Funktion&#228;rin wird NR <rs type="person" ref="#per__122900">Tichy-Schreder</rs> sein. Dieses<lb/>
Lieblingskind von <rs type="person" ref="#per__97893">Sallinger</rs> hat also eine neue Funktion &#252;bernommen, um<lb/>
eben spezifische Frauenfragen auch irgendwie in der Handelskammer zu<lb/>
behandeln. Ich kann mich noch gut erinnern, da&#223; wir in der AK vor Jahrzehnten<lb/>
schon ein solches Frauenreferat, dort allerdings sogar eine Abteilung, er<lb break="no"/>richtet haben. Fr.Dr. <rs type="person" ref="#per__146937">Krebs</rs>, die dieses leitet, sollte allerdings meiner<lb/>
Meinung nach schon l&#228;ngst im Nationalrat sein, sie hat aber scheinbar<lb/>
nicht die notwendige Unterst&#252;tzung, wie jetzt <rs type="person" ref="#per__97893">Sallinger</rs> <rs type="person" ref="#per__122900">Tichy-Schreder</rs><lb/>
gew&#228;hrt. Pr&#228;s. <rs type="person" ref="#per__97487">Graf</rs> von der HK Burgenland hat mir allerdings sofort<lb/>
erkl&#228;rt, in seiner Landeskammer und wahrscheinlich auch in vielen anderen<lb/>
Landeskammern wird es kein eigenes Referat daf&#252;r geben, <rs type="person" ref="#per__112978">Kehrer</rs> selbst ist<lb/>
<pb n="69-0435" facs="69_1983-04-07_0435.jpg"/>auch der Meinung, da&#223; es keine so spezifischen Frauenfragen in der gewer<lb break="no"/>blichen Wirtschaft gibt, alles, was die Betriebe betrifft, ist nicht<lb/>
geschlechtsspezifisch und wird daher automatisch auch f&#252;r m&#228;nnliche<lb/>
und weibliche Unternehmer gleichm&#228;&#223;ig und gleichzeitig vertreten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Was sagst Du zu diesen &#220;berlegungen.<lb/>
</p>
            <p xml:space="preserve">Die Pensionistenversammlung im 11. Bezirk fand nicht im Haus der Begegnung<lb/>
in der Lorystra&#223;e, sondern, wie ich dann Gott sei Dank noch zeitgerecht<lb/>
festgestellt habe, im neuen Bezirkszentrum auf der Simmeringer Hauptstra&#223;e<lb/>
statt, wo &#252;brigens auch die Zentrale der Bezirksorganisation der SP&#214;<lb/>
Simmering ist. Die Versammlung war phantastisch gut besucht, der Riesen<lb break="no"/>saal &#252;berf&#252;llt, die vorhergehenden Redner, die ich alle auch anh&#246;ren<lb/>
mu&#223;te, der zust&#228;ndige Gemeinderat, aber auch der Bezirksvorsteher brachten<lb/>
einen sehr umfangreichen detaillierten Bericht &#252;ber die Aktivit&#228;ten der<lb/>
Sozialisten in Simmeringn ich konnte mich daher auf die wichtigsten Punkte,<lb/>
n&#228;mlich die Belastung, die wir vor der Wahl ja schon der Bev&#246;lkerung<lb/>
durch 30 S Wohnungsbeihilfek&#252;rzung, durch h&#246;here Besteuerung des 13. und<lb/>
14. Monatsgehaltes &#252;ber 20.000 S und insbesondere &#252;ber die Quellensteuer<lb/>
vor den doch zu &#252;ber 90 % anwesenden Rentnern und Pensionisten er&#246;rtern.<lb/>
Da&#223; ich nat&#252;rlich schon im Hinblick auf die anschlie&#223;enden und Nachmittags<lb break="no"/>veranstaltungen alles sehr humorvoll gestalte, ist selbstverst&#228;ndlich und<lb/>
erwartet man eigentlich auch von mir. In Simmering hatte ich immer ein<lb/>
sehr Beifall spendendes Publikum, dies kann ich immer nach jeder Pointe<lb/>
bemerken. Ich finde fast, da&#223; dies meine Pflicht ist, denn diese &#228;lteren<lb/>
Menschen, die glaube ich zu 99,9 % periodisch bei diesen Veranstaltungen<lb/>
sowieso sozialistische W&#228;hler sind, sollen zwar aufgefordert werden unbe<lb break="no"/>dingt noch in den letzten Wochen mit ihren Bekannten und vor allem Ver<lb break="no"/>wandten &#252;ber die Wichtigkeit zur Wahl zu gehen und <rs type="person" ref="#per__97668">Kreisky</rs> zu w&#228;hlen <add>[zu reden?]</add>,<lb/>
doch erwarten sie von mir, da&#223; ich alles dies sehr humorvoll vortrage.<lb/>
</p>
            <p xml:space="preserve">Landesparteisekret&#228;r <rs type="person" ref="#per__97892">Sallaberger</rs>, der &#252;brigens &#252;ber den Riesenerfolg<lb/>
der Versammlung in Simmering bereits informiert war, hat mich dann nach<lb/>
mittags angerufen und mitgeteilt, da&#223; der Bauunternehmer <rs type="person" ref="#per__1138651">Eberhardt</rs> sich<lb/>
bei ihm beklagt hat, da&#223; ich im ungarischen Ministerium interveniert<lb/>
haben soll, damit er nicht den Zuschlag f&#252;r ein Hotel bekommen sollte.<lb/>
Ich h&#228;tte angeblich mit dem Kontrollbank-GD <rs type="person" ref="#per__97518">Haschek</rs> auch dar&#252;ber verhan<lb break="no"/>delt und den Ungarn dann mitgeteilt, da&#223; eine entsprechende Finanzierung<lb/>
&#214;sterreichs nicht infrage kommt. Ich habe <rs type="person" ref="#per__97892">Sallaberger</rs> sofort erkl&#228;rt,<lb/>
da&#223; ich so etwas niemals gemacht habe und auch niemals tun w&#252;rde. F&#252;r<lb/>
mich ist nur entscheidend, da&#223; die Auftr&#228;ge nach &#214;sterreich kommen, wer<lb/>
in &#214;sterreich dann den Auftrag ausf&#252;hrt, f&#252;r wen sich die Ungarn hier<lb/>
<pb n="69-0436" facs="69_1983-04-07_0436.jpg"/>entscheiden, liegt ausschlie&#223;lich in ungarischer Kompetenz und ich habe<lb/>
nie und werde nie eine andere Intervention durchf&#252;hren, als ausschlie&#223;<lb break="no"/>lich zu versuchen die Gesch&#228;fte nach &#214;sterreich zu bringen, das selbe<lb/>
habe ich dann auch dem Herrn <rs type="person" ref="#per__1138651">Eberhardt</rs> erkl&#228;rt, der die Details dann<lb/>
Dr. <rs type="person" ref="#per__108746">Haffner</rs> mitteilte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die notwendigen Ma&#223;nahmen zur Aufkl&#228;rung<lb/>
veranlassen.<lb/>
</p>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__116973">Doppelmayr</rs> ersuchte mich und MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> bei den Sowjets zu interve<lb break="no"/>nieren, damit er mit seinen Aufstiegshilfen auch in der SU entsprechend<lb/>
Offerte legen kann. Die bisherigen Gespr&#228;che, die er mit dem Au&#223;enhan<lb break="no"/>delsdelegierten gef&#252;hrt hat, waren nicht erfolgreich. Da jetzt der<lb/>
&#214;sterreichreferent <rs type="person" ref="#per__113080">Simakow</rs> nach Wien kommt, <rs type="person" ref="#per__97426">F&#228;lbl</rs> mit ihm dann sogar<lb/>
eine &#214;sterreichreise macht, beabsichtigt <rs type="person" ref="#per__97426">F&#228;lbl</rs> einen in Betrieb befind<lb break="no"/>lichen Doppelmayrlift zu demonstrieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte bei <rs type="person" ref="#per__113080">Simakow</rs>-Besuch erinnern.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleitersitzung hat der Pr&#228;sidialist <rs type="person" ref="#per__117111">Schuberth</rs> sehr zum<lb/>
Unterschied von seinem Vorg&#228;nger nicht mehr die ziffernm&#228;&#223;igen, bis auf<lb/>
ein hundertstel Prozent Dienstreisenanteil Inland, Ausland, Repr&#228;senta<lb break="no"/>tionskosten, &#220;berstunden usw. berichtet, sondern allgemein gesagt, da&#223;<lb/>
wir nur in der Tangente bis Ende M&#228;rz liegen. Nur bei &#220;berstunden h&#228;tte<lb/>
die Zentralleitung um 1.500 Stunden &#252;berzogen, dies betreffe insbeson<lb break="no"/>dere die zu gro&#223;z&#252;gige &#220;berstundenregelung des B&#252;ros des Bundesministers.<lb/>
Sekret&#228;r <rs type="person" ref="#per__108746">Haffner</rs> wird dieses Problem mit <rs type="person" ref="#per__117111">Schuberth</rs> im Detail besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Personalangelegenheiten sind jetzt alle geregelt. Die Gruppe f&#252;r<lb/>
MR <rs type="person" ref="#per__112956">Schwarz</rs> wird nicht zustandekommen, weil er selbst die seinerzeit<lb/>
zwischen Dr. <rs type="person" ref="#per__109811">Burian</rs> und dem Personalvertreter <rs type="person" ref="#per__112989">Herold</rs> vorgesehene L&#246;sung<lb/>
ablehnt. Im Bautenministerium wurde jetzt f&#252;r die Innenrevision eine<lb/>
Kontrollabteilung errichtet, bei uns gibt es nur ein Referat, in Zukunft<lb/>
wird man wahrscheinlich vielleicht beide zusammenlegen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die neue Abteilung f&#252;r Dr. <rs type="person" ref="#per__113626">Ortmann</rs> in der Sektion III kann bis jetzt<lb/>
noch immer nicht errichtet werden, da der Bericht des Zentralausschusses,<lb/>
welchen <rs type="person" ref="#per__112989">Herold</rs> innerhalb 14 Tagen versprochen hat, noch immer nicht vor<lb break="no"/>liegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__112989">Herold</rs> dar&#252;ber reden.<lb/>
</p>
            <pb n="69-0437" facs="69_1983-04-07_0437.jpg"/>
            <p xml:space="preserve">Die Vertragsbediensteten k&#246;nnten theoretisch bis weit &#252;ber 70 beim<lb/>
Bund besch&#228;ftigt werden; w&#228;hrend aber das BKA fr&#252;her bei den Verl&#228;nge<lb break="no"/>rungen gro&#223;z&#252;gig war, hat das Patentamt festgestellt, wurde jetzt bei<lb/>
einem 66j&#228;hrigen letztmalig verl&#228;ngert. Richtliniengem&#228;&#223;, erkl&#228;rt<lb/>
<rs type="person" ref="#per__117111">Schuberth</rs>, m&#252;&#223;te man auch dort mit 65 auf alle F&#228;lle in Pension gehen.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__108322">Meisl</rs> berichtet &#252;ber die Auslandstermine f&#252;r nach den Wahlen, f&#252;r<lb/>
mich momentan nicht sehr aktuell, weil ja wirklich niemand wei&#223;, wie es<lb/>
nach dem 24. April weitergehen wird. Da ich aber feststellen kann, da&#223; eine<lb/>
gewisse Nervosit&#228;t im B&#252;ro wegen des Fortbestandes meiner Ministert&#228;tig<lb break="no"/>keit besteht, erkl&#228;re ich dezidiert, es d&#252;rfe ja keine Bunkerstimmung<lb/>
aufkommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108322">Meisl</rs> bringt eine Aufstellung, wonach 8 Antidumpingf&#228;lle bei uns anh&#228;ngig<lb/>
sind, Baustahlgitter, Schrauben, Transformatoren, Eierteigwaren, <choice><choice><sic>Beir</sic><corr>?</corr></choice></choice><lb/>
<choice><choice><sic>Etznatron</sic><corr>&#196;tznatron?</corr></choice></choice> und als wichtigstes f&#252;r die Bauernvertreter Nadel- und S&#228;ge<lb break="no"/>rundholz. Wir einigen uns darauf, da&#223; die Abteilung diese Verfahren ge<lb break="no"/>wissenhaft und sehr schnell versuchen wird zu erledigen. Vor den<lb/>
Wahlen, bin ich allerdings &#252;berzeugt, wird gar nichts mehr gehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108322">Meisl</rs> berichtet von einem Gespr&#228;ch mit dem Au&#223;enhandelsverantwortlichen<lb/>
<rs type="person" ref="#per__97474">Glei&#223;ner</rs> von der Bundeskammer betreffend Selbstbeschr&#228;nkung der portabl<add>[en]</add><lb/>
Videoimporte aus Japan. Die Handelskammer hat keine Unterlagen und er<lb/>
f&#252;rchtet, es w&#252;rden auch keine, weder von Philips, <sic>der</sic> ja davon unmittel<lb break="no"/>bar betroffen ist, noch von der Handelskammer kommen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Kompensationsgesch&#228;fte Getreide gegen Kohle mit Jugoslawien<lb/>
informiere ich <rs type="person" ref="#per__108322">Meisl</rs> &#252;ber die Gespr&#228;che mit MR <rs type="person" ref="#per__108609">Sterk</rs>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte darauf dr&#228;ngen, da&#223; nach<lb/>
Absprache sofort die Sektionschefs untereinander sich besser informieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> wird versuchen die nicht obligatorische Kennzeichenverordnungen<lb/>
wie z.B. f&#252;r Radio, Kassettenrekorder usw. entweder durch obligatorische<lb/>
zu ersetzen oder, noch besser, &#252;berhaupt zu streichen.<lb/>
</p>
            <p xml:space="preserve">In den neuen Verhandlungen &#252;ber ein Preisgesetz wurde von dem ehem.<lb/>
Nationalrat eine Entschlie&#223;ung angenommen, wonach eine eigene Kommission<lb/>
eingesetzt werden soll. <rs type="person" ref="#per__97584">Jagoda</rs> wird diese jetzt einberufen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> berichtet &#252;ber den Fremdenverkehrstag 84 in Graz, die &#214;FVW hat<lb/>
<pb n="69-0438" facs="69_1983-04-07_0438.jpg"/>jetzt einen Brief geschrieben, da&#223; sie 3 Mio. S daf&#252;r ben&#246;tigen w&#252;rde,<lb/>
als Minimum wird 1 Mio. jetzt prinzipiell zugesagt, <rs type="person" ref="#per__97584">Jagoda</rs> m&#246;chte auch<lb/>
sofort jetzt die notwendigen Grundlagen, insbesondere die Ziffern zusammen<lb break="no"/>stellen lassen. Damit bin ich sehr einverstanden. Die anderen Sektions<lb break="no"/>chefs f&#252;rchten, da&#223; im n&#228;chsten Jahr dann die Repr&#228;sentationskosten zu<lb/>
50 % allein durch den Fremdenverkehrstag in Graz ausgesch&#246;pft werden.<lb/>
Deshalb sind sie mit dieser L&#246;sung nicht einverstanden resp. zuminde<lb break="no"/>stens nicht begeistert. Der Fremdenverkehrstag ist aber eine einmalige<lb/>
gro&#223;e Sache und wird daher auch im Einvernehmen mit dem Finanzministerium<lb/>
entsprechend dotiert.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Berufsausbildungsstudien Kosten f&#252;r die Lehre, Doppellehre<lb/>
wird <rs type="person" ref="#per__97584">Jagoda</rs> noch einmal versuchen, ob AK-Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs> und HK-Gen.Sekr.<lb/>
<rs type="person" ref="#per__112978">Kerher</rs> schon zu einer gemeinsamen Auffassung gelangt sind oder diese<lb/>
er vielleicht erreichen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__111737">Marsch</rs> w&#252;nscht, da&#223; bei F&#246;rderungen man den F&#246;rderwerber versuchen<lb/>
sollte an Inlandsbezug zu binden, typisches Beispiel Seilbahnen. Swoboda<lb/>
k&#246;nnte die Gondeln erzeugen, die jetzt alle aus der Schweiz importiert<lb/>
werden. Leider aber hat Doppelmayr nachgewiesen, da&#223; diese 1/3 teurer<lb/>
sind und schlechter als die Schweizer Produkte.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich er Tunnelbaum&#246;glichkeiten, wo jetzt Erhebungen des Handels<lb break="no"/>ministeriums ergeben haben, da&#223; die Japaner und selbst die Deutschen<lb/>
in Amerika mit Joint ventures und sonstigen Vereinbarungen zu diesen<lb/>
Tunnelbauten kommen, hat die Handelskammer, aber auch der Fachverband<lb/>
bis jetzt noch gar nichts unternommen, <rs type="person" ref="#per__111737">Marsch</rs> wird sich diesbez&#252;glich<lb/>
bem&#252;hen.<lb/>
</p>
            <p xml:space="preserve">SL <rs type="person" ref="#per__110944">Zluwa</rs> berichtet &#252;ber die Vereinbarung der Fernw&#228;rme mit Wien, 2,1<lb/>
Mrd., 3 % Zinsenzuschu&#223; vom Bund, 1 % vom Land Wien, bei einer gleichzei<lb break="no"/>tigen Vorleistung bereits von einem weiteren Prozent. Auch die anderen<lb/>
L&#228;nder werden jetzt in Wels mit mir diesbez&#252;gliche Verhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><add>[Die]</add> IEA hat jetzt einen sehr guten Bericht &#252;ber &#214;sterreich vorgelegt, die<lb/>
Energieversorgungsstudie aber wird von &#214;sterreich abgelehnt, dort haben<lb/>
die Amerikaner nur versucht ihre &#214;llobby und ihre Kohlenlobby besser<lb/>
zu befriedigen.<lb/>
</p>
            <p xml:space="preserve">Das Patentamt f&#252;hrt Verhandlungen wegen INPADOC und bilaterale Gespr&#228;che<lb/>
mit Polen und der UdSSR uns insbesondere auch als Recherchebeh&#246;rde,<lb/>
nachdem Rum&#228;nien jetzt als Entwicklungsland anerkannt wurde, nun auch<lb/>
<pb n="69-0439" facs="69_1983-04-07_0439.jpg"/>f&#252;r Ungarn im Namen des Europ&#228;ischen Patent&#252;bereinkommens. &#220;ber Patent<lb break="no"/>rechtsnovelle und Anwaltsgesetz sowie Sortenschutz und Mikroorganismen<lb/>
konnte jetzt eine Einigung erzielt werden.<lb/>
</p>
            <p xml:space="preserve">Die Herkunftsabkommen mit der BRD sind in Deutschland noch immer nicht<lb/>
ratifiziert. Es ist fraglich, ob der neue CSU-Landwirtschaftsminister<lb/>
die selbe Linie wie der FDP-<rs type="person" ref="#per__97420">Ertl</rs> verfolgt, ich glaube nicht.<lb/>
</p>
            <p xml:space="preserve">Lange Diskussion gibt es &#252;ber das neue F&#246;rderungsprogramm f&#252;r Klein- und<lb/>
Mittelbetriebe. <rs type="person" ref="#per__97668">Kreisky</rs> hat ja vorgeschlagen 4 mal 1 Mrd. S pro Jahr<lb/>
zur Verf&#252;gung zu stellen. Ich bin mit allem ziemlich einverstanden, wehre<lb/>
mich nur dagegen, da&#223; weitere Branchenaktionen, nachdem Textilien ver<lb break="no"/>l&#228;ngert werden sollen, Papier schon verl&#228;ngert ist, jetzt auch f&#252;r Holz<lb break="no"/>verarbeitung geschaffen werden sollten. Ich schlage vor, man soll<lb/>
Richtlinien erstellen, da&#223; dann nur gewisse Branchen eben drunterfallen,<lb/>
die dies notwendig haben, keinesfalls aber eine Branchen noch nennen,<lb/>
denn dann regen sich nur die anderen entsprechend auf.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte darauf besonders achten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Leasingst&#252;tzungsm&#246;glichkeiten verlange ich, aber auch SC<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs>, der noch immer gegen den Vorschlag von Dr. <rs type="person" ref="#per__109811">Burian</rs> bedenken hat,<lb/>
da&#223; dies nur im Einvernehmen mit den Interessensvertretungen, insbesondere<lb/>
der Handelskammer, geregelt werden kann.<lb/>
</p>
            <p xml:space="preserve">Eine Mitgliederversammlung der 30., 31. Sektion im Fasanviertel ist sehr<lb/>
gut besucht, durch eine Falschinformation komme ich um eine halbe Stunde<lb/>
zu sp&#228;t, was mich sehr &#228;rgert. Die dortigen Genossinnen und Genossen<lb/>
werden bez&#252;glich des Wahlkampfes deshalb besonders anziehen, weil ja<lb/>
ihr Sektionsleiter <rs type="person" ref="#per__144759">Reviczky</rs> jetzt als neuer Bezirksvorsteher sich unbe<lb break="no"/>dingt bew&#228;hren sollte und einen guten Erfolg haben sollte. Dies ist auch<lb/>
mein Wunsch, ich erwarte ihn aber leider nicht. Ich habe die politische<lb/>
und wirtschaftliche Situation den Genossinnen und Genossen sehr einge<lb break="no"/>hend geschildert und es gab dann auch eine entsprechende Diskussion.<lb/>
Selbstverst&#228;ndlich habe ich dort keine pessimistische &#196;u&#223;erung von mir<lb/>
gegeben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0431_01" facs="69_1983-04-07_0431-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.4.1983</head>
         </div>
         <pb n="69_0431_02" facs="69_1983-04-07_0431-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notiz (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
