<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830118">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 18. J&#228;nner 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band68_1983-01-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-01-18">Dienstag, 18. Januar 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="68-0049" facs="68_1983-01-18_0049.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 18. J&#228;nner 1983<lb/>
</p>
            <p xml:space="preserve">Ein als links zu bezeichnender <name type="person" ref="#per__1138522">Paulesich</name> erkundigte sich &#252;ber die<lb/>
Ansichten von Gewerkschaftern und letzten Endes auch von Gewerkschafts<lb break="no"/>ministern &#252;ber die verschiedensten Probleme, die man ebenfalls als links<lb/>
bezeichnen w&#252;rde. Von Hilfe f&#252;r Entwicklungsl&#228;nder bis zur Waffen<lb break="no"/>erzeugung durch SDP wollte er sozusagen die Meinung erforschen, die<lb/>
er f&#252;r die Gewerkschaft als Rededisposition zusammenstellen m&#246;chte.<lb/>
Minister <name type="person" ref="#per__111740">Dallinger</name> und <name type="person" ref="#per__111741">Sekanina</name> haben ihm noch keinen Termin gegeben.<lb/>
Ich selbst beantwortete nach meinem besten Wissen und vor allem Gewissen<lb/>
seine Fragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: <name type="person" ref="#per__117023">Pein</name> soll versuchen mit ihm weiter Kontakt zu<lb/>
halten damit wir erfahren was aus dieser Arbeit wirklich geworden ist.<lb/>
</p>
            <p xml:space="preserve">&#214;DK-Dir. <name type="person" ref="#per__97526">Hautzenberg</name> hat mich verst&#228;ndigt, da&#223; im Rechnungshofbericht<lb/>
1 Punkt sich mit meiner Entscheidung Turbinen im Anh&#228;ngeverfahren<lb/>
zu bestellen noch nicht ganz besprochen wurde. <name type="person" ref="#per__97526">Hautzenberg</name> teilte mir<lb/>
mit, da&#223; der zweite Vorstandsdirektor <name type="person" ref="#per__114717">Dichtl</name> bei einer Besichtigung<lb/>
der Sperre in Malta diese meine &#196;u&#223;erung, es m&#252;&#223;ten &#246;sterreichische<lb/>
Firmen soweit wie m&#246;glich herangezogen werden, in einem Aktenvermerk<lb/>
festgehalten hat, den jetzt der Rechnungshof gefunden und selbstver<lb break="no"/>st&#228;ndlich dann auch kritisiert hatte. Da es sich ausschlie&#223;lich darum<lb/>
handelt, da&#223; ich eine &#246;sterreichische Firma zum Zug kommen lassen wollte,<lb/>
habe ich gar keine Gewissenskonflikte oder gar Gewissensbisse und<lb/>
habe nur ersucht, man soll sofort die Aktennotiz mir nach Wien schicken.<lb/>
Damit ich sie morgen im Parlament bei der Debatte des Rechnungshof<lb break="no"/>berichtes besitze. Ge&#228;rgert habe ich mich &#252;ber die Energiesektion, die<lb/>
den Rechnungshofbericht im einzelnen studiert hat und mich auf diesen<lb/>
Punkt nicht aufmerksam gemacht hatte. Wie ich bei einer Aussprache<lb/>
mit MR <name type="person" ref="#per__109811">Burian</name> feststellte, war es <name type="person" ref="#per__137378">Felfernig</name>, der den Rechnungshofbericht<lb/>
zu bearbeiten hatte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__110944">ZLUWA</name> UND <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte in Hinkunft darauf be<lb break="no"/>sonders achten.<lb/>
</p>
            <p xml:space="preserve">In der MRV erkl&#228;rte <name type="person" ref="#per__97668">Kreisky</name>, da&#223; die Zinsenertragssteuer bei den<lb/>
Leuten noch immer nicht genug erkl&#228;rt ist, hier m&#252;&#223;te insbesondere<lb/>
Finanzminister <name type="person" ref="#per__97891">Salcher</name> dann auch noch im Presseforum entsprechende<lb/>
<pb n="68-0050" facs="68_1983-01-18_0050.jpg"/>Aufkl&#228;rung geben. Die Behauptung, da&#223; jetzt Leute zustimmen, er bezog<lb/>
sich dabei auf <name type="person" ref="#per__97311">Androsch</name>, ohne den Namen zu nennen, weil jetzt eine andere<lb/>
Situation ist, stimmt nicht. Als er seinerzeit die Zinsertragssteuer<lb/>
vorschlug, waren gerade der Zeitpunkt wonach er die Zinsen stark von<lb/>
den Banken und Sparkassen angehoben wurden, damals h&#228;tten die Konsu<lb break="no"/>menten es fast &#252;berhaupt nicht bemerkt. <name type="person" ref="#per__97668">Kreisky</name> f&#252;rchtet, da&#223; jetzt<lb/>
<name type="person" ref="#per__133385">Stingl</name> in Graz f&#252;r die Gemeinderatswahlen die Zeche bezahlen mu&#223;.<lb/>
Bis zu den Nationalratswahlen mu&#223; aber die entsprechende Aufkl&#228;rung<lb/>
erfolgt sein. In Graz erwartet er, da&#223; die Alternative Liste Erfolg<lb/>
hat. In Graz gibt es n&#228;mlich 20.000 Studenten, wenn man deren Bekannte<lb/>
oder Freundinnen noch dazu z&#228;hlt, ist es eine betr&#228;chtliche Anzahl.<lb/>
Da man nur 2.000 Stimmen f&#252;r ein Grazer Gemeinderatsmandat braucht,<lb/>
ist mit Sicherheit der Einzug der Alternativen Liste in den Gemeinde<lb break="no"/>rat zu erwarten. Graz k&#246;nnte &#228;hnlich wie Salzburg abschneiden. In<lb/>
der Vergangenheit n&#228;mlich sind 50 % der Studenten nicht w&#228;hlen ge<lb break="no"/>gangen, weil sie keine alternative M&#246;glichkeit haben, jetzt haben sie<lb/>
sie mit dieser Liste.<lb/>
</p>
            <p xml:space="preserve">Die Stimmung in der SP&#214; hat sich verbessert. Der Parteirat und<lb/>
deren Stimmung darf aber nicht als typisch bezeichnet werden, weil<lb/>
dort ja nur Spitzengremien vertreten sind. Dort merkt man nur wenn<lb/>
eine schlecht Laune in der Partei ist.<lb/>
</p>
            <p xml:space="preserve">Die Aufw&#228;rtsentwicklung f&#252;r die Parteipr&#228;ferenz ist zum Stillstand<lb/>
gekommen, bevor das Paket beschlossen wurde. Wir befinden uns jetzt<lb/>
in einer Abtrift. Die Sozialisten und die &#214;VP stehen jetzt dort, wo<lb/>
sie im Sommer 82 waren. Ein Rekordaufschwung, f&#252;rchtet <name type="person" ref="#per__97668">Kreisky</name>, ist<lb/>
nicht zu erwarten. Das Handicap liegt bei <name type="person" ref="#per__97891">Salcher</name>, der den Leuten<lb/>
noch viel mehr die Einzelheiten erkl&#228;ren mu&#223;. Die &#214;VP wird weiter<lb/>
l&#252;gen. Die Politik der Redlichkeit ist sehr schwer. Insbesondere in<lb/>
den 6 bis 7 Nationalratssitzungen wird es ganz hart zugehen. So wie beim<lb/>
AKH wird die Debatte der SP&#214; schwere Reputationseinbu&#223;en kosten. Die<lb/>
SP&#214; mu&#223; sich als die redliche Partei die wir bis jetzt immer waren<lb/>
wieder mehr profilieren.<lb/>
</p>
            <p xml:space="preserve">In &#214;sterreich gibt es derzeit eine unglaublich substanzlose Politik.<lb/>
Es gibt keine echten Auseinandersetzungen.<lb/>
</p>
            <p xml:space="preserve">In Deutschland hat die Meinungsumfrage ergeben, da&#223; die SPD jetzt<lb/>
44 % der W&#228;hlerstimmen hat. Das ist wesentlich mehr als bei den<lb/>
letzten Bundestagswahlen. CDU/CSU hat nur mehr 47 %, die Frage ist ob<lb/>
die Gr&#252;nen reinkommen. Die FDP ist derzeit schon drau&#223;en. Der SPD-<lb/>
<pb n="68-0051" facs="68_1983-01-18_0051.jpg"/>Kanzlerkandidat <name type="person" ref="#per__140762">Vogel</name> profiliert sich. Ist gelockert, war in der Ver<lb break="no"/>gangenheit rechts, hat jetzt durch seinen Besuch in den USA und in der<lb/>
SU, wo er stets denselben Standpunkt zu weltpolitischen Fragen und auch<lb/>
zur deutschen Politik eingenommen hat, sich gut gehalten.<lb/>
</p>
            <p xml:space="preserve">Der <name type="person" ref="#per__114973">Kohl</name>-Besuch und die &#214;VP-Propaganda jetzt war anders als sie dar<lb break="no"/>gestellt wurden. Eines Tages wurde er vom Protokoll gefragt, ob<lb/>
der <name type="person" ref="#per__114973">Kohl</name>-Privatbesuch zu einer &#214;VP Veranstaltung er am Montag zwischen<lb/>
7 und 8 Uhr Zeit h&#228;tte. Dies ist ungew&#246;hnlich, normal wird n&#228;mlich<lb/>
eine Zeit vereinbart. Zu diesem Zeitpunkt hatte <name type="person" ref="#per__97668">Kreisky</name> andere wich<lb break="no"/>tige Besprechungen, wenn man einen Staat besucht, dann teilt man mit,<lb/>
so und so lange ist man dort und schl&#228;gt ev. vor, welche Zeiteintei<lb break="no"/>lung man vorsieht, stimmt dann die Zeit gemeinsam ab. Die &#214;VP wird<lb/>
wahrscheinlich sich das ganze jetzt &#252;berlegen, denn die Vorgangsweise<lb/>
sei sehr ungew&#246;hnlich gewesen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte, warum <add>[er?]</add> jetzt die Zeitungen attackiert, um sie auf ihn<lb/>
abzulenken. Als Gegenma&#223;nahme mu&#223; jetzt eine Sonntagzeitung mit gi<lb break="no"/>gantischer Auflage, die alle Reserven des Wahlkampfes <choice><choice><sic>kosten</sic><corr>kostet</corr></choice></choice>, gemacht<lb/>
werden. Mitglieder der Bundesregierung m&#252;ssen sich auch bereit er<lb break="no"/>kl&#228;ren bei Taschen, die aufgestellt werden, bei den Bezirken mit an<lb break="no"/>deren Vertrauensm&#228;nnern dann dar&#252;ber zu wachen. Die &#214;VP-Ranger, die<lb/>
wieder kommen werden, w&#252;rden sonst die Zeitungen stehlen. Der Preis<lb/>
sei 1 S, die Sonntagszeitung soll dort erscheinen, wo keine Parteizei<lb break="no"/>tungen herauskommen. Es sollen keine langen Artikel geschrieben werden,<lb/>
sondern eine schmissige Zeitung sein. In dieser Zeitung wird der<lb/>
konkrete Nachweis zu f&#252;hren sein, da&#223; das Paket nicht weh tut, da&#223;<lb/>
man der Steuerfrage nicht ausweichen konnte ist klar, und <choice><choice><sic>da&#223;</sic><corr>?</corr></choice></choice> es auch<lb/>
jetzt besser ist, wenn die Wiener Wahlen vorverlegt wurden, sonst h&#228;tte<lb/>
Wien aufgrund der Paketma&#223;nahmen nach den Nationalratswahlen ebenfalls<lb/>
schlechter abgeschnitten. Die Leistungen der Gemeinde Wien f&#252;r Wien<lb/>
mu&#223; man mehr herausstreichen und dann besteht auch dort eine Erfolgs<lb break="no"/>m&#246;glichkeit.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> berichtete dann &#252;ber die Bezirksausschu&#223;sitzung und wo<lb/>
60 Personen teilnehmen und wo der Operationskalender festgelegt wurde.<lb/>
Er hat 200 Personen f&#252;r eine Wahlwerbegruppe zusammengefa&#223;t. 2.000<lb/>
H&#228;user mit 27.000 Haushalten wo die Zeitung zugestellt wird. Was not<lb break="no"/>wendig ist, ist kurzes pr&#228;gnantes Aufkl&#228;rungsmaterial das man auch<lb/>
lesen kann. Dies gilt ganz besonders f&#252;r die Zinsertragssteuer. Der<lb/>
13. und 14. spielt derzeit in der Diskussion f&#252;r ihn keine Rolle mehr,<lb/>
bei den Metallarbeitern gibt es dar&#252;ber keine Schwierigkeiten.<lb/>
</p>
            <pb n="68-0052" facs="68_1983-01-18_0052.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> sagt, <add>[da]</add> die Zinsertragssteuer kleine Leute trifft, spielt sie<lb/>
die gro&#223;e Rolle, der 13. und 14. nur f&#252;r h&#246;here Verdiener wurde bereits<lb/>
auch von ihm und seiner Organisation akzeptiert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> meinte, vor Graz konnte er schon feststellen, da&#223; <choice><choice><sic>sie</sic><corr>sich</corr></choice></choice> die<lb/>
alten Leute gro&#223;e Sorgen machen und zwar durch die Medieninformation.<lb/>
Dies gilt auch f&#252;r den Pensionistenverband. Es ist unwahrscheinlich,<lb/>
wie viele Ausgleichszulagenempf&#228;nger heute schon ein Sparbuch haben<lb/>
und sich auch betroffen f&#252;hlen. Die ARGE Burgenland, eine Zusammenfassung<lb/>
der Bezirkssekret&#228;re und einzelnen Funktion&#228;ren hat mit ihm disku<lb break="no"/>tiert, die Stimmung ist dort gut optimistisch, Funktion&#228;re brauchen<lb/>
aber mehr Informationsmaterial, die Burgenl&#228;ndische Freiheit genau das<lb break="no"/>selbe und auch die Gemeindezeitungen. <name type="person" ref="#per__97879">R&#246;sch</name> berichtet, da&#223; in N&#214;<lb/>
bei zwei Wahlen bereits solche Sonntagszeitungen rausgekommen sind,<lb/>
die aber in die H&#228;user zugestellt wurden. Der 1 S kann bei der Gele<lb break="no"/>genheit nicht kassiert werden. <name type="person" ref="#per__97356">Blecha</name> h&#228;lt fest, da&#223; die Taschen<lb/>
von den Bundesl&#228;ndern abgelehnt wurden. Urspr&#252;nglich sollte die Kronen-<lb/>
Zeitung den Vertrieb machen und zwar w&#228;re bei den Kronen-Zeitungs-St&#228;n<lb break="no"/>dern bei jedem dritten eine SP&#214;-Tasche dazugestellt worden. Bei den<lb/>
&#214;VP-Gemeinden h&#228;tte man von den dortigen B&#252;rgermeistern sicher keine<lb/>
Aufstellungsgenehmigung bekommen. In den St&#228;dten k&#246;nne man die Tasche<lb/>
dort hinstellen, wo man in die H&#228;user nicht reinkommt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> schlug dann vor, die L&#228;nder sollen mutieren<add>[hs. korrigiert, Anm.]</add>. <name type="person" ref="#per__108223">Lausecker</name> meinte<lb/>
auch, man m&#252;sse dann Lokalprobleme bringen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> lehnte dies ab und meinte, die Idee war doch, die SP&#214;-Meinung<lb/>
gegen die Medienfehde als zentrale Linie beizubehalten und nicht<lb/>
Lokalberichterstattung und Ressortberichterstattung zu machen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meinte, nat&#252;rlich m&#252;sse man dies tun, aber die &#214;VP unter <name type="person" ref="#per__111325">Mock</name><lb/>
wird insbesondere jetzt durch die Landeshauptleute stark herausgehoben.<lb/>
Bei den Landeshauptleuten, z.B. <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> h&#228;tte er aber eine indu<lb break="no"/>striefeindliche Haltung festgestellt, die man anprangern m&#252;sse.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> berichtete dann &#252;ber die derzeitige Situation aufgrund der<lb/>
Meinungsumfragen. Im Juni 82 gab es f&#252;r die SP&#214; das schlechteste Re<lb break="no"/>sultat seit 12 Jahren. Dann wurde Monat f&#252;r Monat 1 % + festgestellt.<lb/>
Dies ging bis November, dann ist ein weiterer Verfall festzustellen.<lb/>
W&#228;hrend im Dezember noch 46 % erkl&#228;ren, ihre Umgebung und Bekannten<lb/>
w&#228;hlen SP&#214;, w&#252;rden die tats&#228;chlichen SP&#214;-W&#228;hler jetzt nur mehr 41 % be<lb break="no"/>tragen. Dies ist der schlechteste Stand und viel schlechter als vor<lb/>
<pb n="68-0053" facs="68_1983-01-18_0053.jpg"/>den Wahlen 79. Im Februar 79 waren n&#228;mlich 41 % der Befragten, die<lb/>
behaupteten ihre Umgebung und Bekannten w&#252;rden SP&#214; w&#228;hlen, um 44 % aber<lb/>
erkl&#228;rten, SP&#214; zu w&#228;hlen. Jetzt ist es gerade umgekehrt. Die<lb/>
SP&#214; hat ein gro&#223;es W&#228;hlerpotential. Wenn man die <name type="person" ref="#per__97668">Kreisky</name>-W&#228;hler<lb/>
dazurechnet 55 %. Im Burgenland, N&#214; und K&#228;rnten kann man dieses<lb/>
W&#228;hlerpotential zu 95 % aussch&#246;pfen. in Wien und in Salzburg sind<lb/>
nur 50 % Stammw&#228;hler, 30 % <name type="person" ref="#per__97668">Kreisky</name>-, Bundeskanzlerw&#228;hler und um 20<lb/>
% mu&#223; man weiter k&#228;mpfen. Die Frage ist ob wir die Glaubw&#252;rdigkeit<lb/>
wieder bekommen, die Sauberkeit ist stark angeschlagen.<lb/>
</p>
            <p xml:space="preserve">Die &#214;GB-Fraktion wird jetzt das aktuelle Argument herausgeben. Dort<lb/>
wird insbesondere f&#252;r den 13. und 14. Monatsgehalt eine notwendige<lb/>
Argumentation darlegen, da&#223; man von 1967, wo die &#214;VP dies eingef&#252;hrt<lb/>
hat, 19.8 % ohne Freibetrag f&#252;r die 13. und 14. Monatsgehalt bezahlen<lb/>
mu&#223;te. Erst 73 wurde diese g&#252;nstige Regelung, 8.500 Freibetrag und<lb/>
dann 6 %, fallend, mit 3 Kindern bereits 0 %, eingef&#252;hrt. Plakate werden<lb/>
nach wie vor in rot-wei&#223;-rot gemacht, die &#214;VP &#228;rgert sich dar&#252;ber, da&#223;<lb/>
sie dies nicht mehr kann und versucht Ersatzl&#246;sungen. Die Freiheitl<lb break="no"/>ichen haben jetzt auch den Slogan f&#252;r &#214;sterreich aufgenommen.<lb/>
</p>
            <p xml:space="preserve">Die Zeitung, die jetzt kommen soll, ist ein alter <name type="person" ref="#per__97668">Kreisky</name>-Wunsch. Als<lb/>
Sonntagsblatt wird es aber eine echte Zeitung und nicht ein W&#228;hler<lb break="no"/>flugblatt. Die Zeitung kann mit 1 1/2 Mio. Auflage fast nirgends<lb/>
gleichzeitig gedruckt werden. Sie mu&#223; daher in Wien und in den west<lb break="no"/>lichen L&#228;ndern gedruckt werden. Den Vertrieb sollte urspr&#252;nglich die<lb/>
Kronen-Zeitung mit&#252;bernehmen, hat dann im letzten Moment abgesagt.<lb/>
Flugbl&#228;tter kommen bei der Bev&#246;lkerung heute nicht mehr an. F&#252;r kom<lb break="no"/>merzielle Ank&#252;ndigungen werden nur mehr 10 % dieser Flugbl&#228;tter ins<lb/>
Haus zugestellt gelesen, in der Vergangenheit waren es immer noch<lb/>
30 %. Die politischen Flugbl&#228;tter werden h&#246;chstens zu 2 % gelesen.<lb/>
</p>
            <p xml:space="preserve">Die Zeitung wird eine Kolumne von <name type="person" ref="#per__97668">Kreisky</name> haben. Die politischen<lb/>
Absichten der Regierung und insbesondere der SP&#214; darlegen. Einen Sport<lb break="no"/>teil, die <choice><choice><sic>Dallas-Serie</sic><corr>?</corr></choice></choice> konnte als Copyright f&#252;r diese Zeitung gewonnen<lb/>
werden. Richtigstellungen gegen&#252;ber Kurier und Kronen-Zeitung werden<lb/>
bis zum Samstag 16 Uhr beim Druck dann ber&#252;cksichtigt werden k&#246;nnen,<lb/>
ebenso wird eine Servicemitteilung dort von einem Spezialteam durch<lb break="no"/>gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__109808">Anneliese Albrecht</name>, die ja neben mir sitzt und jahrzehntelang in einer<lb/>
Zeitung gearbeitet hat, kann sich nicht vorstellen, wie sie mir fl&#252;stert,<lb/>
da&#223; diese Zeitung &#252;berhaupt zustande kommt und eine so schnelle und gute<lb/>
<pb n="68-0054" facs="68_1983-01-18_0054.jpg"/>L&#246;sung bringen wird. Eine solche Zeitung geh&#246;re schon l&#228;ngst bis ins<lb/>
letzte Detail vorbereitet, damit sie jetzt an den n&#228;chsten Sonntagen<lb/>
erscheinen k&#246;nnte. In Nieder&#246;sterreich soll sie 4 mal erscheinen, in<lb/>
Wien 4 bis 5 mal, in Ober&#246;sterreich 3 mal, d.h. die Details wurden mit<lb/>
den L&#228;ndern scheinbar noch gar nicht abgesprochen. Vor allem nicht<lb/>
der Vertrieb.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meinte, die &#214;VP wird uns alles nachmachen.<lb/>
</p>
            <p xml:space="preserve">Auf Anregung <name type="person" ref="#per__97668">Kreiskys</name> kommt dann die Besch&#228;ftigungssituation zur<lb/>
Sprache. <name type="person" ref="#per__111740">Dallinger</name> erkl&#228;rt, Mitte J&#228;nner waren es 177.000 Arbeitslose.<lb/>
Ende J&#228;nner werden es 185.000 sein, das ist 6,4 % Arbeitslosenrate.<lb/>
Die Bauarbeiter aber nur 50.000. Es sollte urspr&#252;nglich &#252;ber diese<lb/>
Arbeitszeitverk&#252;rzung, wof&#252;r <name type="person" ref="#per__111740">Dallinger</name> ein Papier vorbereitet hat,<lb/>
diskutiert werden, da dies aber <name type="person" ref="#per__97668">Kreisky</name> noch nicht lesen konnte, wird<lb/>
es vertagt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> fragt an, wieso jetzt einige Minister noch Gesetzesentw&#252;rfe<lb/>
vorlegen, da er gr&#246;&#223;te Schwierigkeiten hat, mit der &#214;VP Vereinbarungen<lb/>
&#252;ber die Abwicklung der Tagesordnung im Nationalrat zu erzielen. Ich<lb/>
erkl&#228;re ihm sofort, da&#223; wenn die &#214;VP Schwierigkeiten macht f&#252;r die<lb/>
Gesetze die das Handelsministerium, Au&#223;enhandelsgesetze, GATT-<lb/>
K&#252;ndigung von Gem&#252;se, Schwierigkeiten macht, dann soll er rundweg er<lb break="no"/>kl&#228;ren, dann brauchen wir diese Gesetze jetzt nicht mehr. Die Handels<lb break="no"/>kammer wird sich dann sehr wundern, da&#223; es die &#214;VP war, die die Ge<lb break="no"/>setzwerdung abgelehnt hat, bez&#252;glich der GATT-K&#252;ndigung bei Gem&#252;se<lb/>
w&#228;re dies sogar ein schwerer Schlag gegen die Interessen der Land<lb break="no"/>wirtschaft.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97678">Lacina</name> habe ich vor der Ministerratssitzung noch die Neuregelung<lb/>
&#252;ber die Schaffung der Bundesbeteiligungsgesellschaft besprochen.<lb/>
Die Handelskammer wollte dort zwei &#196;nderungen, zuerst wollte sie nur<lb/>
Betriebe, die einen unmittelbaren Einflu&#223; in einer Region haben, da&#223;<lb/>
die erfa&#223;t werden d&#252;rfen, dies hat <name type="person" ref="#per__97678">Lacina</name> mit Recht abgelehnt, denn<lb/>
dann w&#252;rde die Glanzstoffwerke in St. P&#246;lten, Enka diese Auffangge<lb break="no"/>sellschaft nicht mehr heranziehen k&#246;nnen. Der zweite Punkt war aber,<lb/>
da&#223; sie die sanierenden Betriebe nicht im volkswirtschaftlichen, sondern<lb/>
im regionalwirtschaftlichen Interesse definiert haben wollen, da dies<lb/>
ein Streit um Worte ist der &#252;berhaupt nichts bringt, habe ich dann<lb/>
in der Ministerratssitzung im Einvernehmen mit <name type="person" ref="#per__97678">Lacina</name> diese Ab&#228;nderung<lb/>
vorgeschlagen. <name type="person" ref="#per__97668">Kreisky</name> meinte noch, das sei ein Wunsch der Handelskammer,<lb/>
aber er h&#228;tte ev. nichts dagegen.<lb/>
</p>
            <pb n="68-0055" facs="68_1983-01-18_0055.jpg"/>
            <p xml:space="preserve">Ich habe &#252;ber das Resultat sofort <name type="person" ref="#per__112978">Kehrer</name> informiert, der nat&#252;rlich trotz<lb break="no"/>dem dieser Gesetzesregelung nicht zustimmt. Er meinte nur durch den<lb/>
Ausfall des Jour fixe sei &#252;ber die Tagesordnung und die Vorschl&#228;ge im<lb/>
Ministerrat er nicht informiert gewesen. Ich habe ihm sofort erwidert,<lb/>
da&#223; er diesen Jour fixe hat entfallen lassen.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> erkl&#228;rte sich mir gegen&#252;ber bereit den<lb/>
Wunsch der Bauern, die Gefl&#252;gelimportsperre bis 28. Februar zu verl&#228;n<lb break="no"/>gern, bei mir zu beantragen. Ich habe diesem Wunsch <name type="person" ref="#per__97511">Haidens</name> und der<lb/>
Landwirtschaft auch zugestimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort das n&#246;tige veranlassen.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen mit dem Industrieminister aus Dschibuti konnten wir<lb/>
nur erfahren, da&#223; der Kuwait-Fonds und auch der Abu-Dhabi-Fonds sowie<lb/>
vor allem Saudi Arabien diesem Land sogenannte weiche Kredite ge<lb break="no"/>w&#228;hren, 25 Jahre Laufzeit, die ersten 5 Jahre keine R&#252;ckzahlung bei<lb/>
1 % Verzinsung. Wir hoffen, da&#223; es doch m&#246;glich ist, da&#223; &#246;sterreichi<lb break="no"/>sche Firmen dort Industrieauftr&#228;ge bekommen k&#246;nnen, die Wahrschein<lb break="no"/>lichkeit glaube ich ist sehr minimal, denn diese Fonds verlangen eine<lb/>
internationale Ausschreibung.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung der amerikanischen Vertriebsfirma Hew<lb break="no"/>lett Packard, die 200 Leute besch&#228;ftigt, konnte ich darauf verweisen,<lb/>
da&#223; andere Elektronikfirmen sehr wohl in &#214;sterreich nicht nur ein<lb/>
Service aufstellen und in Ostl&#228;nder exportieren, sondern auch &#246;ster<lb break="no"/>reichische Zulieferfirmen besch&#228;ftigen. Dieser gro&#223;e amerikanische<lb/>
Konzern, 57.000 Besch&#228;ftigte, hat Produktionsst&#228;tten auch in Europa, dort<lb/>
wird jetzt der GD <name type="person" ref="#per__1138523">Polsterer</name> versuchen, &#246;sterreichische Zulieferungen<lb/>
hin zu vermitteln. Ebenso wird er auf meine Anregung &#252;berlegen, ob man<lb/>
nicht doch Lehrlinge bei 200 Besch&#228;ftigten einstellen k&#246;nnte. Interes<lb break="no"/>sant f&#252;r mich war nur, da&#223; GR <choice><choice><sic><name type="person" ref="#per__1138524">Thaler</name></sic><corr>Daller</corr></choice></choice>, den ich aus der AK-Zeit noch<lb/>
fl&#252;chtig kenne, dort uneingeladen erschienen ist, zum GD ging und ihm<lb/>
fl&#252;sterte, so, da&#223; ich es aber doch noch h&#246;ren konnte, er sei &#214;VP-Gemeinde<lb break="no"/>rat und er hoffe, da&#223; die Firma nichts dagegen hat, wenn er sich jetzt<lb/>
der Besichtigung anschlie&#223;t.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Bitte diese Aktivit&#228;t jetzt in der Zentrale<lb/>
genau beobachten lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__97493">Gr&#246;ger</name> verbinden und n&#228;chstes Jour<lb/>
fixe HK mitgeben.<lb/>
</p>
            <pb n="68-0056" facs="68_1983-01-18_0056.jpg"/>
            <p xml:space="preserve">Ein Gespr&#228;ch mit SL <name type="person" ref="#per__110944">Zluwa</name>, GD <name type="person" ref="#per__97453">Fremuth</name> und GD <name type="person" ref="#per__116449">Streicher</name>, VMW, ergab, da&#223;<lb/>
man &#252;ber den Strombezug von VMW reden mu&#223;. Die Tonerdeproduzenten haben<lb/>
eine 25 $ Preiserm&#228;&#223;igung f&#252;r Bauxit VMW gegeben. Auch der Strompreis<lb/>
mit 33 Groschen mu&#223; gesenkt werden. Nach l&#228;ngerer Diksussion erkl&#228;rte<lb/>
sich <name type="person" ref="#per__97453">Fremuth</name> bereit, wenn wir ihm einen diesbez&#252;glichen Brief schrei<lb break="no"/>ben, da&#223; er den Strompreis auf 30 Groschen senkt. VMW hat heuer ein<lb/>
Defizit von 800 Mio. S. In der BRD kostet der Strom im Durchschnitt<lb/>
4 Pfennige, ist also um 28 Groschen zu haben. Die Hamburger haben da<lb break="no"/>gegen dem VMW-Werk f&#252;r den Strom f&#252;r Aluminiumwerk in Hamburg den<lb/>
Strom um 2,8 Pfennige, das sind 20 Groschen rund, geliefert. 51 euro<lb break="no"/>p&#228;ische Aluminiumh&#252;ttenwerke mit 400.000 to Kapazit&#228;t zahlen um<lb/>
7,2 Groschen weniger. Die Verbund erkl&#228;rte sich letzten Endes bereit,<lb/>
um 30 Groschen den Strom in Hinkunft zu liefern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte die Briefe von <name type="person" ref="#per__116449">Streicher</name> dann<lb/>
sofort &#252;ber die Abteilungen an <name type="person" ref="#per__97453">Fremuth</name> weiterleiten.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__116945">Kirchner</name> und Dir. <name type="person" ref="#per__114552">Hager</name> erkl&#228;rten mir, da&#223; sie jetzt mit den Russen<lb/>
vereinbart haben, da&#223; ein Dieselmotor von SGP in ein Schubschiff einge<lb break="no"/>baut wird. Die bis jetzt von den Russen verlangten Einbauten von deutschen<lb/>
Dieselmotoren haben sich nicht bew&#228;hrt, der SGP-Motor wird weniger Aus<lb break="no"/>fall bringen. Die Russen allerdings werden f&#252;r diesen Einbau und<lb/>
Austausch mit Deutschen Motoren nichts zahlen. Dies soll als entspre<lb break="no"/>chende Serviceleistung die Russen veranlassen, in Hinkunft dann SGP-<lb/>
Motoren zu bestellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte f&#252;r n&#228;chstes Gespr&#228;ch mit Russen vor<lb break="no"/>merken.<lb/>
</p>
            <p xml:space="preserve">In der SP&#214; Landstra&#223;e, Bez.Vst., er&#246;rterte ich die politische Situation,<lb/>
im Bez.-Ausschu&#223; dann die Mandatatsliste f&#252;r die Bezirksratswahlen. Nach<lb/>
einem politischen Bericht, der hart diskutiert wurde, auch bei uns ist<lb/>
die Quellensteuer noch keinesfalls bei allen durch, kam es dann doch<lb/>
zu einstimmigen Beschl&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang des Pr&#228;s. des NR habe ich etliche Leute getroffen, insbe<lb break="no"/>sondere schon in Pension befindliche Minister wie <name type="person" ref="#per__107938">Leodolter</name>, usw.,<lb/>
alle habe ich das Gef&#252;hl sind sehr froh, wenn sie aus dem Trubel aus<lb/>
der Ministert&#228;tigkeit heraus sind, ich kann es verstehen, da&#223; man dann<lb/>
mit Gelassenheit auf die hektische Arbeit zur&#252;ckblickt. Pr&#228;s.<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> hat dann bei dem Tisch, wo auch die meisten Regierungs<lb break="no"/>mitglieder sa&#223;en, aber auch der BK war mit Frau erschienen, etliche<lb/>
Bonmots erz&#228;hlt, die wir gemeinsam, als er noch Au&#223;enminister war, er<lb break="no"/><pb n="68-0057" facs="68_1983-01-18_0057.jpg"/>lebt haben. Ich habe die meisten davon schon vergessen gehabt, jetzt<lb/>
verstehe ich um so mehr, da&#223; er sich sehr gerne an unsere gemeinsame<lb/>
Zeit zur&#252;ckerinnert und dadurch ich bei ihm sicherlich eine sehr gute<lb/>
Reputation habe. Nochmals entschuldigte ich mich beim Bundespr&#228;siden<lb break="no"/>ten, da&#223; wir ein Schreiben vom August &#252;ber den Wunsch eines KR<lb/>
<name type="person" ref="#per__142463">Rhomberg</name> <add>[ev. Falschidentifikation, Anm.]</add> bis jetzt nicht geantwortet haben. Dies wurde im B&#252;ro ver<lb break="no"/>legt, zum Gl&#252;ck wurde mir jetzt mitgeteilt, da&#223; <name type="person" ref="#per__142463">Manfred Rhomberg</name> jetzt<lb/>
den KR-Titel bekommen hat und er sich auch bei mir deshalb bedankt.<lb/>
Ich versuchte <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> klarzumachen, da&#223; dies eine Verwechslung<lb/>
gewesen ist, die die Nichtbeantwortung vielleicht erkl&#228;rt. <name type="person" ref="#per__97632">Krich<lb break="no"/>schl&#228;ger</name> versicherte mir neuerdings, ich sollte mir dar&#252;ber keine grauen<lb/>
Haare wachsen lassen, ich versprach ihm, die Angelegenheit jetzt schnell<lb/>
zu erledigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wieso ist dies passiert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="68_0048_01" facs="68_1983-01-18_0048-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.1.1983</head>
         </div>
         <pb n="68_0048_02" facs="68_1983-01-18_0048-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="68_0057_01" facs="68_1983-01-18_0057-01.jpg"/>
         <pb n="68_0057_02" facs="68_1983-01-18_0057-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 160. Ministerratssitzung, 18.1.1983</head>
            <gap reason="sampling"/>
            <pb n="68_0057_03" facs="68_1983-01-18_0057-03.jpg"/>
         </div>
         <pb n="68_0057_04" facs="68_1983-01-18_0057-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="68_0057_05" facs="68_1983-01-18_0057-05.jpg"/>
         <pb n="68_0057_06" facs="68_1983-01-18_0057-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 160. Ministerratssitzung, 18.1.1983</head>
         </div>
      </back>
   </text>
</TEI>
