<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760115">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 15. J&#228;nner 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-01-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-01-15">Donnerstag, 15. Januar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0061" facs="29_1976-01-15_0061.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 15. J&#228;nner 1976<lb/>
</p>
            <p xml:space="preserve">Der rum&#228;nische Botschafter <name type="person" ref="#per__139685">Aninoiu</name> und der Handelsrat <name type="person" ref="#per__117611">Ceausescu</name><lb/>
w&#252;nschten eine l&#228;ngere Aussprache, um die rum&#228;nische Handelspolitik<lb/>
1976 zu er&#246;rtern. <name type="person" ref="#per__139685">Aninoiu</name> sagte nicht zuletzt auf meinen Brief,<lb/>
ich ersuchte alle Oststaaten, uns in die zuk&#252;nftigen 5-Jahres-Pl&#228;ne<lb/>
einzubauen, h&#228;tte man in Bukarest beschlossen, dass die grossen<lb/>
Investitionen, neue Produktionen und Errichtung neuer Betriebe<lb/>
auch durch besondere Anlagenimporte &#214;sterreichs im Jahre 1976<lb/>
ber&#252;cksichtigt werden. So soll der Import aus &#214;sterreich, der<lb/>
heuer vielleicht 1,5 Mia. S erreichen wird auf 2 Mia. S gesteigert<lb/>
werden. Dazu m&#252;sse man Zahlungsm&#246;glichkeiten suchen. Die Frage kam<lb/>
auf die Kreditgew&#228;hrung, hier insbesondere auch f&#252;r gemeinsame<lb/>
Lieferung auf Drittm&#228;rkte. Ich replizierte dann zu diesem Punkt<lb/>
und verwies darauf, dass die &#246;sterreichische Kontrollbank vori<lb break="no"/>ges Jahr sehr konkrete Verhandlungen gef&#252;hrt hat und dass im<lb/>
letzten Moment unbegr&#252;ndet und in einer Art und Weise, die die<lb/>
Kontrollbank insbesondere Gen.Dir. <name type="person" ref="#per__97518">Haschek</name> sehr &#252;berraschte, abge<lb break="no"/>brochen wurde. Es m&#252;sse jetzt von Seiten der Rum&#228;nen Verhandlungen<lb/>
neuerdings aufgenommen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> soll ein Schreiben an <name type="person" ref="#per__97518">Haschek</name> f&#252;r<lb/>
mich entwerfen, wo auf diese Aussprache Bezug genommen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__139685">Aninoiu</name> fragt an, wie weit &#214;sterreich sich jetzt endlich an dem<lb/>
Kanal zwischen Donau und Schwarzem Meer beteiligen wird und die<lb/>
von <name type="person" ref="#per__97668">Kreisky</name> angedeuteten Kredite, die dann durch Dienstleistungen<lb/>
abgegolten werden sollen, zur Verf&#252;gung gestellt werden. Ich<lb/>
verwies darauf, dass daf&#252;r nur das Bundeskanzleramt zust&#228;ndig sei.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte <name type="person" ref="#per__97469">Gehart</name> befragen, was das Bundes<lb break="no"/>kanzleramt zu tun gedenkt.<lb/>
</p>
            <p xml:space="preserve">Die Rum&#228;nen w&#252;rden es sehr begr&#252;ssen, wenn die V&#214;EST, einer ihrer<lb/>
wichtigsten Partner, die allerdings wegen der Nichtlieferung einer<lb/>
fest vereinbarten Halle in Kooperation sehr ver&#228;rgert sind, sich<lb/>
jetzt aber an der petrochemischen neuen Anlage in Navodari beteiligen<lb/>
soll, ausserdem Drahtbeizen und Stranggussanlagen sowie gemeinsame<lb/>
Stahlwerke in Liberia mit Rum&#228;nien gemeinsam errichten sollten, eine<lb/>
eigene Vertretung in Bukarest er&#246;ffnen. Ich versprach nur, die V&#214;EST<lb/>
<pb n="29-0062" facs="29_1976-01-15_0062.jpg"/>davon zu verst&#228;ndigen, da ich keinerlei Erkl&#228;rungen f&#252;r sie abgeben<lb/>
kann und will.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte eine schriftliche Anfrage an die V&#214;EST<lb/>
richten.<lb/>
</p>
            <p xml:space="preserve">Am wichtigsten und f&#252;r mich am schwierigsten zu beantworten war der<lb/>
Wunsch der Rum&#228;nen eine Zollgleichstellung mit den EG-Staaten zu<lb/>
bekommen. Die Diskriminierung macht sich nach Auffassung der Rum&#228;nen<lb/>
jetzt bei ihren Exporten nach &#214;sterreich bemerkbar. Dies sei der<lb/>
Grund, warum die Lieferungen nur 1 Mia. S ausmachen. Tats&#228;chlich ist es<lb/>
so, dass gegen&#252;ber dem Vorjahr die Ziffern gleichblieben, sowohl<lb/>
was den Export als auch den Import betrifft, und eigentlich keine<lb/>
Aufw&#228;rtsentwicklung selbst nicht einmal nominell festgestellt werden<lb/>
konnte. Da wahrscheinlich aber die Rum&#228;nen gegen andere Staaten<lb/>
einen gewissen R&#252;ckschlag erlitten haben, so erscheint ihnen diese<lb/>
Ziffer f&#252;r gut. Ich konnte nur darauf verweisen, dass sie als erstes<lb/>
den Wunsch der Rum&#228;nen in Self-election als Entwicklungsland einge<lb break="no"/>stuft entsprechende Zollerm&#228;ssigungen zu werden. Dasselbe gilt<lb/>
f&#252;r handwerkliche Erzeugnisse und f&#252;r die autonomen Zollsenkungen<lb/>
in Kapitel 84 und 85. Da Rum&#228;nien seinerzeit zu erkennen gegeben hat,<lb/>
dass sie sich gegebenenfalls an die EFTA anschliesst, jetzt sogar<lb/>
mit den EG unverbindliche Besprechungen f&#252;hrt, erkl&#228;rte ich, dass<lb/>
man im Rahmen eines Freihandelsabkommens entsprechende Beg&#252;nstigungen<lb/>
hat. Ich bin allerdings &#252;berzeugt, dass Rum&#228;nien sich, wenn &#252;berhaupt,<lb/>
eher an die EG anschliessen wird. Der weitere Hinweis, dass Rum&#228;nien<lb/>
oft auch durch Preispolitik versucht, einen entsprechenden Absatz sich<lb/>
zu sichern, liess ich nicht gelten, da wir seinerzeit vereinbart haben,<lb/>
dass Dumpingpreise die Rum&#228;nen selbst abstellen werden. In der letzten<lb/>
Zeit hatte ich auch &#246;fters diesbez&#252;glich Beschwerden und lobte den<lb/>
Botschafter, dass es ihm gelungen war, diese Dumpingpreisexporte einzu<lb break="no"/>stellen. W&#228;re dies nicht der Fall gewesen, h&#228;tte ich von der Schutz<lb break="no"/>klausel Gebrauch machen m&#252;ssen. Die Aussprache verlief sehr freund<lb break="no"/>schaftlich, da bez&#252;glich der Konzeption erstmalig und ich bin sehr<lb/>
gespannt, ob wir dadurch im Jahre 1976 wirklich mehr Exporte nach<lb/>
Rum&#228;nien t&#228;tigen k&#246;nnen als im Vorjahr. Wenn mein Brief also nicht<lb/>
geholfen hat, geschadet hat er keinesfalls, denn immerhin reagieren<lb/>
die Oststaaten darauf.<lb/>
</p>
            <pb n="29-0063" facs="29_1976-01-15_0063.jpg"/>
            <p xml:space="preserve">Der polnische Botschafter <name type="person" ref="#per__97616">Karski</name> hat mich verst&#228;ndigt, dass bez&#252;g<lb break="no"/>lich Einbaues &#214;sterreichs in den F&#252;nfjahresplan Ministerpr&#228;sident<lb/>
<name type="person" ref="#per__97591">Jaroszewicz</name> den Minister <name type="person" ref="#per__140706">Hrynkiewicz</name> beauftragt hat, mit &#214;sterreich<lb/>
entsprechende Verhandlungen zu f&#252;hren. <name type="person" ref="#per__140706">Hrynkiewicz</name> soll diesbez&#252;g<lb break="no"/>lich bis April berichten. <name type="person" ref="#per__97616">Karski</name> meinte, man sollte die grosse<lb/>
polnisch-&#246;sterreichische Kommission, die im Juli tagen soll auf<lb/>
April vorverlegen. Ich sicherte <name type="person" ref="#per__97616">Karski</name> nur zu, dass wir so schnell<lb/>
als m&#246;glich die &#246;sterreichischen Exportw&#252;nsche bekanntgeben werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte sofort die Arbeiten daf&#252;r aufnehmen<lb/>
lassen, <name type="person" ref="#per__97426">F&#228;lbl</name> soll bez&#252;glich der Kommission mir berichten.<lb/>
</p>
            <p xml:space="preserve">Ich verst&#228;ndigte <name type="person" ref="#per__97616">Karski</name> bei dieser Gelegenheit, dass die &#214;MV<lb/>
mitteilte, eine Beteiligung der Polen an dem Gasleitungsbau TAG<lb/>
k&#228;me nicht in Frage. Ausserdem h&#228;tte lt. Mitteilung der &#214;MV wie<lb/>
mir <name type="person" ref="#per__97426">F&#228;lbl</name> berichtete, niemand mit ihnen dar&#252;ber gesprochen, ge<lb break="no"/>schweige denn verhandelt. <name type="person" ref="#per__97616">Karski</name> reagierte sehr typisch darauf,<lb/>
indem er meinte, also es k&#228;me nichts in Frage. <name type="person" ref="#per__97616">Karski</name> ist irr<lb break="no"/>sinnig ehrgeizig, was in dem Fall sehr gut ist, und hoffte scheinbar<lb/>
auf &#220;berspielmethode sich in diesen Grossauftrag einzuschalten.<lb/>
Die &#214;MV aber erkl&#228;rt, nicht einmal die Franzosen will sie daran<lb/>
beteiligen lassen, obwohl sie eine gemeinsame Gesellschaft, wo<lb/>
die &#214;MV 51 % hat, gr&#252;nden werden. Ihr Trupp ist aber wenig aus<lb break="no"/>gelastet, dass er diese Gasleitung selbst bauen wird.<lb/>
</p>
            <p xml:space="preserve">Der &#228;gyptische Minister <name type="person" ref="#per__142068">Chafei</name> und der &#228;gyptische Botschafter be<lb break="no"/>sprachen mit <name type="person" ref="#per__97668">Kreisky</name> und mir die neue arabisch-&#246;sterreichische Ge<lb break="no"/>sellschaft. Diese Idee hatte <name type="person" ref="#per__97668">Kreisky</name> scheinbar vor l&#228;ngerer Zeit<lb/>
&#252;ber &#196;gypten den arabischen Staaten mitgeteilt und gefragt, ob sie<lb/>
bereit sind, eine solche Gesellschaft mitzugr&#252;nden. Die &#220;berlegung<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> ist richtig, dass alle arabischen Staaten bef&#252;rchten, die<lb/>
industrialisierten L&#228;nder Europas wollen nichts anderes als ihre<lb/>
Produkte verkaufen. Geld haben n&#228;mlich die arabischen Staaten jetzt<lb/>
genug, oder zumindestens mehr als sie fr&#252;her hatten, deshalb ist<lb/>
ihr Markt besonders interessant geworden. <name type="person" ref="#per__97668">Kreisky</name> m&#246;chte nun einen<lb/>
Schritt weitergehen und durch diese gemeinsame arabisch-&#246;sterreichische<lb/>
Gesellschaft die Projekte besser betreut und vor allem einmal auch<lb/>
vorangetrieben haben. Als Beispiel demonstriert er, dass die V&#214;EST<lb/>
oft Anfragen bekommt, diese dann entsprechend liegen l&#228;sst, weil<lb/>
sie keine Kapazit&#228;ten frei hat, bevor sie dieses Gesch&#228;ft einer<lb/>
<pb n="29-0064" facs="29_1976-01-15_0064.jpg"/>anderen dritten Firma in &#214;sterreich abtreten w&#252;rde. Besteht nun<lb/>
eine solche gemeinsame Gesellschaft, so wird diese mit den Arabern<lb/>
gemeinsam eine andere Lieferm&#246;glichkeit Suchen Nach Vorstellung<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> sollte diese Gesellschaft mit einem hohen Kapital ausge<lb break="no"/>stattet werden. Er schlug 50 Mill. S vor. Die &#246;sterr. Beteiligung<lb/>
w&#228;re z.B. die &#214;IAG und die Kontrollbank. <name type="person" ref="#per__97668">Kreisky</name> verwies insbesondere<lb/>
darauf, dass er es gewesen ist, der schon zu Beginn der 60er-Jahre<lb/>
die Bedeutung der arabischen Staaten erkannt hat und damals gegen<lb/>
die sozialistischen Parteien ja auch gegen gewisse Widerst&#228;nde<lb/>
im Inland und sehr zur Verwunderung von anderen Staaten die Bezie<lb break="no"/>hungen aufnahm und verbessern wollte. Damals war &#214;sterreich mit<lb/>
dieser Idee &#8211; er war Aussenminister &#8211; sehr isoliert. <name type="person" ref="#per__142359">Couve de Murville</name><lb/>
und <name type="person" ref="#per__142360">Rusk</name> USA erkl&#228;rten ihm damals, sie s&#228;hen hier keine grossen<lb/>
M&#246;glichkeiten. Die Politik aber, die <name type="person" ref="#per__97668">Kreisky</name> damals schon verfolgte<lb/>
war, dass er nach dem Staatsvertragabschluss 1955 als Aussenminister<lb/>
die Absicht hatte, sich nicht st&#228;rker an die SU zu binden, um<lb/>
nicht eine Entwicklung wie mit Finnland einzuleiten, sondern er sich<lb/>
an die Freunde der SU wie Polen, dann Rum&#228;nien und Bulgarien<lb/>
und die anderen Oststaaten bessere wirtschaftliche und politische<lb/>
Beziehungen aufnehmen wollte. Weiterer Schritt war auch dann,<lb/>
als erster die arabischen Staaten zu entdecken. <name type="person" ref="#per__97668">Kreisky</name> meinte,<lb/>
es m&#252;sste ein Signal jetzt in unsere Wirtschaftsbeziehungen mit &#196;gypten<lb/>
gesetzt werden und bezeichnete als wichtigste Frage die L&#246;sung<lb/>
des Tunnel-Angebotes.<lb/>
</p>
            <p xml:space="preserve">Der Botschafter und Minister <name type="person" ref="#per__142068">Chafei</name> erkl&#228;rten dann im Auto,<lb/>
dass sie <name type="person" ref="#per__97668">Kreisky</name> als den bedeutendsten Politiker jetzt in West<lb break="no"/>europa betrachten. Er erkennt die Zeichen als erster und einen<lb/>
Schritt schon fr&#252;her als alle anderen. Sein Prestige ist in<lb/>
diesen Staaten sichtbar wirklich sehr gross. Ich bin neugierig,<lb/>
wie sich dies bei den grossen Lieferprojekten auswirken wird.<lb/>
</p>
            <p xml:space="preserve">Der Besuch von den B&#246;hler-Werken, Vorf&#252;hrung von Drainomat und<lb/>
von der Wienerberger zeigten den &#196;gyptern, welche Lieferm&#246;glichkeiten<lb/>
&#214;sterreich hat. Diese Drainomat-Maschinen legen Kabel unter<lb/>
die Erde, sie schlitzen also den Boden auf, wenn man will,<lb/>
eine besondere Abart von Bulldozern, ist in der St&#252;ckfertigung<lb/>
glaube ich sehr teuer, weil es keine Serien gibt. Ein St&#252;ck soll<lb/>
im Rahmen der Entwicklungshilfe den &#196;gyptern gegeben werden,<lb/>
aber eine solche Maschine kommerziell wirklich verwerten, gerade<lb/>
in diesen Entwicklungsl&#228;nder, bezweifle ich.<lb/>
</p>
            <pb n="29-0065" facs="29_1976-01-15_0065.jpg"/>
            <p xml:space="preserve">Dort gibt es genug Arbeitskr&#228;fte, um die Kabeln durch normales<lb/>
Graben von K&#252;netten zu verlegen. &#196;hnlich war auch der Problem bei der<lb/>
automatischen Ziegelfertigung. <name type="person" ref="#per__142068">Chafei</name> gab mir nachher zu verstehen,<lb/>
dass ich vollkommen recht habe, dass ich die Hilfe, die wir &#196;gypten<lb/>
geben k&#246;nnen, weniger darin sehen sollte, vollautomatische Maschinen<lb/>
und Produktionen ihnen zur Verf&#252;gung zu stellen. Dazu haben sie<lb/>
weder die entsprechend technisch ausgebildeten Leute noch aber die<lb/>
Notwendigkeit, denn Arbeitskr&#228;fte haben sie mehr als genug. Was<lb/>
sie brauchen sind Produktionshilfen, um mehr Produkte erzeugen<lb/>
zu k&#246;nnen. Nicht die vollautomatische Fertigung ist entscheidend,<lb/>
sondern die gr&#246;ssere Produktion mit entsprechenden ersten Schritt<lb/>
der technischen Einrichtung. Die Wienerberger wird deshalb den<lb/>
&#196;gyptern f&#252;r die hundert Ziegeleien, die sie modernisieren wollen,<lb/>
insbesondere Extruder, d. sind Pressmaschinen f&#252;r Ziegelformen<lb/>
anbieten. Die meisten Ziegelfabriken in &#196;gypten schlagen die<lb/>
Ziegel noch mit der Hand. Interessant f&#252;r mich war, dass<lb/>
Dir. <name type="person" ref="#per__142370">Seibt</name> und ein Techniker mir gegen&#252;ber erkl&#228;rten, warum die<lb/>
&#196;gypter heute H&#228;user, sei es in Betonger&#252;st, oder wie die Iraner<lb/>
im Stahlger&#252;st bauen und dann mit Ziegeln nur noch die Fl&#228;chen<lb/>
ausf&#252;llen, ist ihnen unerkl&#228;rlich. Fr&#252;her und teilweise auch jetzt<lb/>
haben sie die Ziegeln mit ganz geringer Druckfestigkeit produziert.<lb/>
Da war es nicht m&#246;glich, normale H&#228;user aus Ziegeln zu bauen.<lb/>
Jetzt aber k&#246;nnten sie ohne weiteres einige Stockwerke &#8211; Hochh&#228;user<lb/>
kommen dazu nat&#252;rlich nicht in Frage &#8211; mit Ziegeln, so wie wir es<lb/>
Jahrhunderte lange taten, errichten. Fr&#252;her auch wurde der Lehm<lb/>
aus dem Nil gewonnen, der j&#228;hrlich &#252;berschwemmte. Jetzt ist durch<lb/>
den Assuan-Damm diese M&#246;glichkeit nicht mehr gegeben und es gibt<lb/>
bez&#252;glich der Lehme f&#252;r Ziegelgewinnung grosse Probleme u.a.<lb/>
graben sie jetzt entsprechende Lehmgruben ab, wo die Ziegel dann<lb/>
nach Trocknung zentimeterdicke Salzschichten haben. Die Lehmzu<lb break="no"/>sammensetzung spielt n&#228;mlich auch eine grosse Rolle, um Extruder<lb/>
und alle Ziegelformen verwenden zu k&#246;nnen. Tats&#228;chlich m&#252;ssten wahr<lb break="no"/>scheinlich noch wesentliche Studien und Untersuchungen &#252;ber<lb/>
zweckm&#228;ssige Rationalisierung ihrer Ziegelindustrie gef&#252;hrt werden.<lb/>
Die CA-Gesellschaft, die <name type="person" ref="#per__141601">Hendricks</name> f&#252;hrt, ist daf&#252;r ebenfalls einge<lb break="no"/>schaltet. Ich erkl&#228;rte <name type="person" ref="#per__142370">Seibt</name> sofort, ich glaube, dass hier die<lb/>
CA darauf dr&#228;ngt, ihren Konzernbetrieb Wienerberger durch Ein<lb break="no"/>schaltung dieser Gesellschaft einen gewissen Gewinn zuzuschanzen.<lb/>
Direktkontakte n&#228;mlich zwischen der Arbeitsgruppe der <choice><choice><sic>Architekten</sic><corr>?</corr></choice></choice><lb/>
auf der einen Seite und den &#196;gyptern k&#246;nnte billiger kommen. An<lb break="no"/>dererseits aber wieder ist zur Anbahnung von Gesch&#228;ften es ganz<lb/>
<pb n="29-0066" facs="29_1976-01-15_0066.jpg"/>gut, wenn es solche allgemeine Handelsgesellschaft, wie sie<lb/>
<name type="person" ref="#per__141601">Hendricks</name> repr&#228;sentiert zumindestens bei den ersten Schritten<lb/>
eingeschaltet wird. Dann allerdings bin ich &#252;berzeugt, m&#246;chte sie<lb/>
nat&#252;rlich weiter im Gesch&#228;ft bleiben, um auch gewissen Gewinn<lb/>
daraus zu ziehen. Wir sollten vom Handelsministerium gerade die<lb/>
Erfahrung und Entwicklung auf diesem Gebiet genau verfolgen, um<lb/>
unser falsches System, das ich hier bef&#252;rchte, an konkreten Bei<lb break="no"/>spielen konkret darzulegen. Es ist wirklich nicht entscheidend,<lb/>
den &#196;gyptern eine grosse Ziegelfabrik anzudrehen, die vielleicht<lb/>
sogar noch arbeitet, wenn sie weder vom besch&#228;ftigungspolitischen<lb/>
geschweige denn vom baupolitischen oder gar vom technischen System<lb/>
her gar nicht notwendig und zweckm&#228;ssig ist. Mich erinnert das<lb/>
noch an ein Projekt, das die Amerikaner angeblich seinerzeit in<lb/>
Indien bei einer Elektrifizierung durchgesetzt haben. Dort wurde<lb/>
nicht nur das Kraftwerk errichtet, die Leitungen gebaut sondern<lb/>
auch in der Verwaltung computerm&#228;ssig eine bargeldlose Abrechnung<lb/>
und Kontrolle eingef&#252;hrt. Dies alles bei einem irrsinnigen Menschen-<lb/>
und Arbeitskr&#228;fte&#252;berschuss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__98053">WANKE</name>: Bitte dieses Problem diskutieren<lb/>
und ganz besonders verfolgen.<lb/>
</p>
            <p xml:space="preserve">In der Pause der Opernbesuches traf ich den Liechtensteinischen Minister<lb break="no"/>pr&#228;sidenten <name type="person" ref="#per__142371">Kieber</name> und vor allem seinen Kanzler, den ich des<lb/>
&#246;fteren bei der EFTA als Vertreter Liechtensteins in der Schweizer<lb/>
Delegation begr&#252;ssen kann. Die Dimensionen ihrer Wirtschafts<lb break="no"/>probleme sind interessant. Der Ministerpr&#228;sident meinte, sie h&#228;tten<lb/>
jetzt auch Schwierigkeiten u.a. 20 Arbeitslose. Was sie wirklich<lb/>
bedr&#252;ckt ist, dass heuer durch Schulentlassungen eine gr&#246;ssere<lb/>
Jugendarbeitslosigkeit entstehen k&#246;nnte, man nimmt an, ungef&#228;hr<lb/>
40. Deshalb will man die Schulzeit von 9 Jahren auf 10 Jahre ver<lb break="no"/>l&#228;ngern. Der &#246;sterr. Konsul in Liechtenstein ersuchte neuerdings,<lb/>
dass ich vor der Dornbirner Messe den zugesagten offiziellen Be<lb break="no"/>such abstatten sollte, was ich auch dem Regierungschef gegen&#252;ber<lb/>
versprach.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte diese Reise unbedingt einplanen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0060_16" facs="29_1976-01-15_0060-16.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.1.1975</head>
         </div>
         <pb n="29_0060_17" facs="29_1976-01-15_0060-17.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
