<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790328">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 28. M&#228;rz 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-03-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-03-28">Mittwoch, 28. M&#228;rz 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0379" facs="47_1979-03-28_0379.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 28. M&#228;rz 1979<lb/>
</p>
            <p xml:space="preserve">Dieses Mal war der Grundkurs der Lebensmittelarbeiter im<lb/>
Hueber-Haus sehr gut besucht. W&#228;hrend wir bei anderen Grund<lb break="no"/>kursen das Problem haben die Freistellung der Betriebsr&#228;te<lb/>
und sonstigen Teilnehmern von den Firmen zu erreichen, h&#228;tten<lb/>
diesmal sogar mehr sich gemeldet, als Platz gewesen ist. Es gab<lb/>
auch stets eine lebhafte Diskussion &#252;ber jeden vorgetragenen<lb/>
Gegenstand. Am meisten verwundert mich aber, wie viele Auto<lb/>
jetzt beim Hueber-Haus parken. Erfreulicherweise werden es<lb/>
wirklich von Jahr zu Jahr mehr.<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der Pauker Werke mit dem Werkdirektor aus Florids<lb break="no"/>dorf und dem Verkaufsdirektor sind &#252;berraschend erschienen, um sich<lb/>
wegen der Nichtentscheidung der GKT &#252;ber das kalorische Kraftwerk<lb/>
Zwentendorf zu beschweren. Ihrer Information nach geht diese Ent<lb break="no"/>scheidung ausschliesslich auf die ablehnende Haltung des Handels<lb break="no"/>ministeriums zu einem Gas-&#214;lkraftwerk zur&#252;ck. Einige ungl&#252;ckliche<lb/>
&#196;usserungen von SChef <name type="person" ref="#per__107937">Frank</name>, dass es ein Kohlekraftwerk werden muss,<lb/>
wenn die SGP dies nicht so schnell entwerfen und bauen kann, dann<lb/>
muss man eine ausl&#228;ndische Firma heranziehen., mit SGP-Betriebs<lb break="no"/>r&#228;ten will er nichts mehr reden, haben die Kollegen furchtbar aufge<lb break="no"/>bracht. Im Pauker-Werk wurde diese Arbeit fest eingeplant und mit<lb/>
600.000 Stunden festgelegt. Daher wurden sehr schlechte Auftr&#228;ge,<lb/>
die man sonst h&#228;tte nehmen m&#252;ssen, abgelehnt. Jetzt ergibt sich in<lb/>
der Werkst&#228;tte ein riesiges Loch. Nach stundenlanger Diskussion<lb/>
einigten wir uns darauf, dass die Betriebsr&#228;te und die Direktion<lb/>
mit der Verbundgesellschaft versuchen sollen, eine entsprechende<lb/>
Ersatzl&#246;sung zu verhandeln. Ich verwies darauf, dass auf alle<lb/>
F&#228;lle ein kalorisches Kraftwerk sicherlich zur Ausschreibung gelangt.<lb/>
Fraglich ist nat&#252;rlich, ob die SGP dann den Zuschlag bekommt. Bei<lb/>
Voitsberg III ging der Kessel auch an Waagner-Biro. Um jeden dieser<lb/>
Grossauftr&#228;ge entsteht ein ungeheurer Konkurrenzkampf. Meine Funktion<lb/>
ist ausschliesslich, darauf zu achten, dass wom&#246;glich eine &#246;ster<lb break="no"/>reichische Firma zum Zuge kommt, Welche es letzten Endes zugeschla<lb break="no"/>gen erh&#228;lt, liegt ausschliesslich in der Verantwortung der Organe<lb/>
der auszuschreibenden Gesellschaft. Sehr schnell meinten die Betriebs<lb break="no"/>r&#228;te k&#246;nnte ein zweites Korneuburg, 270 MW, 460 Mio. Schilling der<lb/>
Kessel, sozusagen dupliziert werden. Das Problem welches ich sofort<lb/>
ihnen sagte ist, dass Korneuburg eigentlich veraltet ist. Der Wir<lb break="no"/>kungsgrad ist 42%, w&#228;hrend das beabsichtigte duplizierte Simmering-<lb/>
<pb n="47-0380" facs="47_1979-03-28_0380.jpg"/>Werk in Zwentendorf 46% Wirkungsgrad hatte, durch die vorgeschaltete<lb/>
Turbine. Die Betriebsr&#228;te waren der Meinung, dass ich pers&#246;nlich<lb/>
unbedingt auf ein Kohlekraftwerk bestehe, um keinen Gesichtsverlust<lb/>
zu erleiden. Ich machte ihnen klar, dass sie hier vollkommen falsch<lb/>
liegen. Mit geht es &#252;berhaupt nicht um ein Prestige oder Gesichts<lb break="no"/>verlust, sondern ausschliesslich darum, ob es zu einer ertr&#228;glichen<lb/>
auf gesellschaftlichen Konstruktion kommen kann. Alle Kraftwerke,<lb/>
die von mehreren Gesellschaften rechtzeitig geplant, finanziert<lb/>
und dann wom&#246;glich noch betrieben werden, sind Krampfl&#246;sungen.<lb/>
Dies stellt sich jetzt genauso wieder bei der Konstruktion des Er<lb break="no"/>satzkraftwerkes f&#252;r Zwentendorf heraus. Die Betriebsr&#228;te erkl&#228;rten,<lb/>
sie werden jetzt sofort mit <name type="person" ref="#per__97333">Bandhauer</name> Kontakt aufnehmen, um zu kl&#228;ren,<lb/>
welche Absicht die Verbund hat und ob nicht doch vielleicht Korneuburg<lb/>
gebaut werden kann. Ich empfahl ihnen, auch mit GD <name type="person" ref="#per__97496">Gruber</name> von der<lb/>
NEWAG zu sprechen, denn dieser beabsichtigt ja auch ein entsprechend<lb/>
grosses kalorisches Kraftwerk zu errichten. Ich habe bei einem Tele<lb break="no"/>fongespr&#228;ch, das <name type="person" ref="#per__97346">Benya</name> wegen Intervention f&#252;r Himberger, Kleinkirch<lb break="no"/>heim, mit mir f&#252;hrte, dann sofort &#252;ber die Situation bei Pauker-<lb/>
Werk informiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte kl&#228;re, was die Verbundtechniker zu<lb/>
Korneuburg sagen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Dynafit, eine der vier grossen Skischuhfabrikanten in<lb/>
&#214;sterreich, die 80% ihrer Produkte exportiert, wollte mir unbedingt<lb/>
ein Paar Skischuhe schenken. Ich war gerne bereit f&#252;r den Fotografen<lb/>
sozusagen zu probieren, zu posieren. Da ich aber mit den alten<lb/>
Skischuhen vollkommen mein Auslangen finde, <add>[mit]</add> diesen sogar durch<lb/>
experimentellen Einbau von einem Holzkeil f&#252;r meinen zerschossenen<lb/>
Fuss jetzt &#228;usserst befriedigt bin, habe ich den Skischuh irgend<lb/>
jemand anderem zur Verf&#252;gung gestellt. Wer ihn braucht, soll ihm<lb/>
von mir aus jahrelang verwenden und wenn er ihm dann weggibt, mir zu<lb break="no"/>r&#252;ckgeben. Zugegebenermassen hilft der Hinweis, der &#246;sterreichische<lb/>
Handelsminister probiert Dynafit und f&#228;hrt damit, vielleicht den<lb/>
Propagandisten, Marketing-Leuten von Dynafit. Auf alle F&#228;lle erkl&#228;rte<lb/>
ich ihnen, sie k&#246;nnten mit den Bildern machen, was sie wollen.<lb/>
</p>
            <pb n="47-0381" facs="47_1979-03-28_0381.jpg"/>
            <p xml:space="preserve">Mit Steyr-Daimler-Puch, GD <name type="person" ref="#per__111400">Malzacher</name> und Stellvertreter <name type="person" ref="#per__123322">Feichtinger</name>,<lb/>
besprach ich die Beschwerde vom rum&#228;nischen Maschinenminister<lb/>
<name type="person" ref="#per__118213">Avram</name>, Vorsitzender der Gemischten rum&#228;nisch-&#246;sterreichischen<lb/>
Kommission, die bis jetzt nicht zustandegekommene Unterzeichnung<lb/>
eines Kooperationsvertrages. Steyr-Daimler-Puch ist nicht sehr<lb/>
gl&#252;cklich &#252;ber den abgesprochenen Text, weil er nichts anderes<lb/>
beinhaltet als wieder eine Absichtserkl&#228;rung. Danach sollen schwere<lb/>
LKW-Motore nach Rum&#228;nien geliefert und daf&#252;r F&#252;hrerh&#228;user von den<lb/>
Rum&#228;nen gefertigt zur&#252;ckgeliefert werden. W&#252;rde es sich um einen<lb/>
konkreten Vertragsabschluss handeln, w&#228;re Steyr-Daimler-Puch gl&#252;ck<lb break="no"/>licher. Wir einigten uns darauf, dass es sich vielleicht wieder um<lb/>
einen Schritt n&#228;her zu einem wirklichen Vertragsabschluss handelt.<lb/>
Vielleicht brauchen die Rum&#228;nen aus optischen oder innenpoliti<lb break="no"/>schen Gr&#252;nden einen solchen weiteren Vorvertrag. Auf alle F&#228;lle werden<lb/>
sie mir den Briefentwurf schicken, wo nach Ostern ein konkreter<lb/>
Abschlussverhandlungstermin f&#252;r Wien vereinbart wird. F&#252;r mich ist<lb/>
und war es nur wichtig, <name type="person" ref="#per__118213">Avram</name> zu beweisen, dass ich seinen Wunsch<lb/>
sofort durch pers&#246;nlichen Besuch und sogar erfolgreichen Abschluss der<lb/>
Verhandlungen mit Steyr-Daimler-Puch ihm mitteilen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Briefentwurf mir zeigen und dann sofort<lb/>
abfertigen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111400">Malzacher</name> gab mir die Abschrift eines Briefes von Steyr-Daimler-Puch<lb/>
an den &#246;sterreichischen Botschafter wegen der K&#252;rassier-Lieferungen<lb/>
nach Saudi-Arabien. Da der &#214;lminister <name type="person" ref="#per__108323">Yamani</name> mit <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97311">Androsch</name>,<lb/>
<name type="person" ref="#per__110169">Nussbaumer</name> und mir eine Aussprache hat, ersuchte er mich bei dieser<lb/>
Gelegenheit auf dieses Problem zu sprechen zu kommen. <name type="person" ref="#per__97668">Kreisky</name> hatte<lb/>
einleitend sofort bei dem Gespr&#228;ch festgestellt, dass er in einem<lb/>
Vieraugen-Gespr&#228;ch das Problem Kfir, welches Steyr-Daimler-Puch und<lb/>
V&#214;EST sehr ber&#252;hrt, bereits bereinigt hat. <name type="person" ref="#per__97668">Kreisky</name> hat <name type="person" ref="#per__108323">Yamani</name> zuge<lb break="no"/>sichert, dass nicht die Absicht besteht Kfir in &#214;sterreich zu kaufen<lb/>
und dass wahrscheinlich auch die &#246;sterreichische Firma, die sich um<lb/>
ein Flugzeugmontage- und Reparaturwerk bem&#252;ht, kaum gegr&#252;ndet wird,<lb/>
Da <name type="person" ref="#per__97668">Kreisky</name> bei den Arabern einen &#228;usserst guten Namen und Ruf hat,<lb/>
glaube ich schon, dass sie im jetzt endlich, diese, seine letzte<lb/>
Stellungnahme abnehmen. <name type="person" ref="#per__111400">Malzacher</name>, den ich abends beim Essen dann<lb/>
&#252;ber dieses Ergebnis informierte, war dar&#252;ber sehr gl&#252;cklich. Die<lb/>
K&#252;rassierexporte gehen &#228;usserst gut, der Preis betr&#228;gt 13 Mio. Schilling<lb/>
<pb n="47-0382" facs="47_1979-03-28_0382.jpg"/>Das &#246;sterreichische Bundesheer bezahlt nat&#252;rlich wesentlich<lb/>
weniger, um die 10 Millionen. Da der Hauptteil der Produktion<lb/>
jetzt schon in den Export geht, ist es f&#252;r Steyr lebenswichtig..<lb/>
H&#228;tten die arabischen Staaten wegen des Kfir-Projektes ihre Be<lb break="no"/>z&#252;ge wirklich eingestellt, w&#228;re dies f&#252;r die Steyr-Werke eine<lb/>
Katastrophe gewesen. Die Araber h&#228;tten dann aber sicherlich nicht<lb/>
nur K&#252;rassiere abgelehnt, sondern jedwede Projekte aus &#214;sterreich.<lb/>
Zumindestens haben sie dies immer wieder angedroht. Die &#214;lsituation<lb/>
ist nach <name type="person" ref="#per__108323">Yamani's</name> Meinung &#228;usserst kritisch und wird es weiter<lb/>
bleiben. 1978 bestand, solange Iran noch geliefert hat, eine ge<lb break="no"/>wisse &#220;berlieferung. Seit dem Iran-Ausfall ist eine Knappheit und<lb/>
die wird immer bleiben. Die von der IEA angek&#252;ndigte 5%ige frei<lb break="no"/>willige Einsparung wird sich kaum durchf&#252;hren lassen. Insbesondere<lb/>
die Amerikaner verbrauchen wesentlich mehr als sie sollten. Wie lange<lb/>
die Iraner noch so wenig liefern k&#246;nnen, steht nicht fest. Die Saudi<lb/>
haben von 8.5 Mio. Barrel per day auf 9.5 Mio. aufgestockt. Ent<lb break="no"/>scheidend ist, dass nach Meinung von <name type="person" ref="#per__108323">Yamani</name>, wenn ich diese richtig<lb/>
verstanden habe, 5 Mio. Barrel im Spot-Market sich abwickeln. Dort<lb/>
werden bis zu 20 und mehr Dollar daf&#252;r bezahlt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte lass einmal die &#214;lerzeuger- und Ver<lb break="no"/>brauchsziffern der wichtigsten L&#228;nder zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Bilateral fragte mich <name type="person" ref="#per__97668">Kreisky</name>, ob wir irgendwelche Probleme haben.<lb/>
Ich verwies darauf, dass wir im vergangenen Jahr f&#252;r 655 Mio. Schil<lb break="no"/>ling importiert und f&#252;r 1,549,000.000 exportiert haben. Dabei ging<lb/>
der Import um 100 Mio hinauf und der Export um 200 Mio. zur&#252;ck gegen<lb break="no"/>&#252;ber 1977. Die Importsteigerung ist auf h&#246;here &#214;lbez&#252;ge der Inter<lb break="no"/>nationalen zur&#252;ckzuf&#252;hren. Die &#214;MV hat, wie mir GD <name type="person" ref="#per__97337">Bauer</name> am Abend<lb/>
dann auch dezidiert dann noch erkl&#228;rte, bis jetzt keine Chance ge<lb break="no"/>habt von den Saudi in direkten &#214;lbezug zu kommen. Sie w&#252;rden sehr<lb/>
gerne 500.000 To &#214;l kaufen, haben aber keine Lieferzusage erhalten.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> bemerkte mit recht, dass die Exportm&#246;glichkeiten in Saudi-<lb/>
Arabien viel gr&#246;sser sind, als die &#246;sterreichischen Firmen dies<lb/>
n&#252;tzen. Mein Hinweis war &#8211; und <name type="person" ref="#per__108323">Yamani</name> best&#228;tigte dies &#8211; dass dort<lb/>
ein ungeheurer harte Konkurrenzkampf herrscht. Die &#246;sterreichischen<lb/>
Projekte sind meistens zu teuer. <name type="person" ref="#per__97668">Kreisky</name> meinte, man sollte eine<lb/>
Ausstellung in Dschidda veranstalten. Investitionen von Saudis in<lb/>
&#214;sterreich w&#228;ren m&#246;glich, insbesondere auf dem privaten Sektor.<lb/>
</p>
            <pb n="47-0383" facs="47_1979-03-28_0383.jpg"/>
            <p xml:space="preserve">Voraussetzung daf&#252;r ist, dass sich die Banken, also das<lb/>
Finanzkapital daf&#252;r interessiert. Von <choice><choice><sic>Saudi's Seite</sic><corr>seiten der Saudis</corr></choice></choice> k&#228;me die<lb/>
National Commercial Bank oder die Saudi Finance Cooperation<lb/>
in Frage. <name type="person" ref="#per__97668">Kreisky</name> versuchte auch zu kl&#228;ren, ob die Saudi sich<lb/>
an der Papierfabrik in Indonesien beteiligen w&#252;rden. <name type="person" ref="#per__108323">Yamani</name><lb/>
meinte nur, dort gibt es gen&#252;gend und gutes Holz. <name type="person" ref="#per__97668">Kreisky</name> ver<lb break="no"/>wies darauf, dass &#214;sterreich an diesem Projekt sehr interes<lb break="no"/>siert ist und als Referenz erw&#228;hnte er die Kamerun Papierfabrik<lb/>
wo sich ja bekanntlicherweise 1/2 Dutzend West- und Oststaaten<lb/>
beteiligen.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen hatte ich Gelegenheit mit GSekr. <name type="person" ref="#per__114980">Reitbauer</name> vom<lb/>
Aussenamt wegen der 10 Mio. St&#252;ck Z&#252;ndh&#252;tchen Export von der<lb/>
Hirtenberger nach Chile zu sprechen. <name type="person" ref="#per__97668">Kreisky</name> steht diesem Projekt<lb/>
neutral gegen&#252;ber. Auf alle F&#228;lle w&#252;nscht er nicht eine Ablehnung<lb/>
um die Hirtenberger nicht neuerdings wegen der Produktionsm&#246;g<lb break="no"/>lichkeiten zu ver&#228;rgern. In Nieder&#246;sterreich, insbesondere<lb/>
Hirtenberg, spielt die L&#246;sung in Radmer eine Granatproduktion<lb/>
aufzuziehen, noch immer eine grosse Rolle. <name type="person" ref="#per__97668">Kreisky</name> will wahr<lb break="no"/>scheinlich deshalb, dass jetzt wom&#246;glich alle Exportgesch&#228;fte,<lb/>
die f&#252;r Hirtenberg ja wirklich lebenswichtig sind, genehmigt<lb/>
werden. <name type="person" ref="#per__114980">Reitbauer</name> selbst erkl&#228;rte mir, er h&#228;tte keine Bedenken<lb/>
dieses Gesch&#228;ft zu genehmigen, wird aber neuerdings mit Aussen<lb break="no"/>minister <name type="person" ref="#per__108328">Pahr</name> dar&#252;ber sprechen, der heute in der Nacht zur&#252;ck<lb break="no"/>kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte endg&#252;ltige Stellungnahme des Aussen<lb break="no"/>ministeriums kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114980">Reitbauer</name> h&#228;tte gr&#246;sstes Interesse daran, in das ehemalige<lb/>
Grand-Hotel, derzeit Sitz der Internationalen Atomenergiebeh&#246;rde,<lb/>
mit seinem Aussenamt einzuziehen. Dort h&#228;tten sie genug Platz,<lb/>
k&#246;nnten die Sektionen auf die einzelnen Stockwerke verteilen und<lb/>
w&#228;ren nicht mehr so gedr&#228;ngt und zersplittert wie jetzt im Bundes<lb break="no"/>kanzleramt. Ganz sicher, ob alle Aussenminister, insbesondere die<lb/>
zuk&#252;nftigen, wirklich dort hin wollen, ist er sich allerdings nicht.<lb/>
Er glaubt, dass nat&#252;rliche viele, wom&#246;glich in unmittelbarem Gesichts<lb break="no"/>kreis, d.h. N&#228;he des Bundeskanzler sein wollen. Wahrscheinlich wird<lb/>
das Aussenministerium optisch tats&#228;chlich verlieren, wenn es vom<lb/>
<pb n="47-0384" facs="47_1979-03-28_0384.jpg"/>Bundeskanzleramt wegzieht. Ich pers&#246;nlich erkl&#228;rte, bin aller<lb break="no"/>dings &#252;berhaupt der Meinung, nachdem wir A I Hotels in Wien<lb/>
dringendst brauchen, dass dort wieder das Grand Hotel entstehen<lb/>
sollte. Die L&#246;sung w&#228;re, die Konferenzr&#228;ume als Repr&#228;sentations<lb break="no"/>r&#228;ume zu belassen und nat&#252;rlich die B&#252;roraume mit neuen sanit&#228;ren<lb/>
Anlagen ausger&#252;stet, dann wahrscheinlich supermodern herrichten<lb/>
zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was kostet die Investition daf&#252;r?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0378_05" facs="47_1979-03-28_0378-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.3.1979</head>
         </div>
      </back>
   </text>
</TEI>
