<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750616">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 16. Juni 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-06-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-06-16">Montag, 16. Juni 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0730" facs="26_1975-06-16_0730.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 16. Juni 1975<lb/>
</p>
            <p xml:space="preserve">Ich vereinbare mit <rs type="person" ref="#per__97449">Freibauer</rs> von der Universale, dass die fachlich<lb/>
zust&#228;ndigen Direktoren Dr. <rs type="person" ref="#per__140678">Bernhofer</rs> Universale, <rs type="person" ref="#per__140679">Komoli</rs> <choice><choice><sic>Poor</sic><corr>Porr</corr></choice></choice>, <rs type="person" ref="#per__140680">Peiler</rs><lb/>
Rella und <rs type="person" ref="#per__140681">Rieder</rs> Unionbau, die eine Arbeitsgemeinschaft wegen des<lb/>
Tunnels in &#196;gypten bilden, sofort Detailbesprechungen f&#252;hren wollen<lb/>
und mir dann im Laufe der Woche berichten. <rs type="person" ref="#per__97449">Freibauer</rs> erkl&#228;rt, dass<lb/>
die Unterlagen, die sie &#252;ber dieses Projekt haben, vollkommen unzu<lb break="no"/>l&#228;nglich sind, weil sie nicht einmal Bohrkerne resp. sonstige Detail<lb break="no"/>beschreibungen &#252;ber den Grund besitzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Weitere Details erheben und Termine f&#252;r Bespre<lb break="no"/>chung vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> &#252;berreiche ich die Forderung f&#252;r &#196;gypten, Perser und 2 rum.<lb/>
Minister, Geschenke und Essen zu bezahlen. Er wird dies mit <rs type="person" ref="#per__114537">Oder</rs><lb/>
besprechen und <rs type="person" ref="#per__97377">Bukowski</rs> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Energiesicherungsgesetzes ist er nicht gewillt im<lb/>
Parlament eine L&#246;sung vor dem Sommer noch zu finden. Selbst wenn ich<lb/>
wahrscheinlich in der Verhandlung noch so viel nachgebe, meint er,<lb/>
es m&#252;sse alles durchgedacht werden. Er steht nach wie vor auf dem<lb/>
Standpunkt 10 Groschen Zuschlag seien die beste L&#246;sung, trotzdem<lb/>
ich ihm auseinandersetze, dass dann ein b&#252;rokratischer Apparat<lb/>
entweder im Ministerium oder wie sie vorschlagen in einer eigenen<lb/>
Gesellschaft die irgendwie Fondscharakter, Getreide, Milch usw.<lb/>
haben w&#252;rde, zur Einhebung und Verwaltung gelangt. Daf&#252;r schreckt<lb/>
er pers&#246;nlich auch zur&#252;ck, nur f&#252;rchtet er, jede andere L&#246;sung bringt<lb/>
die privaten &#214;lh&#228;ndler um, die Internationalen sagen, er w&#252;rden sich<lb/>
gegen die &#214;MV noch durchsetzen k&#246;nnen, nicht aber seine privaten<lb/>
Importeure und Grossh&#228;ndler. Die zweite Variante w&#228;re, dass die<lb/>
&#214;sterreichische Nationalbank f&#252;r die Vorratshaltung die Milliarden<lb break="no"/>betr&#228;ge wie seinerzeit vereinbart zu billigen Zinsenfuss zur Verf&#252;gung<lb/>
stellt, ERP-Mittel den Firmen zugeleitet werden, der Bund aber dann<lb/>
trotzdem noch eine Subvention bezahlen m&#252;sste und vor allem der<lb/>
Finanzminister steuerlich diese Aufwendung neutralstellen m&#252;sste. Auch<lb/>
dieses Riesenpaket kann nat&#252;rlich keinesfalls materiell kurzfristig<lb/>
verhandelt werden. <rs type="person" ref="#per__97769">Mussil</rs> glaubt aber immer noch mit Hilfe des Roh<lb break="no"/>stofflenkungsgesetzes und Lastverteilergesetzes k&#246;nne ich das Aus<lb break="no"/>langen finden. Mein Hinweis, dass ich jetzt den Notstand aufrecht<lb/>
<pb n="26-0731" facs="26_1975-06-16_0731.jpg"/>erhalte, nur damit die Bev&#246;lkerung bei Ausserkraftsetzen und<lb/>
neuerlichem Wiederinkraftsetzen nicht st&#228;ndig beunruhigt wird<lb/>
und dass ich vor allem einmal eine Handhabe haben muss um gegebenen<lb break="no"/>falls die Kohlenkraftwerke einzuschalten und &#246;l- und gasbetriebene<lb/>
Kraftwerke auszuschalten, beeindruckt ihm einigermassen. trotzdem<lb/>
m&#246;chte er aber nicht eine sch&#228;rfere Lenkung, auch dann wenn es<lb/>
nur eine Rute im Fenster f&#252;r mich ist, zugestehen. Urspr&#252;nglich<lb/>
erkl&#228;rt er, h&#228;tte er sowieso in der &#214;VP die Meinung vertreten, man<lb/>
solle auch den Vertrag derzeit noch nicht ratifizieren, sondern erst<lb/>
im Oktober nach den Wahlen in Angriff nehmen. <rs type="person" ref="#per__97444">Heinzi Fischer</rs> hat bei<lb/>
der Ministerratsvorbesprechung mir mitgeteilt, dass er mit <rs type="person" ref="#per__97647">Koren</rs><lb/>
eine Aussprache hatte und dieser ihm auch erkl&#228;rte, dass Energie<lb break="no"/>sicherungsgesetz komme unter gar keinen Umst&#228;nden mehr ins Plenum.<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> ist auch nicht ganz sicher ob es zweckm&#228;ssig ist, jetzt dann<lb/>
noch die Ratifizierung des Abkommens &#252;ber die B&#252;hne zu bringen. Ich<lb/>
erkl&#228;re dezidiert das Rahmenabkommen und das Energiesicherungsgesetz<lb/>
eine Einheit sind. Die &#214;VP wird sich &#252;berlegen m&#252;ssen wie sie vor<lb break="no"/>geht.<lb/>
</p>
            <p xml:space="preserve">Die Bundeskammer hat nun an die sowjetische Seite Handelsrat<lb/>
<rs type="person" ref="#per__113078">Nikolaenko</rs> einen Brief geschrieben, wo sie Bezug nimmt auf den<lb/>
Besuch vom neuen Pr&#228;sidenten der Wiener Kammer <rs type="person" ref="#per__107940">Dittrich</rs>, Kammer<lb break="no"/>amtsdirektor von Wien <rs type="person" ref="#per__112978">Kehrer</rs> und <rs type="person" ref="#per__137384">Deuring</rs>, Bundeskammer. Danach<lb/>
ist sie bereit 90 % der Kosten f&#252;r einen Hotelbau mit 6.5 % Kredit<lb/>
zu geben, 100 % der Kosten w&#252;rden 7 % Zinsen verlangen. 8 bis 9 Jahre<lb/>
soll der Kredit laufen, 1/2 bis 1 Jahr nach Fertigstellung r&#252;ckzahlungs<lb break="no"/>frei sein. Baumaterial mit Ausnahme von Sand, Schotter und Zement<lb/>
wird von &#214;sterreich beigestellt. Die Bauzeit d&#252;rfte nur 2 Jahre<lb/>
betragen und bis 1979 muss das Hotel fertig sein. Da die Sowjets<lb/>
auch von uns immer detailliertere Informationen noch verlangen.<lb/>
erkl&#228;re ich <rs type="person" ref="#per__97769">Mussil</rs> sofort, dass ich ihm mit dieser so generellen<lb/>
Angabe kaum viel helfen kann. Es m&#252;sste jetzt eine Arbeitsgemein<lb break="no"/>schaft konkrete Anbote stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Bitte mit <rs type="person" ref="#per__112978">Kehrer</rs> und <rs type="person" ref="#per__97426">F&#228;lbl</rs> kl&#228;ren, ob eine so<lb/>
konkrete Arbeitsgemeinschaft und Anbotsgruppe schon existiert resp.<lb/>
wann sie geschaffen wird.<lb/>
</p>
            <p xml:space="preserve">Das Institut f&#252;r Gewerbeforschung hat bei <rs type="person" ref="#per__97769">Mussil</rs> interveniert damit<lb/>
es wieder 900.000 Schilling bekommt. Ich habe keinerlei Zusagen ge<lb break="no"/><pb n="26-0732" facs="26_1975-06-16_0732.jpg"/>macht, w&#252;nsche aber sehr konkrete Unterlagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Wie wird dies budget&#228;r heuer mit dem Programm<lb/>
das wir vom Institut verlangt haben, gel&#246;st.<lb/>
</p>
            <p xml:space="preserve">Die Papierindustrie hat sich auch bei <rs type="person" ref="#per__97769">Mussil</rs> beschwert, dass meine<lb/>
Ank&#252;ndigung, es wird zu Papierpreissenkungen kommen, f&#252;r sie einen<lb/>
negativen Ank&#252;ndigungseffekt haben. Ich verweise <rs type="person" ref="#per__97769">Mussil</rs> darauf dass<lb/>
in der Parit&#228;tischen Kommission die Preissenkung besprochen wurde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> beschwert sich auch, dass wir gegen die Kraftfahrzeug<lb break="no"/>mechaniker jetzt eine solche Polemik entfalten. Ich erkl&#228;re, dass<lb/>
ich noch immer auf seinen Brief warte, bevor ich die Landeshaupt<lb break="no"/>leute zur Preisfestsetzung &#167; 3b delegiere. In dieser Angelegenheit<lb/>
hat mich, ohne dass ich dies <rs type="person" ref="#per__97769">Mussil</rs> nat&#252;rlich sage, vor einigen<lb/>
Tagen Landtagsabgeordneter <rs type="person" ref="#per__97386">Czettel</rs>, als Gewerkschafter der Metall<lb break="no"/>arbeiter angerufen und sich bei mir bitter beschwert, dass nur ein<lb/>
Teil und dies sogar gut organisierte Betriebe, von der Arbeiter<lb break="no"/>kammer, resp. den Gewerkschaftsbund mir angezeigt wurden. Ich ver<lb break="no"/>langte von ihm ebenfalls eine entsprechende schriftliche Stellung<lb break="no"/>nahme und diesbez&#252;gliche Vorschl&#228;ge. Da ich solange ich diese beiden<lb/>
Briefe nicht habe kaum delegieren kann, habe ich <rs type="person" ref="#per__97769">Mussil</rs> nur darauf<lb/>
verwiesen, dass bez&#252;glich Hoover, Procter &amp; Gamble und Nestle der<lb/>
&#167; 3b jetzt eingeleitet wird, weil die Bundeshandelskammer bis jetzt<lb/>
sich auch in diesen F&#228;llen noch nicht endg&#252;ltig ge&#228;ussert hat,<lb/>
sondern immer wieder erkl&#228;rt, dies liege ausschliesslich in der<lb/>
Kompetenz des Handelsministers.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte lass Dich von <rs type="person" ref="#per__112051">Singer</rs> immer &#252;ber die laufen<lb break="no"/>den Schritte ganz im Detail informieren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> ersucht ebenfalls dass die Weinverordnung nicht mit 1.9.,<lb/>
sondern erst mit 1.1.76 in Kraft treten soll und ich beruhige ihn,<lb/>
dass ich mit <rs type="person" ref="#per__98055">Weihs</rs> diesen Termin bereits vereinbart habe.<lb/>
</p>
            <p xml:space="preserve">Im nieder&#246;sterreichischen Harbach, Waldviertel, soll eine Kuranstalt<lb/>
errichtet werden. Die klimatologischen Untersuchungen, insbesondere<lb/>
das Moorvorkommen soll dort sehr gut sein. <rs type="person" ref="#per__97769">Mussil</rs> w&#252;nscht eine<lb/>
finanzielle Unterst&#252;tzung und m&#246;chte einige 10.000 Schilling be<lb break="no"/>kommen. Ich mache keinerlei Zusagen, sondern erkl&#228;re nur, dass wir<lb/>
<pb n="26-0733" facs="26_1975-06-16_0733.jpg"/>uns dieses Projekt genau ansehen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Was weiss unsere F&#246;rderungs- und Fremden<lb break="no"/>verkehrsabteilung davon.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> ist nicht bereit f&#252;r den Hausankauf der &#246;sterreichischen<lb/>
Fremdenverkehrswerbung einen gr&#246;sseren Betrag zu bezahlen. Er<lb/>
h&#228;tte mit <rs type="person" ref="#per__114586">Zedek</rs> nur vereinbart, dass gegebenenfalls wenn alle anderen<lb/>
auch entsprechende Mittel bereitstellen, die Bundeskammer ihren<lb/>
derzeitig laufenden Mitgliedsbeitrag f&#252;r 75 sofort einbezahlt.<lb/>
Wenn das Pr&#228;sidium dem zustimmt. Ausserdem m&#246;chte <rs type="person" ref="#per__97769">Mussil</rs> dann eine<lb/>
Endfertigung. d.h. dass der Bundeskammer erkl&#228;rt wird, es werden<lb/>
keine weiteren Belastungen dadurch entstehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> spricht sich auch gegen die Preisauszeichnung f&#252;r Dienst<lb break="no"/>leistungen, die wir auf mehrere Branchen jetzt ausdehnen wollen, aus.<lb/>
Ich verweise darauf, dass wir gemeinsam mit der Handelskammer diese<lb/>
Liste im Prinzip erstellt haben. Besonders mache ich ihn auch noch<lb/>
darauf aufmerksam, dass die Tiroler Landesregierung bei der letzten<lb/>
Landeshauptmannbesprechung mit mir, vorgeschlagen hat, man solle<lb/>
auch die Preisregelung f&#252;r importiertes Obst und Gem&#252;se mit Spannen<lb break="no"/>regelungen auf Wunsche der Tiroler Handelskammer einf&#252;hren. Ein<lb/>
diesbez&#252;gliches Schreiben vom Ministerium Dr. <rs type="person" ref="#per__112051">Singer</rs> an die Handels<lb break="no"/>kammer ist bis jetzt noch immer unbeantwortet geblieben. Verschweigen<lb/>
heisst bei mir Zustimmung. <rs type="person" ref="#per__97769">Mussil</rs> wird mir sofort entsprechend Be<lb break="no"/>scheid geben.<lb/>
</p>
            <p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck ergibt sich von den beiden Referenten <rs type="person" ref="#per__108322">Meisl</rs><lb/>
ostdeutsche Verhandlungen, <rs type="person" ref="#per__115656">Steiger</rs> EG-Gemischte Ausschussitzungen,<lb/>
zu meiner gr&#246;ssten &#220;berraschung eine volle Stundendebatte. Ich er<lb break="no"/>w&#228;hne nur so nebenbei die schon bekannten Entwicklungen des Aussen<lb break="no"/>handels und die l&#228;ngst bekannten Ziffern f&#252;r die ersten 4 Monate.<lb/>
Da mir aber auff&#228;llt und ich darauf verweise, dass nun der Osten<lb/>
mit 18 % h&#246;her ist als der EFTA-Anteil mit 17, beginnt dies ganze<lb/>
f&#252;r die Journalisten scheinbar eine ungeheure neue Nachricht zu<lb/>
sein. <rs type="person" ref="#per__97646">Koppe</rs> h&#228;tte als Vorsicht, wenn wir nicht &#252;ber diese Stunde<lb/>
r&#252;berkommen vorgeschlagen, ich h&#228;tte den Journalisten empfehlen<lb/>
sollen, sie m&#246;chten doch mit mir freim&#252;tig &#252;ber alles diskutieren,<lb/>
was sie wollen. Eine solche Aktivit&#228;t generell angesprochen, kann<lb/>
meiner Meinung nach zu keinem Ergebnis f&#252;hren. Der grosse Vorteil<lb/>
<pb n="26-0734" facs="26_1975-06-16_0734.jpg"/>der w&#246;chentlichen Pressegespr&#228;che liegt darin, dass ich st&#228;ndig<lb/>
Kontakt mit ihnen habe. Der Nachteil aber, dass sie sich daran<lb/>
gew&#246;hnen, mit Unterlagen gef&#252;ttert zu werden und nicht bereit sind<lb/>
aktiv mich zu fragen, geschweige denn zu diskutieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs>: Wir m&#252;ssen einen anderen Stil entwickeln um<lb/>
eventuell aktivere Mitarbeiter zu bekommen. Wahrscheinlich bleibt<lb/>
nur die Einzelinformation von Redakteuren, die dann eventuell Fra<lb break="no"/>gen stellen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__117100">Habig</rs> hat den Nachfolger von ihm, Dr. <rs type="person" ref="#per__111718">Skene</rs> von der March<lb break="no"/>felder Zuckerfabrik vorgestellt, da <rs type="person" ref="#per__137218">Angyan</rs> schwerst erkrankt ist.<lb/>
<rs type="person" ref="#per__136114">Strakosch</rs> und <rs type="person" ref="#per__117098">Vogler</rs> von der Tullner sind Stellvertreter von Dr.<lb/>
<rs type="person" ref="#per__111718">Skene</rs>. <rs type="person" ref="#per__117100">Habig</rs> wird jetzt, solange er <rs type="person" ref="#per__111718">Skene</rs> einarbeitet, Pr&#228;sident<lb/>
bleiben. Im Evidenzb&#252;ro wird Dr. <rs type="person" ref="#per__130462">Leyerer</rs> und ihr Zahlen- und Ziffern<lb break="no"/>spion <rs type="person" ref="#per__140688">Mittinger</rs> die Gesch&#228;fte gemeinsam f&#252;hren. Die Zuckerindustrie<lb/>
w&#252;nscht f&#252;r das III. Quartal eine 100 %-ige Kontingentierung und Aus<lb break="no"/>lieferung der 73-er Ziffern. Ich erkl&#228;re dezidiert dass ich mit<lb/>
jeden Vorschlag, den die Zuckerindustrie macht, einverstanden bin.<lb/>
F&#252;r die Importe m&#246;chten sie jetzt, dass ich mich beim Finanzminister<lb/>
einsetze, damit sie f&#252;r die 13.000 Tonnen Zucker nicht noch eine<lb/>
Absch&#246;pfung bezahlen m&#252;ssen, nachdem sie den Zucker sowieso mit<lb/>
12 Schilling viel zu teuer gekauft haben. Ich erinnere daran,<lb/>
dass ich auf dem H&#246;hepunkt der Krise, wo wir kaum einen Zucker<lb/>
in den Gesch&#228;ften hatten, sie bereits aufmerksam gemacht habe,<lb/>
dass mich die Versorgungslage beunruhigt, aber nicht bez&#252;glich<lb/>
einer Knappheit, sondern bez&#252;glich des &#220;berschusses, den wir garan<lb break="no"/>tiert heuer, resp. n&#228;chstes Jahr haben werden. <rs type="person" ref="#per__97311">Androsch</rs> bringt bei<lb/>
der Ministerratsvorbesprechung die Absch&#246;pfung zur Sprache und meint<lb/>
er ist nicht bereit, auf die 21 Millionen Schillinge zu verzichten,<lb/>
obwohl das Handelsministerium und das Landwirtschaftsministerium<lb/>
hier anderer Meinung sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte pr&#252;fen, ob auf Grund der Gesetzeslage &#252;ber<lb break="no"/>haupt das Finanzministerium eine Absch&#246;pfung vornehmen kann.<lb/>
</p>
            <p xml:space="preserve">Anschliessend ersuchen mich <rs type="person" ref="#per__117100">Habig</rs> und <rs type="person" ref="#per__112564">Smolka</rs>, sozusagen unter<lb/>
einem 8-Augen-Gespr&#228;ch mit <rs type="person" ref="#per__113038">Reim</rs>, dass ich bei der Arbeiterkammer<lb/>
wegen des Zuckerkartells interveniere. Die Arbeiterkammer, <rs type="person" ref="#per__114467">Wehsely</rs>,<lb/>
m&#246;chte das erstens die Richtlinien&#252;bereinkommen &#252;ber die Kontingen<lb break="no"/><pb n="26-0735" facs="26_1975-06-16_0735.jpg"/>tierungsvereinbarung in den Vertrag kommt. Dadurch m&#252;ssten sie<lb/>
alle Jahre im Kartellverfahren eine &#196;nderung der Anbaufl&#228;chen<lb/>
genehmigen lassen. Dazu haben sie nicht einmal die Zeit um dann<lb/>
zeitgerechte Anbauvertr&#228;ge abschliessen zu k&#246;nnen. Zweitens will<lb/>
die Arbeiterkammer, dass die Fabriksquote wo ein Ausgleich vorgesehen<lb/>
ist wenn eine Fabrik mehr R&#252;ben angeliefert bekommt als im Kontingent<lb/>
vorgesehen, bis zu 5 % keinen Ausgleich vornehmen m&#252;ssen.<lb/>
Ich verspreche nur mit der Arbeiterkammer zu kontaktieren.<lb/>
</p>
            <p xml:space="preserve">Das Mittagessen von der Handelskammer f&#252;r die algerische Wirt<lb break="no"/>schaftsmission ist auf einem Niveau, wo ich normalerweise gar<lb/>
nicht anwesend sein muss. Warum ich dort teilnehme, ist mir nicht<lb/>
ganz klar.<lb/>
</p>
            <p xml:space="preserve">Bei der feierlichen Inbetriebnahme der Buchfertigungsanlage bei<lb/>
<rs type="person" ref="#per__125820">Salzer</rs> in Korneuburg erkl&#228;rt Landesrat <rs type="person" ref="#per__114522">Schneider</rs> von N&#214; mit Recht,<lb/>
dass, ohne dass er eine Werbung daf&#252;r macht oder sich illoyal<lb/>
verh&#228;lt, immer mehr Wiener Betriebe in die N&#214; Industriezentren<lb/>
abwandern. Jetzt sind es bereits &#252;ber 400.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Bitte von <rs type="person" ref="#per__97493">Gr&#246;ger</rs> eine diesbez&#252;gliche detaillierte<lb/>
Information verlangen und mit <rs type="person" ref="#per__140692">Gr&#252;nwald</rs>, Sekret&#228;r von Stadtrat <rs type="person" ref="#per__109290">Mayr</rs><lb/>
gemeinsam pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__125820">Salzer</rs>, dem Obmann des Hauptverbandes der graphischen Unter<lb break="no"/>nehmer <rs type="person" ref="#per__132694">Maiwald</rs> und einigen anderen Herren bespreche ich die wirt<lb break="no"/>schaftliche Situation im graphischen Gewerbe. Sie beschweren sich,<lb/>
dass die &#246;ffentliche Hand immer den Billigstbieter den Zuschlag gibt,<lb/>
obwohl dort oft nicht einmal die Papierkosten gedeckt sind. Ich<lb/>
erkl&#228;re mich nur bereit und <rs type="person" ref="#per__113038">Reim</rs> wird diesbez&#252;gliche Vorbereitungen<lb/>
treffen, ein Schreiben an die &#246;ffentlichen Auftragsgeber auf Ein<lb break="no"/>haltung der &#214;NORM richten. Der Hauptverband m&#246;chte auch, dass ich<lb/>
gegen die Ausweitung der Hausdruckereien Stellung nehme. Dazu habe<lb/>
ich keine M&#246;glichkeit. Ebenso m&#246;chte er dass eine Verschrottungs<lb break="no"/>aktion von alten Maschinen eingeleitet wird, damit die Kapazit&#228;ten<lb/>
nicht st&#228;ndig vergr&#246;ssert werden. Hier sehe ich kaum eine M&#246;glich<lb break="no"/>keit ihm zu helfen. Der Hauptverband bef&#252;rchtet, dass die Schulbuch<lb break="no"/>aktion r&#252;ckg&#228;ngig gemacht wird, ich verweise darauf, dass man h&#246;chstens<lb/>
zu einer Arbeitsbuchl&#246;sung kommen wird. Der Hauptverband hat grosse<lb/>
Angst, dass wenn es zur Parteisteuerregelung kommt, seine Mitglieder<lb/>
die Beitr&#228;ge zum Hauptverband voll versteuern m&#252;ssen, dann er nicht<lb/>
die notwendigen Mittel bekommen k&#246;nnte, w&#228;hrend die Industriellenver<lb break="no"/><pb n="26-0736" facs="26_1975-06-16_0736.jpg"/>einigung wie sie zugeben, nat&#252;rlich die politischen Parteien<lb/>
unterst&#252;tzt haben, hat der Hauptverband nicht einen Groschen<lb/>
einer politischen Partei zugewendet. Um den Hauptverband aber<lb/>
mein Interesse zu dokumentieren, bin ich sofort einverstanden eine<lb/>
Strukturuntersuchung, wie wir dies auch bei der Metallindustrie<lb/>
gemacht haben, in Angriff zu nehmen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll die notwendigen Schritte einleiten.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung fr&#228;gt <rs type="person" ref="#per__97668">Kreisky</rs>, wie weit <rs type="person" ref="#per__98055">Weihs</rs> und<lb/>
ich mit der Milch- und Getreidepreisregelung sind. Bei Milch be<lb break="no"/>hauptet <rs type="person" ref="#per__98055">Weihs</rs> er h&#228;tte eine genaue Kostenberechnung, wo 25 Groschen<lb/>
alle Steigerungen decken. Ich verweise darauf dass Berechnungen<lb/>
jetzt 17.28 Groschen ergeben h&#228;tten. Da die Bauern aber mit Vor<lb break="no"/>schl&#228;gen wie ich sie machen werde, nicht einverstanden sind, nehme<lb/>
ich an, dass sie unbedingt mit <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die H&#246;he verhandeln<lb/>
wollen. <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rt neuerdings er denke nicht daran, weitere<lb/>
Zugest&#228;ndnisse zu machen, sondern wir sollten den Preis festsetzen<lb/>
und dann werden wir sehen, was die Bauern machen. Da ich fest<lb/>
davon &#252;berzeugt bin, dass erst am Freitag bei der Aussprache mit<lb/>
den Bauern ein wirkliches endg&#252;ltiges Ergebnis unseres Angebotes<lb/>
wird herauskommen, beabsichtige ich nicht vorher bereits eine<lb/>
Ziffer zu nennen. Ich bitte nur <rs type="person" ref="#per__98055">Weihs</rs> mir die Unterlagen der 25<lb/>
Groschen zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Vielleicht kannst Du die Unterlagen erhalten<lb/>
die ich bis Freitag brauchen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Beim Wahleinsatz ersucht <rs type="person" ref="#per__97668">Kreisky</rs> dass die Kilometer die von Freitag<lb/>
bis Montag gefahren werden, soferne es sich um eindeutigen Wahlein<lb break="no"/>satz handelt, extra ausgeschrieben werden sollen. Er f&#252;rchtet dass<lb/>
die &#214;VP hier die Regierung angreifen wird. <rs type="person" ref="#per__97372">Broda</rs> meint mit Recht,<lb/>
dass dies Auto dem Minister zu seiner Verf&#252;gung steht und er keiner<lb break="no"/>lei Rechenschaft daf&#252;r abgelegt werden muss. Ich teile die Meinung<lb/>
aber von <rs type="person" ref="#per__97668">Kreisky</rs>, dass wir auf alle F&#228;lle eine genaue Aufstellung<lb/>
f&#252;hren sollen.<lb/>
</p>
            <p xml:space="preserve">Der OECD-Bericht ist jetzt vorliegend, die verbale Aussage ist<lb/>
nicht so schlecht. Der Economic Outlook wo auf 0.5 % Wachstum<lb/>
ziffernm&#228;ssig zur&#252;ckgegangen wird, ist zwar der &#214;VP auch bekannt,<lb/>
d&#252;rfte aber erst im Wahlkampf eine Rolle spielen. <rs type="person" ref="#per__97311">Androsch</rs> schl&#228;gt<lb/>
deshalb vor, dass bei der ersten Sitzung im Juli eine Wirtschafts<lb break="no"/><pb n="26-0737" facs="26_1975-06-16_0737.jpg"/>debatte &#252;ber den Bericht der Bundesregierung abgef&#252;hrt werden<lb/>
soll. Bei den Betriebsr&#228;ten der Aufsichtsr&#228;tedelegationen sollen<lb/>
wir 4 Referenten, <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97311">Androsch</rs> und ich, nicht mehr<lb/>
als 1 Stunde und 10 Minuten brauchen, um anschliessend eine l&#228;ngere<lb/>
Diskussionszeit zu haben. Wie ich aus dem Radio am Abend entnehme,<lb/>
wird die christliche Fraktion daran nicht teilnehmen. Ich weiss<lb/>
nicht von wem die Idee der Einberufung einer solchen interfraktionel<lb break="no"/>len Versammlung ausgegangen ist. Sicherlich von <rs type="person" ref="#per__97668">Kreisky</rs>. <rs type="person" ref="#per__97346">Benya</rs> hat<lb/>
ihm aber wahrscheinlich zugestimmt. jetzt lehnen die christlichen<lb/>
Gewerkschafter aber ab, wodurch wir die erstmalige Situation haben,<lb/>
dass wir eine Konferenz mit Kommunisten, Freiheitlichen und ich<lb/>
was nicht sonst jemand machen und trotzdem aufgespalten sind. F&#252;r<lb/>
die Entwicklung des Gewerkschaftsbundes ist dies wahrscheinlich<lb/>
nicht sehr zutr&#228;glich. Bis jetzt hat es entweder gemeinsame Veran<lb break="no"/>staltungen des Gewerkschaftsbundes gegeben, oder einzelne fraktionelle<lb/>
Veranstaltungen. Die Kombination, die jetzt zustande kommt, ist neu.<lb/>
Nach meinem Daf&#252;rhalten f&#252;r die Entwicklung des Gewerkschaftsbundes<lb/>
auch keinesfalls f&#246;rderlich.<lb/>
</p>
            <p xml:space="preserve">&#214;VP-Abgeordnete haben eine Personalanfrage an alle Minister gerichtet.<lb/>
die bis 11.8. beantwortet werden m&#252;ssen. <rs type="person" ref="#per__108223">Lausecker</rs> wird die Koordi<lb break="no"/>nierung &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte sich mit <rs type="person" ref="#per__108223">Lausecker</rs> sofort ins Einver<lb break="no"/>nehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Die Ausschussvorsitzenden der Volkspartei und wahrscheinlich auch<lb/>
noch die anderen werden alle Wochen in der Urlaubszeit Pressekon<lb break="no"/>ferenzen abhalten. <rs type="person" ref="#per__97668">Kreisky</rs> hofft und erwartet, dass auch die Minister<lb/>
Vorkehrung getroffen haben, dass wir nicht w&#228;hrend der Urlaubszeit<lb/>
vollkommen der Opposition das Feld &#252;berlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs>: Wir m&#252;ssen gemeinsam einen Schlachtplan im<lb/>
B&#252;ro ausarbeiten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtet, dass er sich mit <rs type="person" ref="#per__98066">Weisz</rs>, <rs type="person" ref="#per__97444">Fischer</rs>, <rs type="person" ref="#per__97647">Koren</rs> und<lb/>
<rs type="person" ref="#per__139684">Neuner</rs> &#252;ber die Parteifinanzierung unterhalten hat. Sie erw&#228;gen<lb/>
zwei M&#246;glichkeiten, a) man modifiziert den Regierungsvorschlag und<lb/>
erh&#246;ht die abzugsf&#228;higen Grenzen. Die Verb&#228;nde die den Kreditwesen<lb break="no"/>gesetz unterstehen, d.s. die Banken, Sparkassen usw. werden nicht<lb/>
erfasst. Die zweite M&#246;glichkeit b) ist, dass die Zuwendungen an die<lb/>
<pb n="26-0738" facs="26_1975-06-16_0738.jpg"/>Verb&#228;nde steuerfrei bleiben, dass aber die Weitergabe an die Parteien<lb/>
und sonstige Institutionen einer Quellenbesteuerung mit einem Pau<lb break="no"/>schalsatz unterworfen werden. Die Volkspartei ist bereit &#252;ber die<lb/>
Parteienfinanzierung zu verhandeln, wenn diese pro futuro, d.h. ab<lb/>
1.1.76 erst in Kraft tritt und wenn die Prozents&#228;tze f&#252;r die Quellen<lb break="no"/>besteuerung wesentlich gesenkt werden. Sie bringen ausserdem immer<lb/>
wieder den &#214;sterreichischen Gewerkschaftsbund ins Spiel. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
berichtet, dass auch die Industriellenvereinigung bei ihm war und<lb/>
darauf hingewiesen hat, dass der &#214;sterreichische Gewerkschaftsbund<lb/>
ebenfalls dann besteuert wird. <rs type="person" ref="#per__97311">Androsch</rs> schl&#228;gt vor, man soll auf<lb/>
eine Modifikation der Regierungsvorlage, also ersten Vorschlag<lb/>
hinarbeiten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__97525">H&#228;user</rs> einigen sich darauf, dass in der Sozialver<lb break="no"/>sicherung dezidiert erkl&#228;rt wird, dass eine Erh&#246;hung der Beitrags<lb break="no"/>s&#228;tze f&#252;r Arbeiter und Angestellte nicht in Frage kommt. Ebenso<lb/>
wird eine Zusammenlegung der BVAng. und BVArb. ausgeschlossen.<lb/>
Auch &#252;ber das Problem, dass ganze Gruppen von Arbeiter Angestellte<lb/>
werden, wie z.B. bei Eumig, ohne dass dadurch die Risken und die<lb/>
Pensionen entsprechend transferiert werden, wird jetzt nicht ge<lb break="no"/>sprochen, da noch diesbez&#252;gliche Untersuchungen eingeleitet werden<lb/>
m&#252;ssen. Was nur klar und deutlich herausgearbeitet werden muss ist,<lb/>
dass die Selbst&#228;ndigen eine gr&#246;ssere Beitragsleistung erbringen<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtet und liest eine Aktennotiz vor, wonach <rs type="person" ref="#per__126256">Luczensky</rs><lb/>
und <rs type="person" ref="#per__132612">Schm&#246;lz</rs> mit <rs type="person" ref="#per__111410">K&#246;nig</rs> und einem zweiten &#214;VP-ler &#252;ber die Besetzung<lb/>
des Verkehrsb&#252;ros, der Verkehrskreditbank und der Eisenbahnerver<lb break="no"/>sicherung Parteienverhandlungen gef&#252;hrt h&#228;tten. Niemand hat davon<lb/>
gewusst und <rs type="person" ref="#per__97668">Kreisky</rs> stellt mit Recht fest, dass ohne den Minister<lb/>
keine Verhandlungen gef&#252;hrt werden k&#246;nnen. Die seinerzeitigen<lb/>
Usancen in der Koalition dass die Parteien &#252;ber Ministerkompetenzen<lb/>
ohne dass der dabei war entschieden, gibt es nicht mehr. Diese<lb/>
&#196;usserung ist f&#252;r mich deshalb von Bedeutung, weil ich dies<lb/>
selbstverst&#228;ndlich auch auf die Elektrizit&#228;tswirtschaft beziehe.<lb/>
Ich muss allerdings zugestehen, dass bis jetzt noch niemand versucht<lb/>
hat in der Elektrizit&#228;tswirtschaft irgendwelche Verhandlungen zu<lb/>
f&#252;hren, ohne dass ich davon informiert wurde.<lb/>
</p>
            <pb n="26-0739" facs="26_1975-06-16_0739.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97488">Gratz</rs> hat mitgeteilt, dass die Radetzky- und Starhembergkaserne<lb/>
f&#252;r eine Abtretung des Bundes an die Gemeinde in Frage kommt.<lb/>
Bez&#252;glich der Rennwegkaserne und der Karlskaserne wurde am 9.6.<lb/>
ein Verkaufsangebot gestellt. Die gemeinsamen Verhandlungen aber<lb/>
auch die gemeinsamen Bauten, wie z.B. das Allgemeine Krankenhaus<lb/>
zwischen Bund und Gemeinden l&#228;uft nicht so, wie erwartet. <rs type="person" ref="#per__97488">Gratz</rs><lb/>
m&#246;chte f&#252;r das Allgemeine Krankenhaus eine Gesellschaft gr&#252;nden.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meint, es m&#252;sste zuerst ein gutachterlicher Bericht von drei<lb/>
Weisen, wie er sie bezeichnet, d.h. internationalen Fachleuten<lb/>
erstellt werden. Der Bauherr hat aber seinerzeit einen internationalen<lb/>
Fachmann, n&#228;mlich <rs type="person" ref="#per__140549">Riethm&#252;ller</rs> mit der Ausarbeitung des Projektes<lb/>
betraut. Dieser erh&#228;lt daf&#252;r angeblich 120 Millionen Schilling<lb/>
als Architekt und k&#252;mmert sich jetzt zu wenig um die Durchf&#252;hrung.<lb/>
Die Abgrenzung zwischen Landesbaubefugnissen und Bund ist &#252;berhaupt<lb/>
sehr ungl&#252;cklich. <rs type="person" ref="#per__97755">Moser</rs> berichtet, dass er die L&#228;nderbauordnungen<lb/>
untersuchen hat lassen und dass sie vier verschiedene Stufenh&#246;hen und<lb/>
Treppenvorschriften haben. Bei den Strassen gibt es neun Strassen<lb break="no"/>planungsstellen in den L&#228;ndern wof&#252;r sie von der Bundesstrassenver<lb break="no"/>waltung mit 9 % Anteil der Strassenmittel verg&#252;tet bekommen.<lb/>
</p>
            <p xml:space="preserve">Da <rs type="person" ref="#per__97372">Broda</rs> zu den Opinion leaders im III. Bezirk um eine Stunde zu<lb/>
sp&#228;t kommt, mache ich dort eine Fragestunde, die sich sehr gut be<lb break="no"/>w&#228;hrt. Die Anwesenden k&#246;nnen alles fragen, ich antworte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0729_01" facs="26_1975-06-16_0729-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.6.1975</head>
         </div>
         <pb n="26_0729_02" facs="26_1975-06-16_0729-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
