<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720630">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 30. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-06-30">Freitag, 30. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0827" facs="11_1972-06-30_0827.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 30.6.1972<lb/>
</p>
            <p xml:space="preserve">Der Verband der Zeitungsherausgeber m&#246;chte zwei Aktionen: auf dem<lb/>
Kreditsektor f&#252;r die gr&#246;sseren ERP-Kredite, die beim ERP-Fonds <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
einzureichen w&#228;ren und dann f&#252;r die kleineren eine &#228;hnliche Aktion wie<lb/>
es das Gewerbestrukturgesetz bis 2,5 Mill. S Zinsenzusch&#252;sse von 8 auf<lb/>
5 %, d.h. 3 % vorsieht. In diesem Fall m&#252;sste eine neue Aktion gestartet<lb/>
werden oder der Zeitungsherausgeberverband wird, obwohl er kein Gewerbe<lb break="no"/>betrieb ist, im Gewerbestrukturverbesserungsgesetz mit einbezogen. Da<lb/>
wir eine Novelle vom Gew.Strukt.Verbesserungsgesetz machen m&#252;ssen, wenn<lb/>
wir den Gewerbesteueranteil von 3 auf 5 % erh&#246;hen, k&#246;nnte &#8211; wenn <rs type="person" ref="#per__97311">Androsch</rs><lb/>
die erste M&#246;glichkeit, eine eigene Aktion zu starten, ablehnt, was ich<lb/>
eigentlich erwarte, gleich bei dieser Novelle auch der Wunsch der Zeitungs<lb break="no"/>herausgeber, n&#228;mlich Einbeziehung ins Gewerbestrukturverbesserungsgesetz<lb/>
untergebracht werden. Ich erwarte allerdings, dass hier die Handelskammer<lb/>
schr&#228;rfstens dagegen protestieren wird. Der zweite Wunsch w&#228;re, Tages- und<lb/>
Wochenzeitungen bis zu einer Auflage von max. 100.000 St&#252;ck f&#252;r das aus<lb/>
dem Inland bezogene Rotationspapier eine entsprechende Sockelfinan<lb break="no"/>zierung, d.h. eine Subvention oder eine Pr&#228;mie zu geben. Der Forderungs<lb break="no"/>punkt konnte zur&#252;ckgestellt werden, da auch die Zeitungsherausgeber ein<lb break="no"/>sahen, dass wir zuerst abwarten m&#252;ssen, was die Papierindustrie in ihrem<lb/>
Sanierungskonzept vorschl&#228;gt. Da dieses Konzept in den n&#228;chsten Monaten<lb/>
zu erwarten ist, wird erst nachher &#252;ber den Punkt konkret verhandelt.<lb/>
</p>
            <p xml:space="preserve">Die Besprechungen mit Aussenminister <rs type="person" ref="#per__139771">Schumann</rs> &#252;ber die Integration ver<lb break="no"/>lief zwar sehr freundschaftlich in der Form, in der Sache konnte fast keine<lb/>
Zusage von ihm erreicht werden. Ich trug sowohl unsere Forderung &#252;ber die<lb/>
Symmetrie &#252;ber die Verk&#252;rzung der sensiblen Produkte-Zeiten, &#252;ber die<lb/>
Umstufung des Kapitels hochschmelzende Metalle als auch die Landwirt<lb break="no"/>schaftsw&#252;nsche vor. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hatte bereits am Vortag &#252;ber die ein<lb break="no"/>seitige Erkl&#228;rung zur Wettbewerbsfrage als auch &#252;ber die Dringlichkeitsfrage<lb/>
bei dem Schutzklausel-Verfahren unsere Vorstellung <rs type="person" ref="#per__139771">Schumann</rs> gegen&#252;ber<lb/>
auseinandergesetzt. Um mich nur auf diese Punkte zu konzentrieren,<lb/>
habe ich meinerseits nur auf diese zwei Punkte hingewiesen, aber nicht<lb/>
n&#228;her ausgef&#252;hrt. <rs type="person" ref="#per__139771">Schumann</rs> replizierte, dass die globale Bilanz schon sehr<lb/>
g&#252;nstig f&#252;r &#214;sterreich ist und die Berufsinteressen zur&#252;ckgestellt werden<lb/>
m&#252;ssen. Frankreich war es, das die Industrielle Freihandelszone angeregt<lb/>
hat und jetzt auch letzten Endes erm&#246;glicht, obwohl die franz. Papier<lb break="no"/>industrie keine Ausnahme aus dieser Freihandelszone mehr gibt, als<lb/>
Verrat<add>[?]</add> betrachtet. Er freut sich, dass die Ursprungsregelung, die Frank<lb break="no"/><pb n="11-0828" facs="11_1972-06-30_0828.jpg"/>reich und &#214;sterreich in Gespr&#228;chen gefunden haben endg&#252;ltig jetzt von<lb/>
der Tagesordnung weggewischt ist, weil sie damit positiv erledigt er<lb break="no"/>scheint. Drei Gr&#252;nde sind es, warum &#214;sterreich ein grosser Gewinner von<lb/>
der jetzt vorgesehen Regelung sein wird.<lb/>
</p>
            <p xml:space="preserve">1. hat die Freihandelszone uns die M&#246;glichkeit gegeben, die Neutrali<lb break="no"/>t&#228;t hundertprozentig zu wahren. Das jetzt abzuschliessende System ist<lb/>
sehr grossz&#252;gig, denn selbst bei der EFTA und auch bei der EWG-<lb/>
Gr&#252;ndung war die &#220;bergangsperiode zehn Jahre, jetzt wird sie im<lb/>
Grossen und Ganzen nur 5 Jahre sein. Die wirtschaftliche Vorteile<lb/>
stehen keinen politischen Nachteilen gegen&#252;ber. &#214;sterreich muss sich<lb/>
nicht an dem institutionellen System der EG beteiligen, &#214;sterreich<add>[hat]</add> dies<lb/>
auch nie verlangt, zum Unterschied von Schweden, wo <rs type="person" ref="#per__114142">Palme</rs> zuerst eine<lb/>
solche Beteiligung anstrebte.<lb/>
</p>
            <p xml:space="preserve">2. stellt das Interimsabkommen, welches ich nat&#252;rlich auch wieder forderte,<lb/>
eine Belohnung dar, da &#214;sterreich so lange bereits mit der EG ver<lb break="no"/>handelt. Wenn dieses Interimsabkommen 1973 in Kraft tritt, dann wird<lb/>
eine 30 %-ige Zollsenkung wirksam.<lb/>
</p>
            <p xml:space="preserve">3. Das Handelsvolumen zwischen &#214;sterreich und den europ. Staaten wird<lb/>
sich g&#252;nstig entwickeln und Sonderregelungen, die &#214;sterreich dadurch<lb/>
bekommt, werden f&#252;r sie g&#252;nstiger als sein als f&#252;r die Schweden, die<lb/>
Schweiz und Finnland. Es gibt auch f&#252;r &#214;sterreich weniger Probleme als 1<lb/>
f&#252;r diese drei Staaten.<lb/>
</p>
            <p xml:space="preserve">Zu den einzelnen konkreten Punkten bemerkte <rs type="person" ref="#per__139771">Schumann</rs>: Papier wird keine<lb/>
M&#246;glichkeit sein, die 12 Jahre &#220;bergangszeit zu verk&#252;rzen. Mr. <rs type="person" ref="#per__137149">Rippon</rs><lb/>
hat bei einem Mittagessen in Luxemburg im Gegenteil Forderungen &#252;ber<lb/>
den Zollaufbau gestellt, wenn eine Verk&#252;rzung auf 8 Jahre, die er gleich<lb break="no"/>zeitig auch vorgeschlagen hat, nicht kommen sollte. <rs type="person" ref="#per__139771">Schumann</rs> h&#228;tte den<lb/>
finnischen Minister einmal wegen dieser Problematik auch gesprochen und<lb/>
dieser wollte eigentlich nur eine neuerliche Pr&#252;fung dieses Papierproblems<lb/>
nach einer gewissen Interimsperiode. Die Edelstahlfrage und Kapitel 81 hat<lb/>
f&#252;r Frankreich einen grossen Einfluss. Nachher er&#246;rtert dann <rs type="person" ref="#per__139771">Schumann</rs><lb/>
das Problem des Plafonds und <choice><choice><sic>meibe</sic><corr>meinte?</corr></choice></choice>, dass es sich hier nur um eine Indika<lb break="no"/>tivl&#246;sung und nicht um ein Kontingent, das nicht &#252;berschritten werden<lb/>
d&#252;rfe. Wenn der Plafonds &#252;berschritten ist, dann kann die EG-Kommission<lb/>
Massnahmen ergreifen, muss aber nicht. Die Landwirtschaft kann in kein<lb/>
Abkommen aufgenommen werden und deshalb muss man eine L&#246;sung ausserhalb<lb/>
des Abkommens finden. F&#252;r Rinder ist von gr&#246;sster Bedeutung, dass die<lb/>
Berechnungsart ge&#228;ndert wird und auch f&#252;r Butter und Vollmilchpulver,<lb/>
<pb n="11-0829" facs="11_1972-06-30_0829.jpg"/>das f&#252;r Grossbritannien von Bedeutung ist, sollte man L&#246;sungen suchen.<lb/>
Dazu wurde die Kommission beauftragt. Im weiteren Gespr&#228;ch korri<lb break="no"/>gierte er sich und meinte, dass ja die Kommission auch kleine Kon<lb break="no"/>zessionen bei Obst und Gem&#252;se und Wein von &#214;sterreich erlangen<lb/>
m&#252;sste. Nachdem mir als die wichtige Frage die Symmetrie erscheint,<lb/>
habe ich neuerdings bei meiner zweiten Wortmeldung auf die Tat<lb break="no"/>sache hingewiesen, dass man Unternehmen nicht erkl&#228;ren kann, dass<lb/>
sie wohl gegen&#252;ber den EG-Industrien die Z&#246;lle im Z&#252;ge des normalen<lb/>
20 %-igen Abbaues in f&#252;nf Jahren beseitigt bekommen, sie selbst aber<lb/>
in Lieferungen in die EG eine 7 resp. 12-j&#228;hrige Periode f&#252;r sensible<lb/>
Produkte h&#228;tten. <rs type="person" ref="#per__139771">Schumann</rs> ging aber absichtlich auf dieses Problem<lb/>
nicht ein, so wie er ja auch immer bei diesem Problem die Indikativ<lb break="no"/>plafondl&#246;sung als so g&#252;nstig darstellt, obwohl sie damit gar nichts zu<lb/>
tun hat. Ich schliesse daraus, dass in der Symmetriefrage <rs type="person" ref="#per__139771">Schumann</rs><lb/>
zwar nicht zustimmen will, aber andererseits sicherlich erkennt,<lb/>
dass dies der harte Kern vom Forderungsprogramm gegen&#252;ber der EG jetzt<lb/>
noch ist. Mehr denn je bin ich davon &#252;berzeugt, dass wir in Br&#252;ssel<lb/>
unserer Verhandlungsdelegation freien Spielraum geben m&#252;ssen, um<lb/>
mit <rs type="person" ref="#per__139826">Wellenstein</rs> doch zu einer L&#246;sung zu kommen, die dieser dann<lb/>
auch bei der n&#228;chsten Ministerratstagung vertritt. Wenn <rs type="person" ref="#per__139826">Wellenstein</rs><lb/>
nicht sehr positiv &#252;ber den Verhandlungskommissionsmann <rs type="person" ref="#per__139828">Deniau</rs> unsere<lb/>
Standpunkte dort er&#246;rtert, bin ich &#252;berzeugt, kann Frankreich leicht<lb/>
auch andere daf&#252;r gewinnen, den Wunsch &#214;sterreichs oder die W&#252;nsche<lb/>
&#214;sterreichs abzulehnen.<lb/>
</p>
            <p xml:space="preserve">Bundespr&#228;sident <rs type="person" ref="#per__97607">Jonas</rs> war &#252;ber meine Berichterstattung von Luxemburg<lb/>
aber auch &#252;ber die unmittelbar vorangehende Aussprache mit <rs type="person" ref="#per__139771">Schumann</rs><lb/>
eigentlich ein wenig ersch&#252;ttert. Er hat erwartet, dass Frankreich<lb/>
grossz&#252;giger die &#246;sterreichischen W&#252;nsche erf&#252;llen w&#252;rde. Im<lb/>
Laufe der Diskussion setzte ich ihm dann allerdings auseinander, dass<lb/>
dieser Vertrag, wie wir ihn jetzt abschliessen k&#246;nnen, wenn ihn die<lb/>
EG aus einem Guss gleichzeitig angeboten und keinerlei Verhandlungen<lb/>
mehr erm&#246;glicht, sofort von &#214;sterreich akzeptiert worden w&#228;re und<lb/>
man wahrscheinlich sogar erkl&#228;rt h&#228;tte, dies sei eine Bestl&#246;sung.<lb/>
Trotzdem werden wir uns bem&#252;hen, noch den einen oder anderen Punkt<lb/>
in Br&#252;ssel durchzusetzen, obwohl ich mich keinen grossen Illusionen<lb/>
mehr hingebe.<lb/>
</p>
            <p xml:space="preserve">Bei der Dekret&#252;berreichung hatte ich Gelegenheit auf die Personalpolitik<lb/>
<pb n="11-0830" facs="11_1972-06-30_0830.jpg"/>n&#228;her einzugehen und insbesondere herauszustreichen, dass es jetzt erst<lb break="no"/>mals nach etlichen zehn Jahren gelungen ist, vier neue Dienstposten<lb/>
f&#252;r das Patentamt zu erreichen. Ich strich ganz besonders heraus, dass<lb/>
dies der geschickten F&#252;hrung der Pr&#228;sidialsektion unter <rs type="person" ref="#per__97915">Schipper</rs> gelungen<lb/>
ist. <rs type="person" ref="#per__97915">Schipper</rs> gegen&#252;ber wies ich dann in seinem Zimmer darauf hin, dass<lb/>
ich von <rs type="person" ref="#per__97543">Heindl</rs> erfahren h&#228;tte, dass er auch einen Opferf&#252;rsorge<lb break="no"/>ausweis hat und eigentlich sich im Falle der Abberufung als Aufsichts<lb break="no"/>ratsmitglied bei der Verbund als politisch Verfolgter br&#252;skiert f&#252;hle.<lb/>
Er meinte, dies sei nun erledigt und werde den Opferf&#252;rsorgler <rs type="person" ref="#per__98053">Wanke</rs><lb/>
jetzt durchrechnen lassen, und einen diesbez&#252;glichen Antrag beim Bundes<lb break="no"/>kanzleramt stellen. Ich versicherte <rs type="person" ref="#per__97915">Schipper</rs> neuerdings, dass ich mich<lb/>
ganz auf seine Unterst&#252;tzung und Erfahrung und insbesondere seinen<lb/>
bedeutenden Einfluss im BKA vertraue, wenn dieser Fall positiv erledigt<lb/>
werden kann und soll. <rs type="person" ref="#per__98053">Wanke</rs> glaubt zwar nicht mehr an eine m&#246;gliche L&#246;sung,<lb/>
er meint, dass die Zeiten der Kooperation von Seiten des &#214;AAB und damit<lb/>
auch letzten Endes vom CV endg&#252;ltig vor&#252;ber ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114599">Turnauer</rs>, Gen.Direktor <rs type="person" ref="#per__139667">Beranek</rs>, Min.Rat <rs type="person" ref="#per__113621">Anreiter</rs> und Dr. <rs type="person" ref="#per__108746">Haffner</rs> be<lb break="no"/>sprachen den Wunsch der Neusiedler Schl&#246;glm&#252;hl stillzulegen. <rs type="person" ref="#per__114599">Turnauer</rs><lb/>
behauptete, sie w&#252;rden einen Verlust von 13 Mill. S erwirtschaften.<lb/>
sagt dann, sie h&#228;tten doch der Landesregierung 6 Mill. S Verlust mitgeteilt<lb/>
und diesen Betrag als Verlustabdeckung verlangt. <rs type="person" ref="#per__114599">Turnauer</rs> behauptete<lb/>
auch, dass bereits die grossen Kunden, wie z.B. Kurier sich bei ausl&#228;ndischen<lb/>
Firmen f&#252;r das Spezialpapier, das er f&#252;r seine Beilage ben&#246;tigt und die<lb/>
nur die Neusiedler in &#214;sterreich erzeugt, eindeckt. Daraus leitet er<lb/>
ab, dass er unverz&#252;glich die Schliessung des Betriebes in Angriff<lb/>
nehmen muss. Vorerst hatte er beabsichtigt, dies erst im August zu tun.<lb/>
In Weissenbach m&#252;sste er jetzt auf Grund der finanziellen Situation der<lb/>
Neusiedler jetzt schliessen. Hier will er aber mit Unterst&#252;tzung der Landes<lb break="no"/>regierung bis M&#228;rz 1973 zuwarten, bis zu diesem Zeitpunkt ein Schweizer<lb/>
Betrieb sich in St. Gallen aufgemacht haben soll, der die Arbeitskr&#228;fte<lb/>
&#252;bernehmen k&#246;nnte. Ich selbst erkl&#228;rte <rs type="person" ref="#per__114599">Turnauer</rs>, dass ich am Samstag nach<lb/>
Schl&#246;glm&#252;hl fahren w&#252;rde, um mit den Betriebsr&#228;ten die ersten Besprechungen<lb/>
zu f&#252;hren. Unter vier Augen wollte ich dann von <rs type="person" ref="#per__114599">Turnauer</rs> erfahren, was<lb/>
er bereit w&#228;re, f&#252;r die eventuelle Stillegung aufzuwenden. <rs type="person" ref="#per__114599">Turnauer</rs> ver<lb break="no"/>sicherte mir, dass er &#228;hnlich der Regelung bei der Stuppacher eine<lb/>
zus&#228;tzliche Leistung erbringen werde. Er ventilierte auch ganz kurze<lb/>
Zeit, dass er ebenfalls nach Schl&#246;glm&#252;hl kommen w&#252;rde. Zuletzt aller<lb break="no"/>dings meinte er, es sei vielleicht doch zweckm&#228;ssig, wenn ich zuerst<lb/>
einmal mit den Betriebsr&#228;ten Verhandlungen resp. Besprechungen f&#252;hre<lb/>
<pb n="11-0831" facs="11_1972-06-30_0831.jpg"/>&#220;ber sein Projekt mit den Holzh&#228;usern kl&#228;rte er mich auf, dass<lb/>
er nicht beabsichtige, selbst in eine solche Produktion einzusteigen.<lb/>
Er sei momentan in einer derart knappen finanziellen Situation, dass<lb/>
es ihm unm&#246;glich sei, selbst wenn dies ein sehr lukrative Produktion<lb/>
sein k&#246;nnte, einzusteigen. Er stimmte mir zu, dass prim&#228;r versucht<lb/>
werden m&#252;sste, die Bauordnungen zu &#228;ndern, da ansonsten eine Serien<lb break="no"/>produktion von 200 St&#252;ck zu einem ertr&#228;glichen Preis nicht m&#246;glich sei.<lb/>
Dar&#252;ber hinaus m&#252;sste noch von Seiten der Hypothekaranstalten eine<lb/>
bessere Kreditgew&#228;hrung erreicht werden, wor&#252;ber er mir ein entsprechendes<lb/>
Elaborat schicken wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0826_01" facs="11_1972-06-30_0826-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.6.1972</head>
         </div>
         <pb n="11_0826_02" facs="11_1972-06-30_0826-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
