<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720602">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  2. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-06-02">Freitag, 2. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0682" facs="11_1972-06-02_0682.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 2. Juni 1972<lb/>
</p>
            <p xml:space="preserve">Zur Aufkl&#228;rung technischer Vorfragen hat <name type="person" ref="#per__97867">Reiterer</name> f&#252;r 9 Uhr eine<lb/>
Arbeitsgruppe landwirtschaftlicher Verarbeitungsprodukte unter Vor<lb break="no"/>sitz <name type="person" ref="#per__115656">Steiger</name> einberufen. <name type="person" ref="#per__137933">Marquet</name> hat daran teilgenommen. Ich habe<lb/>
vorher mit <name type="person" ref="#per__115656">Steiger</name> und dann auch mit <name type="person" ref="#per__137933">Marquet</name> eine Aussprache ge<lb break="no"/>habt, um zu kl&#228;ren, wie es nun in Br&#252;ssel weitergehen soll. <name type="person" ref="#per__137933">Marquet</name><lb/>
ist sehr pessimistisch und glaubt, dass die &#246;sterr. VP dem Vertrag<lb/>
nicht zustimmen wird. Er bef&#252;rchtet, dass damit eigentlich die Arbeit<lb/>
umsonst gewesen ist, obwohl er zugibt, dass die &#214;VP keine Alternative<lb/>
halt. Sie wird nur erkl&#228;ren, der Vertrag sei so schlecht, dass<lb/>
er zu einem sp&#228;teren Zeitpunkt neuerdings verhandelt werden soll.<lb/>
<name type="person" ref="#per__137933">Marquet</name> gibt zu, dass aber eine solche Chance in Br&#252;ssel gleich Null ist.<lb/>
Die schweigende Mehrheit setzt sich jetzt durch <choice><choice><sic>Supamaros</sic><corr>?</corr></choice></choice> bedingt<lb/>
bei den &#214;VP-Mandataren resp. Funktion&#228;ren durch. Diese schweigende<lb/>
Mehrheit war immer gegen den Vertrag und jetzt sieht sie die Zeit ge<lb break="no"/>kommen, nachdem es konkret zu einem Abschluss kommen sollte und be<lb break="no"/>ginnt sich doch zu r&#252;hren. Dies ist die Auffassung von <name type="person" ref="#per__98053">Wanke</name>. Ich<lb/>
selbst sehe die Situation ganz anders, ich glaube, dass die &#214;VP<lb/>
versuchen wird, nachdem dieser Vertrag nur mit ihrer Zustimmung be<lb break="no"/>schlossen werden kann, daf&#252;r endg&#252;ltig ihre landwirtschaftlichen<lb/>
Probleme wird eintauschen wollen. An der Spitze steht die Erstattungs<lb break="no"/>frage und in weitere Folge dann auch die nicht mehr so kurzfristige<lb/>
Verl&#228;ngerung der Marktordnungsgesezte.<lb/>
</p>
            <p xml:space="preserve">Die Bergbauf&#246;rderungs-Enquete verl&#228;uft wider Erwarten ungeheuer<lb/>
friedlich. Einleitend stelle ich bereits fest, dass es uns h&#246;chstens<lb/>
gelingen kann, ein Gesetz-Entwurf vorzulegen, der den inl&#228;ndischen<lb/>
Bergbau sichert und der vor allem im Zuge der wirtschaftlichen Landes<lb break="no"/>verteidigung auch den Versorgungsgesichtspunkt ber&#252;cksichtigen kann.<lb/>
Keinesfalls k&#246;nnen wir in den n&#228;chsten f&#252;nf Jahren und auf einen solchen<lb/>
Zeitraum wird das neue Gesetz <choice><choice><sic>auf</sic><corr>auch?</corr></choice></choice> begrenzt sein, damit rechnen, dass<lb/>
wir im Ausland oder f&#252;r Investitionen oder Exploration von inl&#228;n<lb break="no"/>dischen Bergbauvorhaben Geld zuschiessen k&#246;nnen. <name type="person" ref="#per__108609">Sterk</name> erg&#228;nzt noch die<lb/>
Ausf&#252;hrungen &#252;ber die Grunds&#228;tze des Gesetzentwurfes. Zu meiner<lb/>
gr&#246;ssten Verwunderung gibt es nur drei Wortmeldungen, eine von einem<lb/>
Leobener Professor, dann von Alpine und von Veitscher Magnesit.<lb/>
</p>
            <pb n="11-0683" facs="11_1972-06-02_0683.jpg"/>
            <p xml:space="preserve">Auf meine ausdr&#252;ckliche Feststellung, dass damit die Enquete unserer<lb/>
Auffassung in den Grundz&#252;gen zustimmen, gibt es keine Wortmeldung<lb/>
mehr und damit automatisch auch nat&#252;rlich die Zustimmung. Die Materie<lb/>
vorher mit dem Finanzministerium abgesprochen war, meldete sich nicht<lb/>
einmal mehr der Finanzministeriumsvertreter Dr. <name type="person" ref="#per__110130">Kaber</name>, der in Hinkunft das<lb/>
Handelsministerium bugdetm&#228;ssig auch betreuen wird, was auch die<lb/>
Zustimmung dieses Ressorts bedeutet. Nach der Sitzung kommt nur der<lb/>
Vertreter des BKA-Verstaatliche Industrie zu mir und meint, dass<lb/>
Sekt.Chef <name type="person" ref="#per__97468">Gatscha</name> sich gegen eine Begrenzung der Subvention auf<lb/>
25 % des Umsatzes ausspricht. Das einzig offene Problem werden wir<lb/>
noch in den n&#228;chsten Wochen versuchen m&#252;ssen zu l&#246;sen. Ich gebe dem<lb/>
Finanzministerium aber recht, dass hier eine gewisse Begrenzung fest<lb break="no"/>gelegt werden sollte. Dar&#252;ber hinausgehende Bergbausubventionen m&#252;ssten<lb/>
eben zu einer Stillegung des Betriebes f&#252;hren, da sie &#8211; wenn jemand<lb/>
25 % des Umsatzes bereits Zuschuss bekommen muss und nicht lebensf&#228;hig<lb/>
ist, wirklich besser sperrt.<lb/>
</p>
            <p xml:space="preserve">Da die Enquete so bald zu Ende ist, nehme ich dann doch an der<lb/>
Vorbereitungssitzung f&#252;r die landwirtschaftlichen Verarbeitungsprodukte<lb/>
teil. Eine sehr schlecht besuchte Besprechung, wo eigentlich nur die<lb/>
AK-Vertreter anwesend sind. Die HK und die LWK ist nicht erschienen,<lb/>
ich nehme an, weil es sich um eine Sitzung zwischen zwei Feiertagen<lb/>
gehandelt hat. Bei den landwirtschaftlichen Verarbeitungsprodukten<lb/>
ergibt sich als Hauptproblem, wo die beitretenden vier Staaten einen<lb/>
Zollaufbau durch fixe Teilbetr&#228;ge gegen&#252;ber &#214;sterreich durchf&#252;hren<lb/>
werden. F&#252;r die beweglichen Teilbetr&#228;ge ist es selbstverst&#228;ndlich.<lb/>
Die Frage wird in Br&#252;ssel zu kl&#228;ren sein. Der Br&#252;sseler Wunsch, f&#252;r<lb/>
gewisse landw. Verarbeitungsprodukte nur eine teilweise Senkung<lb/>
des Zolles durchzuf&#252;hren, z.B. Granit- und Sorbitester u. weitere<lb/>
Verarbeitungsprodukte und Glycerins&#228;ure usw. oder f&#252;r Kasein, wo man<lb/>
nur zwei Punkt senken will und daf&#252;r gewisse Schokoladeunterposi<lb break="no"/>tionen, wo nur &#252;ber 500 Gramm bis 6 % den fixen Teilbetrag senken<lb/>
will, darunter stehen &#246;sterr. Export nach GB 90 % Vollmilchpulver<lb/>
und 10 % Kakaomischung den &#246;sterr. Forderungen gegen&#252;ber, Alkohol<lb/>
in seiner G&#228;nze, damit auch Wermut, die Sr&#228;rkeprodukte und Hefe auszu<lb break="no"/>nehmen.<lb/>
</p>
            <pb n="11-0684" facs="11_1972-06-02_0684.jpg"/>
            <p xml:space="preserve">Bei dem Ursprungsproblem ergibt sich, dass Min.Rat <name type="person" ref="#per__114661">Palisek</name><lb/>
vom FM meint, dass noch viele Fragen offen sind. Er selbst w&#252;rde<lb/>
der vollen Kumulierung am liebsten zuneigen, doch wird ihm von<lb/>
<name type="person" ref="#per__114800">Michitsch</name> auseinandergesetzt, dass dies vollkommen unm&#246;glich<lb/>
sei. Bei dem <choice><choice><sic>Ja- und E-Abkommen</sic><corr>?</corr></choice></choice> das die 18 afrikanischen Staaten<lb/>
bekommen haben, wobei vier eine Zollunion unter sich haben, wurde<lb/>
eben ein einziges Abkommen mit allen Staaten geschlossen. Jetzt<lb/>
wird aber ein differenzierten Abkommen auch in der Ursprungsfrage mit<lb/>
allen einzelnen Nicht-Beitrittskandiaten extra geschlossen. In der<lb/>
Praxis h&#228;tte das Ja und E-Abkommen auch nur eine partiell diagonale<lb/>
L&#246;sung, wie sie die EWG heute uns anbieten, mehr oder minder selbe<lb/>
Auswirkung, wie die scheinbar volle Kumulierung der Ja- und E-.Staaten<lb/>
Eine echte volle Kumulierung gibt es eben nur f&#252;r Beitrittskandidaten<lb/>
resp. f&#252;r die 10 EWG-Mitglieder. Min.Rat <name type="person" ref="#per__114661">Palisek</name> bef&#252;rchtet, dass<lb/>
sich dann im Laufe der Durchf&#252;hrung des Abkommens ergeben kann,<lb/>
dass doch das eine oder andere Produkt nicht voll ber&#252;cksichtigt werden<lb/>
kann. Da die technischen Fragen noch immer offen sind, hat man bereits<lb/>
von Br&#252;ssel wissen lassen, dass es zielf&#252;hrend w&#228;re, wenn man bereits<lb/>
auf die Formulierung im Vertrag endg&#252;ltig fixiert hat, bereits eine<lb/>
Arbeitsgruppe mit den technischen Durchf&#252;hrungsdetails zu<lb/>
arbeiten beginnen soll. Bei der letzten Gruppensitzung der Neutralen<lb/>
in dieser Frage hat die Schweiz ihren Verhandlungsmann <name type="person" ref="#per__139984">W&#252;rt</name> in dieses<lb/>
Komitee geschickt um zu bekr&#228;ftigen, dass sie selbst damit endg&#252;ltig<lb/>
die Formulierung als gegeben betrachtet. D.h. also partiell diagonale<lb/>
Ursprungsregelung. Auch die Finnen haben sich f&#252;r diese Regelung end<lb break="no"/>g&#252;ltig entschieden. Die Idee der Schweden, eventuell neben dem EG-<lb/>
System, was jetzt vereinbart werden soll, noch das urspr&#252;ngliche und<lb/>
gut eingelaufene EFTA-System f&#252;r die Nicht-Beitrittskandidaten aufrecht<lb/>
zu erhalten, ist als Illusion zu betrachten, da Br&#252;ssel dies ganz<lb/>
entschieden ablehnt.<lb/>
</p>
            <p xml:space="preserve">Bei einer weiteren Aussprache mit <name type="person" ref="#per__137933">Marquet</name>, <name type="person" ref="#per__115656">Steiger</name> und <name type="person" ref="#per__114800">Michitsch</name><lb/>
stelle ich fest, dass wir in Wien aber vor allem auch in Br&#252;ssel<lb/>
Priorit&#228;ten festlegen m&#252;ssen. Die Handelskammer und die Landwirt<lb break="no"/>schaftskammer versucht immer wieder bis ins letzte Detail alle offenen<lb/>
Probleme anh&#228;ngig zu machen. Im Vertrag selbst wird es aber nur<lb/>
mehr zwei Schwerpunkte geben, die als offen zu bezeichnen sind und<lb/>
&#252;ber die man dann letzten Endes wird wahrscheinlich nach einer Krach<lb break="no"/>sitzung und entsprechendem Tamtam eine Einigung versuchen zu erzielen.<lb/>
Das eine ist die Spiegelgleichheit, die von der EG jetzt neuerdings<lb/>
<pb n="11-0685" facs="11_1972-06-02_0685.jpg"/>immer wieder abgelehnt wird, bis jetzt hat sie eben nur die Forderung<lb/>
&#214;sterreichs zur Kenntnis genommen und vielleicht auch dass man uns<lb/>
die quantitativen Beschr&#228;nkungen f&#252;r Braunkohle und Penicillin<lb/>
strittig macht. Sollte die EG darauf beharren, dass eine einseitige<lb/>
Interpretationsklausel &#252;ber die Wettbewerbsfragen verlangt wird, dann<lb/>
m&#252;sste, so meint <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, &#214;sterreich das so darstellen, dass es<lb/>
f&#252;r uns ein Vorteil w&#228;re. Die EG h&#228;tte sich dann eben n&#228;mlich beschr&#228;nkt<lb/>
auf die Anwendung der Wettbewerbsklauseln und Wettbewerbsregeln, wie<lb/>
sie im R&#246;mer-Vertrag vorgesehen sind, w&#228;hrend dem &#214;sterreich eben wenn<lb/>
es keine Gegenerkl&#228;rung abgeben soll und damit auch wahrscheinlich<lb/>
nicht abgeben wird, eben in jeder Beziehung frei ist. Zum Schluss er<lb break="no"/>kl&#228;re ich den Beamten neuerdings, dass ich voll Optimismus bin, dass<lb/>
es zu dem Vertragsabschluss kommen wird und dass vor allem ja letzten<lb/>
Endes sie so viel schon jetzt f&#252;r einen guten Vertrag geleistet haben,<lb/>
dass ihnen die gr&#246;sste Anerkennung geb&#252;hrt. Ich glaube, dass es wirk<lb break="no"/>lich notwendig ist, die manchmal pessimistisch aufkommende Stimmung<lb/>
durch einen entsprechenden optimistischen Zug und vor allem aber durch<lb/>
den Hinweis, welche Leistung sie bereits vollbracht haben, eine gewisse<lb/>
Anti-Stimmung gegen die vielleicht wirklich vorhandene schweigende Mehr<lb break="no"/>heit, wie <name type="person" ref="#per__98053">Wanke</name> sie bezeichnet, zu aktivieren. Wenn die Beamten n&#228;mlich<lb/>
und dies trifft insbesondere f&#252;r <name type="person" ref="#per__97867">Reiterer</name> zu, der leider jetzt in<lb/>
Innsbruck bei einem Seminar war, mit den Handelskammerleuten und den<lb/>
Industriellenvertretern zusammenkommt, kommt es n&#228;mlich sehr darauf an,<lb/>
wie sie sich gegen diesen aufkommenden Pessimismus stellen. Ich ver<lb break="no"/>suche insbesondere im Hinblick auf die Erfahrung, die die Opposition<lb/>
mit der Ablehnung von internationalen Vertr&#228;gen z.B. in der BRD gemacht<lb/>
hat, zu schildern, wie es dann der &#214;VP in &#214;sterreich ergehen w&#252;rde.<lb/>
Da sie keine Alternative f&#252;r die Freihandelszonenl&#246;sung mit der EWG<lb/>
hat, w&#252;rde sie bei der Ablehnung nicht nur die volle Verantwortung<lb/>
tragen m&#252;ssen, sondern dar&#252;ber hinaus ja letzten Endes als die<lb/>
Partei, die ausschliesslich als kleinkarierten innerparteilichen<lb/>
Gr&#252;nden einen so bedeutenden Schritt, den sie selbst angestrebt hat,<lb/>
dann nicht vollzieht. Ich kann mir keine noch so schlechte innenpolitische<lb/>
Situation vorstellen, wo die &#214;VP ernstlich diesen Vertrag ablehnt. Al<lb break="no"/>lerdings kann ich mir sehr gut vorstellen, dass die ihre Forderungen<lb/>
bez&#252;glich einer inner&#246;sterreichischen Regelung der Erstattung und<lb/>
der Marktordnung damit koppelt und unter allen Umst&#228;nden auch durch<lb break="no"/>setzen wird. In diesem Fall bin ich nicht so sicher, ob die<lb/>
derzeit harte Front von <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name>, der erkl&#228;rt, es kommt<lb/>
unter gar keinen Umst&#228;nden in Frage, auch tats&#228;chlich h&#228;lt. Ich<lb/>
<pb n="11-0686" facs="11_1972-06-02_0686.jpg"/>selbst habe mich immer bisher keinesfalls auf der einen Seite pr&#228;ju<lb break="no"/>diziert, ich habe nicht einmal eine Verwendungszusage abgegeben, anderer<lb break="no"/>seits aber auch nicht in diesen harten innerregierungsm&#228;ssige Diskussion<lb/>
wir d&#252;rfen unter gar keinen Umst&#228;nden nachgehen, eingestimmt.<lb/>
</p>
            <p xml:space="preserve">Frau Dr. <name type="person" ref="#per__97572">Hubinek</name>, die mit einer Delegation zur Diskussion &#252;ber Preis<lb break="no"/>probleme kommen sollte, war angeblich verhindert und hat Fr. Dr. <name type="person" ref="#per__137481">Flemming</name>,<lb/>
Frau <name type="person" ref="#per__139986">G&#246;rner</name> und Frau <name type="person" ref="#per__139987">Hausch</name>, eine Hausfrau mit vier Kindern, geschickt.<lb/>
<name type="person" ref="#per__137481">Flemming</name> war mir von einer Demonstration, wo sie die Wortf&#252;hrerin war,<lb/>
sehr geschickt und sehr attraktiv bekannt, <name type="person" ref="#per__139986">G&#246;rner</name> ist von der BHK und ar<lb break="no"/>beitet im konsumentenpolitischen Beirat sehr fleissig mit. Hauptanliegen<lb/>
war, ob wir nicht doch ein Stabilisierungsprogramm machen sollten, d.h.<lb/>
sie waren von <name type="person" ref="#per__97769">Mussil</name> und der &#214;VP darauf getrimmt, eine entsprechende<lb/>
Mitwirkung der Interessensvertretungen zu verlangen. Die grosse Angst<lb/>
der Bundeskammer auch auf diesem Sektor ist, dass sie vollkommen von<lb/>
der Regierung auf lange Sicht gesehen ausgeschaltet wird. Die &#214;VP<lb/>
steht scheinbar sichtlich noch immer unter dem Schock, dass die FP&#214;<lb/>
bei der Mehrwertsteuer als Verhandlungspartner anerkannt wird und<lb/>
sicherlich einige bedeutende Erfolge f&#252;r Unternehmer erzielen konnte.<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> meint, dass <name type="person" ref="#per__97311">Androsch</name> diese Politik sehr passt, die FP&#214; verlangt<lb/>
entsprechende Erleichterungen f&#252;r die Unternehmer, die er schon kraft<lb/>
seiner T&#228;tigkeit als Wirtschaftspr&#252;fer diesen sehr gerne geben will,<lb/>
erf&#252;llt sie und kann damit gegen die Forderungen des Gewerkschaftsbundes<lb/>
entsprechenden Ausgleich der Unternehmerseite geben. Insbesondere <name type="person" ref="#per__97676">Tommy<lb/>
Lachs</name> meint, dass hier der Gewerkschaftsbund sehr achten muss, dass<lb/>
nicht auf seine Kosten dann ebenfalls der FP&#214; Zusagen gemacht werden.<lb/>
Die Angst, die <name type="person" ref="#per__97676">Lachs</name> hat, ist, dass die FP&#214; dann vielleicht auch f&#252;r<lb/>
Arbeitnehmer Forderungen stellt, die <name type="person" ref="#per__97311">Androsch</name> erf&#252;llt und dann damit<lb/>
auch der Gewerkschaftsbund und die Arbeiterkammer von der FP&#214; &#252;berholt<lb/>
werden. Diese Situation kann ich mir nicht vorstellen. Eine andere For<lb break="no"/>derung war, dass der Warenkorb f&#252;r Lebenshaltungskostenindex ge&#228;ndert<lb/>
werden sollte und den tats&#228;chlichen Gegebenheiten, d.h. der Ver&#228;nderung<lb/>
der Konsumgewohnheit k&#252;rzer als wir ihn derzeit in ungef&#228;hr 10 Jahren<lb/>
&#8211; man stellt sich vor ungef&#228;hr 5 Jahre &#8211; angepasst zu werden. Es kamen<lb/>
dann einzelne Preiserh&#246;hungen durch die Einf&#252;hrung der Mehrwertsteuer<lb/>
zur Sprache, wobei auch auf den Benzinpreis hingewiesen wurde. Ich hatte<lb/>
zur Sitzung Min.Rat <name type="person" ref="#per__112946">Schleifer</name> und Oberrat <name type="person" ref="#per__111737">Marsch</name> gebeten und <name type="person" ref="#per__112946">Schleifer</name><lb/>
musste zugeben, dass &#252;ber den Benzinpreis noch keine Aussage gemacht<lb/>
werden kann. Ich selbst n&#252;tzte die Gelegenheit, um <name type="person" ref="#per__112946">Schleifer</name> gleich<lb/>
<pb n="11-0687" facs="11_1972-06-02_0687.jpg"/>darauf aufmerksam zu machen, dass wir solange mit unserer Aussage<lb/>
&#252;ber die H&#246;he eines zu erwartenden Benzinpreises zuwarten, solange<lb/>
uns das Finanzministerium nicht die entsprechenden Unterlagen resp.<lb/>
die Zustimmung zu einer Aussage gegeben hat. <name type="person" ref="#per__112946">Schleifer</name> hat auch bereits<lb/>
das Finanzministerium ersucht, es m&#246;ge ihm seine Berechnungen &#252;ber die<lb/>
30-Groschen-Verteuerung des Benzins zukommen lassen. Er hat auch die<lb/>
Unterlagen, die wir von der Industrie bekommen haben, an das Finanz<lb break="no"/>ministerium weitergeleitet und um Stellungnahme gebeten, wieso diese<lb/>
50 Groschen f&#252;r Liter verlangen k&#246;nnen, wenn angeblich das Finanz<lb break="no"/>ministerium nur 30 Groschen f&#252;r berechtigt erkl&#228;rt. <name type="person" ref="#per__112946">Schleifer</name> meinte,<lb/>
dass das Finanzministerium mit der Antwort jetzt schon sehr lange im<lb/>
Verzug ist. Ich stellte ausdr&#252;cklich fest, dass solange das FM sich nicht<lb/>
ge&#228;ussert hat, von uns keine wie immer geartete Stellungnahme abgegeben<lb/>
werden darf.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Durch Dienstzettel trotzdem dieses Verhalten<lb/>
eindeutig festlegen.<lb/>
</p>
            <p xml:space="preserve">Ich lud die Delegation zu weiteren Aussprachen ein und erkl&#228;rte, dass<lb/>
ich jederzeit bereit bin, zu jeder beliebigen Veranstaltung zu ihnen<lb/>
zu kommen. Ein Angebot, das ich ja bereits einige Male schon der<lb/>
&#214;VP-Frauenorganisation gemacht habe.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__97504">Habel</name> kam mit Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name>, um mir Gelegenheit zu geben,<lb/>
mich bei <name type="person" ref="#per__97504">Habel</name> f&#252;r seine bisherige Mitarbeit zu bedanken. <name type="person" ref="#per__97504">Habel</name><lb/>
selbst m&#246;chte keine wie immer geartete finanzielle Zuwendung, er hat<lb/>
einen Werkvertrag entschieden abgelehnt, da er auf dem Standpunkt<lb/>
steht, da m&#252;sste er dem Finanzminister zuviel von diesem zus&#228;tzlichen<lb/>
Verdienst bezahlen. Ich schlug ihm deshalb vor, wir w&#252;rden ihm sehr gerne<lb/>
eine Studienreise bezahlen, um die Gewerbeverh&#228;ltnisse in einem Land<lb/>
im Detail zu studieren. Auch dies lehnte <name type="person" ref="#per__97504">Habel</name> ab und meinte, er<lb/>
wird sich noch &#252;berlegen, ob und inwieweit es &#252;berhaupt notwendig w&#228;re,<lb/>
f&#252;r seine Mitarbeit eine Entsch&#228;digung ihm zukommen zu lassen. Er<lb/>
pr&#228;gte den Ausdruck, dass<add>[er]</add> 40 Jahre dem Staat und dem Hause treu gedient<lb/>
habe und dass er immer das Gef&#252;hl hatte, dass diese Arbeit so interessant<lb/>
ist, dass sogar er daf&#252;r etwas h&#228;tte bezahlen m&#252;ssen. <name type="person" ref="#per__97504">Habel</name> kam auch<lb/>
dann auf die B&#252;rges-Problematik zu sprechen. Er selbst h&#228;tte als Vor<lb break="no"/>sitzender des Aufsichtsrates dem Wunsch des FM entsprechend, die Anpassung<lb/>
der Gesch&#228;ftsordnung an die Richtlinien, die vor 10 Jahren erlassen<lb/>
wurden, durchgef&#252;hrt, weil er eben auf dem Standpunkt steht, dass<lb/>
<pb n="11-0688" facs="11_1972-06-02_0688.jpg"/>der Rechnungshof hier berechtigt eine &#220;bereinstimmung der Richtlinien<lb/>
und der Gesch&#228;ftsordnung verlangt. Da das FM bis jetzt nicht bereit war,<lb/>
die Richtlinien zu &#228;ndern, so mussten die Gesch&#228;ftsordnung eben diesen<lb/>
Richtlinien angepasst werden. In Hinkunft k&#246;nnen daher tats&#228;chlich nur<lb/>
B&#252;rges-Kredite jemand bekommen, der nicht eine bankm&#228;ssige Sicherung<lb/>
aufweisen kann. Da nun in den Bundesl&#228;ndern die meisten Klein- und<lb/>
Mittelbetriebe &#252;ber einen entsprechenden Grundbesitz verf&#252;gen, liegt eine<lb/>
bankm&#228;ssige Sicherung in jedem Fall vor und sie scheiden daher von der<lb/>
B&#252;rges-Aktion aus. <name type="person" ref="#per__97504">Habel</name> wird jetzt mit der Handelskammer, es hat sich<lb/>
bei ihm Dr. <name type="person" ref="#per__114965">Dorn</name>, der im Gewerbestrukturverbesserungs-Beirat sitzt und<lb/>
Dr. <name type="person" ref="#per__139990">Ecker</name>, der Leiter der finanzpolitischen Abteilung, bei ihm gemeldet,<lb/>
Gespr&#228;che f&#252;hren, um eine L&#246;sung eventuell zu ventilieren. Da er &#8211; wie<lb/>
er selbst anbot &#8211; sp&#228;testens mit September aus der Aufsichtsratst&#228;tigkeit<lb/>
ausscheidet, er ist der Meinung, es m&#252;sste unbedingt Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name><lb/>
in diese Funktion nachr&#252;cken, wird wahrscheinlich keine endg&#252;ltige<lb/>
Regelung mehr bis zu diesem Zeitpunkt m&#246;glich sein. F&#252;r den ebenfalls<lb/>
ausscheidenden Min.Rat <name type="person" ref="#per__98100">Wohlgemuth</name>, der ebenfalls schon in Pension ist,<lb/>
meinte er, k&#246;nnte man jemanden anderen nehmen, nicht aber den Min.Rat<lb/>
<name type="person" ref="#per__117026">Schuster</name>, der derzeit Beiratsvorsitzender im Gewerbestrukturverbesserungs<lb break="no"/>gesetz ist und bleibt. In diesem Fall w&#252;rde er vorschlagen, dass <name type="person" ref="#per__117026">Schuster</name><lb/>
in den Aufsichtsrat der Exportfonds Ges.m.b.H. kommen sollte. Da dieses<lb/>
Konzept im Prinzip auch mit dem meinen &#252;bereinstimmt, erkl&#228;re ich noch<lb break="no"/>mals, dass ich bis jetzt immer seine Vorschl&#228;ge &#8211; er hat letzten Endes<lb/>
ja auch <name type="person" ref="#per__97584">Jagoda</name> als den einzigen Nachfolger aus einer untergeordneten<lb/>
Beh&#246;rde vorgeschlagen &#8211; ebenfalls akzeptieren werde. Ich erkl&#228;rte ihm.<lb/>
dass ich bis jetzt bei seinen Vorschl&#228;ge immer das Gef&#252;hl gehabt habe,<lb/>
dass es sich wirklich hier um Sach- und Fachvorschl&#228;ge handelt und ich<lb/>
bis jetzt sehr gut gefahren bin.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0681_01" facs="11_1972-06-02_0681-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.6.1972</head>
         </div>
      </back>
   </text>
</TEI>
