<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740710">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 10. Juli 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-07-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-07-10">Mittwoch, 10. Juli 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0862" facs="21_1974-07-10_0862.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 10. Juli 1974</p><p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name>, Landwirtschaftskammer, hat mit <name type="person" ref="#per__98055">Weihs</name> scheinbar einen<lb/>
Mittwoch-jour-fixe. Da LWM <name type="person" ref="#per__98055">Weihs</name> aber gleich ins Parlament fuhr,<lb/>
kam er &#252;berraschend zu mir, um die Getreidepreissituation zu be<lb break="no"/>sprechen. <name type="person" ref="#per__97691">Lehner</name> ist sehr ungl&#252;cklich, dass bei der letzten Aus<lb break="no"/>sprache mit der Regierung nicht das zu erwartende Kompromiss von 25 g<lb/>
f&#252;r den Weizen und 30 g f&#252;r den Roggen vereinbart wurde. Er &#228;usser<lb break="no"/>te sich sehr kritisch &#252;ber die Haltung von Landesrat <name type="person" ref="#per__113056">Bierbaum</name>, der<lb/>
jedwedes Kompromiss, das unter 35 g lag, ablehnte. Pr&#228;s. <name type="person" ref="#per__97743">Minkowitsch</name><lb/>
der sich auch nicht getraut, deshalb ein Kompromissangebot selbst von<lb/>
30 g zu machen. Scheinbar hat die &#214;VP-Bauernf&#252;hrung geglaubt, dass<lb/>
ich nicht mich getraue 20 g Weizenpreiserh&#246;hung durch Verordnung<lb/>
tats&#228;chlich zu dekretieren. <name type="person" ref="#per__97691">Lehner</name> f&#252;rchtet nun, dass <name type="person" ref="#per__98055">Weihs</name> die<lb/>
Futtergetreidepreise unver&#228;ndert l&#228;sst. Nach seiner Auffassung<lb/>
m&#252;sste aber Mais und Gerste um 20 g und Hafer sogar um 30 g er<lb break="no"/>h&#246;ht werden, wenn der Weizenpreis um 25 und der Roggenpreis um<lb/>
30 g angehoben wird. Ohne dass ich mit <name type="person" ref="#per__98055">Weihs</name> eigentlich eine Ab<lb break="no"/>sprache gehabt habe, erkl&#228;rte ich rundweg, dass h&#228;tte die &#214;VP<lb/>
sich bei den letzten Verhandlungen nicht so stur gestellt, dann<lb/>
w&#228;re ein solches Kompromiss tats&#228;chlich m&#246;glich gewesen. <name type="person" ref="#per__97691">Lehner</name><lb/>
wird versuchen, ein Verhandlungskomitee dazu zu bringen. Er gibt<lb/>
unumwunden zu, dass die Bauern, die vern&#252;nftig denken und mit ihm<lb/>
gesprochen haben, ein solches Kompromiss erwarten und akzeptieren.<lb/>
Er meint, dass die Scharfmacherei gar nichts bringt. Die Leute<lb/>
erwarten einen Erfolg. Ich habe mit <name type="person" ref="#per__98055">Weihs</name> im Parlament dann ge<lb break="no"/>sprochen und er hat mir dezidiert erkl&#228;rt, er ist nicht bereit,<lb/>
&#252;ber den Frachtausgleich eine Anhebung des Futtergetreidepreises<lb/>
zuzustimmen, wenn es nicht zu einem einvernehmlichen Kompromiss<lb/>
&#252;ber die Brotgetreidepreise kommt.</p><p xml:space="preserve">Bei der Verhandlung mit dem &#214;VP-Bauernbund, die <name type="person" ref="#per__97668">Kreisky</name> sogar ur<lb break="no"/>spr&#252;nglich wieder absagen wollte, weil er im Haus erkl&#228;rt hat, das<lb/>
Monopol des Bauernbundes ist gebrochen und er wom&#246;glich wieder<lb/>
mit allen Bauernverb&#228;nden Verhandlungen oder Besprechungen f&#252;hren<lb/>
wollte, kam es nat&#252;rlich zu keiner Einigung. Die freiheitlichen<lb/>
Bauern, LAbg. <name type="person" ref="#per__122971">Zillner</name>, hatten <name type="person" ref="#per__97668">Kreisky</name> einen Brief geschrieben, wo<lb/>
er gegen die Preisfestsetzung von 20 g protestierte und nat&#252;rlich<lb/>
<pb n="21-0863" facs="21_1974-07-10_0863.jpg"/>wieder wesentlich h&#246;here Preise verlangte, als der Bauernbund<lb/>
&#252;berhaupt nur bereit ist, mit uns auszuhandeln. <name type="person" ref="#per__97691">Lehner</name> machte<lb/>
den ersten Schritt, indem er 30 g Weizenpreiserh&#246;hung anbot.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> steht auf dem taktisch richtigen Standpunkt, man darf nicht<lb/>
sofort eine entsprechende Vereinbarung treffen, es muss bei der<lb/>
Bauernschaft der Eindruck entstehen, dass z&#228;he Verhandlungen ge<lb break="no"/>f&#252;hrt wurden. Die Sitzung wurde deshalb auf den n&#228;chsten Tag<lb/>
vertagt.</p><p xml:space="preserve">Im Klub referierte <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die neue politische Situation.<lb/>
Da die Freiheitlichen sich dem Misstrauensvotum der &#214;VP ange<lb break="no"/>schlossen haben, meint <name type="person" ref="#per__97668">Kreisky</name>, m&#252;sste man jetzt auch gegen<lb break="no"/>&#252;ber dieser Partei eine neue Taktik einschlagen. Die FP&#214; hat<lb/>
damit zum ersten Mal gegen die Regierung <name type="person" ref="#per__97668">Kreisky</name>, d.h. eigentlich<lb/>
ja gegen ihn gestimmt, denn das Misstrauensvotum richtet sich<lb/>
nicht gegen die ganze Regierung sondern nur gegen <name type="person" ref="#per__97668">Kreisky</name>. Die<lb/>
SP&#214; muss jetzt im Kampf gegen beide Oppositionsparteien erkl&#228;ren,<lb/>
dass es sich dabei aber nicht um einen B&#252;rgerblock handelt.<lb/>
Der B&#252;rgerblock w&#252;rde heute nicht mehr die Bev&#246;lkerung abschrecken<lb/>
sondern ganz im Gegenteil, viele potentielle W&#228;hler der Sozialisten<lb/>
in das Lager der &#214;VP und FP&#214; zur&#252;ckf&#252;hren. Wenn man sie als B&#252;rger<lb/>
anspricht. Deshalb m&#252;sse die Taktik sein: Wer Freiheitliche w&#228;hlt,<lb/>
w&#228;hlt <name type="person" ref="#per__97917">Schleinzer</name>! Dass <name type="person" ref="#per__97807">Peter</name> diese Kurve genommen hat, f&#252;hrt<lb/>
<name type="person" ref="#per__97668">Kreisky</name> darauf zur&#252;ck, dass er innerhalb seiner Partei grosse<lb/>
Schwierigkeiten hat. Immer wenn ein rechter Ansturm zu erwarten<lb/>
ist, dann muss <name type="person" ref="#per__97807">Peter</name> beweisen, dass er nicht auf die linke sondern<lb/>
zur rechten Seite hin tendiert. Die Rechten in seiner Partei<lb/>
w&#252;rden am liebsten dieselbe Politik machen wie der FDP unter<lb/>
<name type="person" ref="#per__140840">Mende</name> in der BRD. Angeblich soll ein Plan existieren, dass <name type="person" ref="#per__112569">G&#246;tz</name><lb/>
als Parteiobmann nach Wien geht und daf&#252;r <name type="person" ref="#per__112570">Hasiba</name> in Graz B&#252;r<lb break="no"/>germeister wird. Um diese innerparteiliche Opposition abzu<lb break="no"/>wehren, schwenkt <name type="person" ref="#per__97807">Peter</name> dann auf eine Rechtspolitik ein.</p><p xml:space="preserve">Ich berichtete ganz kurz &#252;ber den Lebenshaltungskostenindex, der<lb/>
infolge des sp&#228;ten Erscheinens der Beamten im Statistischen Zen<lb break="no"/>tralamt vor 10 Uhr nicht zu erfahren war. Die 10,2 % Erh&#246;hung<lb/>
gegen&#252;ber Vorjahr wurde dann aber durch die Rundfunkdebatte im<lb/>
wesentlichen viel st&#228;rker &#252;berdeckt als ich angenommen hatte.<lb/>
Im Institut versuchte ich mit der Arbeiterkammer <name type="person" ref="#per__133326">Kr&#228;mer</name>, <name type="person" ref="#per__98112">Z&#246;llner</name>,<lb/>
<name type="person" ref="#per__112010">Blaha</name> und &#214;GB-<name type="person" ref="#per__114075">Schmidt</name> eine neue Aktion zu starten. Ich wollte<lb/>
<pb n="21-0864" facs="21_1974-07-10_0864.jpg"/>und bin &#252;berzeugt, dass es notwendig ist, der Bev&#246;lkerung zu zei<lb break="no"/>gen, dass im Lebenshaltungskostenindex verh&#228;ltnism&#228;ssig hohe Preise<lb/>
durch die Erhebungsmethode eingehen. Am liebsten h&#228;tte ich einen<lb/>
Gegenindex auf Grund des Schemas vom Verbraucherpreisindex berech<lb break="no"/>net, dem die von uns in der Preissenkungsaktion festgestellten<lb/>
niedrigen Preise zugrundeliegen. Die Kollegen sind aber der Meinung<lb/>
dass die taktisch vielleicht g&#252;nstig, statistisch aber falsch und<lb/>
optisch auch nicht allzu viel bringt. Wir einigten uns deshalb darauf,<lb/>
dass wenn die &#246;sterr. Preise des Lebenshaltungskostenindexes f&#252;r<lb/>
Juni vorliegen, wir dann eine sehr konkrete Gegen&#252;berstellung<lb/>
von den Preisen, die auf Grund der Preissenkung sich ergeben, gemacht<lb/>
wird. Eine Gewichtung soll aber unterbleiben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte mit den Kollegen anfangs n&#228;chster Woche,<lb/>
wenn die &#214;sterreich-Preise vom Statistischen<lb/>
Zentralamt vorliegen, eine Besprechung anberaumen.</p><p xml:space="preserve">In der Parit&#228;tischen Kommission musste ich, da <name type="person" ref="#per__97668">Kreisky</name> auf der<lb/>
Regierungsbank sass, den Vorsitz &#252;bernehmen. <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name><lb/>
beschwerten sich, dass sie im Wahlkampf und in Belangsendungen<lb/>
sowie auf Plakaten in der Steiermark jetzt ununterbrochen als die<lb/>
Preistreiber hingestellt werden. Sie selbst sind nicht mehr bereit,<lb/>
l&#228;nger mitzumachen, wenn nicht eine objektivere Berichterstattung<lb/>
&#252;ber die Parit&#228;tische Kommission erfolgt. &#220;ber die Tagesordnung<lb/>
gab es keinerlei Probleme. <name type="person" ref="#per__98112">Z&#246;llner</name> urgierte nur neuerdings, dass<lb/>
&#167; 3 a -Antr&#228;ge f&#252;r Bunzl &amp; Biach vom 9. April, Grazer Stadtwerke<lb/>
vom 13. Mai und Fa. Leitl vom 31. Mai noch immer nicht erledigt sind.<lb/>
Ausserdem seinen nicht einmal Stellungnahmen zu dem Antrag der<lb/>
Arbeiterkammer eingegangen. <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rte, dass der Antrag Leitl<lb/>
durch die Regelung der Baustoffe erledigt ist. Bunzl &amp; Biach wurde<lb/>
ebenfalls befriedigt einvernehmlich erledigt und bez&#252;glich der<lb/>
Wasserpreise bei den Grazer Stadtwerken ergibt sich f&#252;r die Handels<lb break="no"/>kammer, dass sie laut ihrem Organisationsstatut nur f&#252;r Gas und<lb/>
Strassenbahn zust&#228;ndig sei. Das Wasserwerk sie also nach Auf<lb break="no"/>fassung <name type="person" ref="#per__97769">Mussils</name> nicht in ihrer Kompetenz und deshalb k&#246;nnte<lb/>
hier auch nur sehr schwer von der Handelskammer einem &#167; 3 a<lb/>
zugestimmt werden. Die Handelskammer behandelt jetzt die &#167; 3-Antr&#228;ge<lb/>
tats&#228;chlich mit einer gr&#246;ssten Genauigkeit, ohne allerdings im<lb/>
Konkreten einem &#167; 3 a zuzustimmen.</p><pb n="21-0865" facs="21_1974-07-10_0865.jpg"/><p xml:space="preserve">Die &#214;VP bef&#252;rchtet, im Parlament &#252;ber die Preisgesetze eine Dis<lb break="no"/>kussion zu bekommen, die f&#252;r sie in der Optik &#228;usserst ung&#252;nstig<lb/>
aussieht. Deshalb hat sie jetzt nochmals einen Kompromissvorschlag<lb/>
vorgelegt. Sie ist bereit, den Regierungsvorlagen allerdings mit<lb/>
&#196;nderungen zuzustimmen, wenn gleichzeitig bei den Steuergesetzen,<lb/>
die am n&#228;chsten Tag dann verhandelt werden, eine steuerliche Vor<lb break="no"/>leistung von 600 S beim Alleinverdiener sogar von 1200 S und<lb/>
f&#252;r jedes Kind 300 S als Steuererm&#228;ssigung zur Anwendung gelangt.<lb/>
Nach Berechnung des Finanzministeriums w&#252;rden daf&#252;r 2,5 Mia S Steuer<lb break="no"/>ausfall zu pr&#228;liminieren sein. Dies teilte mir Sekr. <name type="person" ref="#per__116106">Mauhart</name><lb/>
mit. Die &#214;VP ist bereit, wie mir <name type="person" ref="#per__97444">Heinz Fischer</name> vom Klub erz&#228;hlt,<lb/>
der Verl&#228;ngerung des Preisbestimmungsgesetzes bis Jahresende zuzu<lb break="no"/>stimmen. &#220;berhaupt wollen sie jetzt durch die neue Taktik, die<lb/>
Preisgesetze wieder bis zum Jahresende verl&#228;ngern, damit sie wieder<lb/>
in den Rhythmus Marktordnungsgesetz-Ablauf, Preisgesetz-Ablauf<lb/>
kommen. Nur so k&#246;nnen dann wieder die Junktimierung, die sie anstre<lb break="no"/>ben aufrechterhalten. Faktisch haben wir eine sehr gute Ausgangs<lb break="no"/>lage, ob wir es publizistisch und in der &#214;ffentlichkeit aber auch<lb/>
haben werden, wird erst die Diskussion und die weitere Entwicklung<lb/>
zeigen. Die Handelskammer hat sich innerhalb des &#214;VP-Klubs nicht<lb/>
durchsetzen k&#246;nnen und man spekuliert, dass <name type="person" ref="#per__97311">Androsch</name> nicht bereit<lb/>
ist, die Vorauszahlung oder Abschlagszahlung zu akzeptieren. Dadurch<lb/>
k&#246;nnen sie sagen, sie h&#228;tten je einer versch&#228;rften Preisregelung<lb/>
zugestimmt, sind aber am Einspruch der SP&#214; gescheitert. Anderseits<lb/>
ist es taktisch wahrscheinlich nicht sehr klug, damit zu demon<lb break="no"/>strieren, dass die Forderungen der SP&#214; ins besondere des Handelsmini<lb break="no"/>sters zum Preisregelungsgesetz berechtigt ist, weil sie dem letzten<lb/>
Endes zustimmen w&#252;rden, wenn sie einen Kaufpreis daf&#252;r bekommen.<lb/>
Ich bin neugierig, wie sich dies in der Zukunft entwickeln wird.</p><p xml:space="preserve">Mit <name type="person" ref="#per__97879">R&#246;sch</name>, <name type="person" ref="#per__97755">Moser</name> und <name type="person" ref="#per__97543">Heindl</name> besprach ich die Bebauung der Rennweger-<lb/>
Kaserne. <name type="person" ref="#per__97879">R&#246;sch</name> ist sofort bereit, aus Wien hinaus zu gehen und sein<lb/>
Gendarmerie-Landeskommando irgendwo in die Umgebung Wiens zu ver<lb break="no"/>legen. Die Behauptung, dass die Rennweger Kaserne nicht freigemacht<lb/>
werden kann, bestreitet <name type="person" ref="#per__97755">Moser</name>, er hat alle davon Betroffenen nicht<lb/>
eingeladen sondern seine Beamten allein w&#252;rden mit Wien eine ent<lb break="no"/>sprechende Regelung vereinbaren. Eine anschliessende Aussprache mit<lb/>
Stadtrat <name type="person" ref="#per__109290">Mayr</name> ergab allerdings, dass Wien die Vorschl&#228;ge vom Bund<lb/>
kaum akzeptieren kann. Ich f&#252;rchte, dass hier noch eine grosse<lb/>
<pb n="21-0866" facs="21_1974-07-10_0866.jpg"/>Diskrepanz zwischen der Vorstellung der Gemeinde Wien, die er<lb break="no"/>kl&#228;rt, sie k&#246;nne nicht dem Bund irrsinnige Preise f&#252;r die Grund<lb break="no"/>st&#252;cke bezahlen und dem Bund, der auf keinerlei Grundst&#252;cke ver<lb break="no"/>zichten will, sondern wom&#246;glich eine Naturaltausch vornehmen<lb/>
m&#246;chte. <name type="person" ref="#per__109290">Mayr</name> versicherte mir dann noch unter vier Augen, dass<lb/>
sich Wien nach wie vor sehr benachteiligt vorkommt. Alle Ver<lb break="no"/>einbarungen, die er mit Bund getroffen wurden, wie z.B. Zuschuss<lb/>
zum U-Bahn-Bau usw. sind in absoluten Betr&#228;gen und verlieren da<lb break="no"/>durch st&#228;ndig an Wert. Die Gemeinde Wien wird ausserdem bei<lb/>
allen Bundesaktionen von ERP-Fonds angefangen bis zu irgendwelchen<lb/>
Zusch&#252;ssen und Subventionen schlechter behandelt als das n&#246;.<lb/>
umliegende Land. Hier werden wegen Grenzland usw. immer zus&#228;tz<lb break="no"/>liche Aktionen gestartet. <name type="person" ref="#per__109290">Mayr</name> sieht andererseits ein, dass f&#252;r<lb/>
die Landstrasse auf dem Wohnungssektor etwas geschehen m&#252;sste.<lb/>
Er wird mit Stadtrat <name type="person" ref="#per__113043">Pfoch</name> &#252;ber dieses Problem Besprechungen f&#252;hren,<lb/>
meint aber, dass es zweckm&#228;ssiger ist, andere Projekte als die<lb/>
Rennweger Kaserne zu verfolgen. Sein Hinweis, wir sollten uns<lb/>
auf die Aspanggr&#252;nde verlegen ist deshalb nicht zielf&#252;hrend, weil<lb/>
dort eben auch der Bund f&#252;r die TH Institute errichten will. Am<lb/>
ehestens glaubt <name type="person" ref="#per__109290">Mayr</name> sollten wir eine Sanierung von Altwohnungen<lb/>
durchf&#252;hren, weil sich dadurch die kostenm&#228;ssig g&#252;nstigste und<lb/>
verh&#228;ltnism&#228;ssig sehr schnell wirkende Verbesserung f&#252;r die Ein<lb break="no"/>wohner von der Landstrasse ergibt. Ich habe das Gef&#252;hl, dass<lb/>
sich die Wiener Gemeindeverwaltung vom Bund ausgesprochen ver<lb break="no"/>nachl&#228;ssigt f&#252;hlt. Bis zum Jahre 1970 war dies selbstverst&#228;ndlich<lb/>
und man hat nichts anderes erwartet! Jetzt aber unter einer<lb/>
sozialistischen Regierung sollte sich zumindestens nach Meinung<lb/>
der Genossen im Rathaus eine wesentliche &#196;nderung ergeben. Ich<lb/>
habe mir deshalb vorgenommen, auf alle F&#228;lle bei der n&#228;chsten<lb/>
Besprechung &#252;ber das Wiener Memorandum mit der Gemeindever<lb break="no"/>waltung anwesend zu sein. Die Sitzung findet soviel ich weiss<lb/>
am Montag im BKA um 15 Uhr statt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">Wiesinger</name>: Bitte Termin pr&#252;fen und dann eintragen.</p><p xml:space="preserve">Der BRO von der GKB verhandelt derzeit mit seiner Direktion &#252;ber die<lb/>
Pr&#228;mie, wie sie alle anderen V&#214;EST-Alpine-Arbeiter erhalten haben.<lb/>
Die Direktion erkl&#228;rt sich ausserstande, die Pr&#228;mie zu bezahlen,<lb/>
wenn sie nicht gleichzeitig von der Bergbauf&#246;rderung eine Ent<lb break="no"/>sch&#228;digung daf&#252;r bekommt. Der BRO <name type="person" ref="#per__143065">Glanzig</name> war vor einigen Wochen<lb/>
bei mir und hat mit dem ZBO <name type="person" ref="#per__114138">Brauneis</name> von V&#214;EST-Alpine die<lb/>
<pb n="21-0867" facs="21_1974-07-10_0867.jpg"/>Situation durchbesprochen. Ich habe damals dezidiert erkl&#228;rt,<lb/>
dass ich bereit bin, obwohl die gesetzliche Erm&#228;chtigung noch nicht<lb/>
vorlag, f&#252;r die GKB 18 Mill S aus der Bergbauf&#246;rderung sofort<lb/>
fl&#252;ssig zu machen. <name type="person" ref="#per__143065">Glanzing</name> hat nun angerufen und erkl&#228;rt, er<lb/>
h&#228;tte angenommen, dass ich diese 18 Mill. f&#252;r die Pr&#228;mienauszah<lb break="no"/>lung zur Verf&#252;gung stelle. Zum Gl&#252;ck war <name type="person" ref="#per__114138">Brauneis</name> mit dabei,<lb/>
der mir best&#228;tigte und ihm auch am Telefon erkl&#228;rte, dass eine<lb/>
solche Zusage von mir nie erfolgte. Die 18 Mill. S haben von<lb/>
mir aus gesehen kein Mascherl und es kann nat&#252;rlich die Direktion<lb/>
der GKB dieses Geld verwenden wie sie will. Bergrat <name type="person" ref="#per__132462">Juvancic</name><lb/>
erkl&#228;rt nun, dass er mit diesen 18 Mill. S l&#228;ngst f&#228;llige Rech<lb break="no"/>nungen bezahlen muss. Die GKB hat keinerlei fl&#252;ssige Mittel<lb/>
mehr und kann vor allem einmal keine Erh&#246;hung des Betriebsmittel<lb break="no"/>kredites erreichen. Die V&#214;EST-Alpine als Muttergesellschaft ist<lb/>
aber nicht bereit, auch nur einen Schilling weiterhin Kredit<lb/>
zu geben, oder gar vielleicht einen Zuschuss, damit die Pr&#228;mien<lb/>
bezahlt werden k&#246;nnen. In Wirklichkeit geht der Kampf jetzt darum<lb/>
ob V&#214;EST-Alpine ihrer Tochter eine Subvention oder zumindestens<lb/>
einen Kredit gew&#228;hrt oder ob man es auf einen Krieg mit der<lb/>
Belegschaft ankommen lassen will. Ich erkl&#228;rte dezidiert, dass<lb/>
ich mir nicht vorstellen kann, dass wenn alle V&#214;EST-Alpine-Ar<lb break="no"/>beiter eine Pr&#228;mie wie dies alle Jahre der Fall war, bekommen,<lb/>
nur die Bergarbeiter ausgenommen werden, <name type="person" ref="#per__97668">Kreisky</name> hat &#252;ber <name type="person" ref="#per__97468">Gatscha</name><lb/>
zugesagt, dass die notwendigen Mittel bereitgestellt werden<lb/>
m&#252;ssen. Er wird zu diesem Zwecke mit dem Finanzminister <name type="person" ref="#per__97311">Androsch</name><lb/>
Verhandlungen aufnehmen. Ich selbst habe wiederholt dezidiert<lb/>
erkl&#228;rt und neuerdings auch sowohl der Direktion als auch dem<lb/>
Betriebsrat mitgeteilt, dass ich nur dann eine verbindende Zusage<lb/>
oder Versprechen abgeben kann, wenn ich die M&#246;glichkeit habe, die<lb/>
Mittel auch aus der Bergbauf&#246;rderung zur Verf&#252;gung zu stellen.<lb/>
Derzeit ist aber von 50 Grundbudget 60 Mill. B&#220;G insgesamt also<lb/>
110 Mill. bereits der GKB 81 Mill. zugeflossen und eine weitere<lb/>
Aufstockung durch ein zweites B&#220;G nicht einmal noch in der Re<lb break="no"/>gierung besprochen. Ich bin neugierig, ob <name type="person" ref="#per__97644">Koller</name> als Vorsitzender<lb/>
des Aufsichtsrates und vor allem einmal als Generaldirektor der<lb/>
V&#214;EST-Alpine in der GKB seine harte Linie durchzieht. wenn der<lb/>
Bund nicht die notwendigen Mittel bereitstellt, dann wird keine<lb/>
&#220;berbr&#252;ckung bezahlt. Es geht hier tats&#228;chlich nur um die Frage,<lb/>
ob wir nicht doch noch aus den restlichen verbleibenden Bergbau<lb break="no"/>f&#246;rderungsmittel eine weitere Tranche, die allerdings kaum 18 Mill.</p><pb n="21-0868" facs="21_1974-07-10_0868.jpg"/><p xml:space="preserve">ausmachen kann, der GKB zur Verf&#252;gung stellen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Min.Rat <name type="person" ref="#per__108609">Sterk</name> soll sofort im intermini<lb break="no"/>steriellen Komitee diesbez&#252;gliche Bespre<lb break="no"/>chungen aufnehmen.</p></div>
      </body>
      <back>
         <pb n="21_0861_04" facs="21_1974-07-10_0861-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.7.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0861_05" facs="21_1974-07-10_0861-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
