<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790618">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 18. Juni 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-06-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-06-18">Montag, 18. Juni 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0686" facs="48_1979-06-18_0686.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 18. Juni 1979<lb/>
</p>
            <p xml:space="preserve">Der Gesch&#228;ftsf&#252;hrer der &#214;sterreichischen Fremdenverkehrswerbung<lb/>
Dr. <name type="person" ref="#per__111736">Zolles</name> und <name type="person" ref="#per__114587">K&#252;bler</name> informieren mich, dass jetzt die Bundesgeb&#228;ude<lb break="no"/>verwaltung mit der Renovierung des Hauses Hohenstaufengasse beginnt.<lb/>
Da es sich um die ehemalige Bank des jetzt sehr anerkannten Bau<lb break="no"/>meisters <name type="person" ref="#per__117854">Wagner</name> handelt, wird stilgerecht renoviert, Das Haus 3<lb/>
wird freigemacht f&#252;r die &#214;sterreichische Fremdenverkehrswerbung.<lb/>
Ich stimme zu, dass f&#252;r einen 3-Jahres-Vertrag zwecks Durchf&#252;h<lb break="no"/>rung der Renovierung die Fremdenverkehrswerbung in den IV.Bezirk<lb/>
&#252;bersiedelt. Finanziell wird nach der Renovierung anstelle der<lb/>
ca. 150.000 Schilling betragenden Miete, 2 Mio. Schilling zu be<lb break="no"/>zahlen sein. Trotzdem ist die Miete und insbesondere der Sitz in<lb/>
diesem historisch wertvollen Geb&#228;ude diesen Preis wert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__111367">W&#252;rzl</name> soll mit dem Bautenministerium den<lb/>
Renovierplan genau besprechen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistengespr&#228;ch konnte ich nur die Verbrauchsziffern<lb/>
der ersten 4 Monate von &#214;l, Elektrizit&#228;t und Gas, dort nur 3<lb/>
Monate geben. &#220;berall steigende Tendenz. Von Einsparen keine Spur.<lb/>
Ich habe neuerdings darauf verwiesen, dass im Energiebericht 50<lb/>
entsprechende Massnahmen teils zum Einsparen, teils zur Produk<lb break="no"/>tionssteigerung vorgeschlagen haben.Trotzdem musste ich dann in<lb/>
der Diskussion immer mehr herausstreichen, dass das Handelsmini<lb break="no"/>sterium ein Produktionsministerium ist. Der einzige Erfolg der<lb/>
uns bis jetzt gegl&#252;ckt war ist, dass die Elektrizit&#228;tswirtschaft<lb/>
anstelle von &#214;l auf Kohle ihre zuk&#252;nftigen kalorischen Kraft<lb break="no"/>werke baut. Dies hat auch GD <name type="person" ref="#per__97333">Bandhauer</name> dann im Einzelnen er&#246;rtert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wieso bekommen wir die Gasverbrauchs<lb break="no"/>ziffern so sp&#228;t.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratsvorbesprechung wurde wegen der Regierungserkl&#228;<lb break="no"/>rung auf 11 Uhr vorverlegt. Da <name type="person" ref="#per__97668">Kreisky</name> aber noch mit Aussenminister<lb/>
<name type="person" ref="#per__124056">Vance</name> eine Aussprache hatte, begann die Sitzung um 11.45 Uhr. Sei<lb/>
es zur Entschuldigung, sei es aber weil er sich freut, dass er<lb/>
jetzt wieder einigermassen sehen kann, er tr&#228;gt keine dunkle Brille<lb/>
mehr, hat er dann jeden einzelnen Minister durch Handschlag be<lb break="no"/>gr&#252;sst. Er hat die Regierungserkl&#228;rung, die jetzt wesentlich l&#228;n<lb break="no"/>ger wurde als beabsichtigt, schon einige Male umgearbeitet. Ich<lb/>
<pb n="48-0687" facs="48_1979-06-18_0687.jpg"/>hatte den Eindruck, dass er jetzt wieder voll arbeitsf&#228;hig ist.<lb/>
</p>
            <p xml:space="preserve">Bei der Regierungsvorbesprechung hat mich <name type="person" ref="#per__97346">Benya</name> ersucht zu pr&#252;fen,<lb/>
wieso die Giesserei Luba<add>[?]</add> im XV. Bezirk keine F&#246;rderung bekommt.<lb/>
Angeblich hat man ihr die Auskunft gegeben, sie h&#228;tte sie bekommen<lb/>
k&#246;nnen, f&#228;llt aber jetzt doch durch den Rost, weil irgendein for<lb break="no"/>meller Grund nicht erf&#252;llt ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte sofort pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Zentralsekret&#228;r <name type="person" ref="#per__97727">Marsch</name> macht mich aufmerksam, dass in der Steier<lb break="no"/>mark, in Lafnitz, die Firma Kahl mit 38 Besch&#228;ftigten, Textilpro<lb break="no"/>duzent, jetzt die Leute k&#252;ndigen muss, weil ein Abnehmer von ihr<lb/>
in Konkurs gegangen ist und sie jetzt mitgerissen wird. F&#252;r die<lb/>
38 Besch&#228;ftigten im Hartberger Raum und f&#252;r den ganzen Bezirk<lb/>
ist dies eine Katastrophe. Auftr&#228;ge liegen genug vor. Ausgel&#246;st<lb/>
wird diese Schliessung, weil die Krankenkasse f&#252;r ein paar Hundert<lb break="no"/>tausend Schilling R&#252;ckstand aus dem Fr&#252;hjahr einklagen will.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte sofort pr&#252;fen und wom&#246;glich helfen.<lb/>
</p>
            <p xml:space="preserve">Aussenminister <name type="person" ref="#per__108328">Pahr</name> wird jetzt nach Argentinien fahren und meint,<lb/>
er k&#246;nnt den Kooperationsvertrag den &#214;sterreich mit Argentinien<lb/>
ausgehandelt hat, dann dort unterschreiben. Ich mache ihm darauf<lb/>
aufmerksam, dass beabsichtigt war &#8211; und ich glaube auch durchge<lb break="no"/>f&#252;hrt wurde &#8211; den argentinischen Minister der daf&#252;r zust&#228;ndig ist<lb/>
nach &#214;sterreich einzuladen, damit hier der Kooperationsvertrag<lb/>
unterschrieben wird. <name type="person" ref="#per__108328">Pahr</name> ist selbstverst&#228;ndlich mit dieser Vor<lb break="no"/>gangsweise einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie lautet hier die Vereinbarung.<lb/>
</p>
            <p xml:space="preserve">Der tschechische Botschafter ruft mich an und teilt mit, dass der<lb/>
Energieminister <name type="person" ref="#per__122215">Ehrenberger</name> kein Mittagessen w&#252;nscht, sondern auf<lb/>
alle F&#228;lle ein Arbeitsgespr&#228;ch mit mir. Selbstverst&#228;ndlich wird<lb/>
dies sofort von mir akzeptiert und das Essen kurzfristig im Impe<lb break="no"/>rial abgesagt. Wie mir dann Frau <name type="person" ref="#per__98072">Wiesinger</name> mitteilt, besteht das<lb/>
Imperial darauf, dass das Essen zu bezahlen ist. Wenn dies der<lb/>
Fall sein sollte, dann werde ich nie mehr ins Imperial mit einem<lb/>
Essen gehen. Dr. <name type="person" ref="#per__114718">Dersch</name> war sehr verzweifelt, als er die Absage dem<lb/>
<pb n="48-0688" facs="48_1979-06-18_0688.jpg"/>Hotel mitteilen musste und erkl&#228;rte, dass auch das Hotel sehr<lb/>
ver&#228;rgert war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__112949">KAZDA</name>: Bitte kl&#228;re mit Imperial, wie wir dieses<lb/>
Problem bereinigen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__122215">Ehrenberger</name> schilderte ich unsere Energiesituation sehr frei<lb break="no"/>m&#252;tig. Insbesondere die Schwierigkeiten, die wir jetzt durch die<lb/>
Nichtinbetriebnahme von Zwentendorf erwarten. Insbesondere verwies<lb/>
ich aber auf die Kontakte zwischen dem slowakischen Energieminister<lb/>
<name type="person" ref="#per__149800">Hanus</name> und mir in Bratislava. Darauf aufbauend hatte ich den Bot<lb break="no"/>schafter besonders zitiert, der sich jetzt bem&#252;ht, die DoKW-Leute<lb/>
nach Bratislava zu bringen, damit man den gemeinsamen Donauausbau<lb/>
neuerdings bespricht. <name type="person" ref="#per__122215">Ehrenberger</name> meinte, man k&#246;nnte ja 1990 die<lb/>
neue Situation besser beurteilen, aber ich verwies darauf, dass<lb/>
1960 ein gemeinsamen Protokoll abgefasst wurde, wo die tschechi<lb break="no"/>sche und &#246;sterreichische Seite das Projekt eines gemeinsamen<lb/>
Donaukraftwerkes in Wolfstal ad acta gelegt wird. Trotzdem er<lb break="no"/>scheint eine Aussprache zwischen DoKW und dem Generaldirektor des<lb/>
slowakischen-energetischen Unternehmens Bratislava <name type="person" ref="#per__150250">Lukacka</name>, den<lb/>
<name type="person" ref="#per__122215">Ehrenberger</name> in der Delegation mitgenommen hat, zweckm&#228;ssig. Am<lb/>
Abend beim Heurigen haben dann Dir. <name type="person" ref="#per__114580">Kobilka</name> den ersten Kontakt mir<lb/>
ihm aufgenommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__122215">Ehrenberger</name> hat auch grosses Interesse daran gezeigt Teile des<lb/>
Kernkraftwerkes Zwentendorf zu kaufen. Ich erkl&#228;rte sofort, dass<lb/>
die Regierung damit nichts zu tun hat, sondern das er sich an<lb/>
die Gesellschaft wen den muss. Urspr&#252;nglich war beabsichtigt, dass<lb/>
er Abwinden-Asten besucht. Mir erschien es zweckm&#228;ssig &#8211; und ich<lb/>
habe es ihm deshalb vorgeschlagen &#8211; er sollte sich Altenw&#246;rth an<lb break="no"/>sehen und gleichzeitig das Kernkraftwerk Zwentendorf. ER war mit<lb/>
diesem Vorschlag sehr einverstanden. Nat&#252;rlich erw&#228;hnte ich die<lb/>
Gespr&#228;che die zu f&#252;hren sind, um die von der CSSR betriebenen Kern<lb break="no"/>kraftwerke in Dukovany ihren Atomzentrum und dann n&#246;rdlich &#214;ster<lb break="no"/>reichs nahe der Grenze zwecks Sicherheit und Einfluss der Emissio<lb break="no"/>nen auf &#246;sterreichischen Gebiet. <name type="person" ref="#per__122215">Ehrenberger</name> sagte, es gibt jetzt<lb/>
bereits eine Kommission, die all die Fragen bespricht und verwies<lb/>
auf Dr. <name type="person" ref="#per__146153">Busch</name> vom Gesundheitsministerium. Dieses Ministerium ist<lb/>
daf&#252;r zust&#228;ndig und f&#252;hrt auch die Gespr&#228;che. Mir erschien viel<lb/>
wichtiger dass jetzt <name type="person" ref="#per__122215">Ehrenberger</name> das Kernkraftwerk Zwentendorf<lb/>
besucht, dass mir dann die M&#246;glichkeit gibt einen Gegenbesuch in<lb/>
<pb n="48-0689" facs="48_1979-06-18_0689.jpg"/>ihren Kernkraftzentrum mit entsprechenden Fachleuten zu ver<lb break="no"/>langen. Beim Heurigen habe ich mich dann lang auch &#252;ber die<lb/>
weiteren Leitungsm&#246;glichkeiten f&#252;r polnische Energie &#252;ber die<lb/>
CSSR nach &#214;sterreich &#252;ber die 400 MW hinaus unterhalten. <name type="person" ref="#per__122215">Ehren<lb break="no"/>berger</name> hat mir sehr freim&#252;tig gesagt, dass dies mit ihrer jetzi<lb break="no"/>gen Leitungskapazit&#228;t nicht m&#246;glich ist. Sie h&#228;tten den Polen vor<lb break="no"/>geschlagen 750 KV Leitung neu zu lagen. Die Polen selbst bauen ja<lb/>
auch f&#252;r die Tschechen ein 1000-MW-Werk auf ihrer Braunkohle. Ins<lb break="no"/>gesamt haben die Tschechen jetzt 17.000 MW ausgebaut, 600 MW neue<lb/>
Speicheranlagen. Kohle produzieren sie 124 Mio. Tonnen. Die Hoff<lb break="no"/>nung, dass wir mehr Kohle bekommen k&#246;nnen, erf&#252;llt sich keinesfalls.<lb/>
Die V&#214;EST-Alpine hat einen Vertrag &#252;ber 1,130.000, Wert ca. 1,2 Mia.<lb/>
Schilling, die sie gerne ausbauen will, aber kaum Chancen hat. Auch<lb/>
in Nordb&#246;hmen, wo ab 84 Braunkohle gewonnen wird, besteht keine<lb/>
M&#246;glichkeit. Der V&#214;EST-Alpine Vertreter Dr. <name type="person" ref="#per__126225">Rohner</name> hofft, dass er bei<lb/>
Spezialgespr&#228;chen f&#252;r die OKA Timmelkamm einen 5-Jahres-Vertrag<lb/>
f&#252;r 100.000 Jato bekommen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__126225">Rohner</name> soll Dich informieren wie es weiter<lb break="no"/>geht.<lb/>
</p>
            <p xml:space="preserve">Ein wirkliches Problem stellt f&#252;r die CSSR die Iran-Gaslieferung<lb/>
dar. Die Leitung wird genau wie in &#214;sterreich schon gebaut, die<lb/>
Tschechen h&#228;tten 3,5 Mia. cbm bekommen sollen. Er fragte sofort,<lb/>
wie wir unseren Ausfall von 1,8 Mia. kurzfristig decken. Ich ver<lb break="no"/>wies nat&#252;rlich nur auf die 2 x 400 Mio. cbm Nordseegas und dass wir<lb/>
hoffen algerisches Gas zu bekommen. Von m&#246;glichen Sowjetgaszusatz<lb break="no"/>lieferungen &#8211; wir erhoffen doch heuer noch 300 bis 500 Mio. cbm &#8211;<lb/>
sagte ich nichts. <name type="person" ref="#per__122215">Ehrenberger</name> ist ebenfalls der Meinung, dass die<lb/>
Iraner fr&#252;her oder sp&#228;ter das Gas liefern werden, weil sie damit<lb/>
selbst gar nichts anfangen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Beim Heurigen besprach ich dann auch noch die Kohlenpipeline.<lb/>
<name type="person" ref="#per__122215">Ehrenberger</name> meinte, dies sei ein phantastisches Projekt, die Chan<lb break="no"/>cen zur Realisierung seien minimal. Die Polen br&#228;uchten vor allem<lb/>
Transportwasser. Ich erwiderte hier w&#252;rden wir gegebenenfalls 2<lb/>
Pipelines bauen, eine f&#252;r Donauwasser nach Schlesien, dann die zwei<lb break="no"/>te <choice><choice><sic>geschlemmte</sic><corr>?</corr></choice></choice> Kohle zur Donau. <name type="person" ref="#per__122215">Ehrenberger</name> hat sehr lobend an<lb break="no"/>erkannt, dass ich mich w&#228;hrend der ganzen Diskussion &#252;ber die<lb/>
<pb n="48-0690" facs="48_1979-06-18_0690.jpg"/>Stromleitungstransporte oder auch jetzt auch in der Kohlenpipe<lb break="no"/>line niemals in die Verhandlungen<add>[zwischen]</add> Polen und der CSSR eingemischt habe.<lb/>
Ich unterstrich neuerdings, dass wir mit Beiden befreundet sind<lb/>
und deshalb in diese Diskussion weder eingreifen wollen, noch<lb/>
in Wirklichkeit erfolgreich k&#246;nnten. <name type="person" ref="#per__122215">Ehrenberger</name> hat nur vorge<lb break="no"/>schlagen, es w&#228;re zweckm&#228;ssig sich mit den polnischen Minister<lb/>
gemeinsam zu treffen. Ich habe sofort akzeptiert und ihm ersucht,<lb/>
er soll ein solches Treffen arrangieren. Ich bin bereit in je<lb break="no"/>den Ort zu kommen und ebenso lade ich beide herzlichst nach Wien<lb/>
ein.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand wurden nur Sekretariatsberichte und Personal<lb break="no"/>fragen behandelt. Im Sparkassenrat wird <name type="person" ref="#per__97488">Gratz</name>, <name type="person" ref="#per__123305">Busta</name>, <name type="person" ref="#per__123306">Lackner</name><lb/>
und <name type="person" ref="#per__97757">M&#252;hlbacher</name> entsandt. Unser Bezirksrat und Jugendobmann, <name type="person" ref="#per__114118">Ernst<lb/>
Woller</name>, wird stellvertretender Landesbildungssekret&#228;r, bis <name type="person" ref="#per__122963">Spitzer</name><lb/>
im Herbst ausscheidet. Anschliessend daran wurde das Programm des<lb/>
Bildungsausschusses vorgelegt. Boshaft machte ich zu meinen Nachbar,<lb/>
Gewerkschaftsobmann <name type="person" ref="#per__114543">P&#246;der</name> von den Gemeindebediensteten, die Bemer<lb break="no"/>kung, ein Gl&#252;ck, dass <name type="person" ref="#per__114118">Woller</name> schon bestellt ist, sonst m&#252;sste ich<lb/>
mir dies noch &#252;berlegen. Die Bildung macht n&#228;mlich jetzt sehr<lb/>
grossen Anstrengungen und hat ein Riesenprogramm.<lb/>
</p>
            <p xml:space="preserve">Ein grosses Problem war neuerdings die Diskussion &#252;ber die AZ-<lb/>
Sanierung. Wenn die Verwaltung und auch die Redaktion nicht ga<lb break="no"/>rantiert, dass mit 18 Mio. Schilling Defizit das Auslangen gefunden<lb/>
wird, derzeit haben sie 48 Mio. vorgeschlagen, dann kann keine<lb/>
L&#246;sung gefunden werden. Der Verkauf der Firma Austria deckt die<lb/>
Verluste bis Juni dieses Jahres.<lb/>
</p>
            <p xml:space="preserve">Die Werbeaktion war mit 8.152 bis jetzt sehr erfolgreich. Wir ha<lb break="no"/>ben im April einen Stand von 244.000 &#8211; um 800 weniger wie im Vor<lb break="no"/>jahr &#8211; aber immerhin, um 3.000 mehr als Jahresanfang. Der sterbende<lb/>
Bezirk Landstrasse liegt mit 46% an zweitschlechtester Stelle nach<lb/>
Penzing. Wo immer ich hinkomme, oder wo ich auch nur wohne, geht<lb/>
es immer bergab, wie ich ironisch feststelle.<lb/>
</p>
            <p xml:space="preserve">Eine Sachdiskussion gab es dann &#252;ber die Frage der U-Bahn. Die Jun<lb break="no"/>ge Generation schl&#228;gt vor, man soll U6, d.h. die G&#252;rtellinie zur<lb/>
U-Bahn umbauen und nicht U3, das ist die neue Linie vom Westbahn<lb break="no"/>hof &#8211; Stephansplatz nach Erdberg, zu beginnen. Stadtrat <name type="person" ref="#per__109290">Mayr</name> meinte,<lb/>
<pb n="48-0691" facs="48_1979-06-18_0691.jpg"/>das h&#228;tte man vorher diskutieren sollen, bevor sie diese Auf<lb break="no"/>forderung in ihrem Mitteilungsblatt ver&#246;ffentlichen. Mit Recht<lb/>
ist <name type="person" ref="#per__97926">Schranz</name> von der Leopoldstadt der Meinung, dass wir froh<lb/>
sein sollen, wenn die Jungen-Generations-Leute solche Probleme<lb/>
diskutieren. In M&#252;nchen ist es durch die autorit&#228;re F&#252;hrung<lb/>
von B&#252;rgermeister <name type="person" ref="#per__140762">Vogel</name> mitverursacht dazugekommen, dass die Jusos<lb/>
dann eine so fatale Politik gestartet haben, dass letzten Endes die<lb/>
Mehrheit dort verlorenging. Die &#246;sterreichische Junge Generation &#8211;<lb/>
und dies ist wirklich anzuerkennen &#8211; polemisiert gar nicht im<lb/>
Grossen grunds&#228;tzliche Fragen gegen die Partei, sondern st&#252;rzt<lb/>
sich, wor&#252;ber wir eigentlich gl&#252;cklich sein sollen, auf Sachpro<lb break="no"/>bleme. Interessant f&#252;r mich war, dass auch <name type="person" ref="#per__97561">Hofmann</name> der Meinung ist,<lb/>
dass<add>[die]</add> U6 wirklich vor<add>[der]</add> U3 gebaut werden sollte. Gl&#252;ckliche Partei,<lb/>
die mit ihren jungen Leuten keine anderen Probleme hat.<lb/>
</p>
            <p xml:space="preserve">Der neue albanische Botschafter <name type="person" ref="#per__133961">Kroi</name> meinte, dass wir den Aussen<lb break="no"/>handel wesentlich vergr&#246;ssern k&#246;nnten, wenn wir Tabak, Mineralien<lb/>
und Elektrizit&#228;t mehr beziehen w&#252;rden. Letztere ist durch die<lb/>
Leitungssituation &#252;ber Jugoslawien nicht m&#246;glich, Tabak braucht<lb/>
die Tabakregie kaum und an Mineralien w&#228;ren wir sehr interessiert.<lb/>
Insbesondere wollten wir Unterlagen &#252;ber ein Siliziumkombinat,<lb/>
die die Albaner schon versprochen haben, aber nie bis jetzt ge<lb break="no"/>liefert. In Tirana soll von Steyr-Daimler-Puch ein Traktorenwerk<lb/>
errichtet werden und in Elbasan von der V&#214;EST ein Stahlwerk.<lb/>
Voith und Elin werden zu Wasserkraftanlagen herangezogen. Alle<lb/>
diese Projekte meint <name type="person" ref="#per__133961">Kroi</name>, k&#246;nnten nur dann verwirklichst werden,<lb/>
wenn &#214;sterreich vorher die Importe aus Albanien wesentlich ver<lb break="no"/>st&#228;rkt. Derzeit haben wir aber einen R&#252;ckgang um 40% bei unseren<lb/>
Exporten und um 26% bei den Importen. Im vergangenen Jahr haben wir<lb/>
genau, wie in den vorhergehenden Jahren ein Handelsbilanzaktivum.<lb/>
Wir importierten f&#252;r 100 Mio und exportierten f&#252;r 40. <name type="person" ref="#per__133961">Kroi</name> meint<lb/>
allerdings zu recht, sie k&#246;nnten nur dann gr&#246;ssere Anlagen bestel<lb break="no"/>len. wenn eben durch Importe sie bezahlen k&#246;nnen. Scheinbar ver<lb break="no"/>treten die Albaner doch noch die alte chinesische Theorie unter<lb/>
<name type="person" ref="#per__115699">Tschu En Lai</name>, keine Kredite aufnehmen. Neuerdings wurde ich zur Ver<lb break="no"/>tragsunterzeichnung nach Tirana eingeladen und habe f&#252;r Herbst<lb/>
zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Jugoslawien und Albanien jetzt end<lb break="no"/>g&#252;ltig vereinbaren.<lb/>
</p>
            <pb n="48-0692" facs="48_1979-06-18_0692.jpg"/>
            <p xml:space="preserve">Die Aussprache mit der Landwirtschaftskammer, <name type="person" ref="#per__97691">Lehner</name>, <name type="person" ref="#per__113056">Bierbaum</name>,<lb/>
<name type="person" ref="#per__97368">Brandst&#228;tter</name> und den Beamten bei Minister <name type="person" ref="#per__97511">Haiden</name> brachte &#252;ber<lb break="no"/>haupt keine Fortschritte. Die Landwirtschaftskammer hat jetzt<lb/>
ein Gegenpapier zum Getreidekonzept vorgelegt, das darauf hinaus<lb break="no"/>l&#228;uft, alles soll so bleiben wie jetzt. <name type="person" ref="#per__97511">Haiden</name> hat &#252;berhaupt<lb/>
eine einzige M&#246;glichkeit, das Ganze ins Rollen zu bringen, indem<lb/>
er sich immer wieder auf mich ausredet und erkl&#228;rt, ich bin nur<lb/>
bereit f&#252;r Mahlgetreide die Preise neu zu regulieren und fest<lb break="no"/>zusetzen. <name type="person" ref="#per__112011">Kurzel</name> wollte nun wissen, wie er &#252;berhaupt die Preise<lb/>
kalkulieren soll, nachdem nach seiner Meinung noch nicht fest<lb break="no"/>steht, wieviel St&#252;tzung abgebaut wird. Dies h&#228;tte er aber, abge<lb break="no"/>sehen davon, dass er es im Budget des Landwirtschaftsministeriums be<lb break="no"/>reits herauslesen kann, auch schon aufgrund der bisherigen <choice><choice><sic>Aus<lb break="no"/>f&#252;hren</sic><corr>Ausf&#252;hrungen?</corr></choice></choice> erahnen k&#246;nnen. Das Finanzministerium hat klipp und klar<lb/>
gesagt, die 20 Groschen Roggenpreisst&#252;tzung, die 5 Groschen Weizen<lb break="no"/>preisst&#252;tzung, die 17 Groschen St&#252;tzung f&#252;r Qualit&#228;tsweizen m&#252;ssen<lb/>
wegfallen. Strittig ist noch, ob auch die 7.5 Groschen Pr&#228;mie f&#252;r<lb/>
Qualit&#228;tsweizenanbau gestrichen wird. Der Vertreter des Finanz<lb break="no"/>ministeriums hat ein Schreiben an <name type="person" ref="#per__112011">Kurzel</name> als Preisbeh&#246;rde zuge<lb break="no"/>sagt. Ich habe vorgeschlagen, die Besprechungen am Mittwoch im<lb/>
Parlament fortzusetzen. Vormittag in denselben Kreis wie jetzt<lb/>
und Nachmittag aber wird h&#246;chste Zeit, dass wir auch die anderen<lb/>
Interessensvertretungen, insbesondere die Handelskammer und die<lb/>
Arbeiterkammer diesen Gespr&#228;chen zuzieht. Landesrat <name type="person" ref="#per__113056">Bierbaum</name> wollte<lb/>
unbedingt von <name type="person" ref="#per__97511">Haiden</name> eine Aufstellung wie viel die Bauern durch<lb/>
den St&#252;tzungsabbau und durch sonstige Massnahmen des Landwirt<lb break="no"/>schaftsministeriums belastet werden. Er ist fest davon &#252;berzeugt,<lb/>
dass dies alles &#252;ber den h&#246;heren Erzeugerpreis abgegolten werden<lb/>
m&#252;sste. Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> meinte, durch Schuld der Regierung komme man<lb/>
jetzt wieder unter einen Zeitdruck. Dies habe ich ganz entschie<lb break="no"/>den zur&#252;ckgewiesen, weil bereits bei der letzten Preisfestsetzung<lb/>
im Vorjahr von mir zeitgerecht angek&#252;ndigt wurde, dass nur mehr<lb/>
Mahlweizen einer Preisregelung unterworfen werden soll. Ing. <name type="person" ref="#per__113077">Alt<lb break="no"/>mann</name> meinte, im Preisregelungsgesetz steht drinnen, nur das Roggen<lb/>
und Weizen preisgeregelt werden kann. Es gibt keine Differenzierung<lb/>
zwischen Mahlweizen, d.h. Weizen der zur Mehl-und Broterzeugung<lb/>
herangezogen wird und sonstigen Weizen, der ja dann als Futter<lb break="no"/>weizen gilt. Meine Auffassung war und ist, dass die Definition<lb/>
im Anhang zum Preisgesetz die optimal gr&#246;sste und gesetzlich ge<lb break="no"/><pb n="48-0693" facs="48_1979-06-18_0693.jpg"/>deckt m&#246;gliche ist. Einschr&#228;nken kann ich jede Preisregelung<lb/>
durch einfachen Bescheid oder Verordnung. Dies wird von der Land<lb break="no"/>wirtschaftskammer ganz entschieden bestritten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte diese Rechtsmeinung sofort<lb/>
pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0685_01" facs="48_1979-06-18_0685-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.6.1979</head>
         </div>
      </back>
   </text>
</TEI>
