<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751201">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  1. Dezember 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band28_1975-12-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-12-01">Montag, 1. Dezember 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="28-1398" facs="28_1975-12-01_1398.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 1. Dezember 1975<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114508">Herbert Tieber</rs> ist eingetroffen und damit das B&#252;ro komplett.<lb/>
Am Abend bringt er mir zu Heurigen eine einvernehmlich erstellte<lb/>
Liste der Bereiche mit, die jeder einzelne im B&#252;ro in Hinkunft<lb/>
bearbeiten wird. F&#252;r mich ist das Ganze noch ein bisschen sehr<lb/>
kompliziert, weil 1970 die Aufteilung wesentlich einfacher war<lb/>
und nicht so in die Details gegangen ist wie jetzt. Damals aller<lb break="no"/>dings hatten wir noch nicht die richtige Vorstellung &#252;ber den Kompe<lb break="no"/>tenzumfang und <rs type="person" ref="#per__98053">Wanke</rs>, <rs type="person" ref="#per__97646">Koppe</rs> und <rs type="person" ref="#per__97543">Heindl</rs> teilten sich auch die Kompeten<lb break="no"/>zen einfacher. Jetzt ist es wesentlich komplizierter, da wir sowohl<lb/>
auf die W&#252;nsche der einzelnen als auch auf die Sachgebiete der Sek<lb break="no"/>tionen als auch letzten Endes auf eine einigermassen gleichm&#228;ssige<lb/>
Verteilung der Lasten R&#252;cksicht nehmen m&#252;ssen. Fast bin ich versucht<lb/>
zu sagen, dass auch jetzt <rs type="person" ref="#per__98053">Wanke</rs> im Ministerium schon voll inte<lb break="no"/>griert das Ministerium schon genau kennend als guter Ministerial<lb break="no"/>beamter das wesentlich gewissenhafter "ministerieller" macht.<lb/>
als eben 1970. Wichtig ist mir nur, dass endlich wieder die admi<lb break="no"/>nistrative Arbeit, die meiner Meinung nach bei den Sekret&#228;ren<lb/>
gar nicht zu suchen hat, von der Kollegin <rs type="person" ref="#per__98072">Wiesinger</rs> selbst gemacht<lb/>
wird. Noch wichtiger aber ist es, dass hoffentlich alle einsehen<lb/>
vom Amtsgehilfen bis zu mir hinauf, dass wir ein Team sind,<lb/>
sein m&#252;ssen, um effizient in Erscheinung treten zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__122020">Giuli</rs> von der italienischen Handelskammer fragt mich, ob ich bereit<lb/>
bin, nach Innsbruck zu kommen, wo im Mai das n&#228;chste Round-Table-<lb/>
Gespr&#228;ch stattfinden soll. Gleichzeitig wird eine Expositur<lb/>
Innsbruck er&#246;ffnet. Auch in Villach haben sie im Juli eine<lb/>
Expositur er&#246;ffnet, weil bei den Grenz&#252;berg&#228;ngen es notwendig<lb/>
ist, einen ehrenamtlichen Vertreter sitzen zu haben. Interessanter<lb break="no"/>weise ist es immer ein Vertreter einer grossen Speditionsfirma,<lb/>
um gegebenenfalls Grenzstreitigkeiten zu schlichten und interve<lb break="no"/>nierend einer Firma, meist italienische Exporteure, zu helfen.<lb/>
Als Thema schlage ich vor, dass wenn sie schon in Innsbruck sind<lb/>
die Probleme des Accordino und dessen weiterer Bestand, wenn die<lb/>
Z&#246;lle auf Grund des EG-Vertrages abgebaut sind, besprochen werden<lb/>
sollte. <rs type="person" ref="#per__108322">Meisl</rs> kommt dazu und meint, es w&#228;re notwendig, die Restrik<lb break="no"/>tionsmassnahmen, die Italien jetzt beginnt, kritisch zu beleuchten.<lb/>
Da ich &#252;berzeugt bin, dass die Italiener einen solchen Punkt nicht<lb/>
gerade auf der Tagesordnung haben wollen, schlage ich vor, man<lb/>
<pb n="28-1399" facs="28_1975-12-01_1399.jpg"/>kann unter Accordino alle negativen Seiten der Entwicklung<lb/>
genauso besprechen und entsprechende Vorschl&#228;ge unterbreiten,<lb/>
wie wenn man dies extra auf der Tagesordnung hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte trachten, dass diese<lb/>
Tagung maximal Freitag beginnt um eventuell Samstag/ Sonntag zur<lb/>
Verf&#252;gung zu haben.<lb/>
</p>
            <p xml:space="preserve">Beim Pressegespr&#228;ch pr&#228;sentiert <rs type="person" ref="#per__97738">Meszaros</rs> den Gasvertrag zwischen<lb/>
Iran-SU und den westeurop&#228;ischen Staaten mit dem grossen Anteil<lb/>
von 16 % f&#252;r &#214;sterreich. Sofort entsteht die Frage, ob damit der<lb/>
Bedarf gedeckt ist und was mit dem Algerien-Gas geschieht.<lb/>
Vorher hat mir <rs type="person" ref="#per__97865">Reisinger</rs> auf meine besondere Anfrage mitgeteilt,<lb/>
dass nach wie vor als <choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice> glauben, dass ein Algerien-<lb/>
Gas-Projekt zustandekommt. Die Belgier haben aber bereits jetzt<lb/>
mit Algerien f&#252;r 3 Mia. einen eigenen Vertrag abgeschlossen, die<lb/>
Franzosen sind auf der Monfalcone-Leitung bereits ausgestiegen,<lb/>
in meinen Augen zerf&#228;llt sch&#246;n langsam dieses europ&#228;ische Konsor<lb break="no"/>tium, wenn es auch noch den scheinbar Eindruck erweckt, als wenn<lb/>
alles beim Alten w&#228;re und die Algerier nat&#252;rlich nach wie vor<lb/>
grossen Wert darauf legen, eine Vorfinanzierung oder zumindestens<lb/>
feste Vertr&#228;ge mit den Abnehmern bereits jetzt abzuschliessen.<lb/>
Wichtig aber genauso fraglich erscheint mir, dass sich immer wenige<lb/>
auf ein gemeinsames Projekt rechne. Jetzt schon muss das europ.<lb/>
Konsortium die bestellten Tankschiffe wieder verkaufen und &#214;ster<lb break="no"/>reich erw&#228;chst dadurch ein Bezahlungsanteil von 75 Mill. S. Ob<lb/>
dies ein reiner Verlust sein wird, wird sich in K&#252;rze heraus<lb break="no"/>stellen, ich f&#252;rchte ja. F&#252;r mich ist wieder einmal mehr bewiesen,<lb/>
dass die &#214;MV mit ihren internationalen Verbindungen insbesondere<lb/>
zur Ruhrgas und wahrscheinlich auch zur Gaz de France ihren Pro<lb break="no"/>jekten wie z.B. eben Iran leichter zu einer L&#246;sung kommt, als<lb/>
diese komplizierten Konstruktion der Landesgasgesellschaften<lb/>
&#252;ber <choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice>. Ausserdem kommt noch dazu, dass die &#214;MV<lb/>
zuerst die Gefahr der Importm&#246;glichkeit von <choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice> unter<lb break="no"/>sch&#228;tzend geschlafen hat, jetzt nat&#252;rlich systematisch diese<lb/>
Intentionen dieser Importe dieser Gesellschaft wenn auch nicht<lb/>
offiziell so de facto mit allen Mitteln bek&#228;mpft. Die Frage,<lb/>
ob f&#252;r beide noch in den Achtzigerjahren noch der Bedarf gegeben<lb/>
ist, m&#246;chte ich jetzt noch nicht beantworten und kann es auch gar<lb/>
nicht. Theoretisch bleibt noch immer eine L&#252;cke von 1&#8211;3 Mia. m&#179;.<lb/>
</p>
            <pb n="28-1400" facs="28_1975-12-01_1400.jpg"/>
            <p xml:space="preserve">Ich bin sehr gespannt, was von diesem Punkt im Pressegespr&#228;ch<lb/>
in die Zeitungen und Massenmedien kommen wird, da die &#214;MV am Vortag<lb/>
eine APA-Meldung &#252;ber die Vertragsunterzeichnung herausgegeben hat.<lb/>
<rs type="person" ref="#per__97738">Meszaros</rs> teilt mir auch mit und zeigt mrt ein Kabel, dass die<lb/>
Unterzeichnung durch den Botschafter gar nicht notwendig war, weil<lb/>
scheinbar alle anderen Beteiligten auch darauf verzichteten. Es wurde<lb/>
also rein privatrechtlich eine Art Vertrag unterfertigt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> hat auf Grund der Angriffe im Parlament, dass wir nicht einmal<lb/>
das 10-Jahresprogramm f&#252;r den Fremdenverkehr eingehalten haben, jetzt<lb/>
eine 5-Jahresaufstellung, d.h. Halbzeit-Aufstellung gemacht, wo<lb/>
nachgewiesen ist, dass dies sehr wohl geschehen ist. Einen Punkt<lb/>
hat er aber nicht erw&#228;hnt, der zu unseren Lasten gehen w&#252;rde, dass<lb/>
wir damals, als der Plan erstellt wurde, erkl&#228;rten, die Ans&#228;tze<lb/>
w&#252;rden als nominell zu betrachten sein und den realen Werten ange<lb break="no"/>passt werden. Wenn niemand anderer draufkommt, haben wir es in<lb/>
Hinkunft glaube ich wirklich leicht, die Planerf&#252;llung nachzuweisen,<lb/>
wie dies auch jetzt beim 5-Jahresplan-Rapport geschehen ist, wo wir<lb/>
sogar &#252;bererf&#252;llten.<lb/>
</p>
            <p xml:space="preserve">Am meisten &#252;berrascht war ich, dass wegen der Ank&#252;ndigung von uns<lb/>
eine Erhebung, wie wir dies seinerzeit bei de Einf&#252;hrung der Mehr<lb break="no"/>wertsteuer gemacht haben, &#252;ber die Von-Bis-Preise f&#252;r die Verbraucher<lb/>
es keinerlei Diskussion gab, ja nicht einmal eine Anfrage.<lb/>
</p>
            <p xml:space="preserve">Die Deutsche Handelskammer hat im Hotel Bristol anl&#228;sslich ihrer<lb/>
Vorstandstagung einen gr&#246;sseren Kreis geladen. Vom Polizei-Pr&#228;sidenten<lb/>
bis zum Generalpostdirektor. Ich &#252;berreichte einen Orden an Dr. <rs type="person" ref="#per__143071">Hietzig</rs><lb/>
Vorstandsmitglied der Kammer, er sich auch um die Ausstellungen d.h.<lb/>
Messen der Deutschen in &#214;sterreich und umgekehrt, verdient gemacht hat.<lb/>
Die Unterlagen vom Protokoll waren mehr als mager, aber auch <rs type="person" ref="#per__97553">Hinter<lb break="no"/>egger</rs> als Pr&#228;sident der Kammer, selbst nicht einmal der Gesch&#228;ftsf&#252;hrer<lb/>
Dr. <rs type="person" ref="#per__97382">Conrad</rs> konnte mir einige Hinweise geben. Beim Essen selbst &#252;berrasch<lb break="no"/>te mich dann noch <rs type="person" ref="#per__97553">Hinteregger</rs>, dass er bei der Begr&#252;ssung erkl&#228;rte,<lb/>
ich sollte nun einige Ausf&#252;hrungen &#252;ber die wirtschaftliche Lage<lb/>
machen. Diese waren selbstverst&#228;ndlich unsystematisch aber von meinem<lb/>
Optimismus getragen und mit ein paar Gags bereichert.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__143072">Brunner</rs> von der EG-Kommission hatte f&#252;r die Deutsche Handelskammer<lb/>
einen Vortag im Haus der Industrie. Vorher, da <rs type="person" ref="#per__143072">Brunner</rs> nicht zum<lb/>
<pb n="28-1401" facs="28_1975-12-01_1401.jpg"/>Mittagessen kommen konnte, hatte ich Gelegenheit mit einem<lb/>
Vier-Augen-Gespr&#228;ch die &#246;sterreichischen Probleme mit ihm<lb/>
zu besprechen. Ich erkl&#228;rte sofort rundwegs, dass wir wegen der<lb/>
Agrarier mit der Kommission dringend eine L&#246;sung finden m&#252;ssen,<lb/>
weil das Ungleichgewicht f&#252;r uns unakzeptabel wird. <rs type="person" ref="#per__143072">Brunner</rs> meinte,<lb/>
dies wird sicherlich jetzt bei der Gemischten Kommission in Br&#252;ssel<lb/>
zwischen &#214;sterreich und den Kommissionsvertretern zur Sprache<lb/>
kommen. Er fragte mich, ob wir eine L&#246;sung sehen, die die<lb/>
Kommission, die ja weltweit denken muss, akzeptieren kann. Genau<lb/>
eine solche L&#246;sung, erkl&#228;rte ich, sehe ich leider nicht. Denn<lb/>
alle diesbez&#252;glichen Vorschl&#228;ge, die wir machten, wurde von<lb/>
der Kommission deshalb immer abgelehnt, weil sie erkl&#228;rte, sie<lb/>
m&#252;sste dies auch allen anderen Partnern zugestehen. Ich sehe<lb/>
deshalb die einzige M&#246;glichkeit darin, dass sich die Kommission<lb/>
entschliesst, auf pragmatischem Wege uns gewisse Zugest&#228;nd<lb break="no"/>nisse bez&#252;glich der Viehimporte zu machen. Auf Grund unseres<lb/>
Agrarbriefes, den wir bei der Vertragsunterzeichnung mit der EG<lb/>
auch getauscht haben, m&#252;sste es doch m&#246;glich sein, um dem Druck<lb/>
der &#246;sterreichischen Landwirtschaft auszuweichen, zeitweise z.B.<lb/>
10.000 St&#252;ck Rinder zum Export zuzulassen. <rs type="person" ref="#per__143072">Brunner</rs> hat dies<lb/>
eingesehen und wird dies mit <rs type="person" ref="#per__139829">Lardinois</rs>, dem Kommissar, der f&#252;r<lb/>
Landwirtschaftsfragen zust&#228;ndig ist, besprechen. Generelle Vor<lb break="no"/>schl&#228;ge, n&#228;mlich ohne Pr&#228;judiz und Beispielfolgen f&#252;r andere<lb/>
L&#228;nder kann ich nicht anbieten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__139939">WANKE</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte dieses Problem wirklich<lb/>
in der Grundsatzgruppe und im Haus noch einmal &#252;berdenken las<lb break="no"/>sen, vielleicht gibt es doch noch irgendwelche Auswege aus die<lb break="no"/>sem Dilemma.<lb/>
</p>
            <p xml:space="preserve">Die anderen Probleme zwischen EG und &#214;sterreich, ja selbst die<lb/>
Strumpfhosenfrage wurden von <rs type="person" ref="#per__143072">Brunner</rs> als Kleinigkeit abgetan.<lb/>
Dar&#252;ber war ich sehr erfreut, weil ich ihm auseinandersetzte,<lb/>
dass wir die Strumpfhosenverordnung in Kraft setzen m&#252;ssen,<lb/>
nachdem wir den formellen Weg &#8211; Konsultation der EG, ja<lb/>
sogar der Gemischten Kommission &#8211; eingehalten haben, was <rs type="person" ref="#per__143072">Brunner</rs><lb/>
auch anerkannte. Das Vorgehen von Schweden, das ohne nur ein Wort<lb/>
zu sagen, ganz einfach eine Kontingentierung, die allerdings<lb/>
wesentlich restriktiver ist als ein Mindestpreis, in Kraft ge<lb break="no"/>setzt hat, hat dort einen sehr schlechten Eindruck gemacht.<lb/>
Die Kommission ist deshalb glaube ich sehr zufrieden, dass wir<lb/>
zumindestens den formellen Weg eingehalten haben.<lb/>
</p>
            <pb n="28-1402" facs="28_1975-12-01_1402.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte stelle sicher, dass ach die EFTA<lb/>
entsprechend informiert und konsultiert wurde.<lb/>
</p>
            <p xml:space="preserve">Beim Vortrag &#8211; den ich mir dann doch anh&#246;rte &#8211; ging <rs type="person" ref="#per__143072">Brunner</rs> auf<lb/>
die wirtschaftliche Situation der EG ein. Er meinte, dass die<lb/>
Industrieproduktion 11,5 zur&#252;ckgegangen ist und damit 1975<lb/>
den Stand von 72 erreicht. Es sei die schwerste Rezession seit<lb/>
40 Jahren in den europ&#228;ischen Staaten. Die Arbeitslosigkeit betr&#228;gt<lb/>
5 Mill., das sind 4,5 %. Das Bruttonationalprodukt geht um<lb/>
2,5 bis 3 % zur&#252;ck und die Inflationsrate wird 13,5 % betragen,<lb/>
wobei Deutschland unter 6 und GB 26 % erreicht. Die differente<lb/>
Entwicklung macht ihnen scheinbar die gr&#246;ssten Sorgen. In Venedig<lb/>
h&#228;tten sich jetzt endlich die Wirtschaftsminister auf eine<lb/>
gemeinsame koordinierte Aktion festgelegt. Gl&#252;cklich ist glaube<lb/>
ich die EG, dass in Rambouillet von den ganz grossen M&#228;chten<lb/>
nicht irgendwelche Empfehlungen oder Richtlinien f&#252;r die Kommis<lb break="no"/>sion beschlossen wurden. Damit haben sie ihre scheinbare Autonomie<lb/>
und ihre Selbst&#228;ndigkeit zumindestens nach aussen gewahrt. Diese<lb/>
Bemerkung, nur in einem Nebensatz angedeutet, hat mich auf<lb break="no"/>horchen lassen. Die EG glaubt an Aufschwung, USA 10 %, Japan 1,6 %<lb/>
plus im September und der Oktober, der in Amerika verflachte<lb/>
sei ausschliesslich nur darauf zur&#252;ckzuf&#252;hren, weil keine<lb/>
Saisonbereinigung erfolgte, wie mir <rs type="person" ref="#per__143072">Brunner</rs> auch vorher be<lb break="no"/>sonders auseinandersetzte. Was die EG wirklich bef&#252;rchtet, ist<lb/>
dass aus der Rezession jetzt ein Verteilungskampf aller gegen<lb/>
alle erfolgen. Ausbildung, Umschulung, Berufsberatung wird<lb/>
in Hinkunft das Wichtigste sein. Markstein der Entwicklung sei<lb/>
eine erste Konferenz der Sozialpartner mit den 19 Wirtschafts-<lb/>
und Sozialministern der EG, die angeblich konkrete Beschl&#252;sse<lb/>
fassten.<lb/>
ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte einen Kurzbericht &#252;ber diese Konferenz<lb/>
vorlegen lassen, was tats&#228;chlich positiv konkret dort beschlos<lb break="no"/>sen wurde.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand wurde festgelegt, dass NR <rs type="person" ref="#per__97842">Prechtl</rs>, Liesing,<lb/>
betreut, <rs type="person" ref="#per__111740">Dallinger</rs>, Neubau, bis jetzt von <rs type="person" ref="#per__109808">Albrecht</rs>, 8. Bezirk,<lb/>
und <rs type="person" ref="#per__97923">Schnell</rs>, 6. Bezirk, gemeinsam. <rs type="person" ref="#per__117200">Steyrer</rs> im 10. Bezirk und <rs type="person" ref="#per__97511">Haiden</rs>,<lb/>
obwohl er eigentlich auf steirischem Mandat jetzt kandidiert<lb/>
nach wie vor W&#228;hring. <rs type="person" ref="#per__116366">Kostelecky</rs> von Simmering legt mit<lb/>
Anfang J&#228;nner sein NR-Mandat zur&#252;ck, womit <rs type="person" ref="#per__114540">Hatzl</rs>, der Bezirks<lb break="no"/>obmann, unbestritten jetzt einziehen kann. Die Nachfolge von<lb/>
<pb n="28-1403" facs="28_1975-12-01_1403.jpg"/><rs type="person" ref="#per__114540">Hatzl</rs> im Gemeinderat konnte noch nicht fixiert werden, weil<lb/>
die n&#228;chste Listenfolgende <rs type="person" ref="#per__143157">Fischer Edith</rs> nicht einmal von den<lb/>
Frauen verlangt wird. Allerdings soll der Eisenbahner <rs type="person" ref="#per__143182">Schwarz</rs>,<lb/>
der dann nachfolgt, auch nicht gerade eine besondere Kapazit&#228;t<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve">Der Bez.Vorsteher-Stellv. vom 1. Bezirk, <rs type="person" ref="#per__143183">Drechsler</rs>, geht in<lb/>
Pension und es wird beschlossen, den Bezirkssekret&#228;r vom 1. Bezirk<lb/>
<rs type="person" ref="#per__143184">Steirer</rs> nachfolgen zu lassen. <rs type="person" ref="#per__97488">Gratz</rs> meint mit Recht, Wien wird<lb/>
immer pragmatisch vorgehen und nicht erkl&#228;ren, ein Bezirkssekret&#228;r<lb/>
kann nicht gleichzeitig auch in der Bezirksvertretung als Vorste<lb break="no"/>her oder Stellvertreter wirken. In kleinen Bezirken, meint <rs type="person" ref="#per__97488">Gratz</rs><lb/>
mit Recht, sei dies ohne weiteres m&#246;glich.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111741">Sekanina</rs> wird als Fraktionsobmann anstelle von <rs type="person" ref="#per__98055">Weihs</rs><add>[evtl. Falschidentifikation, Anm.]</add> in den<lb/>
Wiener Vorstand kooptiert und <rs type="person" ref="#per__97386">Czettel</rs> als Wiener AK-Pr&#228;sident<lb/>
in den Wiener Ausschuss. Es ergibt sich eine kleine Diskussion,<lb/>
warum es keine Wiener Landesexekutive und Fraktion im &#214;GB gibt.<lb/>
Diese wird von der Bundesfraktion wahrgenommen. <rs type="person" ref="#per__111741">Sekanina</rs> war nur<lb/>
Vorsitzender der Arbeitsgemeinschaft soz. Betriebsr&#228;te Wiens.<lb/>
Wer dort nachfolgt, ist allerdings noch nicht ganz endg&#252;ltig ent<lb break="no"/>schieden.<lb/>
</p>
            <p xml:space="preserve">Wirtschaftspr&#252;fer <rs type="person" ref="#per__141025">Ekhart</rs><add>[evtl. Falschidentifikation, Anm.]</add>, der die Sanierung der &#246;sterr. Textil<lb break="no"/>industrie durchf&#252;hrt, teilt mir mit, dass <rs type="person" ref="#per__97581">Igler</rs> den Aktion&#228;ren<lb/>
erkl&#228;rt hat, sie m&#252;ssen noch 20 Mill. S zus&#228;tzlich aufbringen<lb/>
oder neue Aktion&#228;re suchen. Neu und f&#252;r mich wichtig ist aber,<lb/>
dass <rs type="person" ref="#per__141025">Ekhart</rs> die Hamburger Aktiengesellschaft betreut. Diese<lb/>
aus der OHG herausgebende neue Papierkonstruktion mit einem<lb/>
Eigenkapital von 95 Mill. und muss jetzt eine Papiermaschine<lb/>
f&#252;r 450 Mill. S aufstellen. Diese wird 100.000 t erzeugen, aller<lb break="no"/>dings aus Altpapier, wodurch die 30.000 maximal Zellulose-Pro<lb break="no"/>duktion in Pitten wegfallen k&#246;nnte. Die Finanzierung ist aber<lb/>
schwierig, weil alle Promessen teils von der L&#228;nderbank f&#252;r 70 Mio<lb/>
oder ERP von 70 Mio. nur auf 8 Jahre laufen und 15 Jahre aber<lb/>
betragen m&#252;ssten.<lb/>
</p>
            <pb n="28-1404" facs="28_1975-12-01_1404.jpg"/>
            <p xml:space="preserve">Der B&#252;rgermeister von Wilhelmsburg will, dass <rs type="person" ref="#per__143185">Schmied</rs> von<lb/>
Sch&#228;ffer &amp; Budenberg und Stahlwerk Ybbs sich doch wieder f&#252;r<lb/>
die pleitegegangene Firma Schmied<add>[?]</add>, wo er teilbeteiligt war, inter<lb break="no"/>sieren sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__113818">GEHART</rs>: Bitte vom Branchenreferat pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung erw&#228;hnt <rs type="person" ref="#per__97668">Kreisky</rs> ganz kurz<lb/>
den Stand und ist zum erstenmal &#252;ber den Streit <rs type="person" ref="#per__136649">Wiesenthal</rs>. Dieser<lb/>
wird eine Erkl&#228;rung abgeben, dass die &#246;sterr. Rechtsordnung ein<lb break="no"/>halten und die &#246;sterreichischen Organe einschalten wird. Die Klage<lb/>
wird dann zur&#252;ckgezogen, mich interessiert die ganze Frage &#252;berhaupt<lb/>
nicht. Ich bewundere nur wieder, wie <rs type="person" ref="#per__97668">Kreisky</rs> von der urspr&#252;nglichen<lb/>
Ank&#252;ndigung: Es wird geklagt, wenn mich das Parlament nicht ausliefert,<lb/>
lege ich mein Mandat zur&#252;ck! jetzt doch wieder so die Kurve nehmen<lb/>
konnte, dass alle froh sind, dass es letzten Endes zu einer scheinbar<lb/>
vern&#252;nftigeren L&#246;sung kommt.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Klausurtagung am 12. J&#228;nner meint <rs type="person" ref="#per__97668">Kreisky</rs>, d&#252;rfte es sich<lb/>
nicht um ein Plauderst&#252;ndchen handeln, sondern es m&#252;sste neue konkrete<lb/>
Politik dargelegt werden. Die scheinbare Ersch&#246;pfungsphase nach den<lb/>
Wahlen muss zu Ende sein. Wenn wir 1970 zu viel reformiert haben,<lb/>
so glaubt er jetzt, 1975 wird es zu wenig sein. Es muss deshalb<lb/>
festgelegt werden, was im ersten halben Jahr 1976 geschieht. U.a.<lb/>
meint er, mit den Europ&#228;ischen Gemeinschaften m&#252;sste eine neue Form<lb/>
der Ann&#228;herung versucht werden. Auf Grund der <choice><choice><sic>Evulotiv-Klausel</sic><corr>Evolutiv-Klausel?</corr></choice></choice><lb/>
meint er, insbesondere dass man f&#252;r die Landwirtschaft eine neue<lb/>
Periode einleiten sollte. Die Agrarpolitik kostet uns so viel und,<lb/>
ohne dass er es ausspricht, f&#252;rchte ich, dass er glaubt, wir<lb/>
k&#246;nnten uns auch finanziell irgendwo beim Agrarfonds beteiligen in<lb/>
der Hoffnung, dann dort mehr absetzen zu k&#246;nnen oder vielleicht<lb/>
<choice><choice><sic>gr</sic><corr>gar?</corr></choice></choice> aus der EG gewisse R&#252;ckfl&#252;sse zu bekommen. Am Handelssektor, meint<lb/>
er, wird ja kaum mehr viel zu holen sein, ich verweise sofort, dass<lb/>
die sensiblen Produkte und die Plafonds in den n&#228;chsten Jahren<lb/>
ja auch auslaufen, letzten Endes schl&#228;gt er vor, &#196;usseres, Landwirt<lb break="no"/>schaft und Handel sollen sich zusammenreden. Ich vereinbar sofort<lb/>
anschliessend mit <rs type="person" ref="#per__97350">Bielka</rs>, dass das Handelsministerium eine inter<lb break="no"/>ministerielle Sitzung einberufen wird, um zu pr&#252;fen, welche<lb/>
M&#246;glichkeiten wir haben. <rs type="person" ref="#per__97350">Bielka</rs> meint, dass auch &#252;ber die Fragen<lb/>
Umweltschutz usw. mit der EG verhandelt werden sollte. Wir einigen<lb/>
<pb n="28-1405" facs="28_1975-12-01_1405.jpg"/>uns aber, nachdem ich dagegen grosse Bedenken habe, dass dies<lb/>
erst in der zweiten Phase erfolgen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__108322">MEISL</rs>: Bitte interministerielle Sitzung<lb/>
sofort einberufen.<lb/>
</p>
            <p xml:space="preserve">Nicht erw&#228;hnt von <rs type="person" ref="#per__97668">Kreisky</rs> wird, aber ich nehme das in Aussicht,<lb/>
dass selbstverst&#228;ndlich &#252;ber die Lehrlingsausbildung wir die<lb/>
konkreten Verhandlungen 1976 beginnen sollen. Ich werde die<lb/>
Punktation <rs type="person" ref="#per__97769">Mussil</rs> deshalb bei der n&#228;chsten besten Gelegenheit<lb/>
&#252;bergeben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnt noch als Spartenprobleme die verstaatlichte<lb/>
Industrie, die Banken, die Justizreform und das Gesundheits<lb break="no"/>problem, das Nahverkehrskonzept und auch die Baupriorit&#228;ten bei<lb/>
Strassen und bei Schulen.<lb/>
</p>
            <p xml:space="preserve">Im Dialog meint er, nachdem &#214;sterreich gar keine Chance hat, dort<lb/>
eingeladen zu werden, h&#228;tte man doch mehr auf eine EFTA-L&#246;sung<lb/>
hinarbeiten sollen, wie dies auch die EG letzten Endes wahr<lb break="no"/>scheinlich wenn GB verzichtet, zustandebringen wird. Dass diese<lb/>
Idee jetzt zu sp&#228;t kommt, ist f&#252;r mich klar, ausserdem bezweifle<lb/>
ich, ob die EFTA tats&#228;chlich b&#252;rom&#228;ssig imstande gewesen w&#228;re<lb/>
diesen Dialog mit einem Fachmann zu beschicken. 15 Tage vor Beginn<lb/>
des Dialogs ist meiner Meinung nach eine solche L&#246;sung kaum<lb/>
mehr durchzuf&#252;hren. Ausserdem glaube ich, dass es wieder einmal<lb/>
nur angedeutet hat als Alternativ-L&#246;sung, weil letzten Endes<lb/>
doch die Schweiz von den Amerikanern f&#252;r diesen Dialog<lb/>
wird zugezogen werden.<lb/>
</p>
            <p xml:space="preserve">Die Aufstockung des ERP-Fonds wird immer dringlich notwendiger.<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> hat mich beim Mittagessen der Deutschen Handelskammer auch<lb/>
angesprochen und <rs type="person" ref="#per__97668">Kreisky</rs> meint, dies m&#252;sste jetzt endg&#252;ltig<lb/>
zwischen Bundeskanzleramt und Finanzministerium gekl&#228;rt werden,<lb/>
<rs type="person" ref="#per__97627">Kienzl</rs> hat mir gegen&#252;ber die Bemerkung gemacht, dass <rs type="person" ref="#per__98034">Veselsky</rs><lb/>
auch die Organisations&#228;nderung des ERP-Fonds durchf&#252;hren m&#246;chte<lb/>
in Wirklichkeit hat mir <rs type="person" ref="#per__98034">Veselsky</rs> dann kurz best&#228;tigt, dass <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
eben noch nicht entschieden hat und er deshalb auch keinerlei<lb/>
Andeutungen machen konnte. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte dies also bei der<lb/>
J&#228;nner-Klausur als positiven Beitrag vorschlagen.<lb/>
</p>
            <pb n="28-1406" facs="28_1975-12-01_1406.jpg"/>
            <p xml:space="preserve">Der Verfassungsdienst hat in einem Gutachten festgestellt, dass<lb/>
die Minister auf ihr zustehendes Recht, einen Dienstwagen aus<lb break="no"/>schliesslich zu ihrer Verf&#252;gung zu haben, nicht verzichten k&#246;nnen,<lb/>
und deshalb auch keine andere Stelle, eben die Partei daf&#252;r eine<lb/>
Entsch&#228;digung dem Bund zahlen kann. <rs type="person" ref="#per__97668">Kreisky</rs> meint es wird deshalb<lb/>
jetzt ein anderer Weg gegangen wie die Partei vielleicht f&#252;r<lb/>
soziale Zwecke einen Beitrag leistet.<lb/>
</p>
            <p xml:space="preserve">Die UNO-City muss an irgendjemanden vermietet werden und darf nicht<lb/>
wenn die internationalen Organe es nicht brauchen f&#252;r &#246;sterreichisch<lb/>
B&#252;rokratie verwendet werden. <rs type="person" ref="#per__97350">Bielka</rs> meint, man solle den Missionen<lb/>
entsprechende R&#228;ume anbieten, wie das auch bei der UNESCO geschehen<lb/>
ist, wo &#252;ber 60<add>[?]</add> Staaten entsprechende R&#228;ume haben, die 1.400 B&#252;ro<lb break="no"/>einheiten, die maximal frei bleiben, 1980 werden also vermietet.<lb/>
Die Schuld trifft die UNO, wie sie freim&#252;tig zugibt, weil seiner<lb break="no"/>zeit waren sogar 7.000 geplant, denn auf 2.246 f&#252;r die UNIDO<lb/>
und 2.225 f&#252;r die internationale Atomenergieorganisation reserviert<lb/>
werden sollten. Interessant war, dass <rs type="person" ref="#per__97350">Bielka</rs> meinte, wenn die UNIDO<lb/>
eine Spezialorganisation mit eigenem Budget wird, so wird es<lb/>
1980/81 wesentlich mehr Personalbedarf f&#252;r diese Organisation geben.<lb/>
Die UNO bietet 15 Organisationen jetzt von dem Institut f&#252;r<lb/>
landw. wirtschaftl. Entwicklung, f&#252;r Seerecht, Siedlung, Abr&#252;stung<lb/>
usw. an, die nach Wien &#252;bersiedeln sollten. New York wurden<lb/>
26.000 m&#178; angemietet, in Genf wurden 2 H&#228;user gekauft und auch in<lb/>
Nairobi gibt es genug Platz. In Wirklichkeit glaube ich ist es<lb/>
so, dass diese internationalen Organe Budgetschwierigkeiten haben,<lb/>
weshalb sie sich nicht so nach dem <rs type="person" ref="#per__140797">Parkinson</rs>'schen Gesetzen aus<lb break="no"/>dehnen k&#246;nnen, wie urspr&#252;nglich geplant war.<lb/>
</p>
            <p xml:space="preserve">In der schriftlichen Fragebeantwortung vom Budgetausschuss meint<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, dass ihm vorgeworfen wurde, er gibt 1,4 Mill. S Repr&#228;sen<lb break="no"/>tation f&#252;r Restaurationsrechnungen aus, wobei sich jetzt heraus<lb break="no"/>stellt, dass 16.000.&#8211; S nur auf maximal pers&#246;nliche Rechnungen<lb/>
zur&#252;ckzuf&#252;hren seien. Alles andere sind Einladungen zu Fest<lb break="no"/>essen wie <rs type="person" ref="#per__112568">Sadat</rs>, <rs type="person" ref="#per__134052">Ford</rs> usw. <rs type="person" ref="#per__97668">Kreisky</rs> meint mit Recht, wenn die &#214;VP<lb/>
dies hochspielt und in der &#214;ffentlichkeit bekannt wird, wird es<lb/>
international nicht gerade sehr gut wirken. Der eine wird sagen,<lb/>
wieso habe ich als bedeutender ausl&#228;ndischer Gast ein Bankett bekom<lb break="no"/>men, das wesentlich billiger war als der andere. <rs type="person" ref="#per__97668">Kreisky</rs> w&#252;nscht<lb/>
auch von seinem B&#252;ro eine detaillierte Aufstellung, wo insbesondere<lb/>
<pb n="28-1407" facs="28_1975-12-01_1407.jpg"/>festgehalten wird, wo er wirklich angeblich pers&#246;nlich eingeladen<lb/>
hat. Die beste Antwort hat <rs type="person" ref="#per__97525">H&#228;user</rs> gegeben, der darauf hinweist,<lb/>
er hat noch niemals pers&#246;nlich eingeladen, nur auf Empf&#228;ngen des<lb/>
Sozialministeriums teilgenommen, wo er einige Br&#246;tchen und Getr&#228;nke<lb/>
genossen hat.<lb/>
</p>
            <p xml:space="preserve">Bei dem ersten Regierungsheurigen nach der Wahl stelle ich fest,<lb/>
dass wirklich sehr viele Journalisten kommen und dass die meisten<lb/>
davon <rs type="person" ref="#per__114508">Tieber</rs> recht herzlich begr&#252;ssten. Der erste Arbeitstag von<lb/>
ihm endete also, ohne dass dies so beabsichtigt war, in der typischen<lb/>
&#246;sterreichischen Mentalit&#228;t beim Heurigen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="28_1397_01" facs="28_1975-12-01_1397-01.jpg"/>
         <pb n="28_1397_02" facs="28_1975-12-01_1397-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.12.1975</head>
         </div>
      </back>
   </text>
</TEI>
