<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730208">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  8. Februar 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-02-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-02-08">Donnerstag, 8. Februar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0149" facs="14_1973-02-08_0149.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 8. Feber 1973</p><p xml:space="preserve">Der Obmann der Fleischwarenindustrie <rs type="person" ref="#per__113101">Freudensprung</rs> und<lb/>
Sekret&#228;r <rs type="person" ref="#per__148969">Wiberal</rs> wollten von mir eine Zusage wegen der<lb/>
notwendigen Preissenkung durch die Mehrwertsteuer, Ent<lb break="no"/>lastungss&#228;tze. Ich lehnte jede Initiative ab, da wir nur<lb/>
ber&#252;hrt sind von dieser Materie und Landwirtschaftsminister<lb/>
und Innenminister die entsprechenden Vorschl&#228;ge und eTn<lb break="no"/>scheidungen treffen m&#252;ssen. Lohnerh&#246;hung, auf die immer<lb/>
wieder angespielt wird, h&#228;tte im Vorjahr eine max. 2,3 %ige<lb/>
Preiserh&#246;hung gerechtfertigt.</p><p xml:space="preserve">MR. <rs type="person" ref="#per__97467">Gasser</rs> hatte eine Aussprache wegen der Organisation<lb/>
der OB verlangt. <rs type="person" ref="#per__97915">Schipper</rs> und MR. <rs type="person" ref="#per__114994">B&#246;hm</rs> haben sich ange<lb break="no"/>meldet, da&#223; sie an dieser Sitzung teilenehmen wollen. Neben<lb/>
<rs type="person" ref="#per__97467">Gasser</rs> ist noch MR. <rs type="person" ref="#per__110981">Petzl</rs> u. MR. <rs type="person" ref="#per__108609">Sterk</rs> erschienen.und<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> waren ebenfalls anwesend- Ich erkl&#228;rte, da&#223; auf Grund<lb/>
des gro&#223;en Kompetenzgesetzes das 1. Mal alle Energiekom<lb break="no"/>petenzen in einem Ministerium vereint sein werden, <rs type="person" ref="#per__97467">Gasser</rs><lb/>
wollte und insbesondere MR. <rs type="person" ref="#per__110981">Petzl</rs> erkl&#228;rten, da&#223; unbedingt<lb/>
die Agenden der OB erhalten werden m&#252;ssen. Ausgel&#246;st wurde<lb/>
die Diskussion, weil <rs type="person" ref="#per__108609">Sterk</rs> heute in der Industriesektion<lb/>
die Abteilung Grundstoffe f&#252;hrt. Ich habe die Herren nicht im<lb/>
umklaren gelassen, da&#223; die Industriepoltik auch die Bergbau<lb break="no"/>politik umfa&#223;t. Das neue Berggesetz wird der obersten Berg<lb break="no"/>beh&#246;rde M&#246;glichkeit geben, ihre bergrechtlichen, bergpolizei<lb break="no"/>lichen und sonstigen bergm&#228;nnischen Agenden zu erf&#252;llen. <rs type="person" ref="#per__110981">Petzl</rs><lb/>
wollte unbedingt haben, da&#223; auch die Bergbaupolitik ausschlie&#223;<lb break="no"/>lich von der OB betrieben wird. Er meinte es sei ganz unver<lb break="no"/>st&#228;ndlich und k&#246;nnte nicht akzeptiert werden, da&#223; <choice><choice><sic>hyrachisch</sic><corr>hierarchisch</corr></choice></choice><lb/>
gesehen die Sektion unter einer Abteilung, eben der von <rs type="person" ref="#per__108609">Sterk</rs><lb/>
untergeordnet ist. <rs type="person" ref="#per__108609">Sterk</rs> mu&#223;te aber erkennen, und ic habe ihm<lb/>
dies deutlich genug seit eh und je gesagt, da&#223;, wenn er Berg<lb break="no"/>baupolitik betreiben will, dies ausschlie&#223;lich in der Industrie<lb break="no"/>sektion machen kann. Wenn wir nun in Hinkunft auch die Bergbau<lb break="no"/>f&#246;rderung letzten Endes in die Industriesektion r&#252;bergeben, wird<lb/>
es einen riesigen Krach ausl&#246;sen.</p><pb n="14-0150" facs="14_1973-02-08_0150.jpg"/><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs>:<lb/>
Ich glaube, da&#223; wir hier &#228;u&#223;erst vorgehen m&#252;ssen und vorallem<lb/>
abwarten, bis <rs type="person" ref="#per__107937">Frank</rs> instaliert ist.</p><p xml:space="preserve"><rs type="person" ref="#per__113032">Reiger</rs> von der Bundeskammer, Dr. <rs type="person" ref="#per__128856">Oder</rs> von der Wiener Kammer<lb/>
und <rs type="person" ref="#per__97801">Ottahal</rs> besprachen mit mir das Problem der KommRat-Be<lb break="no"/>stellung. B&#228;ckermeister <rs type="person" ref="#per__149309">Schrammel</rs> hat bereits am 8.11. den<lb/>
KommRat-Titel verliehen bekommen und aus Versehen der Wiener<lb/>
Kammer wurde er bis hetzt noch nicht &#252;berreicht. Nach einem<lb/>
Monat Nicht&#252;bergabe h&#228;tte das Handelsministerium verst&#228;ndigt<lb/>
werden m&#252;ssen, damit die Wiener Zeitung dann nicht die Er<lb break="no"/>nennung des KommRat bekanntgibt. <rs type="person" ref="#per__128856">Oder</rs> meinte, da&#223; auf Weisung<lb/>
des Handelsministers <rs type="person" ref="#per__97749">Mitterer</rs> die &#220;berreichung vorigen Monatag<lb/>
zur&#252;ckgestellt hat. Ich erkl&#228;rte sofort, da&#223; ich keinerlei<lb/>
Weisung gegeben habe und auch jetzt nicht beabsichtige, eine<lb/>
solche zu geben. Wir haben keinen Einflu&#223; mehr auf die Be<lb break="no"/>stellung von <rs type="person" ref="#per__149309">Schrammel</rs> genommen und k&#246;nnen daher auch nicht<lb/>
entscheiden wie es weitergehen soll. <rs type="person" ref="#per__97801">Ottahal</rs> machte dann den<lb/>
Vorschlag, da eine Verleihung nach dem <rs type="person" ref="#per__149309">Schrammel</rs> jetzt vom<lb/>
Obersten Gericht wegen Entlastung der Betriebsr&#228;te verurteilt<lb/>
wurde, am Besten die Verleihungsurkunde zur&#252;ckziehen sollen.<lb/>
Wenn n&#228;mlich der Antrag &#252;berhaupt gel&#246;scht werden sollte, dan<lb/>
m&#252;&#223;te eine entsprechende Beschlu&#223;fassung des Ministerrates<lb/>
erfolgen. <rs type="person" ref="#per__113032">Reiger</rs> meinte, da&#223; doch <rs type="person" ref="#per__149309">Schrammel</rs> jetzt bereit sei,<lb/>
die Forderung nach einer Betriebsratswahl zuzustimmen und<lb/>
deshalb die Gewerkschaft und <rs type="person" ref="#per__149309">Schrammel</rs> Vrhandlungen aufnehmen<lb/>
sollten Ich erkl&#228;rte sofort, da&#223; dies &#252;berhaupt nicht mit<lb/>
der Gewerkschaft zu tun hat, Die Arbeiterkammer wird mir eine<lb/>
entspreches Schreiben schicken, wo sie gegen eine Bestellung<lb/>
eines Mannes, der gegen die Gesetzes versto&#223;t, zum Kommerzial<lb break="no"/>rat f&#252;r unm&#246;glich erkl&#228;rt. Ich wies daraufhin, da&#223; ich um 11.00<lb/>
eine Besprechung beim Herrn Bundespr&#228;sidenten wegen der Komm-<lb/>
Rat-Titel habe, die der Herr Bundespr&#228;sident selbst angeregt<lb/>
hat. <rs type="person" ref="#per__113032">Reiger</rs> schlug dann vor wir sollten zuwarten, was die Aus<lb break="no"/>sprache beim Bundespr&#228;sidenten ergibt und beim n&#228;chsten Jour<lb/>
fix neuerdings besprechen.</p><pb n="14-0151" facs="14_1973-02-08_0151.jpg"/><p xml:space="preserve">Der Bundespr&#228;sident wollte wissen, ob er <rs type="person" ref="#per__146470">Richard H&#228;usler</rs> den<lb/>
KommRat &#8211; Titel verleiehen soll. <rs type="person" ref="#per__97801">Ottahal</rs> hat mir auf einem<lb/>
Aktenvermerk mitgeteilt, da&#223; keinerlei besonderer Grund f&#252;r<lb/>
diese Auszeichnung gegeben ist. Ich erz&#228;hlte <rs type="person" ref="#per__97607">Jonas</rs>, da&#223; <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
mir versprochen hat, er wird mit den Pr&#228;sidenten der Landes<lb break="no"/>kammer &#252;ber eine zweckm&#228;&#223;igere Verleihung des KommRat-Titel<lb/>
und &#252;ber Versch&#228;rfung der Richtlinien verhandeln. Mit solchen<lb/>
Antr&#228;gen will z. B. <rs type="person" ref="#per__149309">Schrammel</rs>, aber auch von <rs type="person" ref="#per__142422">Winkler</rs>, seiner<lb break="no"/>zeitiger Gastwirt in Salzburg, der auch dann gro&#223;e Schwierig<lb break="no"/>keiten ausgel&#246;st hat, nicht wider vorkommt. <rs type="person" ref="#per__97607">Jonas</rs> meinte,da&#223;<lb/>
die Kommerzialr&#228;te den Wert erhalten sollen und nicht durch<lb/>
Verleihung an Unw&#252;rdige abgewertet werden. Senator <rs type="person" ref="#per__111738">Burda</rs> hat<lb/>
angefragt, ob er ebenfalls den KommRat-Titel erhalten k&#246;nnte.<lb/>
Da bis jetzt an Ausl&#228;nder noch niemals ein Kommerzialrats-Titel<lb/>
verliehen wurde und der Bundespr&#228;sident dies ablehnt, wurde<lb/>
sein Ansuchen ebenfalls negativ beschieden. <rs type="person" ref="#per__97607">Jonas</rs> war nun sehr<lb/>
erstaunt, da&#223; man <rs type="person" ref="#per__111738">Burda</rs> die Auskunft gab, da&#223; sein Ansuchen<lb/>
abgelehnt wird, obwohl in den Richtlinien eigentlich keine<lb/>
ausdr&#252;ckliche Ablehnung vorgesehen ist. <rs type="person" ref="#per__97607">Jonas</rs> erwartete, da&#223;<lb/>
diese internenen Informationenen nicht an die anfragende Parte<lb/>
weitergegeben wird. Im Jahre 1972 wurden von ihm 70 KommRat-<lb/>
Titeln vergeben, aber nur, weil die entsprechenden 50 Jahr-<lb/>
Feiern eine Erh&#246;hung des Kontingentes n&#246;tig machten.</p><p xml:space="preserve">Die Salinen-Arbeiter haben in der Lebensmittelgewerkschaft<lb/>
verlangt, da&#223; sie Kampfma&#223;nahmen setzen k&#246;nnen. Seinerzeit<lb/>
wurden ihre Pr&#228;mien gestrichen und in die Lohnbewegung resp.<lb/>
in die sonstigen Leistungen eingebaut. Dadurch haben sie zwar<lb/>
eine Erh&#246;hung der 6,6 %igen Lohnbewegung die alle Staatsbe<lb break="no"/>diensteten bekommen haben auf 8 % ausdehnen k&#246;nnen. Jetzt sollen<lb/>
die Beamten au&#223;erdem noch ihre Pr&#228;mien in Form von Verwaltungs<lb break="no"/>dienstzulagen erhalten. Dadurch w&#252;rde einen Schlechterstellung<lb/>
der Salinenarbeiter gegen&#252;ber den Beamten erfolgen. Ich habe<lb/>
seinerzeit, als sie sich im Jahre 1967 entschlossen, von dem<lb/>
Lohnschema das wir immer verhandelt haben, abzugehen und sich<lb/>
den &#246;ffetnlch Bediensteten anzuschlie&#223;en, sie vor diesem Schritt<lb/>
gewarnt. Jetzt spielt nat&#252;rlich der Lohnaufwand f&#252;r die 650<lb/>
<pb n="14-0152" facs="14_1973-02-08_0152.jpg"/>Arbeiter keine gro&#223;e Rolle, doch ist dies ein gef&#228;hrliches<lb/>
pr&#228;judiz f&#252;r die 300.000 &#246;ffentl. Bediensteten. Die Salinen<lb break="no"/>arbeiter m&#252;sssen sich jetzt &#252;berlegen bo sie nicht doch wieder<lb/>
ein eigenes Lohnschema haben wollen.</p><p xml:space="preserve">In der soz. Fraktion der Lebensmittelarbeitervorstandes wurde<lb/>
&#252;ber die Tendenz gesprochen, da&#223; die Arbeiter nicht den 8 Stunden-<lb/>
Tag wollen, sondern wom&#246;glich jetzt die 40 Stunden-Woche in 4<lb/>
Tagen oder gar 3 1/2 Tagen ableisten m&#246;chten. Dieser Tendenz wird<lb/>
es nur sehr schwer gelingen entgegenzutreten. Mit Recht aber<lb/>
hat der Sozialminister abgelehnt, eine Verl&#228;ngerung der t&#228;glichen<lb/>
Arbeitszeit. Tatsache ist aber, da&#223; in den Betrieben l&#228;nger ge<lb break="no"/>arbeitet wird, als das Arbeitszeitgesetz vorsieht.</p><p xml:space="preserve">In der Vorstandssitzung hat Zentralsekret&#228;r <rs type="person" ref="#per__97357">Bl&#252;mel</rs> die Mitglieder<lb break="no"/>statistik genau er&#246;rtert. Danach haben die Lebensmittelarbeiter<lb/>
die 50.000 der Mitgliedergrenze unterschritten. Wir haben im Jahre<lb/>
1972 2.000 Mitglieder verloren. Die Gro&#223;betriebe werden surch<lb/>
st&#228;ndige Rationalisierung oder wie z. B. bei Anker oder Hammer<lb/>
durch die Zusammenlegung wesentlich reduziert. So hat vor der<lb/>
Zusammenlegung mehr Besch&#228;ftigte gehabt als wie jetzt Anker und<lb/>
Hammer nach der Fusionierung zusammen. Trotzdem nimmt die Gesamt<lb break="no"/>besch&#228;ftigung in der Nahrungs- und Genu&#223;mittelindustrie und Ge<lb break="no"/>werbe nicht ab. Die mittleren und kleineren Gewerbebetriebe<lb/>
nehmen immer mehr Arbeitskr&#228;fte auf. Die Organisation dieser<lb/>
Betriebe ist aber &#228;u&#223;erst schwierig, um nicht zu sagen unm&#246;glich.</p><p xml:space="preserve">Im Unterausschu&#223; des Handelsausschusses &#8211; Gewerbeordnung &#8211; hat sich<lb/>
die Entwicklung so abgespielt, wie ich es erwartet habe. <rs type="person" ref="#per__97758">M&#252;ller</rs><lb/>
der Sprecher der soz. Seite hat noch bei der Fraktion erkl&#228;rt,<lb/>
er meinte, wir sollen paragrapheweise wie es die &#214;VP wollte,vor<lb break="no"/>gehen und er w&#252;rde schon daf&#252;r sorgen, da&#223; wir schnell vorw&#228;rts<lb/>
kommen. In Wirklichkeit hat sich dann herausgestellt, da&#223; nat&#252;r<lb break="no"/>lich eine ungeheure Lange und teilweise auch fruchtlose Diskussion<lb/>
&#252;ber djeden Paragraph entbrennt. Insbesondere die FP&#214; hat Experten<lb/>
mitgetracht und keine konkreten Antr&#228;ge gestellt. Bei jedem<lb/>
Paragraph werden jetzt rechtsphilo. und teilweise rechtspolitische<lb/>
&#220;berlegungen und Diskussionen angestellt und ich kann mir nicht<lb/>
<pb n="14-0153" facs="14_1973-02-08_0153.jpg"/>vorstellen, wenn es mit diesem Tempo weitergeht, die wir die<lb/>
Gewerbeordnung heuer noch im Nationalrat beschlie&#223;en. Ich<lb/>
habe deshalb auf ausgesprochen stur und beleidigt geschaltete<lb/>
indem ich erkl&#228;rte, jetzt liegt die Gewerbeordnung &#252;ber ein 3/4<lb/>
Jahr im Parlament und die Verhandlungen, die jetzt endlich be<lb break="no"/>ginnen, kommen nur z&#246;gernd weiter. Insbesondere hat dann <rs type="person" ref="#per__112996">Staudinger</rs>,<lb/>
der Obmann des Ausschusses, erkl&#228;rt, da&#223; wir die n&#228;chste Sitzung<lb/>
erst am 28. Feber abhalten k&#246;nnen. Meiner Meinung nach ist das<lb/>
Haus mit vielen anderen Ausschu&#223;sitzungen blockiert, da&#223; kein<lb/>
fr&#252;herer Termin m&#246;glich ist. Ich werde morgen sehr darauf dr&#228;ngen,<lb/>
wir dda&#223; doch zu einem fr&#252;heren Termin und &#246;fters Sitzsngen haben,<lb/>
damit wir mit der Materie weiterkommen. <rs type="person" ref="#per__97584">Jagoda</rs> meinte mir gegen<lb break="no"/>&#252;ber nach Ende der Sitzung, da&#223; auch im Haus, als er mit den Experte<lb/>
und Interessensvertretungen die Gewerbeordnung durchgegangen ist,<lb/>
bei den ersten Paragraphen es am schwierigsten gewesen ist. Im<lb/>
Laufe der weiteren Paragraphe aber ist es dann wesentlich schneller<lb/>
gegangen. <rs type="person" ref="#per__97769">Mussil</rs> selbst versicherte mir, da&#223; er maximal zu 30<lb/>
Paragraphen Probleme h&#228;tte und dann die anderen 220 schnell abge<lb break="no"/>wickelt werden k&#246;nnten.</p><p xml:space="preserve">Am Abend traf ich in der Stadthalle Minister <rs type="person" ref="#per__97879">R&#246;sch</rs> und er er<lb break="no"/>z&#228;hlte mir, da&#223; er t&#228;tglich jetzt Meldungen &#252;ber Preiserh&#246;hungen<lb/>
undPreisanzeigen erh&#246;lt. Soweit er diese &#252;ber MR. <rs type="person" ref="#per__112051">Singer</rs> pr&#252;fen<lb/>
l&#228;&#223;t kann er feststellen, da&#223; diese zwar alle richtig entlastet<lb/>
wurden und damit die Preiserh&#246;hungen berechtigt sind. Ein Aus<lb break="no"/>spruch war, er wird froh sein, wenn er endlich f&#252;r die ganze<lb/>
Preismisere und die Preisbestimmunge und Preisregelung los ist.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="14_0148_01" facs="14_1973-02-08_0148-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.2.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0153_01" facs="14_1973-02-08_0153-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Reflexion auf TB betr. Rechnungshof, 8.2.1973</head>
            <gap reason="sampling"/>
            <pb n="14_0153_02" facs="14_1973-02-08_0153-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
