<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820913">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 13. September 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-09-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-09-13">Montag, 13. September 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-1056" facs="66_1982-09-13_1056.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 13. September 1982<lb/>
</p>
            <p xml:space="preserve">Ein Anruf bei der Fa. H&#252;bner Grey <add>[?]</add>, 274 Besch&#228;ftigte, und ein Gespr&#228;ch<lb/>
mit den Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__1138064">Gebhart</name>, ein Amerikaner, der scheinbar kein<lb/>
Wort Deutsch kann, gab die Best&#228;tigung, da&#223; der Abschlu&#223; des Kontraktes<lb/>
&#252;ber 33 Mio. S mit den Vertretern der sowj. Au&#223;enhandelsorganisation<lb/>
unter Mithilfe des sowj. Handelsrates <name type="person" ref="#per__1137602">Stesnow</name> noch nicht endg&#252;ltig<lb/>
entschieden ist. Die Entscheidung, hat mir <name type="person" ref="#per__1138064">Gebhart</name> sehr zur&#252;ckhaltend,<lb/>
mitgeteilt f&#228;llt diese Woche. Ich erkl&#228;rte ihm, da&#223; die &#246;sterreichi<lb break="no"/>sche Bundesregierung keine Zusage der sowj. Seite gemacht hat, da&#223;<lb/>
die Entscheidung ausschlie&#223;lich bei der &#246;sterreichischen Firma liegt,<lb/>
ob sie einen Kontrakt abschlie&#223;t, da&#223; ich ihn aber ersuchen w&#252;rde<lb/>
mir die Entscheidung dann mitzuteilen, da n&#228;chste Woche in Moskau die<lb/>
Gemischte sowj.-&#246;sterr. Kommission stattfindet und vielleicht ich<lb/>
von sowjetischer Seite so wie bei der Messeer&#246;ffnung vom sowjetischen<lb/>
Botschafter <name type="person" ref="#per__114403">Jefremow</name> angesprochen werde. <name type="person" ref="#per__1138064">Gebhart</name> erkl&#228;rte mir, er wird<lb/>
mich diesbez&#252;glich informieren. Ich habe beim Abendessen f&#252;r den<lb/>
norwegischen K&#246;nig <name type="person" ref="#per__97668">Kreisky</name> und Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> &#252;ber mein Gespr&#228;ch<lb/>
mit <name type="person" ref="#per__114403">Jefremow</name> und <name type="person" ref="#per__1138064">Gebhart</name> informiert. <name type="person" ref="#per__108328">Pahr</name> sagte mir, er h&#228;tte mir einen<lb/>
Brief bez&#252;glich der Embargofrage durch amerikanische Firmen geschickt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wo ist dieses Schreiben. <add>hier</add><lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer fragte ich <name type="person" ref="#per__97893">Sallinger</name> nur neben<lb break="no"/>bei, was er zu der Erkl&#228;rung des ehem. Landeshauptmann von Nieder&#246;ster<lb break="no"/>reich und noch immer Bauernbundobmann dieses Landes, <name type="person" ref="#per__112031">Maurer</name>, sagt, da&#223;<lb/>
die Landwirtschaft die Sozialpartnerschaft gegebenenfalls verlassen<lb/>
wird. <name type="person" ref="#per__97893">Sallinger</name> erkl&#228;rte, er sei genauso &#252;berrascht von dieser<lb/>
&#196;u&#223;erung <name type="person" ref="#per__112031">Maurers</name> gewesen, denn bei der Er&#246;ffnung der Landwirtschafts<lb break="no"/>schau h&#228;tte Pr&#228;s. <name type="person" ref="#per__113056">Bierbaum</name> genau das Gegenteil gesagt, wenn er auch<lb/>
eine gewisse Kritik an der Sozialpartnerschaftsverhandlung &#252;ber die<lb/>
Agrarpreise machte. Er rief sofort Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name> der Landwirtschafts<lb break="no"/>kammern und anschlie&#223;end dann <name type="person" ref="#per__113056">Bierbaum</name> an, die ihm beide best&#228;tigten,<lb/>
da&#223; sie auch &#252;ber die Erkl&#228;rung von <name type="person" ref="#per__112031">Maurer</name> sehr &#252;berrascht waren. Ich<lb/>
hatte das Gef&#252;hl, da&#223; <name type="person" ref="#per__97893">Sallinger</name> vor Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> und mir<lb/>
demonstrieren wollte, da&#223; er sich sofort innerhalb der &#214;VP um den<lb/>
Weiterbestand der Sozialpartnerschaft, wer immer daran Kritik &#252;bt, be<lb break="no"/>m&#252;ht.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> bedankte sich dann auch bei mir wegen der Subvention von<lb/>
<pb n="66-1057" facs="66_1982-09-13_1057.jpg"/>2 Mio. S an die Handelskammer bez&#252;glich der Mikroelektronikaktivit&#228;ten.<lb/>
Ich erkl&#228;rte ihm einmal mehr, da&#223; es ja nicht mein Geld ist, da&#223; er<lb/>
sich daher bei mir gar nicht bedanken braucht, auch dann, wenn ich<lb/>
vorerst gro&#223;e Bedenken gehabt habe, einen so gro&#223;en Betrag f&#252;r diese<lb/>
Aktion zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> berichtete dann von seinen Verhandlungen in der SU. Er h&#228;tte<lb/>
mit dem Vizeministerpr&#228;sidenten <name type="person" ref="#per__115664">Archipow</name> auch &#252;ber die Getreideexporte<lb/>
gesprochen und den Sowjets 120.000 to Weizenmehl angeboten. Ich war<lb/>
sehr &#252;berrascht, da&#223; er angeblich die sowjetische Seite auch f&#252;r Mehl<lb break="no"/>importe gro&#223;es Interesse zeigte. Ich versprach dies mit der angestreb<lb break="no"/>ten Kombination, das Getreide oder das Mehl wird nicht in die SU, son<lb break="no"/>dern auf Rechnung der SU nach Polen geliefert, bei der Gemischten<lb/>
Kommission ebenfalls zur Sprache bringen. Durch die Lieferung nach<lb/>
Polen k&#246;nnten wir das fast sonst unl&#246;sbar erscheinende Transportproblem<lb/>
bew&#228;ltigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> beschwerte sich, da&#223; er in Moskau h&#246;ren mu&#223;te, der ORF h&#228;tte<lb/>
von Wien den Auftrag gehabt keine Aufnahmen von <name type="person" ref="#per__97893">Sallinger</name> in Moskau zu<lb/>
machen. W&#228;hrend ich mich noch niemals darum gek&#252;mmert habe, ob der ORF<lb/>
Aufnahmen beabsichtigt oder nicht, wird die Handelskammer jetzt fest<lb break="no"/>stellen, ob tats&#228;chlich ein solches Wien Aufnahmeverbot bestand und<lb/>
wer es gegeben hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name>, der &#252;brigens auch wegen der amerikanischen Embargobestimmun<lb break="no"/>gen angesprochen wurde, ist fest davon &#252;berzeugt, da&#223; auch bei der<lb/>
Gemischten Kommission dies zur Sprache kommen wird. Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name>,<lb/>
der mich ja begleiten wird, hat bei mir vorsichtig vorgef&#252;hlt, wie ich<lb/>
darauf reagieren w&#252;rde, da er bef&#252;rchtet, ich k&#246;nnte dort den Sowjets<lb/>
irgendwelche, wenn auch nur verbale, Zusagen machen, die dann &#252;ber Firmen<lb break="no"/>vertreter oder sonst irgendwie den Amerikanern zu Ohren kommen k&#246;nnte.<lb/>
Ich erkl&#228;rte <name type="person" ref="#per__112978">Kehrer</name> sofort, da&#223; ich noch niemals den Sowjets irgendwel<lb break="no"/>che Erkl&#228;rungen abgegeben habe, die nicht auch die Amerikaner jeder<lb break="no"/>zeit h&#246;ren k&#246;nnten. Die Stellungnahme der &#246;sterreichischen Regierung<lb/>
zum Embargoproblem ist klar. Wir sind ein neutraler Staat<add>[, der]</add> mit allen<lb/>
Staaten Handelsbeziehungen w&#252;nscht, aufrechterh&#228;lt und ausbaut, wirt<lb break="no"/>schaftliche Kampfma&#223;nahmen zwischen den Gro&#223;m&#228;chten, die ich pers&#246;nlich<lb/>
gar nicht f&#252;r zweckm&#228;&#223;ig und zielf&#252;hrend halte, sind aber eine Ange<lb break="no"/>legenheit der Gro&#223;m&#228;chte und werden von &#214;sterreich nicht gef&#246;rdert.<lb/>
Wenn &#246;sterreichische Firmen, ob in &#214;sterreich oder amerikanischen Be<lb break="no"/>sitz, Endverbraucherbest&#228;tigungen, damit die entsprechenden Exporte aus<lb/>
<pb n="66-1058" facs="66_1982-09-13_1058.jpg"/>Amerika nach &#214;sterreich kommen k&#246;nnen, brauchen, so werden auf Wunsch der<lb/>
&#246;sterreichischen Firmen vom Handelsministerium solche f&#252;r die CoCom-<lb/>
Liste ausgestellt, nicht mehr und nicht weniger. <name type="person" ref="#per__112978">Kehrer</name> war sehr er<lb break="no"/>freut, diese Stellungnahme von mir zu h&#246;ren.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer hat gro&#223;e Probleme mit dem tschechischen Schnittholz.<lb/>
Sie war sehr einverstanden, da&#223; ich sowohl den tschechischen als auch<lb/>
den slowakischen Forstminister eingeladen habe. Da ich bis jetzt aber<lb/>
noch keine Antwort der beiden bekommen habe, schl&#228;gt die Handelskammer<lb/>
vor, wir sollten Beamtenbesprechungen auf alle F&#228;lle vor dem Eintref<lb break="no"/>fen der beiden Minister f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die seinerzeitigen Holzgespr&#228;<lb break="no"/>che mit der Handelskammer und deren Tschechenreferat wieder aufnehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> war sehr be&#228;ngstigt &#252;ber die tschechischen W&#252;nsche auf Vorziehen<lb/>
der Tokiorunde-Zollergebnisse, wie wir sie auch mit den Ungarn jetzt<lb/>
vereinbart haben. <name type="person" ref="#per__112978">Kehrer</name> meint, die Ungarn h&#228;tten im Rahmen dieser<lb/>
Tokiorunde sehr wohl mit uns Gespr&#228;che gef&#252;hrt, die Tschechen dagegen<lb/>
h&#228;tten ja bei der Tokiorunde gar nicht teilgenommen. Ich erkl&#228;rte sofort,<lb/>
da&#223; es ganz unm&#246;glich ist den Ungarn ein gewisses Entgegenkommen durch<lb/>
Vorziehung des Zollabbaues zu gew&#228;hren und den Tschechen dasselbe, wie<lb/>
die Handelskammer jetzt zumindestens noch will, ganz entschieden zu ver<lb break="no"/>wehren. Die Ver&#228;rgerung auf der tschechischen Seite w&#228;re meiner Meinung<lb/>
nach grenzenlos und m&#252;&#223;te auf die tschechisch-&#246;sterreichischen Wirt<lb break="no"/>schaftsbeziehungen einen sehr negativen Einflu&#223; nehmen. Nat&#252;rlich kommt<lb/>
den Tschechen auch die GATT-weit den Ungarn gegebene Vorziehungszoll<lb break="no"/>senkung zugute. Ein vollkommenes Ablehnen der tschechischen W&#252;nsche<lb/>
halte ich aber f&#252;r unm&#246;glich. <name type="person" ref="#per__112978">Kehrer</name> wird daher dieses Problem noch<lb/>
einmal mit seinen Leuten besprechen und sich &#252;berlegen, ob man den<lb/>
Tschechen andere Konzessionen machen k&#246;nnte. Ich habe am Abend beim<lb/>
algerischen Empfang Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name> getroffen, der Leiter der Au&#223;enhandels<lb break="no"/>abteilung der Bundeskammer hat sich ganz entschieden gegen irgendwelche<lb/>
Konzessionen gegen&#252;ber den Tschechen ge&#228;u&#223;ert. Diese Haltung teile ich<lb/>
nicht und habe ihm auch dezidiert erkl&#228;rt, da&#223; die Tschechen sich dies<lb/>
nicht gefallen lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__97474">Glei&#223;ner</name> sofort die Gespr&#228;che<lb/>
beginnen.<lb/>
</p>
            <pb n="66-1059" facs="66_1982-09-13_1059.jpg"/>
            <p xml:space="preserve">Wie zu erwarten hat die Handelskammer bei mir interveniert, da&#223; ich<lb/>
jetzt sofort aufgrund der Entschlie&#223;ung des Nationalrates f&#252;r die<lb/>
B&#252;rges-Aktionen die Richtlinien bez&#252;glich der Betriebsmittelkreditge<lb break="no"/>w&#228;hrung &#228;ndern m&#252;&#223;te. Ich habe dezidiert erwidert, da&#223; ich daf&#252;r wie<lb/>
erwartet keine Budgetmittel vom Finanzminister bekomme. Ich habe<lb/>
daher auch seinerzeit bei dem Beschlu&#223; &#252;ber die Entschlie&#223;ung die<lb/>
&#214;VP-Verhandler nicht im Unklaren gelassen, da&#223; die Entscheidung aus<lb break="no"/>schlie&#223;lich beim Finanzminister liegt. <name type="person" ref="#per__97893">Sallinger</name> meinte, er wird mit<lb/>
dem Finanzminister sprechen, sollte dieser zu seiner seinerzeitigen<lb/>
Zusage nicht stehen k&#246;nnen, w&#252;rde die Handelskammer mir Vorschl&#228;ge<lb/>
&#252;ber &#196;nderung der Richtlinien vorlegen. Dies konnte ich nicht ablehnen,<lb/>
habe aber gleich erkl&#228;rt, ich w&#252;rde die Verhandlungen &#252;ber die &#196;nde<lb break="no"/>rung dieser Richtlinien sehr langfristig und sicherlich nicht vor den<lb/>
n&#228;chsten Wahlen abschlie&#223;en, wenn ich keinerlei Budgetmittel vom Fi<lb break="no"/>nanzminister bekomme.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete der Handelskammer &#252;ber die Aussprache mit dem taiwane<lb break="no"/>sischen Minister am Sonntag. Ich ersuchte die Handelskammer auch zu<lb/>
&#252;berlegen, wie man Prof. <name type="person" ref="#per__117925">Winkler</name> f&#252;r seine T&#228;tigkeit, die er nicht zu<lb break="no"/>letzt aus eigenen Mitteln teilweise bestreitet, entsch&#228;digen k&#246;nnte.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> wird sich dies &#252;berlegen. <name type="person" ref="#per__97893">Sallinger</name> sagte zu mir, das Au&#223;enamt<lb/>
hat ihm verboten nach Taiwan zu fahren. Auch dieses Problem habe ich<lb/>
abends beim <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>-Essen, da mir auch die Wissenschaftsminister<lb/>
<name type="person" ref="#per__97442">Firnberg</name> eine solche Erkl&#228;rung abgegeben hat, mit ihr und Au&#223;enmini<lb break="no"/>ster <name type="person" ref="#per__108328">Pahr</name> besprochen. Ich habe sofort vorgeschlagen, da&#223; man selbstver<lb break="no"/>st&#228;ndlich nicht direkt nach Taiwan fliegen sollte, eine Zwischenstation<lb/>
halte ich aber f&#252;r m&#246;glich und zweckm&#228;&#223;ig. <name type="person" ref="#per__108328">Pahr</name> meinte, er h&#228;tte dies<lb/>
selbst auch einmal praktiziert, allerdings das Flughafengel&#228;nde nicht<lb/>
verlassen. ich erkl&#228;rte dezidiert, ich w&#252;rde, wenn ich eine Fernost<lb break="no"/>reise tats&#228;chlich noch im Laufe dieser Legislaturperiode mache, was<lb/>
allerdings sehr unwahrscheinlich ist, sicherlich in Taiwan zwischen<lb break="no"/>landen. <name type="person" ref="#per__108328">Pahr</name> akzeptierte meine Argumentation, meinte aber, man m&#252;sse<lb/>
die Rotchinesen ebenfalls davon verst&#228;ndigen. Bis jetzt hat man n&#228;mlich<lb/>
aus den Beziehungen zwischen &#214;sterreich und Taiwan in Rotchina keine<lb/>
wie immer gearteten nachteiligen Informationen deswegen erhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit Prof. <name type="person" ref="#per__117925">Winkler</name> verbinden.<lb/>
<add>erl. <name type="person" ref="#per__125291">Martin</name></add><lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> fragte die Handelskammervertreter, wer jetzt<lb/>
Dr. <name type="person" ref="#per__112563">Farnleitner</name>, der die Nachfolge <add>[in]</add> der Wirtschaftspolitischen Abteilung<lb/>
<name type="person" ref="#per__126405">Klose</name> angetreten hat, jetzt im Vorsitz des Rechtsausschusses abtreten<lb/>
<pb n="66-1060" facs="66_1982-09-13_1060.jpg"/>wird. Der Nachfolger <name type="person" ref="#per__112563">Farnleitners</name> ist <name type="person" ref="#per__137036">Kupka</name>, ebenso wird es notwendig<lb/>
sein, die Nachfolge des KR <name type="person" ref="#per__112013">Zach</name> im Ausschu&#223; Strukturwandel im Handel,<lb/>
alle aufgrund des Konsumentenforums seinerzeit eingesetzt, antreten<lb/>
wird. <name type="person" ref="#per__112978">Kehrer</name> wird <name type="person" ref="#per__109808">Albrecht</name> die notwendige Mitteilung sofort geben,<lb/>
wenn die Handelskammer diesbez&#252;gliche Beschl&#252;sse gefa&#223;t hat. <name type="person" ref="#per__109808">Albrecht</name><lb/>
hat dann ebenfalls <choice><choice><sic>fo&#252;</sic><corr>f&#252;r den</corr></choice></choice> Honorarkonsul <name type="person" ref="#per__1138066">Zanettos</name> auf Rhodos, der derzeit<lb/>
die AUA vertritt, und die &#214;FVW interveniert, da&#223; man ihn mit mehr<lb/>
Material versorgt. Die Handelskammer hat dies zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte auch bei der &#214;FVW dies zu veranlassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> teilte zum Schlu&#223; nur mit, da&#223; er mit <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die Er<lb break="no"/>f&#252;llung des seinerzeitigen Liefervertrages von SDP nach Argentinien<lb/>
gesprochen hat. <name type="person" ref="#per__97668">Kreisky</name> steht auf dem Standpunkt, da&#223; dieser alte<lb/>
Vertrag, es sind noch 27 Kettenfahrzeuge offen, zu erf&#252;llen sei, die<lb/>
von Argentinien gew&#252;nschte Kreditgew&#228;hrung allerdings wird abgelehnt.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> h&#228;tte es gerne gesehen, wenn &#214;sterreich auch gegen&#252;ber Chile<lb/>
eine gleiche Stellungnahme abgeben w&#252;rde. Damit war <name type="person" ref="#per__109808">Albrecht</name> allerdings<lb/>
nicht einverstanden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name>, hat auf meine Anfrage mir mitgeteilt, da&#223; die Handelskammer am<lb/>
Stubenring 6.358 m&#178; Fl&#228;che hat, davon 3.534 m&#178; B&#252;ror&#228;ume mit 170<lb/>
reinen B&#252;rozimmern. Bei uns im Handelsministerium resp. Bautenmini<lb break="no"/>sterium ergibt sich n&#228;mlich jetzt die Frage, wer aller in den Stuben<lb break="no"/>ring r&#252;berzieht. Angeblich will das Landwirtschaftsministerium nicht<lb/>
vom Regierungsgeb&#228;ude raus, sondern nur nachgeordnete Dienststellen<lb/>
im Handelskammergeb&#228;ude zusammenfassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <del>HAFFNER</del> <corr><name type="person" ref="#per__109811">Burian</name></corr>: Bitte dies genau weiterverfolgen.<lb/>
</p>
            <p xml:space="preserve">Im Pressefr&#252;hst&#252;ck berichtet der Vertreter des Statistischen Zentral<lb break="no"/>amtes HR. <name type="person" ref="#per__1138065">Klein</name> &#252;ber die Entwicklung des Verbraucherpreises und dessen<lb/>
Zusammensetzung. Ausnahmsweise wurde heute am Montag das Augustergebnis,<lb/>
5,1 % gegen&#252;ber dem Vorjahr, mitgeteilt. Im ersten Halbjahr 5,9, im Juli<lb/>
5,5, jetzt erst 5,1 erreicht, wird die Prognose von 5,5 im ganzen Jahr<lb/>
kaum zu erreichen sein. Voraussetzung daf&#252;r w&#228;re n&#228;mlich, da&#223; jetzt<lb/>
der Index immer bei 5,1 bleibt. Wenn auch dann im Jahresschnitt 5,6<lb/>
oder 5,7 herauskommt, ist es noch immer gegen&#252;ber dem Vorjahr mit<lb/>
6,8 ein wesentlicher Erfolg. Nat&#252;rlich ergab sich dann in der Diskussion<lb/>
die Frage, ob der Warenkorb ausreichend ist, ob die Erhebung in den 20<lb/>
St&#228;dten gen&#252;gt usw. Ich erkl&#228;rte sofort, da&#223; der seinerzeitige Vize<lb break="no"/><pb n="66-1061" facs="66_1982-09-13_1061.jpg"/>pr&#228;sident des statistischen Zentralamtes Univ.Prof. <name type="person" ref="#per__1138067">Klezl-Norberg</name><lb/>
schon den Studenten und daher auch mir er&#246;rterte, da&#223; man in der<lb/>
ersten Republik nur 12 Positionen erhoben hat, ohne saisonale Produkte,<lb/>
und da&#223; zum Unterschied, wo wir jetzt hunderte erheben, der Index in<lb/>
Wirklichkeit auch die selbe Entwicklung gezeigt hat. Immer gr&#246;&#223;ere Aus<lb break="no"/>dehnung beruhigt nur die Konsumenten, da&#223; angeblich es daher mehr Waren<lb/>
gibt, die erfa&#223;t sind, an der Indexentwicklung im gro&#223;en und ganzen<lb/>
&#228;ndert sich sicherlich nichts. Das Statistische Zentralamt hat auch<lb/>
nachgerechnet, da&#223; wenn anstelle der 20 St&#228;dte so wie in der Vergangen<lb break="no"/>heit nur die Landeshauptst&#228;dte und f&#252;r N&#214; St. P&#246;lten und Wr. Neustadt<lb/>
erhoben werden, genau der selbe Index rausk&#228;me. Eine weitere Frage<lb/>
war vom ORF, <name type="person" ref="#per__115174">Swietly</name>, was ich zur Erh&#246;hung der Kanalgeb&#252;hr von 173 %<lb/>
gegen&#252;ber dem 76er, Jahr womit diese Position an der Spitze liegt,<lb/>
sage, zum Gl&#252;ck wu&#223;te ich, da&#223; die Gemeinde Wien seinerzeit beschlossen<lb/>
hat, da&#223; Jahr f&#252;r Jahr der Stadtrat zu pr&#252;fen hat resp. der Gemeinde<lb break="no"/>ratsausschu&#223; dann zu beschlie&#223;en hat, ob die Ans&#228;tze kostendeckend<lb/>
sind resp. wie die Defizite von den einzelnen Dienstleistungsabtei<lb break="no"/>lungen abgebaut werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Energiesektion, der zust&#228;ndige Referent <name type="person" ref="#per__1137764">Pinczolits</name>, berichtete &#252;ber<lb/>
die Energieeinsparung, im ersten Halbjahr 82 mit 5,6 war dies eine<lb/>
gro&#223;e Leistung, da wir auch im vergangenen Jahr 5,1 % eingespart haben.<lb/>
Dies trifft f&#252;r &#214;l, Kohle und Gas zu, w&#228;hrend Elektrizit&#228;t noch immer<lb/>
einen Zuwachs von +2 % zu verzeichnen hat. Dort hat zwar die Indu<lb break="no"/>strie mit -0,2, Verkehr mit -0,4 ebenfalls eingespart, aber der<lb/>
&#246;ffentliche Hand +7 % und der Haushalt +1,3 % mehr verbraucht.<lb/>
</p>
            <p xml:space="preserve">&#220;ber den vierten Tag der offenen T&#252;r berichtete Dr. <name type="person" ref="#per__134033">Marckhgott</name> vom Ver<lb break="no"/>band der Elektrizit&#228;tsunternehmen &#214;sterreichs, VE&#214;, dar&#252;ber gab es nicht<lb/>
einmal eine Anfrage, ebenso dann von der Kiepe Vertreter Dkfm. <name type="person" ref="#per__1138068">Gfatter</name>,<lb/>
der &#252;ber sparbewu&#223;t Tanken durch optimale Preisauszeichnung ihr Preis<lb break="no"/>schildsystem demonstrierte. Optisch war dies ganz interessant, weil<lb/>
diese riesige Ank&#252;ndigungstafel auch f&#252;r die Journalisten sehr be<lb break="no"/>eindruckend war. Zuerst hat unser Pressereferent Dr. <name type="person" ref="#per__117023">Pein</name> geglaubt,<lb/>
wir sollten diese Demonstration gar nicht zulassen, weil es sich um<lb/>
zu viel Propaganda f&#252;r eine Firma handelt. Ich bin dagegen der Meinung,<lb/>
da&#223; wenn sich eine Firma schon bereit erkl&#228;rt beim Pressegespr&#228;ch eine<lb/>
vom Handelsministerium entrierte Aktion, bessere Preisauszeichnung, zu<lb/>
machen, da&#223; wir ihr auch die Chance zur Demonstration geben sollen.<lb/>
Die Fa. Kiepe hofft, da&#223; der Gro&#223;teil der 4.500 &#246;sterreichischen Tank<lb break="no"/><pb n="66-1062" facs="66_1982-09-13_1062.jpg"/>stellen, vor allem aber der 25.000 Deutschen Tankstellen diese Auszei<lb break="no"/>chnungstafeln verwenden werden. Die technisch vollendetsten sind sogar<lb/>
zentral zu stellen. Dies veranla&#223;te mich sogar zur Bemerkung, da&#223; in<lb/>
Hinkunft die Preise auf dem &#214;l- und Benzinsektor so schnell sich &#228;ndern<lb/>
sollten, da&#223; eben die Tankwarte gar nicht mit der Umstellung nachkommen<lb/>
und daher das Ganze von der Zentrale aus ferngesteuert wird. Ich kann<lb/>
mir wirklich nicht vorstellen, da&#223; es eine &#214;lfirma gibt, die diesen<lb/>
kostspieligen Aufwand sich leistet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <del>HAFFNER</del> <corr><name type="person" ref="#per__109811">Burian</name></corr>: La&#223; Dir bitte dann nach einiger Zeit &#252;ber das<lb/>
Ergebnis dieser Aktion von Kiepe berichten. <add>wurde mit <name type="person" ref="#per__1138068">Gfatter</name> bereits ausgemacht</add><lb/>
</p>
            <p xml:space="preserve">Ein Gespr&#228;ch mit dem Gewerkschaftskollegen <name type="person" ref="#per__1138069">Gartner</name> von Kunst und freie<lb/>
Berufe ergab, da&#223; dieser auch Interesse hat, neben dem Nationalzirkus<lb/>
Althoff, da&#223; andere Zirkusse nach &#214;sterreich kommen. Seinerzeit sagte<lb/>
er, h&#228;tte der Direktorenverband sich bei den L&#228;ndern bez&#252;glich der Ter<lb break="no"/>minaufteilung durchgesetzt. Der jetzige Vorsitzende des <choice><choice><sic>Direktorium<lb break="no"/>verbandes</sic><corr>Direktorenverbandes?</corr></choice></choice> Almdudler-<name type="person" ref="#per__117119">Klein</name> ist dies nicht mehr imstande. <name type="person" ref="#per__1138069">Gartner</name> wird<lb/>
mir daher einen diesbez&#252;glichen Brief schreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte, wenn <name type="person" ref="#per__1138070">Holzer</name> das n&#228;chste Mal kommt, bitte<lb/>
dann erinnern.<lb/>
</p>
            <p xml:space="preserve">Das Mittagessen der Handelskammer f&#252;r den algerischen Staatssekret&#228;r<lb/>
<name type="person" ref="#per__1138062">Oubouzar</name> gab diesem Gelegenheit &#252;ber weitere algerisch &#246;sterreichische<lb/>
Kooperationen zu sprechen. Er meinte, es w&#228;re zweckm&#228;&#223;ig, wenn die<lb/>
&#246;sterreichische Bundesregierung f&#252;r die &#246;sterreichischen Firmen, die<lb/>
jetzt sehr zur&#252;ckhaltend sind, einspringen w&#252;rde, &#228;hnlich wie den Ei<lb break="no"/>senbahnvertrag m&#252;&#223;te es in Zukunft auf Regierungsebene zus&#228;tzlich<lb/>
Kooperationsvertr&#228;ge geben. Die Verhandlungen &#252;ber Angebot und Nachfra<lb break="no"/>ge wie in der Vergangenheit bezeichnet man in Algerien als Papa-, also<lb/>
Vaterhandel.<lb/>
</p>
            <p xml:space="preserve">Bei seinem Empfang am Abend habe ich mich dann mit ihm unter 4 Augen<lb/>
sehr lange &#252;ber diese Idee unterhalten. Ich erkl&#228;rte <del>ich</del> dezidiert,<lb/>
da&#223; ein solches Gesch&#228;ft wie das Eisenbahn, als erste Phase jetzt 3,8<lb/>
Mrd. S Gesch&#228;ft, sehr schwer sein wird. Ohne da&#223; ich ihn daran erinnerte,<lb/>
sind 6 % Verzinsung, 3 Jahre Crespiriot ?? 26 Halbjahresraten r&#252;ckzahl<lb break="no"/>bar, eine sehr g&#252;nstige Kreditfinanzierung. Nat&#252;rlich hatz Algerien<lb/>
recht, da&#223; es sagt, w&#228;re es zu einer internationalen Ausschreibung &#252;ber<lb/>
<pb n="66-1063" facs="66_1982-09-13_1063.jpg"/>&#252;ber dieses Gesch&#228;ft gekommen, h&#228;tte &#214;sterreich sicherlich nicht<lb/>
Zuschlag bekommen. Da wir f&#252;r die Bezahlung aus Algerien nur &#214;l<lb/>
oder Gas beziehen k&#246;nnen, habe ich den Staatssekr. darauf aufmerksam<lb/>
gemacht, da&#223; wir mit der Sonatrach jahrelang &#252;ber Gasbezug verhandelt<lb/>
haben. &#214;sterreich war der erste Staat, der alle Bedingungen, auch die<lb/>
durch Gesetz geforderte Garantie erbracht hat. <name type="person" ref="#per__1138062">Oubouzar</name> ist fest<lb/>
davon &#252;berzeugt, da&#223; er mit Italien heuer noch zu einem Abschlu&#223; kom<lb break="no"/>men wird, die ital. Gasleitung ist ja fertig und derzeit wird kein<lb/>
m&#179; dar&#252;ber transportiert. Da die Kapazit&#228;t 18 Mrd. m&#179; ist, die Italiener<lb/>
aber h&#246;chstens 12 Mrd. jetzt kaufen wollen, gibt es noch gro&#223;e<lb/>
Reserven f&#252;r &#246;sterr. Bez&#252;ge. Ich erkl&#228;rte ihm sofort, die Preisforde<lb break="no"/>rungen der Algerier zu hoch sind. <name type="person" ref="#per__1138062">Oubouzar</name> meinte, er h&#228;tte mit Frank<lb break="no"/>reich deshalb eine Paketl&#246;sung vereinbart, eine solche Paketl&#246;sung,<lb/>
sozusagen &#246;sterr. Bez&#252;ge, daf&#252;r k&#246;nnte er sich auch sehr gut vorstel<lb break="no"/>len. Ich versprach &#252;ber diese Idee mit der &#246;sterr. Austria-Ferngas<lb/>
zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte sofort mit Dir. <name type="person" ref="#per__114585">Schmidt</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Im Wr. Vorstand gab es eine umfangreiche Tagesordnung. &#220;berm&#228;&#223;ig<lb/>
lang diskutiert wurde aber nur &#252;ber die Nationalratskandidatur. Da in<lb/>
Hinkunft in Wien um 3 Mandate weniger zu verzeichnen sind, da au&#223;erdem<lb/>
in den einzelnen Bezirken eine Umschichtung erfolgt, ergibt sich f&#252;r<lb/>
die Kandidatenaufstellung schon eine gro&#223;e Schwierigkeit. Da ein<lb/>
prinzipieller Beschlu&#223; besteht, da&#223; 20 % der Kandidaten f&#252;r zentrale<lb/>
Notwendigkeiten bereitgestellt werden m&#252;ssen, ergab sich die Frage,<lb/>
ob f&#252;r zentrale Notwendigkeiten <choice><choice><sic>den Bezirksaussch&#252;ssen</sic><corr>die Bezirksaussch&#252;sse?</corr></choice></choice> gew&#228;hlt werden<lb/>
sollen oder nicht. Da man sie bis jetzt nicht kennt, meinten sowohl<lb/>
Bgm. <name type="person" ref="#per__97488">Gratz</name> als auch der Landessekr. <name type="person" ref="#per__97892">Sallaberger</name>, man m&#252;sse ein gewisses<lb/>
Vertrauen an die Zentrale haben, dem gegen&#252;ber war das berechtigte<lb/>
Verlangen der Bezirke, da&#223; jeder Kandidat doch eigentlich im Bezirk<lb/>
verankert werden sollte. Dies geschehe am besten dadurch, wenn er von<lb/>
der Bezirkskonferenz gew&#228;hlt wird; wenn zeitgerecht die Kandidaten<lb/>
bekannt sind und wenn insbesondere gewisse Kandidaten in gewissen Be<lb break="no"/>zirken geschickt werden, die man dort auch akzeptiert, wird es bei der<lb/>
Kandidatenerstellung kein Problem geben.<lb/>
</p>
            <p xml:space="preserve">Im Wr. Ausschu&#223; w&#228;re dann eine ebenfalls umfangreichere Tagesordnung<lb/>
zu behandeln gewesen, insbesondere wollte Finanzstadtrat <name type="person" ref="#per__109290">Mayr</name> &#252;ber<lb/>
die Novelle zum Wohnbauf&#246;rderungsgesetz, <name type="person" ref="#per__113825">Steuer</name> auf leer stehende<lb/>
Wohnungen und Einweggebindesteuer referieren. Auch dort wurde bei dem<lb/>
<pb n="66-1064" facs="66_1982-09-13_1064.jpg"/>politischen Bericht &#252;ber das Problem der Neonazi und der KP-Aktivit&#228;t<lb/>
in den Friedensaktionen usw. so lange diskutiert, da&#223; dieser Bericht,<lb/>
auf den besonders Staatssekr. <name type="person" ref="#per__109808">Albrecht</name> und ich gewartet haben, auf den<lb/>
Klub der Gemeinderatsmandatare verschoben wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte, wenn m&#246;glich, nimm daran teil.<lb/>
</p>
            <p xml:space="preserve">Sowohl in der Vorstandssitzung als auch dann bei seinem pol. Bericht<lb/>
hat <name type="person" ref="#per__97488">Gratz</name> erw&#228;hnt, da&#223; jetzt mit D&#252;rnrohr, Kraftwerksbetreiber, ein Ein<lb break="no"/>vernehmen erzielt werden konnte. Triumphierend hat mich <name type="person" ref="#per__97488">Gratz</name> vorher<lb/>
den Brief lesen lassen, den jetzt die E-Wirtschaft an die Wiener ge<lb break="no"/>schrieben hat. In diesem Brief steht prinzipiell nicht mehr, als die<lb/>
E-Wirtschaft immer mehr oder minder unter Druck, wie ich zugeben mu&#223;,<lb/>
bereit war zuzugestehen. <name type="person" ref="#per__97488">Gratz</name> meinte, h&#228;tte er dieses Schreiben be<lb break="no"/>reits vor ein paar Monaten gehabt, w&#228;re es gar nicht zu der Polemik<lb/>
um das Kraftwerk D&#252;rnrohr gekommen.<lb/>
</p>
            <p xml:space="preserve">Der Energieminister von Bangladesch, <name type="person" ref="#per__1138077">Mahmud</name>, berichtete mir, da&#223; bei<lb/>
ihnen die Gas- u. &#214;lexploration durch die internat. Firmen British<lb/>
Petrol, BP, und Shell durchgef&#252;hrt wird. Ebenso ist eine Raffinerie<lb/>
51 % von der <choice><choice><sic>Bangladesch verstaatlichten &#214;lgesellschaft</sic><corr>verstaatlichten &#214;lgesellschaft Bangladeschs</corr></choice></choice> in Kooperation<lb/>
mit Shell 49 %, bei 1,5 Mio. to Kapazit&#228;t gemeinsam betrieben. Bangladesch<lb/>
h&#228;tte gro&#223;es Interesse daran, wenn &#246;sterr. Firmen ihnen helfen w&#252;rden,<lb/>
der Minister <name type="person" ref="#per__1138077">Mahmud</name> hat aber keine Detailgespr&#228;che f&#252;hren wollen, sondern,<lb/>
wie er sagte, kam nur um sich vorzustellen.<lb/>
</p>
            <p xml:space="preserve">Au&#223;er dem Algerienempfang hatte ich dann noch den Ungarn, Fa. Csepel, ver<lb break="no"/>sprochen beim Mathiaskeller r&#252;berzukommen, gleichzeitig mit dem Algerien<lb break="no"/>empfang im Pallavicini gab es auch dann von der Provinz <choice><choice><sic>Venetien Friaul</sic><corr>Friaul-Julisch Venetien</corr></choice></choice><lb/>
einen Empfang, wo ich ebenfalls bei der Er&#246;ffnung dabei war. Anschlie&#223;end<lb/>
daran war noch das Abendessen des Bundespr&#228;sidenten in der Hofburg f&#252;r<lb/>
den norwegischen K&#246;nig. Viermal h&#228;tte ich also essen m&#252;ssen, jedermann<lb/>
glaubt, das ist angenehm, welch ein Irrglaube.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_1055_01" facs="66_1982-09-13_1055-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.9.1982</head>
         </div>
         <pb n="66_1055_02" facs="66_1982-09-13_1055-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
