<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19751005">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  5. Oktober 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-10-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-10-05">Sonntag, 5. Oktober 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-1096" facs="27_1975-10-05_1096.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 5. Oktober 1975<lb/>
</p>
            <p xml:space="preserve">Bei uns auf der Landstrasse sind deutsche Genossen aus Bonn, die<lb/>
den Wahlkampf studieren. Sie sind sehr erstaunt &#252;ber unser perfek<lb break="no"/>tes System, unsere straffe Organisation. Allerdings bemerken sie<lb/>
sofort, dass wir in Wirklichkeit auch, wie sie es ausdr&#252;cken, mit<lb/>
&#246;sterreichischem Charme, ich w&#252;rde sagen durch Improvisations<lb break="no"/>kunst, die Schwierigkeiten besser meistern als mit einer preussi<lb break="no"/>schen Gr&#252;ndlichkeit. Was sie vor allem aber erstaunt ist und was<lb/>
nat&#252;rlich der grosse Unterschied zwischen uns und den deutschen<lb/>
Genossen ist, dass wir eine gefestigte Partei sind, die nicht<lb/>
zerstritten ist, wie dies leider in Deutschland heute der Fall ist.<lb/>
Immer wieder fragen sie, wie dies eigentlich bei dieser und jener<lb/>
Massnahme ist, bei diesem und jenem Gesetzentwurf und vor allem<lb/>
wieso es immer wieder dazu kommt, dass wir nach aussen hin so<lb/>
geschlossen auftreten. Meine Erkl&#228;rung daf&#252;r ist, ohne dass ich<lb/>
es nat&#252;rlich ausdr&#252;cklich sage, die gute Zusammenarbeit zwischen<lb/>
den f&#252;hrenden Pers&#246;nlichkeiten, insbesondere zwischen <name type="person" ref="#per__97668">Kreisky</name> und<lb/>
<name type="person" ref="#per__97346">Benya</name>.<lb/>
</p>
            <p xml:space="preserve">Mit den Meinungsumfrageergebnissen und insbesondere den Betriebs<lb break="no"/>ratswahlergebnissen kann ich umso leichter mit wirklich innerer<lb/>
&#220;berzeugung all unseren Genossen sagen, dass wir die absolute Mehr<lb break="no"/>heit sicherlich machen. Was dann die Wahlarithmetik an Mandaten<lb/>
bringt, kann man erst nach einer Hochrechnung feststellen. Daher<lb/>
ist es f&#252;r mich selbstverst&#228;ndlich, dass ich mich wieder ins ORF-<lb/>
Rechenzentrum begebe, weil ich dort ja seit eh und je nicht nur gute<lb/>
Freunde habe, sondern selbst mit <name type="person" ref="#per__112994">Bruckmann</name> gerne &#252;ber die Einwicklung<lb/>
diskutiere. Die erste mit 1 % zeigt bereit 92&#8211;96, 80&#8211;76 und<lb/>
12. Die zweite mit 2,4 % 93&#8211;94, 78, 12. Der KP fehlen nur 800<lb/>
Stimmen, um eventuell auch ein Mandat zu bekommen. Hier beruhige<lb/>
<choice><choice><sic>ist</sic><corr>ich?</corr></choice></choice> selbst den Genossen <name type="person" ref="#per__141602">Pirk</name> vom IFES und vor allem <choice><choice><sic>anderen</sic><corr>andere?</corr></choice></choice>, dass<lb/>
die ganz unbedeutenden KP-Stimmen-Zuw&#228;chse eventuell in ganz kleinen<lb/>
Orten nat&#252;rlich das Bild verzerren. Bei 3,6 % heisst es 94&#8211;78&#8211;11,<lb/>
der KP fehlen schon 1000 Stimmen. Bei 8,9 % 93&#8211;94, 78&#8211;79, 11,<lb/>
der KP fehlen schon 4.000. Dann kehre ich bereits wieder in meinen<lb/>
Bezirk zur&#252;ck, weil f&#252;r mich die Wahl schon gelaufen ist. Im Bezirk<lb/>
kommen die ersten Sprengelresultate und hier beginnt <name type="person" ref="#per__97543">Heindl</name> unruhig<lb/>
<pb n="27-1097" facs="27_1975-10-05_1097.jpg"/>zu werden. Die Wiener Ergebnisse sind n&#228;mlich ungeheuer unterschied<lb break="no"/>lich. Letzten Endes gewinnen wir aber doch 0,45 % in der ORF-Ank&#252;ndi<lb break="no"/>gung wird aufgerundet, damit 1/2 %, ein sehr sch&#246;ner Erfolg. <name type="person" ref="#per__97543">Heindl</name><lb/>
h&#228;tte geglaubt, dass wir 2,2 % gewinnen k&#246;nnen. Dar&#252;ber w&#228;re ich gar<lb/>
nicht gl&#252;cklich gewesen, denn man muss immer auf die n&#228;chste Wahl<lb/>
denken. St&#228;ndig ein halbes Prozent dazu gewonnen, ist ein phantastischer<lb/>
Erfolg, insbesondere f&#252;r die Landstrasse, dem ehemaligen <name type="person" ref="#per__97704">Lueger</name>-Bezirk<lb/>
und zweifelsohne auch heute noch ein gutb&#252;rgerlicher, nat&#252;rlich<lb/>
stark mit Arbeitern durchsetzt. Man darf allerdings nicht vergessen,<lb/>
dass die Genossen, die aktiv und jung sind, meistens in andere Be<lb break="no"/>zirke &#252;bersiedeln, weil sie dort Wohnm&#246;glichkeiten bekommen, bei leider<lb/>
ja <choice><choice><sic>fest</sic><corr>fast?</corr></choice></choice> gar nichts. Die <name type="person" ref="#per__97668">Kreisky</name>-Wahl ist geschlagen. Jeder, der glaubt,<lb/>
es war etwas anderes als die &#252;berragende Pers&#246;nlichkeit <name type="person" ref="#per__97668">Kreiskys</name>,<lb/>
irrt. Ich bin fest davon &#252;berzeugt, dass er nicht nur diese Legis<lb break="no"/>laturperiode Bundeskanzler bleiben wird, sondern dass er sicherlich<lb/>
auch, nat&#252;rlich mit entsprechender Forderung von Seiten der Partei<lb/>
noch einmal zumindestens sich nochmals um das Vertrauen der Be<lb break="no"/>v&#246;lkerung bem&#252;hen wird. <name type="person" ref="#per__114141">Adenauer</name> war 73, als er Bundeskanzler wurde.<lb/>
</p>
            <p xml:space="preserve">Beim anschliessenden Empfang des B&#252;rgermeisters setzten sich ein<lb/>
paar Gewerkschafter, zusammen und da <name type="person" ref="#per__97346">Benya</name> nach Mexiko und Tokio reist,<lb/>
wurde festgehalten, dass der &#214;GB bez&#252;glich der Mandate 3 Forderungen<lb/>
hat. <name type="person" ref="#per__112988">Sepp Wille</name> &#8211; Restmandat Tirol, <name type="person" ref="#per__97842">Prechtl</name> &#8211; Salzburg, d.h. die<lb/>
beiden im Wahlkreisverband 2 und <name type="person" ref="#per__97676">Lachs</name> Wahlkreisverband 1. Hier wird<lb/>
es Schwierigkeiten geben, weil die Burgenl&#228;nder auf ihr 4. Mandat<lb/>
den Kammeramtsdirektor von der AK <name type="person" ref="#per__114116">Kapaun</name> haben wollen und dies auch<lb/>
berechtigt ist.<lb/>
</p>
            <p xml:space="preserve">Meine &#220;berlegung, die ich nach wie vor f&#252;r richtig halte, dass man<lb/>
die Parlamentsfraktion sehr verst&#228;rken kann, wenn die Minister auf<lb/>
ihre Mandate verzichten, ersuchte mich <name type="person" ref="#per__97543">Heindl</name> jetzt auf gar keinen<lb/>
Fall ins Spiel zu bringen, da es taktisch wahrscheinlich wirklich<lb/>
richtig ist und alle meine Meinung kennen, kann ich umso mehr jetzt<lb/>
momentan schweigen.<lb/>
</p>
            <pb n="27-1098" facs="27_1975-10-05_1098.jpg"/>
            <p xml:space="preserve">Bei der Wahlbeh&#246;rde habe ich <name type="person" ref="#per__109293">Busek</name> getroffen, der mir trotz ihrer<lb/>
Niederlage sehr gefestigt vorgekommen ist. Ganz anderen Eindruck<lb/>
machte <name type="person" ref="#per__98003">Taus</name>, der allerdings erst dann wirklich nur f&#252;r die Fernseh<lb break="no"/>kamera erst kam, sicherlich h&#228;tte nicht der Sprecher gefordert, ob<lb/>
jetzt das Shakehands kommt, kaum <name type="person" ref="#per__97668">Kreisky</name> die Hand gegeben h&#228;tte und,<lb/>
was sehr interessant ist, auch <name type="person" ref="#per__97807">Peter</name> die Hand gab. <name type="person" ref="#per__109293">Busek</name> dagegen ist<lb/>
viel robuster, erkl&#228;rte nur auf eine Frage der Journalisten, er f&#228;hrt<lb/>
wieder in die &#214;VP, wird dort ein Glaserl trinken, weil <name type="person" ref="#per__133398">Mahr</name> ihn fragte,<lb/>
ob er mit ihm wohin f&#228;hrt. <name type="person" ref="#per__133398">Mahr</name> hat &#252;brigens auch <name type="person" ref="#per__97346">Benya</name> diesbez&#252;glich ge<lb break="no"/>fragt. Die Kronen-Zeitung hat verh&#228;ltnism&#228;ssig wirklich sehr aktive<lb/>
Reporter und weiss nat&#252;rlich, wo sie ihre Informationen her bekommt.<lb/>
<name type="person" ref="#per__97346">Benya</name> hat ihm spasshalber gesagt, wenn es anders ausgegangen w&#228;re,<lb/>
w&#228;re es ihm ein Vergn&#252;gen gewesen, jetzt alles was der &#214;AAB gefordert<lb/>
hat und nat&#252;rlich auch noch was am Kongress beschlossen wurde, den<lb/>
Unternehmern auf den Tisch zu legen. Hier machte ich scherzhalber<lb/>
die Bemerkung: <name type="person" ref="#per__97346">Toni</name>, das darfst nicht, sonst passiert es, dass <name type="person" ref="#per__133398">Mahr</name><lb/>
dies ernst nimmt und wirklich schreibt.<lb/>
</p>
            <p xml:space="preserve">Mein Eindruck ist, dass <name type="person" ref="#per__109293">Busek</name> alles gut &#252;berstehen wird, robust genug<lb/>
ist um auch als Generalsekret&#228;r schwere Niederlagen zu verkraften.<lb/>
<name type="person" ref="#per__109293">Busek</name> meinte zu mir gleich, jetzt haben Sie wirklich recht, dass Sie<lb/>
bis zu Ihrer Pensionierung Handelsminister bleiben, worauf ich<lb/>
sofort antwortete, dies habe ich ja auch <name type="person" ref="#per__97769">Mussil</name> 1970 schon versprochen.<lb/>
<name type="person" ref="#per__98003">Taus</name> dagegen macht auf mich einen wirklich sehr niedergeschlagenen<lb/>
Eindruck, obwohl ich mit ihm kein Wort gesprochen habe, der Mann ist<lb/>
glaube ich f&#252;r die Politik viel zu sensibel. <name type="person" ref="#per__97444">Heinz Fischer</name> meinte zu<lb/>
mir, dass die Politik ein ganz furchtbares Gesch&#228;ft ist, wenn man an<lb/>
die Siege auf der einen Seite, aber noch viel mehr an die Niederlage<lb/>
auf der anderen Seite denkt. Hier meinte ich unter "Seite" nicht &#214;VP,<lb/>
sondern dass es eben immer Gewinner und Verlierer gibt. Dass die<lb/>
ganze Anstrengungen, wenn man gewinnt, vergessen sind, ist selbst<lb break="no"/>verst&#228;ndlich. F&#252;r mich pers&#246;nlich h&#228;tte es aber nur bei einer &#214;VP<lb/>
relativen Mehrheit und nicht einmal da ganz sicher ein anderes Los<lb/>
gegeben als das Handelsministerium weiter zu bekommen. Denn ich bin<lb/>
&#252;berzeugt, selbst bei einer relativen Mehrheit der &#214;VP h&#228;tte, wenn<lb/>
es zu einer Koalitionsverhandlung gekommen w&#228;re, der &#214;GB zur Sicherung<lb/>
der Sozialpartnerschaft verlangt, dass ich dieses Ministerium weiter<lb/>
f&#252;hre. <name type="person" ref="#per__97346">Benya</name> hat auch vor l&#228;ngerer Zeit <name type="person" ref="#per__97893">Sallinger</name> schon erkl&#228;rt, dass,<lb/>
was immer geschieht, er, d.h. der &#214;GB f&#252;r mich als Handelsminister ein<lb break="no"/>treten wird. <name type="person" ref="#per__97893">Sallinger</name> war deshalb ja immer ge&#228;ngstigt, wenn <name type="person" ref="#per__97346">Benya</name><lb/>
<pb n="27-1099" facs="27_1975-10-05_1099.jpg"/>jetzt nach den Wahlen wirklich wegf&#228;hrt, dass bei einer nur relativen<lb/>
Mehrheit der Sozialisten sich etwas &#228;ndern w&#252;rde. Von meinem<lb/>
privaten Standpunkt kann ich nur sagen, leider nein, in keinem Fall,<lb/>
das war mir allerdings auch schon seit Jahren vollkommen klar. In<lb/>
dieser Wahlnacht habe ich mir allerdings vorgenommen, die Arbeitsmethode<lb/>
im Ministerium ein wenig zu &#228;ndern. Ich bin neugierig, was aus diesem<lb/>
Vorsatz wird.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
