<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790123">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 23. J&#228;nner 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-01-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-01-23">Dienstag, 23. Januar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0088" facs="46_1979-01-23_0088.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 23. J&#228;nner 1979<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Gr&#246;ding, Gewerkschaftssekret&#228;r <rs type="person" ref="#per__116982">Schorn</rs>,<lb/>
kam mit den METRO-Verantwortlichen, die in seinem Dorf einen<lb/>
METRO-Markt, &#228;hnlich wie in Dornbirn er&#246;ffnen m&#246;chten. Diese<lb/>
Absicht haben sie 1974 und haben mit der Landesregierung stets<lb/>
Schwierigkeiten die Genehmigung zu erhalten. Jetzt handelt es<lb/>
sich um die Zufahrt zum Metro-Markt. Der Amtssachverst&#228;ndige hat<lb/>
angenommen, dass zur Spitze 280 Kunden pro Stunde kommen. Die<lb/>
METRO-Leute nehmen h&#246;chstens an, dass am ganzen Tag 700 Kunden<lb/>
anfahren werden. In Dornbirn wurden genau dieselben Ergebnisse<lb/>
erzielt. S.Chef <rs type="person" ref="#per__97584">Jagoda</rs> wird ein Gegengutachten bestellen, um die<lb/>
Sachverst&#228;ndigen entweder zu best&#228;tigen, oder den wahren Sachver<lb break="no"/>halt &#8211; wie METRO behauptet &#8211; herauszubekommen. &#196;usserungen von<lb/>
Politikern in Salzburg zeigen klar und deutlich, dass der &#214;VP-<lb/>
Abgeordnete NR <rs type="person" ref="#per__116983">Frauscher</rs>, die treibende Kraft gegen diesen METRO-<lb/>
Markt ist. Unwahrscheinlich, dass es doch in Salzburg m&#246;glich sein<lb/>
sollte, die METRO-Organisation auf diese kalte Tour von ihrer T&#228;<lb break="no"/>tigkeit in diesem Land weitestgehend auszuschalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Lass vorsichtig pr&#252;fen, was <rs type="person" ref="#per__116983">Frauscher</rs> zu so<lb/>
einer negativen Stellungnahme veranlasst.<lb/>
</p>
            <p xml:space="preserve">Die Zeitung Umweltschutz wird ein Interview &#252;ber Energiepolitik<lb/>
und insbesondere Energiesparen bringen. Viel verspreche ich mir<lb/>
davon nicht, denn diese Zeitung erscheint ja doch mehr oder minder<lb/>
unter Ausschluss der &#214;ffentlichkeit.<lb/>
</p>
            <p xml:space="preserve">Redakteur <rs type="person" ref="#per__114732">M&#252;ller</rs>, der in der Pro-Zwentendorf-Aktion mitgewirkt hat<lb/>
und ein Buch &#252;ber Energie geschrieben hat, deutet an, dass er f&#252;r<lb/>
diese T&#228;tigkeit dies jetzt sehr zu sp&#252;ren bekommt. Der ARB&#214; m&#246;chte<lb/>
&#252;berhaupt jetzt mehr in die ganze Energiefrage in seiner Zeitung<lb/>
einsteigen, weshalb auch ein zweiter AZ-Redakteur ein diesbez&#252;g<lb break="no"/>liches Interview mit mir macht.<lb/>
</p>
            <p xml:space="preserve">Auch der schwedische Rundfunk interessierte sich f&#252;r unsere<lb/>
spezifische Energiesituation und hat ebenfalls eine Redakteurin<lb/>
nach &#214;sterreich entsandt. Drei Inl&#228;nder, ein Ausl&#228;nder an einem Tag<lb/>
sind gerade genug. Bei solcher Gelegenheit weiss ich erst die <rs type="person" ref="#per__97646">Koppe</rs>-<lb/>
<pb n="46-0089" facs="46_1979-01-23_0089.jpg"/>Idee richtig zu sch&#228;tzen, dass wir mit unserem Pressefr&#252;h<lb break="no"/>st&#252;ck allen Redakteuren die M&#246;glichkeit geben, gleichzeitig<lb/>
Informationen zu bekommen. Diese Sonderinterviews liebe ich wahr<lb break="no"/>lich &#252;berhaupt nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wenn m&#246;glich alle immer auf das Pressefr&#252;hst&#252;ck<lb/>
verweisen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtet <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber die Aussenhandelsergebnisse<lb/>
im Dezember. W&#228;hrend mir meine Leute immer unter dem strengsten<lb/>
Siegel der Verschwiegenheit die vorl&#228;ufigen Ergebnisse mitteilen,<lb/>
ja mich sogar anflehen, niemand d&#252;rfe diese Ergebnisse vorzeitig<lb/>
jemand anderem sagen, hat <rs type="person" ref="#per__97311">Androsch</rs> gar keine Bedenken, dies nicht<lb/>
nur im Ministerrat, sondern auch im Klub mitzuteilen. Nach seinen<lb/>
Berechnungen wird jetzt das Aussenhandelsdefizit 56 Mia. Schillinge<lb/>
betragen und die Leistungsbilanz auf 8 Mia. von fast 29 zur&#252;ckgehen.<lb/>
Die Importe m&#252;ssten sich durch 9 % im Dezember minus auf Jahresergeb<lb break="no"/>nis minus 1 % einstellen, w&#228;hrend die Exporte 16 % plus im Dezember<lb/>
ein Jahresergebnis plus 9 % betragen w&#252;rden. Das Aussenhandelsdefizit<lb/>
und die guten Fremdenverkehrsergebnisse bringen dann die g&#252;nstigen<lb/>
Leistungsbilanzen von minus 8 Mia. Schilling. Das Wirtschaftsfor<lb break="no"/>schungsinstitut sch&#228;tzt f&#252;r heuer 18 Mia., die ebenfalls als zu hoch<lb/>
gelten m&#252;ssen. <rs type="person" ref="#per__97311">Androsch</rs> erw&#228;hnt dann noch, dass mit der &#214;sterrei<lb break="no"/>chischen Nationalbank mit dem Pr&#228;sidium Gespr&#228;che stattgefunden ha<lb break="no"/>ben und dann den Diskontsatz um 3/4 % bei der morgigen Generalrats<lb break="no"/>sitzung beschliessen wird. Die Kreditinstitute wollten nur 1/2 %,<lb/>
da sich durch diese Diskontsenkung ihre Ertragslage verschlechtern<lb/>
wird. Genau dies ist aber die Absicht vom Finanzminister. Die<lb/>
&#214;sterreichische Kontrollbank wird um 1 Mia. Schilling ihren Rahmen<lb/>
erh&#246;hen k&#246;nnen. F&#252;r die Geldmarktoperation wird neben den 3 Mia.<lb/>
1978, die allerdings nie ausgesch&#246;pft wurden, 1979 noch weitere<lb/>
3 Mia. zur Verf&#252;gung gestellt werden. In der Vergangenheit war die<lb/>
Geldversorgung &#252;ber unsere Leistungsbilanzdefizite mit Schillingen<lb/>
&#252;ber die Banken gesichert gewesen. Jetzt muss die Nationalbank<lb/>
auf Kreditoperationsbasis vorsorgen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnt, dass sie mit dem Finanzminister <rs type="person" ref="#per__97311">Androsch</rs> und<lb/>
<rs type="person" ref="#per__110169">Nussbaumer</rs> der <rs type="person" ref="#per__149674">Ford</rs>-Brief, den er allen Regierungsministern ver<lb break="no"/>traulich zur Verf&#252;gung stellt, abgeschickt wurde. Da wurde noch<lb/>
<pb n="46-0090" facs="46_1979-01-23_0090.jpg"/>einmal das Angebot um 500 Mio. erh&#246;ht und Ford w&#252;rde jetzt<lb/>
4,2 Mia. Schillinge Subvention in bar bekommen. 1.5 Mia. 1979,<lb/>
dann durch 3 Jahre hindurch 900 Mio. Von diesen 4,2 Mia. w&#252;rde<lb/>
die Gemeinde Wien, 1.5 Mia. bereits in 1979 zur Verf&#252;gung stellen.<lb/>
Sollte Ford trotzdem ein franz&#246;sisches Angebot machen, welches<lb/>
der dortige Ministerpr&#228;sident <rs type="person" ref="#per__126262">Barre</rs> &#252;berbieten m&#246;chte, dann hofft<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> auf General Motors. Diese Riesen-Investitionen und diese<lb/>
riesigen Fabriken k&#246;nnen nur die beiden Firmen errichten. Fiat<lb/>
oder andere kommen daf&#252;r, oder k&#228;men daf&#252;r gar nicht infrage.<lb/>
General Motors hat jetzt ebenfalls ihre Investitionen in einen<lb/>
Schreiben pr&#228;zisiert. 1 Mia. 850 Mio. Dollar sollten f&#252;r die drei<lb/>
Fabriken investiert werden. <rs type="person" ref="#per__97668">Kreisky</rs> meint, eine davon kommt in<lb/>
die Obersteiermark, die Transportverh&#228;ltnisse muss es gelingen zu<lb/>
l&#246;sen. Dabei ist insbesondere an die Hafenverbindung ans Mittelmeer<lb/>
gedacht und vor allem auch nach S&#252;dk&#228;rnten. <rs type="person" ref="#per__97668">Kreisky</rs> w&#252;nscht, dass<lb/>
der Ministerrat den Bericht zustimmend zur Kenntnis nimmt und ihn<lb/>
erm&#228;chtigt, das Angebot an <rs type="person" ref="#per__149674">Ford</rs> weiterzuleiten. Die Autounter<lb break="no"/>nehmen haben dies von der Regierung dezidiert durch Beschluss verlangt,<lb/>
da ja auch Wahlen bevorstehen und die Regierungskontinuit&#228;t von<lb/>
vorneherein nicht gegeben ist. Wenn die Regierung aber einen solchen<lb/>
Beschluss fasst, dann sind alle nachfolgenden ebenfalls gebunden.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> bemerkt dabei, dass auch unsere Regierung jetzt dann die<lb/>
UNO-City Beschl&#252;sse von <rs type="person" ref="#per__97634">Klaus</rs> gebunden war. W&#228;re er noch Aussen<lb break="no"/>minister gewesen, h&#228;tte er diesen Monsterprojekt nie zugestimmt.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__146115">Poppmeier</rs> von der Fa. SPAR, m&#246;chte uns vorschlagen, wir sollten<lb/>
wegen der Einweggebinde nicht an ein Verbotsgesetz denken, es ge<lb break="no"/>n&#252;gt vollkommen, wenn die Standardeinheitsflasche von uns verlangt<lb/>
wird und die Industrie dann tats&#228;chlich in diese abf&#252;llt. Dadurch<lb/>
w&#252;rde dem Handel so viel Sortierung erspart bleiben, dass er gar<lb/>
nicht mehr so stark nach Einwegflaschen oder verlorener Packung<lb/>
fr&#228;gt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte diese Idee sofort pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">In Wirklichkeit ist <rs type="person" ref="#per__146115">Poppmeier</rs> gekommen, um die Versorgungsgebiet<lb break="no"/>regelung bei Milchprodukten, im speziellen Fall Topfen und Frucht<lb break="no"/>joghurt, aus der molkereim&#228;ssigen oder besser gesagt Milchwirtschafts<lb break="no"/>fondsregelung herauszubrechen. <rs type="person" ref="#per__97819">Plesch</rs> erkl&#228;rt ihm und auch mir, dass<lb/>
<pb n="46-0091" facs="46_1979-01-23_0091.jpg"/>die Bauern darauf dr&#228;ngen, unbedingt auch f&#252;r diesen beiden<lb/>
Produkte die Milchmarktregelung aufrecht zu erhalten, weil sie<lb/>
nur auf diese Art und Weise die Importe, die sonst sofort &#214;ster<lb break="no"/>reich &#252;berschwemmen w&#252;rden, zur&#252;ckdr&#228;ngen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die SPAR-Organisation wird jetzt eine Verbraucherberaterin, <rs type="person" ref="#per__149760">Sternberg</rs>,<lb/>
die vorher in einer Untersuchungsanstalt gearbeitet hat, einsetzen.<lb/>
Auf der einen Seite sollen Kunden dadurch mehr oder minder einen<lb/>
Ombudsmann haben und die Sparorganisation gleich erfahren, wo es<lb/>
bei ihr mangelt. Scheinbar kann niemand anderer, die 1.600 H&#228;ndler,<lb/>
die heute bei SPAR organisiert sind, in dieser Beziehung betreuen.<lb/>
</p>
            <p xml:space="preserve">SPAR hat jetzt ein Energiesparprogramm f&#252;r Licht, K&#252;hlung und<lb/>
Heizung mit 81 Punkten ihren H&#228;ndlern mitgeteilt. Wie weit sie<lb/>
kostensparende Investitionen, wie einige Filialen von anderen Ketten<lb/>
resp. Genossenschaften scheinbar proben, konnte ich nicht feststel<lb break="no"/>len. Bis jetzt handelt es sich scheinbar nur um eine deklaratori<lb break="no"/>sche Erkl&#228;rung.<lb/>
</p>
            <p xml:space="preserve">Hauptanliegen f&#252;r die SPAR-Organisation ist aber, dass sie bei<lb/>
Kosten von 18 % des Kleinh&#228;ndlers gegen&#252;ber den Superm&#228;rkten und<lb/>
Ketten irrsinnig hoch mit den preisgeregelten Spannen nicht das<lb/>
Auslangen finden k&#246;nnen. Sie streben daher wie die Handelskammer<lb/>
auch, eine Aufhebung der amtlichen Preisregelung an. Ich w&#252;rde<lb/>
dem irrsinnig gerne nachgeben, denn wie ich <rs type="person" ref="#per__146115">Poppmeier</rs> erkl&#228;rte,<lb/>
ist jedwede Aufhebung der Preisregelung dann nur zu weiterer Schleu<lb break="no"/>deraktion, oder wenn man so sagen will, Verkauf unter dem Einstands<lb break="no"/>preis verwendet worden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Verbraucherberaterin auf Jour fixe AK und<lb/>
&#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit Dir. <rs type="person" ref="#per__110040">Nentwich</rs> und Dr. <rs type="person" ref="#per__116423">Binner</rs> von der Studiengesell<lb break="no"/>schaft f&#252;r Atomenergie war insoferne erfolgreich, als wir uns<lb/>
sofort darauf einigten, ich sollte die Reaktorsicherheitskommission &#8211;<lb/>
der <rs type="person" ref="#per__116423">Binner</rs> angeh&#246;rt &#252;ber den Bundeskanzler zu einem Besuch nach<lb/>
Zwentendorf einladen. <rs type="person" ref="#per__110040">Nentwich</rs> hatte zuerst Bedenken, weil er nicht<lb/>
weiss, wie die Arbeit dieser Reaktorsicherheitskonferenz vor sich<lb/>
gehen wird. Diese hat in ihrer ersten Sitzung beschlossen,<lb/>
<pb n="46-0092" facs="46_1979-01-23_0092.jpg"/>sich nicht aufzul&#246;sen trotz der Volksabstimmung, sondern ganz<lb/>
im Gegenteil, das Genehmigungsverfahren noch einmal nachvollziehen.<lb/>
Da die GKT unbedingt die Dokumentation braucht, kann ihr die<lb/>
Reaktorsicherheitskommission dabei nur behilflich sein. Die GKT wird<lb/>
jetzt nicht an die Verwertung der Systeme denken, sondern wird vor<lb break="no"/>erst jetzt die Komponentendokumentation fertigstellen. Dies wird<lb/>
ihr 2 Mio. Schilling kosten. F&#252;r die weiteren werterhaltenden Mass<lb break="no"/>nahmen sind ca. 1 Mio. Schilling erforderlich. Die Gesellschafter,<lb/>
die prinzipiell f&#252;r die Konservierung einen Betrag von 30 Mio.<lb/>
Schilling zur Verf&#252;gung gestellt haben, werden auch diese 3 Mio.<lb/>
ohne weiteres genehmigen. Insgesamt glaubt aber die GKT wird man f&#252;r<lb/>
den T&#220;V 5 Mio. Schilling brauchen und einen &#228;hnlichen Betrag f&#252;r die<lb/>
SAGE. Die offene Frage ist nur, was die Kraftwerkunion-Kosten sind,<lb/>
wenn jetzt die Dokumentation fertiggestellt wird. Alle sind sich<lb/>
aber vollkommen klar, dass ohne Dokumentation, was immer mit dem<lb/>
Kernkraftwerk geschieht, die Werte nicht nur nicht gehalten, sondern<lb/>
alle dann tief unter den Werten.Der Einladungsbrief wird von <rs type="person" ref="#per__110944">Zluwa</rs><lb/>
aktenm&#228;ssig festgehalten.<lb/>
</p>
            <p xml:space="preserve">Im Klub berichtet <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber seine Gesetze, die morgen ver<lb break="no"/>handelt werden. Sparkassengesetz, Kreditwesensgesetz usw. und dort<lb/>
gibt es nur eine Diskussion, da <rs type="person" ref="#per__98034">Veselsky</rs> glaubt, die &#214;VP hat uns<lb/>
insoferne reingelegt, dass sie zuerst zu erkennen gegeben hat, sie<lb/>
wird den Gesetzen zustimmen, entsprechende Konzessionen bei den<lb/>
Verhandlungen erreichte und uns jetzt allein die Verantwortung<lb/>
insbesondere f&#252;r KWG Kreditwesensgesetz &#252;berl&#228;sst. <rs type="person" ref="#per__98063">Weissenberg</rs> be<lb break="no"/>richtete &#252;ber die Sozialgesetze. F&#252;r mich interessant ist, dass er<lb/>
die Arbeitsmarktf&#246;rderung so &#228;ndern m&#246;chte, dass er aus Zusch&#252;sse<lb/>
und Darlehen in Hinkunft auch Haftungen &#252;bernehmen kann. Hier<lb/>
meint er, w&#252;rde er am wenigsten belastet werden. In der Diskussion<lb/>
&#252;ber seine Abfertigung und vor allem aber auch &#252;ber die Kommission<lb/>
f&#252;r die Lohngleichstellung der Frau, gab es dann eine heftige Diskus<lb break="no"/>sion. Gewerkschafter, wie Zentralsekret&#228;r <rs type="person" ref="#per__112988">Wille</rs>, aber auch <rs type="person" ref="#per__97545">Hell<lb break="no"/>wagner</rs> als Betriebsrat von Ranshofen hatten grosse Bedenken. Die<lb/>
Kommission wird Unzul&#228;nglichkeiten feststellen und die Gewerkschaft<lb/>
wird dann nicht imstande sein, dies so schnell als die Kommission<lb/>
und wahrscheinlich die &#214;ffentlichkeit und vor allem die davon be<lb break="no"/>troffenen Frauen erwarten, die Gleichziehung durchsetzen k&#246;nnen.<lb/>
<rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, Freier Wirtschaftsverband, hat nur verlangt, man m&#252;sse<lb/>
<pb n="46-0093" facs="46_1979-01-23_0093.jpg"/>f&#252;r die kleineren Betriebe bei der Abfertigung eine &#228;hnliche Regelung<lb/>
anstreben, wie dies bei der Lohnfortzahlung der Fall war. &#220;ber<lb/>
einen Fonds, eine Versicherung oder irgend eine andere Regelung,<lb/>
muss man den Kleingewebetreibenden die M&#246;glichkeit geben, wenn sein<lb/>
Arbeiter dann in die Pension geht, oder &#252;berhaupt ausscheidet, dass<lb/>
diesen seine Abfertigung von einer Institution &#252;bernommen wird.<lb/>
Ist dies nicht der Fall, w&#252;rde wahrscheinlich jetzt eine grosse<lb/>
K&#252;ndigungswelle einsetzen.<lb/>
</p>
            <p xml:space="preserve">Bei einem Empfang des Pr&#228;sidiums im Nationalrat habe ich wieder<lb/>
einmal meinen ehemaligen Lehrer, <rs type="person" ref="#per__97818">Pittermann</rs>, getroffen. Er sieht<lb/>
sehr gut aus, seine Tochter hat sich bitter bei mir mit Recht be<lb break="no"/>klagt, dass er sich sehr vereinsamt f&#252;hlt. Ich muss ihn besuchen<lb/>
gehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte g&#252;nstige Gelegenheit mit entspre<lb break="no"/>chender Begr&#252;ndung suchen.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschuss auf der Landstrasse musste ich den Genossen<lb/>
meine Gespr&#228;che mit unserer beabsichtigten Kandidatin <rs type="person" ref="#per__97843">Preiss</rs><lb/>
mitteilen, weil wir ja unseren Beschluss reassumieren mussten.<lb/>
Die einhellige Meinung war, obwohl nur ein Diskussionsredner sich<lb/>
meldete, es ehrt <rs type="person" ref="#per__97843">Eva Preiss</rs>, dass sie &#252;berhaupt dieses Anbot ablehnt<lb/>
um ihre Familie nicht zu opfern, einer meinte mit Zwischenruf,<lb/>
das ist die einzige Politikerin, die so etwas tut. Es zeigt aber<lb/>
auch andererseits, wie schlecht die zentrale Organisation ist,<lb/>
das so etwas passieren kann. Ich selbst habe sofort auch meinen<lb/>
Teil der Schuld &#8211; ich h&#228;tte mich vorher erkundigen m&#252;ssen &#8211; und nicht<lb/>
als selbstverst&#228;ndlich annehmen, dass alles abbesprochen ist, auf mich<lb/>
genommen. In Hinkunft werde ich n&#228;mlich wirklich in dieser Bezie<lb break="no"/>hung vorsichtiger sein.<lb/>
</p>
            <p xml:space="preserve">Die Bezirkskonferenz verlief sehr diszipliniert, ruhig und sach<lb break="no"/>lich. Arbeiterkammerpr&#228;sident <rs type="person" ref="#per__97386">Czettel</rs> hielt ein vorz&#252;gliches<lb/>
Referat. Unertr&#228;glich war nur die Hitze, die in diesem Saal herrschte<lb/>
Auf dem Podium oben war es eine reine Sauna, mit ann&#228;hernd 30 Grad.<lb/>
<rs type="person" ref="#per__97386">Czettel</rs> tat mir im wahrsten Sinne des Wortes leid. Wir sassen sofort<lb/>
in Hemd&#228;rmeln, er meinte nachher allerdings, die Hosentr&#228;ger haben<lb/>
ihm veranlasst, sich nicht auch sofort den Rock auszuziehen. Die<lb/>
Kandidatenliste wurde ohne Diskussion einstimmig angenommen, was<lb/>
<pb n="46-0094" facs="46_1979-01-23_0094.jpg"/>ich allerdings auch erwartet habe. <rs type="person" ref="#per__97985">Staribacher</rs>, <rs type="person" ref="#per__97543">Heindl</rs>, unsere<lb/>
Sekret&#228;rin <rs type="person" ref="#per__112037">Tischler</rs> f&#252;r die Frauen seit eh und je auf der Liste<lb/>
und als neuen Kandidaten den Zentralsekret&#228;r des Freien Wirt<lb break="no"/>schaftsverbandes, <rs type="person" ref="#per__97892">Sallaberger</rs>. Da Zentralsekret&#228;r <rs type="person" ref="#per__97356">Blecha</rs> bez&#252;glich<lb/>
der Reihung eine Bemerkung gemacht hatte, die weder <rs type="person" ref="#per__97543">Heindl</rs> noch<lb/>
ich verstehen k&#246;nnen, werde ich mich jetzt erkundigen, wie eigent<lb break="no"/>lich die Wiener Liste aussieht. Dazu habe ich nicht nur ein be<lb break="no"/>sonderes Recht als Bezirksobmann, sondern, da ich ja sogar aus mir<lb/>
unerkl&#228;rlichen Gr&#252;nden auf die Einbringergruppe gesetzt wurde,<lb/>
steht mir auch von dieser Seite eine offene Information zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__109818">Edlinger</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0087_01" facs="46_1979-01-23_0087-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.1.1979</head>
         </div>
         <pb n="46_0087_02" facs="46_1979-01-23_0087-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="46_0094_01" facs="46_1979-01-23_0094-01.jpg"/>
         <pb n="46_0094_02" facs="46_1979-01-23_0094-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 147. Ministerratssitzung, 23.1.1979</head>
         </div>
      </back>
   </text>
</TEI>
