<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770620">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 20. Juni 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-06-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-06-20">Montag, 20. Juni 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0735" facs="37_1977-06-20_0735.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 20. Juni 1977<lb/>
</p>
            <p xml:space="preserve">Bei der Aussprache mit dem sambesischen Wirtschaftsminister und seiner<lb/>
Begleitung hat LWM <rs type="person" ref="#per__97511">Haiden</rs> die Rinderfarm vereinbart und ich be<lb break="no"/>sprach das Kohlenbef&#246;rderungsprojekt von Austro-Mineral. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
best&#228;tigte beim Essen durch einen Brief die Errichtung der Rinderfarm<lb/>
durch die Entwicklungshilfe, ein Vertragsentwurf, wie er f&#252;r die anderen<lb/>
L&#228;nder gilt, wurde beigeschlossen. F&#252;r Austro-Mineral wurde ebenfalls<lb/>
von der Entwicklungshilfe die zweite Tranche 1 Mill. $ Kredit zu den<lb break="no"/>selben beg&#252;nstigten Konditionen gegeben wie die erste Tranche, die<lb/>
bereits vereinbart ist.Auch dies wurde in einem Brief best&#228;tigt,<lb/>
wobei auf die endg&#252;ltige Summe von 38 Mill. S noch 3 Mill. S als<lb/>
Geschenk von der Entwicklungshilfe gegeben wird. Die Sambesen w&#252;nschen<lb/>
noch einen langfristigen, wom&#246;glich unverzinslichen Kredit f&#252;r<lb/>
Ankauf von Commodities und Kunstd&#252;nger. Ich erkundigte mich bei<lb/>
der &#246;sterr. Kontrollbank und erfuhr, was ich allerdings schon wusste,<lb/>
dass die Sambesi die schlechtesten Zahler sind, das derzeitige Obligo<lb/>
betr&#228;gt 45 Mill.. S der &#214;sterr. Kontrollbank. <rs type="person" ref="#per__111755">Castellez</rs> und <rs type="person" ref="#per__97518">Haschek</rs><lb/>
meinte, sie k&#246;nnten bis zu 250 Mill. S f&#252;r 12 Monatskredite, wenn es<lb/>
die Regierung unbedingt w&#252;nscht, zur Verf&#252;gung stellen. Das grosse<lb/>
Problem ist, dass bereits bei den jetzt aushaftenden Krediten der<lb/>
&#214;sterr. Kontrollbank man damit rechnen muss, dass ca. 1 Mia. S derzeit<lb/>
schon nicht r&#252;ckgezahlt werden. U.a. wurde beim Nordkorea Moratorium<lb/>
bekommen haben, im Kongo von der V&#214;EST eine Raffinerie errichtet,<lb/>
die zu zwei Drittel fertig gebaut ist und sich jetzt herausstellt,<lb/>
dass die daf&#252;r notwendig Elektrizit&#228;t nicht zur Verf&#252;gung steht. Man<lb/>
muss daher zuwarten, bis ein Flusswasserkraftwerk errichtet wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte erkundige Dich unauff&#228;llig, was im<lb/>
Kongo wirklich passiert ist.<lb/>
</p>
            <p xml:space="preserve">Beim Essen resp. dann nach der Ministerratsvorbesprechung habe ich<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97879">R&#246;sch</rs> &#252;ber die W&#252;nsche der Sambesen informiert. Ein<lb/>
Kredit wurde dann nicht mehr vereinbart, <rs type="person" ref="#per__97668">Kreisky</rs> ist auch davon abge<lb break="no"/>kommen scheinbar von der Steyr-Daimler-Puch-Gesellschaft Waffen-<lb/>
und Ger&#228;telieferungen ohne einen Gewinnaufschlag zu verlangen, weil<lb/>
Pr&#228;s. <rs type="person" ref="#per__146993">Kaunda</rs> ja auch diese nicht bezahlen kann. <rs type="person" ref="#per__146993">Kaunda</rs> hat aber<lb/>
&#252;brigens noch dezidiert erkl&#228;rt, er l&#228;sst sich von den Amerikanern<lb/>
nichts geben, die einige M&#246;glichkeit w&#228;re, dass &#214;sterreich liefert<lb/>
und die Amerikaner uns bezahlen. Etwas sehr kompliziert, sehr ver<lb break="no"/>strickt, gl&#252;cklich bin ich, dass ich nicht diese Waffenlieferungen<lb/>
mit ihrer Problematik l&#246;sen muss. Ich w&#252;sste daf&#252;r keinen Ausweg.<lb/>
</p>
            <pb n="37-0736" facs="37_1977-06-20_0736.jpg"/>
            <p xml:space="preserve">Beim Jour fixe erw&#228;hnte <rs type="person" ref="#per__97893">Sallinger</rs>, dass <rs type="person" ref="#per__146995">Lohberger</rs>, Zentralheizungs<lb break="no"/>installateur, 200 Besch&#228;ftigte, Export ca. 30 Mill., ein Drittel<lb/>
direkt, 2/3 angeblich &#252;ber H&#228;ndler, erkl&#228;rt haben soll, er braucht<lb/>
einen Dienstpass und wenn ihn die Handelskammer nicht ausstellt,<lb/>
dann w&#252;rde er sich direkt &#252;ber Sozialisten an das Handelsministerium<lb/>
wenden. Einen weiteren Dienstpass will die Firma Baumgartner, die<lb/>
Swarovski-Verkehrssicherungs-Einrichtungen erzeugt. Ich kam mit <rs type="person" ref="#per__97893">Sal<lb break="no"/>linger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> &#252;berein, dass wir an dem jetzigen System der Dienst<lb break="no"/>p&#228;sse-Ausstellung festhalten. Die Handelskammer wird restriktiv<lb/>
vorgehen und genau pr&#252;fen, ob ein Dienstpass unbedingt erforderlich<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte alle Antr&#228;ge der Handelskammer zur<lb/>
Begutachtung schicken.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> wollte allen Ernstes f&#252;r die 35.000 S, die ich der<lb/>
Handelskammer f&#252;r die Erhebung des Konsumentenbeirates Ladenschluss<lb break="no"/>frage bei Handelsbetrieben zuschiesse, auch die darauf entfallende<lb/>
Mehrwertsteuer. Ich lehnte dies aus prinzipiellen Gr&#252;nden ab, weil<lb/>
es sich doch indirekt um eine Subvention handelt und ich mir nicht gut<lb/>
vorstellen kann, dass wir Subvention plus Mehrwertsteuer bezahlen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98040">WAIS</rs>: Bitte das im Beirat klarstellen, weil<lb/>
angeblich von Haus aus bereits f&#252;r diese Art der Berechnung grosse<lb/>
Sympathien ja fast Zusagen gemacht wurden.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich kam <rs type="person" ref="#per__97769">Mussil</rs> auf die Auseinandersetzungen wegen der letzten<lb/>
Besprechung &#252;ber die automatische Lizenzierung f&#252;r Bekleidung und Tex<lb break="no"/>tilien zu sprechen. <rs type="person" ref="#per__97769">Mussil</rs> musste auch gegen&#252;ber <rs type="person" ref="#per__97893">Sallinger</rs> zugeben,<lb/>
dass der Vorschlag der Handelskammer ung&#252;nstig gewesen ist und eine<lb/>
Diskriminierung des Westens dargestellt h&#228;tte. <rs type="person" ref="#per__97769">Mussil</rs> meinte, der<lb/>
Einzige, der hier objektiv von seiten des Ministeriums gehandelt<lb/>
hat, war Min.Rat <rs type="person" ref="#per__113091">Bachmayer</rs>. Bei den anderen incl. meiner Person be<lb break="no"/>steht eine ungeheure Aversion gegen die Vorschl&#228;ge der Handelskammer.<lb/>
Die nicht immer sachlich begr&#252;ndet sind. Ich versuchte, ihm das<lb/>
Gegenteil zu beweisen, weil die Vorschl&#228;ge der Handelskammer schon<lb/>
immer als undurchf&#252;hrbar bezeichnet wurden und die Vertreter der<lb/>
Handelskammer gar nicht bereit sind, auf andere Vorschl&#228;ge ein<lb break="no"/>zugehen. Dies wird die Handelskammer fr&#252;her oder sp&#228;ter selbst ein<lb break="no"/>sehen.<lb/>
</p>
            <pb n="37-0737" facs="37_1977-06-20_0737.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der &#214;lm&#252;hle wird die Handelskammer jetzt trachten, die<lb/>
H&#228;ndlergruppe und die Mischfuttererzeuger ebenfalls in das Projekt<lb/>
einzubeziehen. Mit Unilever zusammen glauben sie, einen entsprechenden<lb/>
Gegenpart gegen die Landwirtschaft &#8211; <rs type="person" ref="#per__111709">Wohlmeyer</rs> &#8211; und auch dem Konsum<lb/>
darzustellen. <rs type="person" ref="#per__97769">Mussil</rs> war sehr verwundert, von mir zu erfahren, dass<lb/>
die Arbeiterkammer und der &#214;GB einsehen, dass es bei einem schwedi<lb break="no"/>schen Schutzsystem f&#252;r &#214;sterreich auch zu einer Erh&#246;hung der Ver<lb break="no"/>braucherpreise kommen wird.<lb/>
</p>
            <p xml:space="preserve">F&#252;r das Berufsausbildungsgesetz, wo eine weitere Sitzung mit <rs type="person" ref="#per__97563">Hof<lb break="no"/>stetter</rs>, <rs type="person" ref="#per__97769">Mussil</rs> und mir vereinbart wurde, ist die Handelskammer<lb/>
bereit, den Vorsitz in den Lehrlingsstellen an einen Beamten des<lb/>
Ministeriums resp. der Landesregierungen f&#252;r die Landesbeir&#228;te<lb/>
abzutreten. Zur Aufl&#246;sung des Lehrverh&#228;ltnisses braucht der Lehrling<lb/>
in Hinkunft nicht mehr 3 Monate zuwarten, wenn der Unternehmer l&#246;st,<lb/>
soll allerdings nicht das Einigungsamt angerufen werden k&#246;nnen.Die<lb/>
Bildungsfreistellung der Ausbildner k&#246;nnte solange nicht im Berufs<lb break="no"/>ausbildungsgesetz geregelt werden solange nicht die gesamte Bildungs<lb break="no"/>urlaubsfrage endg&#252;ltig gekl&#228;rt ist. Der Lehrherr soll aber verpflich<lb break="no"/>tet werden, entsprechende Ausbildungsm&#246;glichkeiten den Ausbildnern<lb/>
zu verschaffen. Die Internatskosten, derzeit zur H&#228;lfte zwischen<lb/>
Eltern und Lehrherrn nach Beistellung der vollen Lehrlingsentsch&#228;digung<lb/>
geregelt, sollen so ge&#228;ndert werden, dass zuerst doch ein Taschengeld<lb/>
von 10 % f&#252;r den Lehrling zur Verf&#252;gung gestellt wird und dann der<lb/>
Rest nach Einbehalt der Lehrlingsentsch&#228;digung zu einem Drittel von<lb/>
den Eltern und zu zwei Dritteln von den Lehrherren bezahlt werden<lb/>
soll.<lb/>
</p>
            <p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck berichteten Vertreter des Landwirtschaftsministe<lb break="no"/>riums und Bautenministeriums &#252;ber die Wasser- und Seenreinhaltung.<lb/>
Das wirklich Problem ist, dass noch immer f&#252;r 3 Mia. S Antr&#228;ge f&#252;r<lb/>
die Seenreinhaltung n&#246;tig sind, schon jetzt aber so grosse Belastungen<lb/>
f&#252;r die Anrainer erwachsen, dass diese kaum bezahlt werden k&#246;nnen.<lb/>
Wenn der R&#252;ckzahlungsbetrag &#252;ber 16.&#8211; S pro m&#179; liegt, soll in Hinkunft<lb/>
die 25-j&#228;hrige Laufzeit der Kredite bis zu 50 Jahren ausgedehnt werden<lb/>
k&#246;nnen. Im Extremfall gibt es jetzt Belastungen von 56 S pro m&#179; Abwasser.<lb/>
Unsere Seenaktion mit 10 Mill. S, wenn auch nur f&#252;r die Anschlussgeb&#252;hren,<lb/>
die viele auch nicht leisten k&#246;nnen, ist wirklich nur ein Schlag ins<lb/>
Wasser. Hier k&#246;nnte man sagen "Abwasser". <rs type="person" ref="#per__146996">Kanawal</rs> von der Presse wollte<lb/>
unbedingt wissen, wieviel heuer f&#252;r die Seenreinhaltung zur Verf&#252;gung<lb/>
<pb n="37-0738" facs="37_1977-06-20_0738.jpg"/>gestellt werden kann. Zum Gl&#252;ck hat der Beamte des Bautenministeriums<lb/>
nicht konkret geantwortet, sondern sich auf die n&#228;chste Sitzung ausge<lb break="no"/>redet. &#220;berhaupt erkl&#228;rte ich, sind die Forderungen an den Wasser<lb break="no"/>wirtschaftsfonds seit jeher wesentlich gr&#246;sser gewesen als er auch<lb/>
nur trotz der Milliardeneins&#228;tze zur Verf&#252;gung stellen kann. Die<lb/>
Vorbelastungen und Zusagen gehen weit &#252;ber die R&#252;ckfl&#252;sse hinaus.<lb/>
Dar&#252;ber beginnen aber jetzt einige Unternehmer aber auch Gemeinden<lb/>
ganz einfach nicht mehr zur&#252;ckzuzahlen, weil sie, wie sie sagen, dies<lb/>
finanziell nicht mehr verkraften k&#246;nnen. Wie Bautenminister <rs type="person" ref="#per__97755">Moser</rs><lb/>
mit dem Problem fertig wird, ohne dass es zu einer kr&#228;ftigen Erh&#246;hung<lb/>
seiner Einnahmen kommt, weiss ich auch nicht. <rs type="person" ref="#per__97668">Kreiskys</rs> Idee mit dem<lb/>
Wasserschilling, den wir zuerst entsprechend propagieren m&#252;ssten, damit<lb/>
die Bev&#246;lkerung einsieht, dass hier etwas geschehen muss, ist auch wieder<lb/>
leise entschlafen.<lb/>
</p>
            <p xml:space="preserve">Magister <rs type="person" ref="#per__112565">Unterberg</rs>, der die Berechnungen &#252;ber die Zollabsenkung<lb/>
f&#252;r Waren aus der EG ab 1. Juli durchgef&#252;hrt und daher auch in der<lb/>
Pressekonferenz dargelegt hat, hat so ziemlich alle <choice><choice><sic>restlos</sic><corr>?</corr></choice></choice> verwirrt.<lb/>
<rs type="person" ref="#per__146277">Halusek</rs>, Kronen-Zeitung wollte wissen, ob die Lebenshaltungskosten<lb/>
dadurch zwischen 1 und 4 % im Juli gesenkt werden k&#246;nnten. Davon<lb/>
kann &#252;berhaupt keine Rede sein, erwiderte ich sofort, denn die vorge<lb break="no"/>legten Unterlagen zeigen, dass der Ab-Grenze-Preis nur eine ent<lb break="no"/>sprechende Berechnung der Zollsenkung erm&#246;glicht, wie er sich aber<lb/>
auch die Verbraucherpreise auswirkt, kann niemand jetzt sagen, ja<lb/>
selbst nicht einmal f&#252;r die vier anderen Etappen, die wir bereits<lb/>
durchgef&#252;hrt haben, genau feststellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111367">W&#252;rzl</rs> berichtete dann &#252;ber die Ergebnisse der bulgarisch-&#246;sterr.<lb/>
FV-Gemischten Kommission. In Wirklichkeit auch dort viel L&#228;rm oder<lb/>
wenn man es anders ausdr&#252;cken will, viel Aufwand um Nichts. Diese<lb/>
ganzen Gemischten Kommissionen verursachen im wahrsten Sinne des<lb/>
Wortes nur Kosten und deren Nutzen ist gleich Null.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Versuche bitte immer wieder Wege zu besprechen,<lb/>
wie man von diesen Gemischten Kommissionen &#252;berhaupt wegkommen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs> von der Verbundgesellschaft verst&#228;ndigte mich, dass bei<lb/>
der Aufsichtsratssitzung die Frage der Vorstandsbez&#252;ge zur Sprache<lb/>
kommen k&#246;nnte. Ich selbst habe ihm sofort erkl&#228;rt, dass ich bereit<lb/>
bin, eine entsprechende Erh&#246;hung der Vorstandsbez&#252;ge in den<lb/>
Sondergesellschaften und bei der Verbund zuzustimmen, wenn gleichzeitig<lb/>
die Frage der Einbehaltung der Aufsichtsratsentsch&#228;digung f&#252;r<lb/>
<pb n="37-0739" facs="37_1977-06-20_0739.jpg"/>Vorstandsmitglieder zumindestens etappenweise gel&#246;st wird.<lb/>
<rs type="person" ref="#per__112215">Weiss</rs> war sehr verwundert von mir zu h&#246;ren, dass bis in die<lb/>
F&#252;nfzigerjahre die Abfuhr an die Verbundgesellschaft bestanden<lb/>
hat. Er stimmte glaube ich mit meiner Auffassung &#252;berein und wird mit<lb/>
den Direktoren ein diesbez&#252;gliches Gespr&#228;ch f&#252;hren und mir entspre<lb break="no"/>chende Vorschl&#228;ge unterbreiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Wo bleibt die Berechnung von <rs type="person" ref="#per__112014">Erbacher</rs> und<lb/>
<rs type="person" ref="#per__97333">Bandhauer</rs> zu diesem Vorschlag?<lb/>
</p>
            <p xml:space="preserve">Der bulgarische Botschafter <rs type="person" ref="#per__140661">Ganowski</rs> geht jetzt nach Sofia zur&#252;ck<lb/>
und meinte, w&#228;hrend seiner T&#228;tigkeit sei es doch gelungen, die<lb/>
Konzeption, &#246;sterr. Firmen mit bulgarischen auf Drittm&#228;rkten<lb/>
nicht nur zu verankern sondern auch in der Praxis durchzuf&#252;hren.<lb/>
Hier gibt er sich aber einer Illusion hin, denn nat&#252;rlich werden<lb/>
diesbez&#252;gliche Gespr&#228;che zwischen Firmen gef&#252;hrt in der Praxis aber<lb/>
wird es kaum zu irgendwelchen Abschl&#252;ssen kommen. Neuerdings<lb/>
urgierte ich die Beizanlage f&#252;r die V&#214;EST, weil Minister <rs type="person" ref="#per__113028">Christow</rs><lb/>
bei seiner Durchreise <rs type="person" ref="#per__108322">Meisl</rs> gegen&#252;ber erkl&#228;rte, &#214;sterreich sei<lb/>
zu teuer und h&#228;tte kaum eine Chance, den Zuschlag zu bekommen.<lb/>
<rs type="person" ref="#per__140661">Ganowski</rs> selbst ist glaube ich jetzt auch schon amtsm&#252;de, denn<lb/>
er meinte, hier k&#246;nne man kaum mehr etwas machen. Interessant war, dass<lb/>
er noch den 2-Mia.-S-Kredit, den &#214;sterreich Bulgarien einger&#228;umt hat,<lb/>
erw&#228;hnte und gleichzeitig aber sagte, die R&#252;ckzahlung von Krediten<lb/>
resp. gr&#246;ssere Importe Bulgariens nach &#214;sterreich wird immer schwie<lb break="no"/>riger. Hier wollte er die Perspektiven wissen. Ich habe ihm ziemlich<lb/>
reinen Wein eingeschenkt.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> mit Hofrat <rs type="person" ref="#per__113625">Fichte</rs> und <rs type="person" ref="#per__141840">Soos</rs> besprach mit <rs type="person" ref="#per__97819">Plesch</rs> und mir<lb/>
Personalprobleme. Hofrat <rs type="person" ref="#per__113625">Fichte</rs> soll jetzt dem Vizepr&#228;sidenten<lb/>
<rs type="person" ref="#per__97918">Schmeiser</rs> als Techniker nachfolgen. Personaleinsparungen beim<lb/>
Patentamt seien unm&#246;glich, weshalb <rs type="person" ref="#per__97688">Leberl</rs> beabsichtigt, sogar<lb/>
mit <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber dieses Problem zu sprechen, wenn ich dagegen<lb/>
nichts einzuwenden habe. Ich erkl&#228;rte sofort, wenn er sich davon<lb/>
etwas verspricht, kann er dies ruhig tun, zweckm&#228;ssig ist nur abzuwarten,<lb/>
ob tats&#228;chlich die Vereinbarung von Sekt.Chef <rs type="person" ref="#per__97915">Schipper</rs> mit dem BKA<lb/>
h&#228;lt, wonach wir n&#228;chstes Jahr nur 2 Dienstposten anstelle der<lb/>
1 %-igen Quote einsparen m&#252;ssten. In diesem Fall w&#252;rden wir gigantisch<lb/>
gut abschneiden und das Patentamt m&#252;sste nat&#252;rlich &#252;berhaupt keine<lb/>
Personaleinsparung vornehmen. Die Reisekosten des Patentamtes werden<lb/>
heuer &#252;berzogen werden, weshalb eine Zahlung von der Zentralleitung,<lb/>
wo ein starkes &#220;berschussbudget bei Reisekosten haben, unter dem<lb/>
<pb n="37-0740" facs="37_1977-06-20_0740.jpg"/>Titel "gewerblicher Rechtsschutz" m&#246;glich sei.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte diese M&#246;glichkeit pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Zum europ&#228;ischen Patentamt in M&#252;nchen m&#246;chte <rs type="person" ref="#per__97688">Leberl</rs> in Hinkunft<lb/>
mit Dienstwagen reisen, weil dies wesentlich billiger allerdings auch<lb/>
bequemer kommt als mit der Bahn. An und f&#252;r sich ist dagegen nichts<lb/>
einzuwenden, ganz besonders wenn dann wom&#246;glich 2 oder gar 3 Beamte<lb/>
gleichzeitig fahren. Voraussetzung daf&#252;r ist dann allerdings, dass<lb/>
im Ministerrat diese Reisen genehmigt werden, was interessanterweise<lb/>
bis jetzt bei den Patentamtsreisen stets erfolgt ist. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat &#252;berhaupt noch niemals, Reisen die das Handelsministerium beantragt<lb/>
hat, beanstandet.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> &#252;ber den Regierungsbericht<lb/>
Kernenergie, die dann noch mit <rs type="person" ref="#per__107956">Satzinger</rs>, <rs type="person" ref="#per__109811">Burian</rs> und <rs type="person" ref="#per__97333">Bandhauer</rs><lb/>
und <rs type="person" ref="#per__98040">Wais</rs> fortgesetzt wurde, zeigte mir klar und deutlich, dass<lb/>
es &#228;usserst schwer ist, diese komplizierte Frage, resp. die techni<lb break="no"/>schen Probleme, wie ich immer sage, watscheneinfach oder teppensicher<lb/>
darzustellen. W&#228;rmepumpen z.B. sind im Stande durch das W&#228;rmegef&#228;lle von<lb/>
8 % auf 2 % entsprechende Aufheizung der abgegebenen W&#228;rme um<lb/>
25 % durchzuf&#252;hren. Die W&#228;rmeabgabe beim Kernkraftwerk Tullnerfeld,<lb/>
wo von 45&#176; ich weiss nicht vielleicht auf 20&#176; herabgek&#252;hlt werden<lb/>
muss und wird, kann aber jetzt technisch nicht mehr gen&#252;tzt werden.<lb/>
Meine technischen Kenntnisse sind eben unzul&#228;nglich, weshalb ich<lb/>
mich auch in diesem Fall ausschliesslich auf die Gutachten und<lb/>
Informationen der Fachleute verlassen muss. Um wieviel kompli<lb break="no"/>zierter ist dann erst das Getriebe eines Kernkraftwerkes. Hier<lb/>
hat <rs type="person" ref="#per__97627">Kienzl</rs> wirklich recht, der immer wieder sagt, wir sind eine<lb/>
Gesellschaft, die von Experten gef&#252;hrt wird und man muss sich auf<lb/>
jeden einzelnen verlassen k&#246;nnen. Dies gilt, wenn ich mit dem Zug<lb/>
wohin fahre, dann begebe ich mich in die Hand des Experten oder<lb/>
Fachmannes, Zugf&#252;hrer und alles was drum und dranh&#228;ngt und genau<lb/>
dasselbe gilt f&#252;r Kernkraftwerke.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratsvorbesprechung war diesmal ungeheuer kurz, <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
erw&#228;hnte nur, dass der Energieverbrauch beim Bund wieder um<lb/>
3,1 % gestiegen ist und daher keinerlei Einsparungsmassnahmen dort<lb/>
scheinbar greifen. Gen.Dir. <rs type="person" ref="#per__113069">Weiser</rs> hat ihm jetzt bereits die ersten<lb/>
Informationen wegen des Kuratoriums Energiesparen gegeben und<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte, man m&#252;sste das in einer gewissen Regierungsferne<lb/>
durchf&#252;hren. Auch die neuen Vorschl&#228;ge, die Parteien und Sozialpartner<lb/>
<pb n="37-0741" facs="37_1977-06-20_0741.jpg"/>jetzt st&#228;rker einzuschalten, <rs type="person" ref="#per__98003">Taus</rs> hat ein diesbez&#252;gliches<lb/>
Kuratorium vorgeschlagen, findet scheinbar nicht den eindeutigen<lb/>
Zuspruch <rs type="person" ref="#per__97668">Kreiskys</rs>. Allerdings hat er sich &#252;berhaupt nicht mit dem<lb/>
Problem besch&#228;ftigen wollen sondern ist dann gleich zu einem<lb/>
Vorschlag eines gewissen <rs type="person" ref="#per__146997">Werner Reiss</rs> &#252;bergegangen, ein internationales<lb/>
Kulturzentrum zu errichten. <rs type="person" ref="#per__146997">Reiss</rs> ist so wie <rs type="person" ref="#per__133367">B&#252;chele</rs> von der katholi<lb break="no"/>schen Sozialakademie ein wenn man so sagen kann Linker oder<lb/>
Aufm&#252;pfiger Jesuit, der diese Aktivit&#228;t entfalten m&#246;chte.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wird am 1.7. nach Bonn fahren zu einem Empfang den<lb/>
<rs type="person" ref="#per__114106">Schmidt</rs> dort gibt, um mit ihm und ganz besonders VW-Vertreter<lb/>
<rs type="person" ref="#per__140559">Schm&#252;cker</rs> &#252;ber die PKW-Produktion in &#214;sterreich noch einmal<lb/>
zu reden. Da <rs type="person" ref="#per__97668">Kreisky</rs> auch fragte, wer die neue Reichsbr&#252;cke bezahlen<lb/>
wird und <rs type="person" ref="#per__97755">Moser</rs> sofort antwortete, der Bund, wenn auch vorfinanziert<lb/>
durch die Gemeinde, ergab sich mit <rs type="person" ref="#per__97488">Gratz</rs> dann eine Diskussion,<lb/>
wie diese Br&#252;cke ausschauen soll, resp. wer letzten Endes be<lb break="no"/>stimmt. <rs type="person" ref="#per__97488">Gratz</rs> meinte, die Jury h&#228;tte den ersten Preis jemandem<lb/>
gegeben, der &#252;berhaupt <choice><choice><sic>ein</sic><corr>?</corr></choice></choice> Projekt eingereicht, das der<lb/>
Auslobung nicht entspricht. Er selbst meinte, der &#214;GB m&#252;sste sich<lb/>
jetzt einigen, <rs type="person" ref="#per__97346">Benya</rs> sei f&#252;r eine Stahlkonstruktion, VP <rs type="person" ref="#per__114046">B&#246;ck</rs><lb/>
f&#252;r eine Betonbr&#252;cke. Dies ist sicherlich ein guter Gag, denn<lb/>
nicht nur beim &#214;GB sondern &#252;berall gibt es geteilte Meinungen.<lb/>
Beide &#8211; Bauen und Stahlkonstruktion &#8211; haben Unterbesch&#228;ftigung und<lb/>
reissen sich nat&#252;rlich &#252;ber diesen bedeutenden Br&#252;ckenauftrag.<lb/>
<rs type="person" ref="#per__97755">Moser</rs> und <rs type="person" ref="#per__97488">Gratz</rs> werden mit <rs type="person" ref="#per__97668">Kreisky</rs>, davon bin ich &#252;berzeugt,<lb/>
dann die entsprechenden Projekte noch einmal durchbesprechen<lb/>
und wie immer die Entscheidung ausf&#228;llt, sie wird heftigste<lb/>
Kritik ausl&#246;sen. Zumindestens bei dem anderen Teil, der nicht<lb/>
zum Zuge gekommen ist.<lb/>
</p>
            <p xml:space="preserve">Eine l&#228;ngere und h&#228;rtere Diskussion gab es zwischen <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
und <rs type="person" ref="#per__97511">Haiden</rs> wegen der Bergbauernf&#246;rderung. Ein Bergbauern-Komitee<lb/>
der &#214;VP hat bei <rs type="person" ref="#per__97668">Kreisky</rs> vorgesprochen und <rs type="person" ref="#per__97511">Haiden</rs> meinte, deren<lb/>
Forderung w&#252;rde &#252;ber 1 Mia. S kosten. Deshalb wird <rs type="person" ref="#per__97511">Haiden</rs>, resp.<lb/>
wollte <rs type="person" ref="#per__97511">Haiden</rs> die Bauernvertreter auffordern, sie sollten jetzt<lb/>
endlich danach trachten, dass auch die L&#228;nder dieselbe Leistungen<lb/>
den Bergbauern gegen&#252;ber erbringen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, das sei nur ein<lb/>
Hinausschieben, man k&#246;nne zwar nicht mehr machen als man jetzt<lb/>
schon im Budget vorgesehen hat, seinerzeit wurde auf seine An<lb break="no"/>regung 300 Mill. gegen den Widerstand von <rs type="person" ref="#per__98055">Weihs</rs> sogar eingef&#252;hrt<lb/>
und jetzt m&#252;sste man halt ein neues Paket pr&#228;sentieren. Die<lb/>
Stimmenverluste, die <rs type="person" ref="#per__97668">Kreisky</rs> durch die Kernkraftwerkszustimmung<lb/>
erwartet, m&#252;ssten kompensiert werden, dies k&#246;nnte nur durch Neben<lb break="no"/>erwerbs- und Bergbauern geschehen.<lb/>
</p>
            <pb n="37-0742" facs="37_1977-06-20_0742.jpg"/>
            <p xml:space="preserve">Bei unserer Akademiker-Diskussion au der Landstrasse hatten<lb/>
wir nicht zuletzt um die Stimmung dieser Intellektuellen zu<lb/>
erforschen diesmal ausschliesslich die Kernkraftwerksproblematik<lb/>
auf die Tagesordnung gesetzt. <rs type="person" ref="#per__97543">Heindl</rs> konnte als Gag einleitend sagen,<lb/>
man sieht wie alles bei uns planm&#228;ssig gestaltet wird, denn die<lb/>
vor Monaten durchgef&#252;hrt Einladung trifft sich jetzt sehr<lb/>
gut, weil morgen und &#252;bermorgen im Parteivorstand &#252;ber dieses<lb/>
Problem von mir referiert und dann letzten Endes beschlossen werden<lb/>
soll. Ich hatte in meinem Referat eigentlich, weil ich entspre<lb break="no"/>chenden Widerst&#228;nde erwartete, mehr oder minder immer beide<lb/>
Standpunkte &#8211; der Kernkraftwerksgegner und der Kernkraftwerks<lb break="no"/>bef&#252;rworter &#8211; dargelegt. Interessanterweise hat es dann in der<lb/>
Diskussion ausschliesslich KKW-Bef&#252;rworter gegeben. Entweder sind<lb/>
die anderen die schweigende Mehrheit, wie dies auch bei dem<lb/>
Meinungsumfragen immer wieder herauskommt, oder dieser intellektuelle<lb/>
Kreis, der <rs type="person" ref="#per__97543">Heindl</rs> und mich jetzt schon jahrzehntelang kennt, hat<lb/>
soviel Vertrauen zu dem, was wir sagen, dass sie dies als richtig<lb/>
und gegeben hinnehmen. &#220;ber diese Diskussion war ich das erste Mal<lb/>
wirklich pers&#246;nlich sehr &#252;berrascht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0734_01" facs="37_1977-06-20_0734-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.6.1977</head>
         </div>
         <pb n="37_0734_02" facs="37_1977-06-20_0734-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
