<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771109">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  9. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-11-09">Mittwoch, 9. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1277" facs="39_1977-11-09_1277.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 9. November 1977<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__116104">Himmer</name> von Porsche &#214;sterreich rief mich an, und informierte<lb/>
mich, dass auch Verkaufsdirektor <name type="person" ref="#per__111752">M&#252;nzner</name> gestern abends mit ihm<lb/>
gesprochen hat. Die Porsche-Leute in &#214;sterreich &#252;berlegen, ob sie<lb/>
nicht sich auch an einem solchen Lieferwerk beteiligen sollten.<lb/>
<name type="person" ref="#per__116104">Himmer</name> versicherte mir neuerdings, dass diese Aktion nichts mit<lb/>
der Auseinandersetzung zwischen <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__148993">Piech</name> zu tun h&#228;tte.<lb/>
Die Volkswagenwerke &#252;berlegen seit l&#228;ngerer Zeit, wie mir auch in<lb/>
den Briefen mitgeteilt wurde, gr&#246;ssere Eink&#228;ufe in &#214;sterreich zu<lb/>
t&#228;tigen. Da <name type="person" ref="#per__116104">Himmer</name> am Samstag <name type="person" ref="#per__111752">M&#252;nzner</name> in Kassel trifft, m&#246;chte er<lb/>
bis zu diesem Zeitpunkt entsprechende &#246;sterreichische Vorschl&#228;ge.<lb/>
Ich habe sofort Sekt.Chef <name type="person" ref="#per__98053">Wanke</name> verst&#228;ndigt und um &#220;berlegungen<lb/>
gebeten. <name type="person" ref="#per__97346">Benya</name> informierte ich nach der Bundesvorstandssitzung, er<lb/>
ist &#252;berzeugt, dass die ganze Aktion <name type="person" ref="#per__148993">Piech</name> eine Aktion der &#214;VP ist.<lb/>
Selbstverst&#228;ndlich ist er an einer Teillieferung durch Beteiligung<lb/>
VW in &#214;sterreich trotz allen sehr interessiert. <name type="person" ref="#per__97668">Kreisky</name>, den ich<lb/>
mit <name type="person" ref="#per__97311">Androsch</name> traf, wiederholte neuerdings den Streit, den er mit<lb/>
dem Hause Porsche hat, so dass ich kaum dazu kam zuerst die Anrufe<lb/>
ihm zu erz&#228;hlen. Letzten Endes stimmte er dann aber ebenfalls meiner<lb/>
Idee zu, wir sollten alles unternehmen, um m&#246;glichst grosse Beteiligung<lb/>
vom VW-Werk in &#214;sterreich zu erreichen. Mit Dr. <name type="person" ref="#per__97498">Gr&#252;nwald</name>, &#214;IAG,<lb/>
hatte ich abends ein l&#228;ngeres Gespr&#228;ch und dieser meinte konkret,<lb/>
man m&#252;sse VW daf&#252;r gewinnen, mit den Wiener Metallwerken im dritten<lb/>
Bezirk ein Joint venture zu machen. Innerhalb der &#214;IAG hat man<lb/>
ebenfalls schon &#252;berlegt, wenn der Austro-Porsche nicht kommt, so<lb/>
m&#252;sse man auf Zulieferungen aller Automarken, die nach &#214;sterreich<lb/>
importiert werden, bestehen. In Frage k&#228;me auch noch M&#246;llersdorf<lb/>
oder einige steirische Betriebe der Stahlindustrie. Im ung&#252;nstigsten<lb/>
Fall k&#246;nnte man ihnen eine Halle verkaufen, am liebsten w&#228;re es<lb/>
<name type="person" ref="#per__97498">Gr&#252;nwald</name>, wenn am Erzberg irgendetwas errichtet wird. Ich habe<lb/>
ihm diese Illusion nehmen m&#252;ssen, denn ich kann mir nicht vorstellen,<lb/>
dass wirklich in diesen Graben irgendjemand hineingeht und eine<lb/>
gr&#246;ssere Produktion dort aufmacht. Jetzt bew&#228;hrt sich, dass wir<lb/>
im Handelsministerium schon seit Jahren und ganz intensiv<lb/>
seit etlichen Monaten versucht haben, die weltgrossen Autofirmen<lb/>
f&#252;r Investitionen in &#214;sterreich zu gewinnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__116104">Himmer</name> am Freitag verbinden.<lb/>
</p>
            <pb n="39-1278" facs="39_1977-11-09_1278.jpg"/>
            <p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__113025">Horwath</name> von der BEWAG er&#246;rterte mir die Untersuchungen<lb/>
welche sie im Sommer wegen einer gespaltenen Tarifpolitik ange<lb break="no"/>stellt haben. 60 Maturanten hatten die ganzen Stromabnehmer analy<lb break="no"/>siert und in einen Computer eingegeben. Jetzt schl&#228;gt <name type="person" ref="#per__113025">Horwath</name><lb/>
vor, dass z.B. f&#252;r Haushaltsstrom 1.500 KWh zum alten Preis<lb/>
90,3 Groschen und &#252;ber diese Menge hinaus der Strom mit 1.- S verrech<lb break="no"/>net werden sollte. Das erg&#228;be im Durchschnitt 4,3 % Erh&#246;hung.<lb/>
Der Preisantrag wird von den L&#228;ndern und vom Verbund auf 6 %<lb/>
lauten. Ich verwies ihn an Min.Rat <name type="person" ref="#per__109811">Burian</name>, der angeblich die<lb/>
Unterlagen genau kennt, aber auch von Salzburg einen entsprechenden<lb/>
Vorschlag bekommen hat. Wie dem auch sei, vor Monaten hat man<lb/>
mir noch erkl&#228;rt, es sei ganz unm&#246;glich, eine Staffelung vorzunehmen,<lb/>
jetzt geht es scheinbar doch. Mit <name type="person" ref="#per__109811">Burian</name> hatte ich telefonisch<lb/>
vor <name type="person" ref="#per__113025">Horwath</name> noch eine harte Auseinandersetzung, weil ich bei<lb/>
einer Parteiveranstaltung erfahren habe und dies <name type="person" ref="#per__113025">Horwath</name> vorge<lb break="no"/>worfen hatte, dass sie noch immer Mindestabnahmen verrechnen,<lb/>
obwohl der Verbund mir schriftlich vor Monaten zusicherte, dass<lb/>
dieses System sofort abgestellt wird. <name type="person" ref="#per__109811">Burian</name> hat mir dann neuer<lb break="no"/>dings mitgeteilt, dass auch noch in Tirol f&#252;r gewisse Sommer<lb break="no"/>zeiten und in K&#228;rnten solche Mindestabnahmebestimmungen noch immer<lb/>
existieren. Dar&#252;ber war ich sehr w&#252;tend und verlangte, dass sie<lb/>
in einem Preiserlass sofort alle diese Mindestabnnahmen aufgehoben<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Wieso ist dies &#252;berhaupt m&#246;glich?<lb/>
</p>
            <p xml:space="preserve">Im Bundesvorstand des &#214;GB berichtete <name type="person" ref="#per__97346">Benya</name> &#252;ber die wirtschaftliche<lb/>
Situation und <name type="person" ref="#per__111740">Dallinger</name> &#252;ber den Vorschlag der Steuerkommission.<lb/>
Die Steuerkommission hat nur mit sozialistischen Stimmen ihre<lb/>
Vorschl&#228;ge ausgearbeitet und deshalb wurde auch dieser Vorschlag<lb/>
vom Sprecher der Christlichen Gewerkschafter <name type="person" ref="#per__113374">Gassner</name> abgelehnt.<lb/>
Interessanterweise aber wurde diesmal die Presseverlautbarung,<lb/>
die immer ebenfalls beschlossen wird, von den Christl. Gewerkschaftern<lb/>
zugestimmt. Dies hat mich sehr &#252;berrascht. Die Kommunisten lehnten<lb/>
selbstverst&#228;ndlich ab, erstmalig, wie <name type="person" ref="#per__113375">Kindl</name>, der freiheitliche Ver<lb break="no"/>treter, BRO, der Angestellten von Semperit, erkl&#228;rte, jetzt schon<lb/>
&#252;ber etliche Jahre im Bundesvorstand, lehnte diesmal die Presse<lb break="no"/>erkl&#228;rung ab. Er behauptete allen Ernstes, dass eine gespaltete<lb/>
Politik in dieser Aussendung zum Ausdruck kommt. Er selbst aber<lb/>
spricht in den Freiheitlichen Gremien mit einer Zunge und muss<lb/>
deshalb diesmal diese nicht mehr wertneutrale Aussage ablehnen.<lb/>
</p>
            <pb n="39-1279" facs="39_1977-11-09_1279.jpg"/>
            <p xml:space="preserve">Da ich neben ihm sass, habe ich ihm zwar erkl&#228;rt, dass er eben<lb/>
dem Wunsch <name type="person" ref="#per__97807">Peters</name> Rechnung tr&#228;gt. <name type="person" ref="#per__113375">Kindl</name> ist n&#228;mlich nach wie vor der<lb/>
Meinung, dass <name type="person" ref="#per__97807">Peter</name> ihr Obmann bleiben sollte. Von den neuen hat<lb/>
sich noch keiner entsprechend profiliert und von den alten k&#228;me<lb/>
seiner Meinung nach nur eventuell <name type="person" ref="#per__112589">Zeillinger</name> in Frage. Da bei ihrem<lb/>
Diskussionsbeitrag alle drei Fraktionen mich zitierten, musste ich mich<lb/>
dann als letzter Diskussionsredner auch noch zu Worte melden und habe<lb/>
in meiner launigen Art viele Missverst&#228;ndnisse aufgekl&#228;rt. <name type="person" ref="#per__113374">Gassner</name>,<lb/>
der sich bei <name type="person" ref="#per__97346">Benya</name> in seinem Diskussionsbeitrag beschwerte, weil<lb/>
dieser den &#214;AAB mit dem Kommunisten-Vergleich diskriminiert, sagte<lb/>
ich bei uns Lebensmittelarbeitern gibt es das Motto von mir: in Anleh<lb break="no"/>nung an Animal Farm: two legs bad, four legs good, &#214;AAB schlecht,<lb/>
christliche Gewerkschafter gut. Im Verh&#228;ltnis zur <name type="person" ref="#per__97363">B&#246;hm</name>-Zeit werden<lb/>
jetzt im &#214;GB viele Bundesvorstandssitzungen abgehalten. Ich halte<lb/>
dies f&#252;r zweckm&#228;ssig, weil dadurch die Minderheitsfraktionen die<lb/>
M&#246;glichkeit haben, ihre Meinung kundzutun, sich dann weniger be<lb break="no"/>schweren k&#246;nnen, dass kein Meinungsbildungsprozess erfolgt, da<lb/>
die sozialistische Fraktion ja nach wie vor geschlossen und stark<lb/>
auftritt, gibt es im &#214;GB in dieser Beziehung keine Probleme.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat die Direktoren der verstaatlichten Industrie einge<lb break="no"/>laden und auch <name type="person" ref="#per__97470">Geist</name> und <name type="person" ref="#per__97498">Gr&#252;nwald</name> von der &#214;IAG. Nebenbei bemerkte<lb/>
er, dass er die beiden anderen &#214;IAG-Direktoren nicht einl&#228;dt, weil<lb/>
als er dies vor Jahren einmal einen anbot, h&#228;tte dieser r&#252;ckgefragt,<lb/>
worum es sich handelt. <name type="person" ref="#per__97668">Kreisky</name> hat dies f&#252;r ungeh&#246;rig empfunden<lb/>
und l&#228;dt daher die beiden anderen gar nicht mehr ein. Da es aber<lb/>
auch Direktoren gibt, die der &#214;VP angeh&#246;ren, Gen.Dir. <name type="person" ref="#per__114559">Bayer</name>,<lb/>
wahrscheinlich auch <name type="person" ref="#per__97337">Bauer</name>, so betrachtet er dieses Forum sowieso<lb/>
als ein nicht sozialistisches. <name type="person" ref="#per__97668">Kreisky</name> k&#252;ndigte an, dass die ver<lb break="no"/>staatlichte Industrie in der n&#228;chsten Zeit mit grosser Unterst&#252;tzung<lb/>
der Bundesregierung rechnen kann. Es wird jetzt ein grosses Wirt<lb break="no"/>schafts- und Investitionsprogramm erstellt und er m&#246;chte mit der<lb/>
Verstaatlichten jetzt ihre Sorgen besprechen und ihre W&#252;nsche<lb/>
h&#246;ren. Nach wie vor ist er wegen der Wirtschaftslage sehr beunruhigt,<lb/>
und hat seine pessimistische Prognose einmal mehr wiederholt.<lb/>
Zu meiner gr&#246;ssten Verwunderung ist dann bei den Berichten der General<lb break="no"/>direktoren &#252;ber die Investitionen und &#252;ber die Besch&#228;ftigtensituation<lb/>
ein ungeheuer optimistisches Bild entstanden. Davon war ich selbst<lb/>
&#252;berrascht. H&#228;tte ich den Vorsitz gef&#252;hrt, so w&#228;re es mir erkl&#228;rlich<lb/>
gewesen, dass die Direktoren, da sie wissen, dass ich Optimist bin,<lb/>
<pb n="39-1280" facs="39_1977-11-09_1280.jpg"/>mir ein gutes Bild zu geben, einen solchen Bericht <choice><choice><sic>nicht</sic><corr>?</corr></choice></choice> ver<lb break="no"/>standen. Da <name type="person" ref="#per__97668">Kreisky</name> aber wirklich im wahrsten Sinne des Wortes<lb/>
"schwarzmalte" h&#228;tte ich angenommen, dass wenn es schlecht in den<lb/>
verstaatlichten Betrieben aussieht, auch dort ein entsprechender<lb/>
Bericht von ihnen h&#228;tte gegeben werden m&#252;ssen. Die Situation besser<lb/>
schildern als sie ist, bedeutet, wenn sie in ein paar Monaten<lb/>
dann eine wirklich schlechte Situation haben, dass <name type="person" ref="#per__97668">Kreisky</name> ihnen mit<lb/>
Recht vorwerfen wird, im Vorjahr habt ihr etwas anderes erz&#228;hlt.<lb/>
Was nur zum Ausdruck kam, war, dass eine Erhebung der &#214;IAG, Dir.<lb/>
<name type="person" ref="#per__97498">Gr&#252;nwald</name> hat <name type="person" ref="#per__97668">Kreisky</name> eine solche gegeben und ich konnte sie mit<lb break="no"/>lesen, mit den Einzelaussagen nicht ganz wegen der Investitionen<lb/>
&#252;bereinstimmte. Die Verstaatlichte hat zwischen 1970 und 1976 f&#252;r<lb/>
46 Mia. S investiert. 1977 sollen es 9,5 Mia. sein, 1978 11,3 Mia.,<lb/>
1979 9,4 und 1980 und 1981 ca. ja 6 Mia. Gen.Dir. <name type="person" ref="#per__97337">Bauer</name>, &#214;MV, 1977<lb/>
3,7 Mia., meinte, die WAG w&#252;rde 3 Mia. kosten und 800 Besch&#228;ftigten<lb/>
durch Jahre Arbeit geben. Die Finanzierung sei kein Problem, da<lb/>
Durchflussrecht bereits bestehen und daher die Finanzierung auf dem<lb/>
Kapitalmarkt gr&#246;sstenteils im Ausland mit den ausl&#228;ndischen Gesell<lb break="no"/>schaften selbst erfolgen wird. F&#252;r die Raffinerie- und Aufschlussarbei<lb break="no"/>ten werden 400 Mill. pro Jahr vorgesehen. <name type="person" ref="#per__97315">Apfalter</name>, V&#214;EST, hat 1977<lb/>
3,3 Mia. investiert, wird in den n&#228;chsten 5 Jahren 3,5 bis 4 Mia.<lb/>
brauchen. Eine Zuf&#252;hrung von 4 Mia. S wird erwartet, da die normale<lb/>
AfA nur 2,5 Mia. im Cashflow bringt. Grosses Problem sind die<lb/>
Vereinigten Edelstahlwerke. Gen.Dir. <name type="person" ref="#per__114559">Bayer</name> 481 Mill. 1977, braucht<lb/>
ab 1978 f&#252;r die n&#228;chsten 5 Jahre 3,7 Mia. 1,6 Mia. ist f&#252;r die<lb/>
Errichtung je einer Produktionsst&#228;tte in einem Standort. Derzeit hat<lb/>
jedes Edelstahlwerk eine entsprechende Produktionsst&#228;tte. 2 Mia.<lb/>
sollten dann in Finalbetrieben zum Ausbau investiert werden. Eine<lb/>
Zufuhr von 2 Mia. Eigenkapital sei notwendig, weil Eigenmittel<lb/>
derzeit nur mehr 27 % betragen. Dies ist in internationalen<lb/>
Vergleich noch immer sehr gut, doch ist die Zinsenbelastung bereits<lb/>
600 Mill. S pro Jahr. Durch die Investitionen soll ein Rationalisierungs<lb break="no"/>effekt von 500 Mill. S pro Jahr erl&#246;st werden. der Edelstahl<lb break="no"/>industrie in &#214;sterreich geht es deshalb noch besser als den<lb/>
weltweit anderen Firmen, weil sie sehr stark im Finalgesch&#228;ft arbeitet<lb/>
und weil insbesondere sie eine ganz grosse Verkaufsorganisation<lb/>
mit 2.500 Besch&#228;ftigten weltweit haben. <name type="person" ref="#per__112054">Buchner</name>, Chemie-Linz,<lb/>
hat 1977 900 Mill. investiert und braucht f&#252;r die n&#228;chsten 5 Jahre<lb/>
3,5 Mia. f&#252;r Ersatzinvestitionen aber auch Erweiterungen. Derzeit<lb/>
ist 1 Mia. S konkret in Anlage f&#252;r Investitionen vorgesehen, denn es<lb/>
sollen um 100.000 t &#196;thylen mehr produziert werden. Mit der Firma<lb/>
<pb n="39-1281" facs="39_1977-11-09_1281.jpg"/>Degussa wird eine Acetoncyanhydrin-Anlage gebaut, ein Vorprodukt<lb/>
f&#252;r Plexiglas. Die <choice><choice><sic>Acryl-Nitrit-Anlage</sic><corr>Acrylnitril-Anlage?</corr></choice></choice> hat mit 1,5 Mia. nur einen<lb/>
geringen ERP-Anteil, da dort die Obergrenze sehr bald erreicht ist.<lb/>
<name type="person" ref="#per__116945">Kirchner</name>, SGP, hat 184 Mill. 1977 investiert, wird 250 Mill. S<lb/>
bis 1981 noch brauchen und hat 1978 nur f&#252;r 80 Mill. S ERP-<lb/>
Mittel bekommen. <name type="person" ref="#per__113019">Sellner</name><add>[hs. korrigiert, Anm.]</add>, Elin, hat 277 Mill. 1977 investiert,<lb/>
braucht 250 bis 300 Mill. in den n&#228;chsten Jahren. In Weiz br&#228;uchte<lb/>
man 600 Mill. und Weiz ist 100 %-ig ausgelastet. Die Br&#252;nner Strasse,<lb/>
wo ebenfalls investiert werden muss, ist die Auslastung nur 75 %.<lb/>
<name type="person" ref="#per__97929">Sch&#252;tzelhofer</name>, BBU, hat 1977 143 Mill. investiert. Die ERP-Mittel<lb/>
machen nur 1/4 aus, 3/4 muss er zu Fremdfinanzierung zu 9,5 %<lb/>
finanzieren, deshalb m&#246;chte er in die Schweiz gehen, wo er um<lb/>
5,5 % den Kredit bekommt. Selbst bei der Investitionsbank mit einem<lb/>
Mischsatz kommt er noch auf 8,75 %. <name type="person" ref="#per__97929">Sch&#252;tzelhofer</name> schilderte dann<lb/>
den Preisverfall bei seinen Produkten, kann aber so wie alle anderen<lb/>
die Besch&#228;ftigung auch im n&#228;chsten Jahr noch aufrechterhalten.<lb/>
<name type="person" ref="#per__128911">Glaser</name> von Alu-Ranshofen hat 337 Mill. S heuer investiert und<lb/>
braucht f&#252;r die n&#228;chsten 5 Jahre 14H Mia. 600 Mill. davon k&#246;nnten<lb/>
aktiviert werden, weil sie Werkzeuge und sonstigen Einrichtungen<lb/>
sind. 800 Mill. sollen Erweiterungsinvestitionen sein. Insbesondere<lb/>
soll auch in Brixlegg um 210 Mill. eine Drahtproduktions-Investition<lb/>
erfolgen. Dringend br&#228;uchte er die Kapitalzufuhr von 450 Mill. S,<lb/>
worauf er bis jetzt 150 bekommen hat. <name type="person" ref="#per__97668">Kreisky</name> nahm diese Berichte<lb/>
zur Kenntnis, meinte nur, dass die 110.000 Besch&#228;ftigten durch<lb/>
Rationalisierung der Investitionen, die oben angef&#252;hrt werden, um<lb/>
10.000 Arbeitspl&#228;tze weniger werden. Da man 10.000 neue aber<lb/>
dazu schaffen m&#252;sste, w&#228;ren also insgesamt f&#252;r 20.000 Arbeitskr&#228;fte<lb/>
Arbeitspl&#228;tze zu investieren. Er machte dann eine Milchm&#228;dchenrechnung,<lb/>
40 Mia. S sollen in den n&#228;chsten Jahren investiert werden, 25 % davon<lb/>
ist Lohnanteil, das w&#228;ren 20.000 Arbeitskr&#228;fte in den n&#228;chsten 5<lb/>
Jahren oder 4 &#8211; 5.000 Besch&#228;ftigte pro Jahr, dies sei zu wenig,<lb/>
man m&#252;sste auf 7 &#8211; 8.000 neue Besch&#228;ftigte in der Verstaatlichten<lb/>
Industrie durch Investitionst&#228;tigkeit kommen. Ich glaube hier gibt<lb/>
er sich einer glatten Illusion hin, abgesehen davon, dass sicher<lb break="no"/>lich diese Rechnung &#252;berhaupt nicht stimmt. Gen.Dir. <name type="person" ref="#per__97470">Geist</name> meinte<lb/>
wieder, der Umsatz der Verstaatlichten Industrie sei 80 Mia., die<lb/>
Instandhaltung darinnen sei 6 %. Wenn man diese, ohne dass die<lb/>
Werke zusammenbrechen, auf die H&#228;lfte, also auf 3 % reduzieren<lb/>
k&#246;nnte, wenn man weiters bei den 40 Mia. Rohstoff und Material<lb break="no"/>einsatz 1 % erspart und wenn man weiss, dass ca. 10.000 Besch&#228;ftigte<lb/>
<pb n="39-1282" facs="39_1977-11-09_1282.jpg"/>in der Verstaatlichten jetzt schon zuviel sind, daher 800 bis<lb/>
1.000 abbauen kann, erg&#228;be sich also eine Einsparung von<lb/>
3 Mia., die sei genau der Betrag, den man br&#228;uchte, um die Investi<lb break="no"/>tionen zu finanzieren. <name type="person" ref="#per__97668">Kreisky</name> meinte, der 40 Mia. S Investitions<lb break="no"/>bedarf m&#252;sste anders gefunden werden, daf&#252;r w&#252;rde <name type="person" ref="#per__97311">Androsch</name> entsprechen<lb break="no"/>de Vorschl&#228;ge machen. Dieser wieder verwies nur darauf, dass bei<lb/>
Zur&#252;ckhaltung in der Einkommenspolitik &#8211; heisst Lohnforderungen &#8211;<lb/>
die Finanzierung m&#246;glich sei. <name type="person" ref="#per__110169">Nussbaumer</name> wurde gefragt, was er<lb/>
dazu sagt, doch hat dieser wohlweislich geschwiegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat dann auch die Handelspolitik besonders herausgestrichen.<lb/>
Hier m&#252;sste eine &#196;nderung erfolgen. Im mittleren und Nahen Osten<lb/>
gibt es ungeheure M&#246;glichkeiten und ganz besonders auch in den<lb/>
Oststaaten. Die Meinung <name type="person" ref="#per__125560">Wolff von Amerongen</name>, der auch dann Bundes<lb break="no"/>kanzler <name type="person" ref="#per__114106">Schmidt</name> zustimmte, dass man den Oststaaten zuviel Kredit<lb/>
gegeben hat, ist absolut falsch. Er erwartet jetzt von der &#214;IAG<lb/>
Vorschl&#228;ge &#252;ber realistische Lieferungen nach dem Osten. Kredite<lb/>
k&#246;nne man dem Osten ohne weiteres gew&#228;hren, dieselbe Behauptung<lb/>
wie bei der letzten Regierungsvorbesprechung, die Russen werden<lb/>
den Polen niemals in Zahlungsverzug kommen lassen und dies gilt<lb/>
f&#252;r alle anderen Oststaaten auch. Aus Drittl&#228;ndern m&#252;ssten man jetzt<lb/>
gemeinsame Projekte verfolgen, um wie auch einige Direktoren be<lb break="no"/>merkten, aus den derzeitigen Kompensationsabnahmeverpflichtungen<lb/>
herauszukommen. <name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnte auch das algerische Eisenbahn<lb break="no"/>modernisierungsprojekt, <name type="person" ref="#per__116945">Kirchner</name> von der SGP meinte, die<lb/>
&#246;sterr. Industrie k&#246;nnte nur die entsprechenden Schienen, Waggons<lb/>
Lokomotiven, technischen Einrichtungen liefern, das Know-how und<lb/>
wie man Eisenbahnverwaltungen aufbaut, k&#246;nnte nur die &#214;BB machen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte, hier h&#228;tte <name type="person" ref="#per__110923">Lanc</name> bereits entsprechende Vorschl&#228;ge<lb/>
ausgearbeitet. Zusammenfassend stellte er fest, die Regierung und<lb/>
die &#214;IAG wird jetzt ein Finanzierungskonzept ausarbeiten. 40 Mia.<lb/>
f&#252;r Investitionen wie oben geschildert, 10 Mia. dann noch f&#252;r Auswei<lb break="no"/>tung zur Schaffung neuer Arbeitspl&#228;tze. In der Handelspolitik hat <name type="person" ref="#per__97470">Geist</name><lb/>
sogar gemeint, es soll jetzt ein Handelshaus die &#214;IAG aufbauen, um die<lb/>
Kompensationen f&#252;r die Firmen verkaufen zu k&#246;nnen. F&#252;r die Projekte<lb/>
der dritten Welt wird ein blue print jetzt von der &#214;IAG erwartet.<lb/>
Viertens wird die &#214;IAG sich jetzt bem&#252;hen, alles zu koordinieren,<lb/>
insbesondere die Consulting-Firmen Austro-Mineral, Austro-Plan und<lb/>
Verbund-Plan usw. <name type="person" ref="#per__97668">Kreisky</name> selbst m&#246;chte bei der &#214;IAG einen Genfer<lb/>
Mann als Clearingstelle f&#252;r all diese Investitionen und Drittl&#228;nder-<lb/>
Auftr&#228;ge mit Consulting-Charakter installieren. Daf&#252;r hat er einen<lb/>
<pb n="39-1283" facs="39_1977-11-09_1283.jpg"/>Mann aus Genf, den er kennt und der ein sehr guter Mann sein soll,<lb/>
vorgesehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> UND <name type="person" ref="#per__98053">WANKE</name>: Bitte mit <name type="person" ref="#per__97498">Gr&#252;nwald</name> sofort Kontakt<lb/>
aufnehmen, damit wir auch unsere Vorschl&#228;ge von der privaten Wirtschaft<lb/>
mit der &#214;IAG abstimmen.<lb/>
</p>
            <p xml:space="preserve">Die Auszeichnungs&#252;berreichungen bei der Firma Purator und die<lb/>
Staatswappen&#252;berreichung bei Wagner gab mir Gelegenheit, die Betriebe<lb/>
zu besichtigen und beim letzteren z.B. wieder einmal mehr zu er<lb break="no"/>kennen, wie Kleinigkeiten &#214;sterreich weit aber auch jetzt sogar im<lb/>
Export gut verkauft werden k&#246;nnen. Das Zusammenschweissen der Schienen<lb/>
hat sich so bew&#228;hrt und wird in &#214;sterreich so gut ausgef&#252;hrt, dass<lb/>
jetzt sogar die Jugoslawen einen entsprechenden Vertrag abgeschlossen<lb/>
haben. Bei Purator wieder wurde mit Ungarn eine Verbrennungsanlage<lb/>
in Lizenz gemeinsam errichtet. Nichts hat mir krasser gezeigt,<lb/>
welche grosser Unterschied immer bei Aussprachen in h&#246;chster Ebene<lb/>
mit grossen Projekten und grossen Ideen, die grosse L&#246;sung ange<lb break="no"/>strebt wird, vielleicht muss man dies, wie dann aber bei Klein<lb break="no"/>arbeit und kleineren und mittleren Betrieben mit kleineren Mass<lb break="no"/>st&#228;ben und kleineren Ideen sehr grosse Erfolge erzielt werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> steht auf dem Standpunkt, ich sollte von der &#214;FVW, die<lb/>
gew&#252;nschte Staatsopernreise <name type="person" ref="#per__97668">Kreiskys</name> nach Amerika mit finanzieren.<lb/>
Dies sei eine grosse Werbeveranstaltung f&#252;r &#214;sterreich und deshalb<lb/>
k&#246;nne man ohne weiteres Millionen daf&#252;r aufwenden. Ich habe dies rund<lb break="no"/>weg abgelehnt und mich nur bereiterkl&#228;rt, wie ich bereits auch dem<lb/>
Direktor <name type="person" ref="#per__149366">Seefehlner</name> gesagt habe, als er bei mir vorsprach, dass wenn<lb/>
die Oper nach Amerika f&#228;hrt, wir dann dort eine gewisse Propaganda<lb/>
verbunden mit &#214;sterreich-Propaganda machen k&#246;nnen. <name type="person" ref="#per__97311">Androsch</name> meinte,<lb/>
wenn der Werbetr&#228;ger nicht nach Amerika f&#228;hrt, dann kann auch keine<lb/>
Werbung f&#252;r ihn veranstaltet werden. Damit hat er vollkommen recht,<lb/>
ich kann mir aber beim besten Willen nicht vorstellen, dass wir<lb/>
Millionenbetr&#228;ge f&#252;r die Auff&#252;hrungen der Staatsoper in Amerika<lb/>
aus dem Budget der &#214;FVW bezahlen. Ich habe ihm bei dieser Gelegenheit<lb/>
gleich vorgehalten, dass wir auch in Linz f&#252;r diese grosse Metall<lb break="no"/>ausstellung vor dem Brucknerhaus nur deshalb aufkommen weil er es<lb/>
uns ja refundiert. <name type="person" ref="#per__97311">Androsch</name> ist nach wie vor der Meinung, dass dies<lb/>
ein grosser, Hit war. Dies ist ohne weiteres m&#246;glich, ich kann es<lb/>
nicht pr&#252;fen und es interessiert mich ach gar nicht, nur eine<lb/>
Fremdenverkehrsattraktion war es sicher nicht. Ohne dass ich<lb/>
<pb n="39-1284" facs="39_1977-11-09_1284.jpg"/>ihm dies sagte, bin ich zwar der Meinung, dass wahrscheinlich<lb/>
unsere &#246;sterr. Fremdenverkehrswerbungspolitik viel mehr auf<lb/>
Verkaufswerbung umgestellt werden muss, wir dort sicherlich noch<lb/>
etliche Ausgaben haben, die auch nicht sofort eine Cost-benefit-<lb/>
Rechnung positiv ergeben w&#252;rde, dass es aber sicherlich nicht<lb/>
angeht, jetzt &#252;ber den Fremdenverkehr zu versuchen, irgendwelche<lb/>
Aktivit&#228;ten anderer Ressorts mitzufinanzieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1276_03" facs="39_1977-11-09_1276-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.11.1977</head>
         </div>
         <pb n="39_1276_04" facs="39_1977-11-09_1276-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
