<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19811119">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 19. November 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band62_1981-11-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-11-19">Donnerstag, 19. November 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="62-1341" facs="62_1981-11-19_1341.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 19. November 1981<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__126973">Lap</rs> von Philips Austria hat darauf gedr&#228;ngt, da&#223; ich unbedingt nach<lb/>
Eindhoven fahren soll. Beabsichtigt hatte er, da&#223; ich mindestens 2<lb/>
Tage dort bin, dies lehnte ich kategorisch ab. Ich war fest davon &#252;ber<lb break="no"/>zeugt, da&#223; man in einem Tag alles erledigen kann. Philips holte daher<lb/>
SC <rs type="person" ref="#per__111737">Marsch</rs> und mich mit einem ihrer 8 Flugzeuge morgens von Wien ab, und<lb/>
abends sind wir zur&#252;ckgeflogen. &#220;berrascht war ich, da&#223; keine anderen<lb/>
Passagiere mitflogen. Nur am R&#252;ckflug wurde dann ein Holl&#228;nder von Wien<lb/>
wieder nach Eindhoven transportiert. F&#252;r <rs type="person" ref="#per__126973">Lap</rs> war es sicherlich, wie<lb/>
<rs type="person" ref="#per__111737">Marsch</rs> treffend mir gegen&#252;ber bemerkte, ein ungeheurer Prestigegewinn,<lb/>
da&#223;<add>[er]</add> in verh&#228;ltnism&#228;&#223;ig so kurzer Zeit ein Minister nach Eindhoven<lb/>
brachte. Mir wieder war es sehr recht, das Zollproblem mit Japan mit den<lb/>
Vorstandsmitgliedern diskutieren zu k&#246;nnen. Dem Holl&#228;nder <rs type="person" ref="#per__126973">Lap</rs> gab es<lb/>
die M&#246;glichkeit, in seine Heimatstadt zur&#252;ckzukommen, er hat mir beim<lb/>
R&#252;ckflug dann erz&#228;hlt, da&#223; auch seine Frau aus Eindhoven stammt, auf<lb/>
meine Frage, warum er sie dann nicht mitgenommen hatte, meinte er, nicht<lb/>
wegen mir, aber wegen seines Staff, sprich den Vorstandsmitgliedern, wollte<lb/>
er eine strenge Trennung zwischen eben der notwendigen Dienstreise und<lb/>
der privaten Besuchsm&#246;glichkeit seiner Frau. Ich habe ihm sofort erkl&#228;rt,<lb/>
ohne weiteres w&#228;re meine Frau mitgefahren, wenn er es wegen seiner Frau<lb/>
gew&#252;nscht h&#228;tte. Von Eindhoven haben wir allerdings fast nichts ge<lb break="no"/>sehen, ich habe nur den Vorschlag gemacht, bevor wir wieder auf den<lb/>
Flughafen zur&#252;ckfahren, sollten wir uns die Stadt zumindestens vom Auto<lb/>
durch eine Rundfahrt ansehen. Eindhoven ist eine typisch erst durch<lb/>
Philips gewachsene, sehr moderne holl&#228;ndische Stadt, mit ca. 200.000 Ein<lb break="no"/>wohnern, 35.000 davon arbeiten bei Philips. In Eindhoven selbst sind<lb/>
haupts&#228;chlich, neben der Zentralverwaltung, Labors, Entwicklung und For<lb break="no"/>schungsst&#228;tten, interessant aber hat Philips das System, da&#223; auch klei<lb break="no"/>nere Fabriken, wie z.B. auch eine Bildr&#246;hrenfabrik, die M&#246;glichkeit f&#252;r<lb/>
die Forschungs- und Entwicklungsst&#228;tte haben <choice><choice><sic>soll</sic><corr>sollen</corr></choice></choice>, in direktem Kontakt<lb/>
mit der Produktion die Schw&#228;chen von neuen Modellen oder Entwicklungen<lb/>
sofort durch Direktkontakt kennenzulernen.<lb/>
</p>
            <p xml:space="preserve">Philips hat au&#223;erdem zu seinem 75. Geburtstag der Stadt eine Art Museum<lb/>
um 75 Mio. Gulden gespendet, 1966 er&#246;ffnet, wird es von Philips betrieben,<lb/>
zeigt anhand von Modellen die Entwicklungsgeschichte der Menschheit, na<lb break="no"/>t&#252;rlich ist es eine Art Grundlagendemonstration f&#252;r Sehen, H&#246;ren, F&#252;hlen,<lb/>
<pb n="62-1342" facs="62_1981-11-19_1342.jpg"/>Schmecken, Denken, all der dann auf diese Sinne aufbauenden Philipsge<lb break="no"/>r&#228;te. Die F&#252;hrerin hat behauptet, man m&#252;&#223;te 15 Stunden Zeit haben, um<lb/>
alle Details zu erkl&#228;ren und vor allem, um sich selbst anhand der vielen<lb/>
Bildschirme und sonstigen Sendungen und Quiz und was man alles selbst<lb/>
bet&#228;tigen kann, die einzelnen Objekte demonstriert zu bekommen. Mir haben<lb/>
die 50 Minuten vollauf gen&#252;gt.<lb/>
</p>
            <p xml:space="preserve">In Eindhoven konferierte ich au&#223;er dem Pr&#228;sidenten des Vorstandes, der<lb/>
im fernen Osten war, von 11 Vorstandsmitgliedern mit den 4 wichtig<lb break="no"/>sten. <rs type="person" ref="#per__134259">Van der Lukt</rs>, ab n&#228;chstem Jahr Vizepr&#228;sident und stellvertretender<lb/>
Vorstand, den ich sofort zur neuen Aufgabe gratulierte, er war sehr<lb/>
&#252;berrascht, von mir zu erfahren, da&#223; ich davon wu&#223;te, <rs type="person" ref="#per__126973">Lap</rs> hat mich ja<lb/>
im Flugzeug extra darauf aufmerksam gemacht. <rs type="person" ref="#per__134259">Lukt</rs> meinte, wenn ich &#252;ber<lb/>
alles so gut informiert bin, dann werde ich Philips sehr genau kennen.<lb/>
<rs type="person" ref="#per__134260">Jellov</rs>, der f&#252;r die Telefonie zust&#228;ndig war,<add>[sich]</add> gleichzeitig aber ganz<lb/>
besonders f&#252;r die Ostkontakte interessierte, <rs type="person" ref="#per__134261">Hessels</rs>, der seit 30 Jahren<lb/>
des Japangesch&#228;ft macht, und Herr <rs type="person" ref="#per__134262">Evers</rs>, der f&#252;r Bildr&#246;hren Zust&#228;ndige,<lb/>
aber kein Vorstandsmitglied.<lb/>
</p>
            <p xml:space="preserve">Die Philips-Leute hatten eine eigene kleine Bildschau vorbereitet, um<lb/>
anhand konkreter Unterlagen die Situation der Farbbildr&#246;hrenproduktion<lb/>
zu zeigen. Die Quintessenz ist, da&#223; die Japaner 10,9 Mio. Farbfernseher<lb/>
produzieren, 4 Mio. davon exportieren sie, importiert wird nichts. Farb<lb break="no"/>fersehbildr&#246;hren produzieren sie <choice><choice><sic>ab</sic><corr>?</corr></choice></choice> 20 Mio., 8 Mio. davon werden expor<lb break="no"/>tiert, importiert wird wieder nichts. Philips mu&#223;te deshalb innerhalb<lb/>
der letzten 2 Jahre 3 Farbfernsehbildr&#246;hrenbetriebe schlie&#223;en, weitere<lb/>
zwei waren <choice><choice><sic>Silvanie</sic><corr>?</corr></choice></choice> und <choice><choice><sic>Finfalko</sic><corr>?</corr></choice></choice>. Die Europ&#228;er k&#246;nnen sich also gegen<lb/>
die harte Konkurrenz der Japaner nicht durchsetzen. Strengst vertraulich<lb/>
wurden uns dann die Produktionsziffern gegeben, die jetzt in Lebring<lb/>
neu aufzunehmenden Gr&#246;&#223;en 16 und 18 Zoll sollen mit 500.000 Stk. pro<lb break="no"/>duziert werden, <choice><choice><sic>die</sic><corr>von den</corr></choice></choice> 26 Zoll nur mehr 270.000 Stk. Der Trend geht vom<lb/>
Gro&#223;format zu Mittel- und Kleinformat. Philips hat durch das starke<lb/>
Dr&#228;ngen von GD <rs type="person" ref="#per__126973">Lap</rs> und <rs type="person" ref="#per__133255">Ettl</rs> und mit dessen Hinweis, in &#214;sterreich dann<lb/>
einen entsprechenden Zollschutz f&#252;r alle Bildr&#246;hren zu bekommen, die<lb/>
aus Japan importiert werden sollten, diese neuen Kleinformate, 16 und<lb/>
18 Zoll, aufgenommen. Philips erwartet nun, wenn die Produktion n&#228;chstes<lb/>
Jahr beginnt, da&#223; dann durch Verordnung das Finanzministerium den Zoll<lb break="no"/>schutz auch tats&#228;chlich einf&#252;hrt. Die Schwierigkeit, erkl&#228;rte ich, be<lb break="no"/>steht nicht darin, da&#223; diese Zusage selbstverst&#228;ndlich eingehalten wird,<lb/>
sondern da&#223; die Firma Grundig f&#252;r die nicht in &#214;sterreich produzierten<lb/>
Typen unbedingt Zollfreiheit <choice><choice><sic>verlangen</sic><corr>verlangt</corr></choice></choice>. Ein aus dem mittleren Management<lb/>
anwesender Spezialist, dessen Namen ich leider nicht mitbekommen habe,<lb/>
<pb n="62-1343" facs="62_1981-11-19_1343.jpg"/>und der mich besonders hart attackierte, er wollte unbedingt von mir eine<lb/>
entsprechende dezidierte Zusage, er&#246;rterte, da&#223; auch die EG sich gegen<lb/>
dieses Zolloch aussprechen wird, und wir daher auch von dieser Seite<lb/>
gro&#223;e Schwierigkeiten bekommen werden. Die Japaner m&#252;ssen in ganz West<lb break="no"/>europa 15 % Zoll in Kauf nehmen, wenn daher in &#214;sterreich eine solche<lb/>
zollfreie Einfuhr besteht, dann wird die EG sicherlich ganz entschieden<lb/>
dagegen ank&#228;mpfen. Ich habe SC <rs type="person" ref="#per__111737">Marsch</rs> sofort ersucht, er m&#246;ge pr&#252;fen,<lb/>
was unsere Mission in Br&#252;ssel zu diesem Problem sagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte &#228;u&#223;erst vorsichtig f&#252;r mich<lb/>
notwendige Informationen beschaffen.<lb/>
</p>
            <p xml:space="preserve">Am wirklich interessantesten war nur die stundenlange Aussprache mit<lb/>
dem Japanspezialisten <rs type="person" ref="#per__134261">Hessels</rs>. Dieser hat einmal mehr meine Auffassung<lb/>
best&#228;tigt, da&#223; in Japan die Westeurop&#228;er, aber auch die Amerikaner, keine<lb/>
Chance haben, in diese Wirtschaft deutlich sichtbar einzudringen. Dies<lb/>
gilt nicht nur allein auf dem Farbfernsehsektor, sondern ganz allgemein.<lb/>
Philips ist es gelungen, seit 28 Jahren eine Firma <choice><choice><sic>Mesuschta</sic><corr>?</corr></choice></choice> mit 35 % An<lb break="no"/>teil zu erwerben. 65 % halten die Japaner. Eine Riesen-Firma mit 2 Mrd.<lb/>
$ Umsatz. 40 % Marktanteil auf dem Lichtsektor, Produktion von elektri<lb break="no"/>schen Komponenten, Bildr&#246;hren usw. Durch seine jetzt &#252;ber 30 Jahre T&#228;tig<lb break="no"/>keit in Japan lernt er sch&#246;n langsam die Mentalit&#228;t der Japaner kennen.<lb/>
Trotzdem sagt er, je l&#228;nger er sie kennenlernt, umso weniger versteht er<lb/>
sie. Alles wird dort, wie er sich ausdr&#252;ckt, in Kan&#228;len geleitet. In<lb/>
einen solchen Kanal aber kann ein Ausl&#228;nder mit seinen Produkten kaum<lb/>
eindringen. Die Ausl&#228;nder machen &#252;berhaupt den Fehler, da&#223; sie glauben,<lb/>
wenn sie mit Japanern, die im Ausland aufgewachsen sind, die Englisch<lb/>
oder eine andere Fremdsprache bestens beherrschen, und mit denen ver<lb break="no"/>handeln, da&#223; die in der Japanischen Gesellschaft was gelten. Wer im Aus<lb break="no"/>land aufgewachsen ist, wer sozusagen nur von der Ferne die japanische<lb/>
Erziehung mitgemacht hat, wer dann, wenn er dann noch so gut japanisch<lb/>
spricht, weil es doch seine Muttersprache ist, und er sie zu Hause immer<lb/>
gesprochen hat, wieder nach Japan zur&#252;ckkehrt, ist ein sehr n&#252;tzlicher<lb/>
Dolmetsch. Mitzureden hat er aber in keinem japanischen Unternehmen und<lb/>
nat&#252;rlich schon gar nicht in der B&#252;rokratie. Dieser Japaner ist und bleibt<lb/>
ein Au&#223;enseiter.<lb/>
</p>
            <p xml:space="preserve">Die Preispolitik der Japaner ist so ausgerichtet, da&#223; sie wom&#246;glich ein<lb/>
Monopol bilden k&#246;nnen. Typisches Beispiel daf&#252;r die <choice><choice><sic>Mikroherdwellen</sic><corr>Mikrowellenherde</corr></choice></choice>,<lb/>
die Produktion liegt heute ausschlie&#223;lich in Japan, mit einer einzigen<lb/>
Firma au&#223;erhalb, und zwar Philips in Amerika. Als Philips damit begonnen<lb/>
hat, haben die Mikrowellenr&#246;hren 19 $ das St&#252;ck gekostet. Bei Betriebs<lb break="no"/><pb n="62-1344" facs="62_1981-11-19_1344.jpg"/>beginn, als die Amerikaner sozusagen auf dem Markt erschienen sind, haben<lb/>
sie den Preis sofort auf 17 $ gesenkt. In der Zwischenzeit ist er auf<lb/>
11.50 $ das St&#252;ck zur&#252;ckgegangen, weil noch immer die amerikanische<lb/>
Firma nicht zugrunde gegangen ist. Lange k&#246;nnen sie es aber nicht mehr<lb/>
aushalten, denn von diesen 11,50 $ kostet ihnen allein das Material 9 $.<lb/>
<rs type="person" ref="#per__134261">Hessels</rs> ist fest davon &#252;berzeugt, da&#223;, wenn dann die amerikanische Firma<lb/>
geschlossen hat, nat&#252;rlich die R&#246;hrenpreise entsprechend erh&#246;ht werden.<lb/>
</p>
            <p xml:space="preserve">Philips hat sich nat&#252;rlich bem&#252;ht, auch in dem japanischen Wirtschafts<lb break="no"/>reich seine Haushaltsartikel abzusetzen. Trotz heftigstem Bem&#252;hen ist<lb/>
es nur gegl&#252;ckt, 150 bis 200.000 elektrische Rasierapparate dort zu ver<lb break="no"/>kaufen, obwohl eindeutig auch von japanischer Seite festgestellt wird,<lb/>
da&#223; ihre Produkte die besten sind. Niemand kann aber in Gro&#223;kaufh&#228;user<lb/>
in Handelsketten usw. eindringen, dort ist das japanische Management<lb/>
so mit der japanischen Produktion &#252;ber japanische Banken verbunden, da&#223;<lb/>
sie gar nicht k&#246;nnen, wenn sie &#252;berhaupt wollten, europ&#228;ische Produkte<lb/>
zu verkaufen. Nur bei Kaffeemaschinen gelang es ihnen, 600.000 Stk. pro<lb/>
Jahr zu verkaufen, dies aber nur deshalb, weil unerkl&#228;rlicherweise<lb/>
Philips und Kaffee ein Synonym dort sind. &#196;hnlich wie bei uns in der<lb/>
Vergangenheit der Kaffee und Meinl. Da die Japaner Kaffee ja fr&#252;her<lb/>
&#252;berhaupt nicht getrunken haben, wurde dieser Zweig von den Japanern nicht<lb/>
entsprechend zeitig und nicht entsprechend genug beachtet. So war es<lb/>
m&#246;glich, da&#223; Philips sich dort eine gewisse Marktstellung aufbauen konnte.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich nutzte ich auch die Gelegenheit, um &#252;ber die Video<lb break="no"/>produktion in &#214;sterreich zu sprechen, da mich bei der letzten Gemisch<lb break="no"/>ten Kommission der Vorsitzende des Staatskomitees f&#252;r Wissenschaft und<lb/>
Technik, <rs type="person" ref="#per__97500">Gwischiani</rs>, um einen Kontakt mit Philips angesprochen hat, habe<lb/>
ich dies neuerdings, insbesondere dem Vorstandsdirektor <rs type="person" ref="#per__134260">Jellov</rs> vorgetra<lb break="no"/>gen. Dieser hatte bereits vor einiger Zeit eine &#228;hnliche Information be<lb break="no"/>kommen. <rs type="person" ref="#per__126973">Lap</rs> wurde beauftragt und wird dies sicherlich auch jetzt endlich<lb/>
finalisieren, mit <rs type="person" ref="#per__97500">Gwischiani</rs> Kontakt aufzunehmen. Die bisherigen M&#246;glich<lb break="no"/>keiten sind an Terminschwierigkeiten gescheitert. <rs type="person" ref="#per__134260">Jellov</rs> hat mich er<lb break="no"/>sucht, ob ich bereit bin, wenn er das n&#228;chste Mal nach Wien kommt, mit<lb/>
ihm &#252;ber die Ostlieferm&#246;glichkeit und Kooperation ein eingehendes Ge<lb break="no"/>spr&#228;ch zu f&#252;hren, was ich nat&#252;rlich sofort zugesagt habe.<lb/>
</p>
            <p xml:space="preserve">Mit diesem Eindhoven-Besuch habe ich eine Verpflichtung erf&#252;llt, gege<lb break="no"/>benenfalls, um das &#246;sterreichische Interesse an dieser Produktion zu doku<lb break="no"/>mentieren, zu Philips nach Eindhoven, aber auch genauso zu Grundig nach<lb/>
N&#252;rnberg zu fliegen, wenn man dies w&#252;nscht. Meine klare Absicht ist, den<lb/>
<pb n="62-1345" facs="62_1981-11-19_1345.jpg"/>Unternehmungen zu demonstrieren, da&#223; ich f&#252;r alle hier bin und da&#223; das<lb/>
Motto des Handelsministeriums nicht die Zuteilung und die Bewirtschaftung,<lb/>
nicht die Preisbildung und schon gar nicht die Aufhebung eines Konkurrenz<lb break="no"/>kampfes ist, sondern der Versuch, als ehrlicher Makler Service f&#252;r die<lb/>
Wirtschaft zu leisten. Ich hoffe, da&#223; mir dies gegl&#252;ckt ist. <rs type="person" ref="#per__126973">Lap</rs> hat mir<lb/>
beim R&#252;ckflug versichert, da&#223; er von diesem Ergebnis &#252;berzeugt ist, und<lb/>
sich vielmals bei mir f&#252;r diese Reise bedankt. Ich glaube auch, da&#223; es<lb/>
f&#252;r das Handelsministerium gut war, aber genauso f&#252;r den Generaldirektor.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="62_1340_01" facs="62_1981-11-19_1340-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.11.1981</head>
         </div>
         <pb n="62_1340_02" facs="62_1981-11-19_1340-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
