<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791112">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 12. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-11-12">Montag, 12. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1217" facs="51_1979-11-12_1217.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 12. November 1979<lb/>
</p>
            <p xml:space="preserve">Zur Kranzniederlegung beim Republikdenkmal ging Staatssekret&#228;r<lb/>
<name type="person" ref="#per__109808">Albrecht</name>, dadurch konnte ich im B&#252;ro einiges erledigen. Ausserdem<lb/>
h&#228;tte ich meinen Mantel zu Hause vergessen und dadurch j&#228;mmerlich<lb/>
gefroren.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe, wo <name type="person" ref="#per__109808">Albrecht</name> das erste Mal mit war, hat <name type="person" ref="#per__97893">Sallinger</name><lb/>
sich bem&#252;ht, ihr gegen&#252;ber &#228;usserst charmant zu sein. Vorige Woche<lb/>
erkl&#228;rte er mir noch, dass eine Verlegung des Jour fixe von Montag<lb/>
auf Freitag sehr schwer, fast unm&#246;glich w&#228;re, hat er diesmal sofort<lb/>
zugestimmt und nur gemeint, wir sollten mit Jahresbeginn damit<lb/>
starten, weil er seine Termine jetzt &#228;ndern muss. Die Terminver<lb break="no"/>schiebung auf Freitag ist deshalb unbedingt notwendig, weil <name type="person" ref="#per__109808">Al<lb break="no"/>brecht</name> Montag immer morgens Wiener Pr&#228;sidium hat und sie zwar glaubt,<lb/>
gegebenenfalls k&#246;nnte sie dort schw&#228;nzen. Dies ist sicher ab und zu<lb/>
m&#246;glich, aber kann keine Dauereinrichtung sein. Leider l&#228;sst sich<lb/>
das Journalistenfr&#252;hst&#252;ck von Montag nicht mehr verschieben, weil<lb/>
dies ein fest eingef&#252;hrter Termin ist. Sollten wir einmal damit be<lb break="no"/>ginnen, w&#252;rde sich kaum ein anderer Tag finden, der so g&#252;nstig ist.<lb/>
Ausserdem w&#252;rde sich auf diesen Montag-Vormittagstermin sofort<lb/>
jemand anderer draufsetzen und wir k&#246;nnten dann gar nicht mehr zu<lb break="no"/>r&#252;ck. <name type="person" ref="#per__109808">Albrecht</name> wird daher sich f&#252;r diese Stunde freimachen. Ich habe<lb/>
schon daran gedacht, ob man gegebenenfalls von 10.30 auf 11 Uhr ver<lb break="no"/>schieben k&#246;nnte. Dies w&#252;rde aber bedeuten, dass der ORF f&#252;r das<lb/>
Mittagsjournal zu sp&#228;t k&#228;me.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Gibt es noch eine andere L&#246;sung?<lb/>
</p>
            <p xml:space="preserve">Ich berichtete <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__112978">Kehrer</name> &#252;ber die Polenverhandlungen,<lb/>
insbesondere &#252;ber das neue Abkommen bez&#252;glich der Kooperation mit<lb/>
Klein-und Mittelbetrieben und aus Drittl&#228;nder. Gleichzeitig be<lb break="no"/>schwerte ich mich &#252;ber die Tatsache, dass zum Empfang von Minister<lb/>
<name type="person" ref="#per__122944">Olszewski</name> um 7.25 Uhr niemand von der Handelskammer gekommen ist.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> hat sofort den Abteilungsleiter <name type="person" ref="#per__97474">Gleissner</name> gerufen und<lb/>
ihm ganz vorsichtig, um nicht zu sagen zaudern gefragt &#8211; wieso<lb/>
den wirklich niemand von der Handelskammer dort war. <name type="person" ref="#per__97474">Gleissner</name><lb/>
konnte dies auch nicht erkl&#228;ren und ist sofort sehr geschickt zum<lb/>
<pb n="51-1218" facs="51_1979-11-12_1218.jpg"/>Gegenangriff &#252;bergegangen, indem er meinte, er h&#228;tte mir jetzt<lb/>
sowieso einen Brief geschrieben, wo er sich dar&#252;ber beschwert,<lb/>
dass in das Protokoll sofort der polnische Wunsch und die Tat<lb break="no"/>sache aufgenommen wurden, dass sie uns ein Memorandum &#252;ber<lb break="no"/>reicht haben, das sich mit der Diskriminierung Polens durch<lb/>
den EG und EFTA-Vertrag besch&#228;ftigt. Ich kannte diese Proble<lb break="no"/>matik von <name type="person" ref="#per__97426">F&#228;lbl</name>. Dieser hat vollkommen recht, dass die Handels<lb break="no"/>kammer nichts als rumt&#252;ftelt, um irgend etwas zu den Verhand<lb break="no"/>lungen, insbesondere zur Verhandlungsf&#252;hrung von MR <name type="person" ref="#per__97426">F&#228;lbl</name> zu<lb/>
sagen. Der wirklich grosse Angriff der Handelskammer unter<lb break="no"/>bleibt ja st&#228;ndig. Selbstverst&#228;ndlich berichtete ich auch &#252;ber<lb/>
die Idee <name type="person" ref="#per__97668">Kreiskys</name>, ein grosses Energiezentrum mit anderen<lb/>
Staaten gemeinsam in Polen zu errichten. <name type="person" ref="#per__112978">Kehrer</name> meinte, da<lb/>
m&#252;ssten wir dann wieder entsprechende Kredite geben. Nach seiner<lb/>
Meinung &#8211; und dies ist sicherlich auch die Meinung der Funktion&#228;re<lb/>
der Handelskammer, nicht der Exportwirtschaft &#8211; haben wir uns mit<lb/>
den 30 Mia. Schilling, die die Polen jetzt uns schon schulden,<lb/>
dort zu stark engagiert. Eine andere L&#246;sung als Kreditgew&#228;hrung,<lb/>
die &#252;brigens nat&#252;rlich auch die anderen Staaten machen, konnte<lb/>
er auch nicht sagen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer ist durch meine Aufforderung und Fragestellung<lb/>
bereit, kleinere Kontingente f&#252;r Import von jugoslawische Kohle<lb/>
zu geben. Die beiden Firmen, 30.000 Tonnen f&#252;r <name type="person" ref="#per__123163">Flemmer</name> &#8211; sprich<lb/>
BP &#8211; 15.000 Tonnen f&#252;r <name type="person" ref="#per__151062">Bartel</name> &#8211; sprich Kolkoks &#8211; soll zu gleichen<lb/>
Teilen, maximal jeder 10.000 Tonnen bekommen, aufgeteilt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wenn &#214;IAG einverstanden, soll MR <name type="person" ref="#per__114663">Fischer</name><lb/>
diese L&#246;sung dem Aussenhandelsbeirat vorschlagen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> hat bez&#252;glich der Beitrittsverhandlungen Griechenland zur<lb/>
EG grosse Bef&#252;rchtungen, dass dadurch &#214;sterreich wieder einmal<lb/>
diskriminiert wird. Die EG-Kommission hat den Griechen Zusagen<lb/>
gemacht, die auf Kosten &#214;sterreichs und der Schweiz gehen. <name type="person" ref="#per__112978">Kehrer</name><lb/>
meinte, es w&#228;re dringendst notwendig, die Mitgliedstaaten der EG<lb/>
zu informieren, d.h. auf h&#246;chster Ebene zu intervenieren. Ich habe<lb/>
sofort vorgeschlagen, dass, sollte die Handelskammer mich ersuchen,<lb/>
Frau Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> in die L&#228;nder der EG fahren w&#252;rde<lb/>
und dort sozusagen auch die politische Intervention gemeinsam mit<lb/>
<pb n="51-1219" facs="51_1979-11-12_1219.jpg"/>MR <name type="person" ref="#per__115656">Steiger</name> durchzuf&#252;hren. <name type="person" ref="#per__112978">Kehrer</name> wird sich dies &#252;berlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__115656">Steiger</name> soll <name type="person" ref="#per__109808">Albrecht</name> und mich genau infor<lb break="no"/>mieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hat gefragt, ob bei der &#214;sterreichischen Fremdenverkehrs<lb break="no"/>werbung jetzt die Budgeterh&#246;hung geregelt ist. Ich teilte ihm mit,<lb/>
dass die Finanzreferenten der L&#228;nder bei ihrer letzten Tagung<lb/>
mit dem Finanzminister dieses Problem besprechen werden. Leider hat<lb/>
mich <name type="person" ref="#per__109811">Burian</name> erst sp&#228;ter dann informiert, dass die Vereinbarung<lb/>
gelautet hat, 10 % Erh&#246;hung 1980, daf&#252;r 1981 keine Erh&#246;hung. Die<lb/>
Bundeshandelskammer hat bereits im voraus schon erkl&#228;rt, dass sie<lb/>
mit einer Erh&#246;hung einverstanden ist. Nat&#252;rlich hat <name type="person" ref="#per__97893">Sallinger</name> dann<lb/>
die Frage angeschnitten, ob die Handelskammer wieder den gesch&#228;fts<lb break="no"/>f&#252;hrenden Obmann nach Ausscheiden <name type="person" ref="#per__114586">Zedeks</name> im Mai 1980 stellen<lb/>
kann. Ich habe unverbl&#252;mt erkl&#228;rt, dass ich seinerzeit diese Ge<lb break="no"/>sch&#228;ftsf&#252;hrung nur an die Handelskammer abgetreten habe, weil<lb/>
gegen den Gesch&#228;ftsf&#252;hrer Dr. <name type="person" ref="#per__111736">Zolles</name> von seiten der Handelskammer<lb break="no"/>funktion&#228;re gr&#246;sste Bedenken ge&#228;ussert wurden. In der Zwischenzeit<lb/>
hat sich, wie <name type="person" ref="#per__97893">Sallinger</name> mir auch jetzt wieder best&#228;tigt, heraus<lb break="no"/>gestellt, dass <name type="person" ref="#per__111736">Zolles</name> der beste Gesch&#228;ftsf&#252;hrer ist, den wir jeweils<lb/>
gehabt haben. Ich werde deshalb ab Mai die Gesch&#228;fte der &#214;ster<lb break="no"/>reichischen Fremdenverkehrswerbung wieder voll f&#252;hren. Die L&#228;nder,<lb/>
musste <name type="person" ref="#per__112978">Kehrer</name> zugeben, sind sowie so nicht einer einheitlicher Mei<lb break="no"/>nung, ob ein gesch&#228;ftsf&#252;hrender Obmann gebraucht wird und wer dies<lb/>
sein sollte. Die Fremdenverkehrswirtschaft, die angeblich den ge<lb break="no"/>sch&#228;ftsf&#252;hrenden Obmann unbedingt will, konnte mir auch nicht nach<lb break="no"/>weisen, dass ich bis zur Bestellung <name type="person" ref="#per__114586">Zedek</name> nicht die &#214;sterreichi<lb break="no"/>sche Fremdenverkehrswerbung mitgef&#252;hrt habe. Noch niemals hat sich<lb/>
n&#228;mlich ein Minister um diese Institution so gek&#252;mmert und ange<lb break="no"/>nommen wie ich. Allein die Sitzungen, die ich dort st&#228;ndig abgehalten<lb/>
und geleitet habe, waren wie alle zugeben, einmalig. Nat&#252;rlich m&#246;chte<lb/>
die Handelskammer diesen Posten unbedingt weiter haben. Ich habe<lb/>
<name type="person" ref="#per__111736">Zolles</name> anschliessend sofort informiert, dass ich die mit ihm bespro<lb break="no"/>chene Linie eingehalten und auch bez&#252;glich der Teilkommerzialisierung<lb/>
nach &#220;bernahme der Obmannschaft dann sofort in Angriff nehmen werde.<lb/>
</p>
            <pb n="51-1220" facs="51_1979-11-12_1220.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hat mir neuerdings versichert, er k&#246;nnte es nicht<lb/>
ertragen, wenn jetzt bei der neuen Handelskammerumlage von<lb/>
0.1 % ein Limit eingezogen wird. <name type="person" ref="#per__97676">Lachs</name> hat f&#252;r den Konsum in<lb/>
einem Brief an <name type="person" ref="#per__97668">Kreisky</name> vorgeschlagen, dass man 200 bis 300.000<lb/>
Schilling als Grenze einf&#252;hren sollte. Ich habe <name type="person" ref="#per__97676">Lachs</name> sofort<lb/>
mitgeteilt &#8211; und dies auch <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__113061">Kadits</name> beim Heurigen ein<lb break="no"/>mal gesagt &#8211; dass ein solcher Vorschlag die andere Seite nur<lb/>
zur Weissglut bringen muss. Auch wenn der Konsum jetzt 70.000<lb/>
Schilling zahlt und dann 3,2 Mio., oder die V&#214;EST, die ja nur<lb/>
mehr vom Kapitalertrag und nicht mehr vom Gewerbeertrag, sie<lb/>
ist ja derzeit in roten Ziffern, 400.000 Schilling, anstelle der<lb/>
zuk&#252;nftigen behaupteten 12, in wahrscheinlich 8 Mio. Schilling<lb/>
zahlen muss, kann man nicht ein solche Limit vorschlagen. Da<lb/>
<name type="person" ref="#per__97893">Sallinger</name> &#252;berall erkl&#228;rt, <name type="person" ref="#per__97668">Kreisky</name> h&#228;tte ihn erm&#228;chtigt nach Ab<lb break="no"/>schluss dieser Verhandlungen auch das Ergebnis &#252;berall mitzuteilen,<lb/>
ist <name type="person" ref="#per__97893">Sallinger</name> auf <name type="person" ref="#per__97668">Kreiskys</name> <choice><choice><sic>Wort bauend</sic><corr>?</corr></choice></choice> in alle seine Bundesl&#228;nder<lb/>
und Organe damit gegangen. Ich glaube dass es sehr schwierig sein<lb/>
wird &#252;berhaupt ein Limit einzuziehen, aber sicherlich dann nicht<lb/>
in der vom Konsum vorgeschlagenen Methode und Ausmass. <name type="person" ref="#per__97893">Sallinger</name><lb/>
behauptet, dass ab dem dritten Jahr die Einnahmen nicht mehr die<lb/>
Ausgaben f&#252;r die Abfertigung decken werden. Im Entgeltfortzahlungs<lb break="no"/>gesetz h&#228;tten die Kleinbetriebe 400 Mio. ab 1. J&#228;nner 1979, aber<lb/>
immerhin noch 300 Mio. mehr bezahlt, die den Grossen zugute kommen.<lb/>
Die Reduktion um 100 Mio. ergibt sich, dass das Sozialministerium<lb/>
durch einen Erlass festgelegt hat, dass 23 % vom 13. und 14. von<lb/>
der Lohnsumme nur mehr bezahlt werden m&#252;ssen, wenn sie &#252;ber<lb/>
103.000 Schilling betr&#228;gt. Das reduziert also die Leistung der<lb/>
Kleinen. In Ober&#246;sterreich waren es 156 Mio. Schilling, die der<lb/>
V&#214;EST-Alpine mit 50 Mio. Schilling zugute kamen. Ich glaube dass es<lb/>
eine harte Auseinandersetzung &#252;ber dieses Problem noch im Parlament<lb/>
geben wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte um eine Information wegen der Entgelt<lb break="no"/>fortzahlungsgesetz&#228;nderung.<lb/>
</p>
            <p xml:space="preserve">Ich urgierte zum x-ten Male die Frage des Energiesprechers der<lb/>
Handelskammer. <name type="person" ref="#per__112978">Kehrer</name> meinte, dies m&#252;sse im Pr&#228;sidium noch be<lb break="no"/>schlossen werden. <name type="person" ref="#per__97893">Sallinger</name> beabsichtigt den Vizepr&#228;sidenten der<lb/>
Handelskammer, der auch die Industrie nachher vertreten wird, zu<lb/>
<pb n="51-1221" facs="51_1979-11-12_1221.jpg"/>einem solchen Sprecher zu bestimmen. Um diesen Posten bem&#252;ht<lb/>
sich Dr. <name type="person" ref="#per__97581">Igler</name> von der Industriellenvereinigung. Er kann dort<lb/>
durch die Statuten&#228;nderung die er mehr oder minder mitveran<lb break="no"/>lasst hat, zweimal die Kandidatur eines Pr&#228;sidenten nicht mehr<lb/>
kandidieren. Im Gespr&#228;ch ist <name type="person" ref="#per__140467">Mayer-Rieckh</name>, allerdings schon 70<lb/>
Jahre, ein guter Funktion&#228;r und Handelskammerpr&#228;sident der<lb/>
Steiermark, oder der Wiener <name type="person" ref="#per__141834">Zuckermann</name> resp. der Tiroler <name type="person" ref="#per__149388">Heiss</name>.<lb/>
Wer es letzten Endes werden wird, ist nicht ganz klar. <name type="person" ref="#per__97893">Sallinger</name><lb/>
wird unter allen Umst&#228;nden verhindern dass es <name type="person" ref="#per__97581">Igler</name> wird, davon<lb/>
bin ich &#252;berzeugt. Sollte ihm dies nicht gelingen, so ist dies<lb/>
ein Zeichen wie wenig er sich dann &#8211; allerdings im Wirtschaftsbund,<lb/>
resp. der Handelskammer &#8211; durchsetzen k&#246;nnte. Aus einigen Bemerkungen -<lb/>
Sie werden schon noch sehen, wie Sie mit meinem Nachfolger dann aus<lb break="no"/>kommen werden &#8211; schliesse ich eine gewisse M&#252;digkeit von <name type="person" ref="#per__97893">Sallinger</name><lb/>
nicht aus.<lb/>
</p>
            <p xml:space="preserve">Beim 312. Pressefr&#252;hst&#252;ck hat sich <name type="person" ref="#per__111699">Puffler</name> verabschiedet und sowohl<lb/>
ich als auch <name type="person" ref="#per__109808">Albrecht</name>, die ihm in dieser Funktion nachfolgen wird,<lb/>
haben sich bei ihm herzlichst bedankt. Vizeb&#252;rgermeister <name type="person" ref="#per__97899">Sandner</name><lb/>
berichtete &#252;ber eine Studie f&#252;r kinderfreundlicher Urlaub, die die<lb/>
Kinderfreunde erarbeitet haben. Von grossen W&#252;nschen wie kinderge<lb break="no"/>rechte Hotelzimmer, G&#228;ste-, Speise- und Spielzimmer bis zu den Pro<lb break="no"/>blemen Kinder-WC-Brille, Windelwaschen, Kinderbesteck und entspre<lb break="no"/>chende andere Utensilien handelt es sich wirklich um vorz&#252;gliche<lb/>
Vorschl&#228;ge. Es sollen eine staatliche F&#246;rderungsaktion, eine Be<lb break="no"/>gleituntersuchung und eine Informations- und Servicestelle <choice><choice><sic>beschaf<lb break="no"/>fen</sic><corr>geschaffen</corr></choice></choice> werden. Diese Vorschl&#228;ge werden jetzt unverz&#252;glich an die<lb/>
Interessensvertretungen und an die Fremdenverkehrswirtschaft wei<lb break="no"/>tergeleitet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__114402">Fellner</name> berichtete &#252;ber den Staatspreis f&#252;r Innovation und<lb/>
MR <name type="person" ref="#per__131763">Pschorn</name> &#252;ber den Polenvertrag. Ich habe meinen Augen nicht ge<lb break="no"/>traut als ich vor Beginn des Pressefr&#252;hst&#252;ck MR <name type="person" ref="#per__114532">Bolhar-Nordenkampf</name><lb/>
entdeckte, der auch an der Pressekonferenz und auch an der Vereidi<lb break="no"/>gung des Bundeslastverteilers teilnehmen wollte. Ich habe ihm er<lb break="no"/>kl&#228;rt, die Energiesektion soviel zu tun und erledigt Briefe so<lb/>
z&#246;gernd, S.Chef <name type="person" ref="#per__107937">Frank</name> beschwert sich st&#228;ndig, dass er zu wenig Leute<lb/>
<pb n="51-1222" facs="51_1979-11-12_1222.jpg"/>hat und dann werden alle diese Repr&#228;sentationsaufgaben von der<lb/>
Energiesektion wahrgenommen. Ob dies eine Wirkung hat weiss ich<lb/>
nicht, auf alle F&#228;lle ist er wenigstens abgezogen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> hat bei der Dekret&#252;bergabe als Bundeslastverteiler da<lb break="no"/>rauf verwiesen, dass die neuen Ideen <name type="person" ref="#per__97668">Kreiskys</name> jetzt noch wesent<lb break="no"/>lich mehr Strom aus Polen zu beziehen, nicht nur ein Transitproblem<lb/>
&#252;ber die CSSR ist &#8211; hier k&#246;nnte man seiner Meinung nach &#252;ber die<lb/>
UdSSR und Ungarn ausweichen &#8211; sondern dass auch einmal klargestellt<lb/>
werden muss, wieviel Strom wir selbst brauchen, wieviel wir expor<lb break="no"/>tieren k&#246;nnen und wie wir in Hinkunft die Stromgestaltung, Bezug<lb/>
und Exportm&#246;glichkeiten einteilen wollen. Ich teile <name type="person" ref="#per__97453">Fremuth</name> mit,<lb/>
dass er ja mit nach Polen f&#228;hrt und wir dort alles vorher noch be<lb break="no"/>sprechen k&#246;nnen. Interessant war, dass am Abend bei der Minister<lb break="no"/>ratsvorbesprechung <name type="person" ref="#per__97668">Kreisky</name> zwar vorschlug, dass neben <name type="person" ref="#per__97311">Androsch</name><lb/>
und mir auch noch <name type="person" ref="#per__97315">Apfalter</name> von der V&#214;EST und <name type="person" ref="#per__97518">Haschek</name> und <name type="person" ref="#per__111755">Castellez</name><lb/>
von der &#214;sterreichischen Kontrollbank mitfahren, <name type="person" ref="#per__97453">Fremuth</name> aber<lb/>
scheinbar vergessen hat. Ich habe ihn sofort nominiert.<lb/>
</p>
            <p xml:space="preserve">Mit Rat <add>[?]</add> <name type="person" ref="#per__110944">Zluwa</name> von der Energiesektion besprach ich die Idee <name type="person" ref="#per__97543">Heindls</name>,<lb/>
er solle als Koordinator dem S.Chef <name type="person" ref="#per__107937">Frank</name> von <name type="person" ref="#per__97543">Heindl</name> vorgeschlagen,<lb/>
ich w&#252;rde fast sagen, eingeredet werden. <name type="person" ref="#per__110944">Zluwa</name> bemerkte zu recht,<lb/>
mit dieser Koordination ist eigentlich ressortm&#228;ssig die Abteilung<lb/>
<name type="person" ref="#per__114624">Obermair</name> betraut. Da <name type="person" ref="#per__107937">Frank</name> sowieso in absehbarer Zeit entweder<lb/>
in die Universit&#228;t abwandert oder sp&#228;testens in einem Jahr dann in<lb/>
Pension geht, m&#252;ssen wir diese Zeit &#252;berbr&#252;cken. <name type="person" ref="#per__110944">Zluwa</name> wird auch<lb/>
ein neues Energiesicherungsgesetz sich &#252;berlegen und mir nach<lb/>
Weihnachten entsprechende Vorschl&#228;ge unterbreiten.<lb/>
</p>
            <p xml:space="preserve">Den Journalistenpreis, eine Art Weltreise zum Studium von Wirt<lb break="no"/>schaftsproblemen durch die Firma Mobil, hat dieses Mal <name type="person" ref="#per__123344">Barazon</name><lb/>
von den Salzburger Nachrichten bekommen. Die Jury hat jetzt zum<lb/>
zweiten Mal einen Journalisten der Salzburger Nachrichten daf&#252;r<lb/>
bestimmt. Mir kann es recht sein, mir ist es eigentlich egal. An<lb break="no"/>schliessend hat GD <name type="person" ref="#per__114404">Ebeling</name> mir mitgeteilt, er h&#228;tte mit <name type="person" ref="#per__98112">Z&#246;llner</name>,<lb/>
<name type="person" ref="#per__112010">Blaha</name>, <name type="person" ref="#per__114598">Hruby</name> und <name type="person" ref="#per__112965">Maurer</name> eine Aussprache mit seinem GD <name type="person" ref="#per__117032">Schachinger</name><lb/>
gehabt und festgestellt, dass die Arbeiterkammer mit den 95 Groschen<lb/>
H&#246;chstpreis f&#252;r das IV. Quartal und 1.05 Schilling ab 1.1., wie<lb/>
ihn auch die &#214;MV hat, einverstanden ist. De facto w&#252;rde sie ja nie<lb break="no"/>mals diesen H&#246;chstpreis erreichen, denn tats&#228;chlich liegt der Er<lb break="no"/>l&#246;s durch die Vertr&#228;ge die die RAG hat, tiefer. Einer Preisregelung<lb/>
<pb n="51-1223" facs="51_1979-11-12_1223.jpg"/>stimmt die Mobil nie zu, einer Nichtpreisregelung stimmt die<lb/>
Arbeiterkammer nicht zu. <choice><choice><sic>Den</sic><corr>Der</corr></choice></choice> Eindruck, den <name type="person" ref="#per__114404">Ebeling</name> vorerst er<lb break="no"/>wecken wollte, er h&#228;tte vollen Konsens mit der Arbeiterkammer<lb/>
erreicht, stimmt deshalb nicht. Ich habe ihn nur auf die Preis<lb break="no"/>kommission verwiesen. Wenn dort ein Konsens zustande kommt, werde<lb/>
ich den auf alle F&#228;lle akzeptieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Der Bauunternehmer <name type="person" ref="#per__150269">Buchwieser</name>, der gr&#246;sste Gewerbebetrieb in Wien,<lb/>
der auch sehr gut ausgelastet ist, hat als Gr&#252;nder des Europahau<lb break="no"/>ses, sprich jetzt Europaakademie und Gr&#252;nder von Jungarbeiterh&#228;usern,<lb/>
2.200 Betten, n&#228;chstes Jahr kommen noch 200 dazu, mich um Mitwirkung<lb/>
in seiner Akademie ersucht. Dies habe ich sofort akzeptiert. Die<lb/>
F&#252;hrungsspitze hat er dort ja proporzm&#228;ssig zusammengesetzt. <name type="person" ref="#per__111325">Mock</name><lb/>
<name type="person" ref="#per__97356">Blecha</name>, und auch sein B&#252;ro entsprechend aufgeteilt. Er will mit der<lb/>
EFTA ein Kolloquium machen und mit dem Gewerbe &#252;ber die Inte<lb break="no"/>gration. Termine wird er mit Frau <name type="person" ref="#per__98072">Wiesinger</name> vereinbaren. Da ich ihm<lb/>
f&#252;r seine Aktivit&#228;ten keinerlei Subventionen geben kann und auch<lb/>
nicht will, hat er dann vorgeschlagen, wir sollten ihm f&#252;r die Aus<lb break="no"/>stattung eines Lehrlingsheimes einen Betrag zur Verf&#252;gung stellen.<lb/>
Dies ist m&#246;glich, denn wir unterst&#252;tzen ja auch die Kolping-H&#228;user.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte im n&#228;chstj&#228;hrigen Budget ber&#252;cksichtigen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97337">Bauer</name> und sein Stellvertreter <name type="person" ref="#per__97429">Feichtinger</name>, &#214;MV, berichteten mir<lb/>
&#252;ber die Verhandlungen mit dem sowjetischen Gasvertreter <name type="person" ref="#per__115018">Baranowski</name>.<lb/>
Die Sowjets sind durch Vertrag gebunden die Preise durch eine Preis<lb break="no"/>klausel, 10 % Roh&#246;lpreis, 15 % Ofenheiz&#246;lpreis, 75 % Heiz&#246;l schwer, ge<lb break="no"/>mischt aus Importpreis plus Raffinerieabgabepreis zur j&#228;hrlichen<lb/>
Korrektur <choice><choice><sic>berechtigt</sic><corr>?</corr></choice></choice>. Derzeit 1.14 Schilling soll aber ohne den<lb/>
n&#228;chsten Preistermin 1. April 1980 abzuwarten, jetzt auf 1.95 Schilling<lb/>
erh&#246;ht werden. Die &#214;MV w&#228;re bereit gewesen den 1. April 1980 auf 1.1.<lb/>
vorzuziehen, wodurch der Preis 1.33 Schilling w&#228;re. Die Sowjets gingen<lb/>
auf 1.65 Schilling zur&#252;ck. Da die &#214;lpreise 8 x sich in dieser Zeit<lb/>
erh&#246;ht haben und das seinerzeitige Verh&#228;ltnis Gaspreis ca. 70 % des<lb/>
&#214;lpreises jetzt auf 60 % gefallen, w&#228;re ein weiterer Kompromiss<lb/>
diese 70 % wieder herzustellen, <choice><choice><sic>dass</sic><corr>was</corr></choice></choice> 1.45 Schilling Gaspreis be<lb break="no"/>deuten w&#252;rde. Die &#214;MV wird mit einem Vertreter der Austro-Ferngas<lb/>
<pb n="51-1224" facs="51_1979-11-12_1224.jpg"/>nach Moskau fahren um die Verhandlungen dort weiterzuf&#252;hren.<lb/>
Wichtig w&#228;re f&#252;r die &#214;MV gegebenenfalls einen neuen Vertrag mit<lb/>
h&#246;heren Mengen abzuschliessen. Da w&#228;ren sie zu weiteren Preiszuge<lb break="no"/>st&#228;ndnissen bereit. Die Sowjets m&#246;chten aber beides voneinander<lb/>
trennen. F&#252;r den alten Vertrag entsprechende Nachziehung der Preise,<lb/>
&#252;ber einen neuen Vertrag wird man reden. Die &#214;MV hat sich bei der<lb/>
Ruhrgas in D&#252;sseldorf erkundigt und festgestellt, dass die nur 13 %<lb/>
ihres Bedarfes aus der UdSSR decken, wir fast die H&#228;lfte. Die Ruhrgas<lb/>
m&#246;chte auf ihre Vertr&#228;ge beharren und ist daf&#252;r bereit 100 Mio. DM<lb/>
sozusagen Abstandszahlung zus&#228;tzlich zu leisten. <name type="person" ref="#per__97429">Feichtinger</name> hat auch<lb/>
grosse Sorgen wegen der &#214;llieferung. 1980 erwartet er 1.5 Mio. Tonnen.<lb/>
Den Deutschen wurde das Kontingent um 25 % gek&#252;rzt. 2 Mio. Tonnen<lb/>
aus dem Irak, 750.000 aus Libyen und 450.000 aus Algerien, insgesamt<lb/>
w&#228;re dadurch der &#214;MV-Bedarf von 6,2 Mio. Tonnen mit 4.7 Mio. ge<lb break="no"/>deckt. Den Rest m&#252;sste die &#214;MV auf Spotm&#228;rkten kaufen. <name type="person" ref="#per__97429">Feichtinger</name><lb/>
sieht keine M&#246;glichkeit mehr den Preis zu halten. Die Unterdeckung mit<lb/>
343 Schilling die Tonne ist inzwischen durch die zus&#228;tzlichen Spot<lb break="no"/>preisk&#228;ufe auf 700 Schilling die Tonne gestiegen. Ich habe der &#214;MV<lb/>
neuerdings gesagt, dass die Preiskommission insbesondere auch das<lb/>
Ergebnis der Wirtschaftsforschung genau pr&#252;ft und an eine unmittel<lb break="no"/>bare Preisfestsetzung nicht zu denken ist. Mein Vorschlag den Super<lb break="no"/>benzinpreis freizugeben lehnt die &#214;MV nach wie vor, so wie der<lb/>
Gewerkschaftsbund entschieden ab. Ich habe MR <name type="person" ref="#per__112011">Kurzel</name> ersucht, er<lb/>
m&#246;ge die Preisverhandlungen normal weiterf&#252;hren, auch dann wenn<lb/>
Dr. <name type="person" ref="#per__112977">Neuhold</name> jetzt neuerdings auf Krankenurlaub geht. <name type="person" ref="#per__112011">Kurzel</name> ist mit<lb/>
Recht erbost, dass man ihm zuerst das Vorpr&#252;fungsverfahren aus der<lb/>
Hand genommen hat und die Sektion V aber scheinbar nicht imstande<lb/>
ist dies zeitgerecht abzuwickeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Lass Dich bitte am Laufenden halten.<lb/>
</p>
            <p xml:space="preserve">Zur Er&#246;ffnung der neuen Betriebsst&#228;tte Agfa-Gevaert in die Mariahil<lb break="no"/>ferstrasse bin ich 1/2 Stunde zu sp&#228;t gekommen, weil man wieder ein<lb break="no"/>mal die G&#228;ste 1/2 Stunde fr&#252;her gebeten hat. Ich habe das den dort<lb/>
Anwesenden genau erkl&#228;rt, denn <name type="person" ref="#per__97893">Sallinger</name> hatte man wieder 1/4 Stunde<lb/>
sp&#228;ter eingeladen. Peinlich war f&#252;r mich, dass sowohl Vizeb&#252;rger<lb break="no"/>meister <name type="person" ref="#per__109293">Busek</name> als auch Stadtrat <name type="person" ref="#per__109290">Mayr</name> und doch immerhin ein paar<lb/>
hundert G&#228;ste warten mussten. In Hinkunft darf so etwas nicht mehr<lb/>
passieren. GD <name type="person" ref="#per__124053">Fischer</name> aus Deutschland hat in seiner Ansprache darauf<lb/>
<pb n="51-1225" facs="51_1979-11-12_1225.jpg"/>verwiesen, dass ein handelsfreundliches &#214;sterreich und seine<lb/>
Tochter sich hier sehr ausdehnen. Ich habe in meiner Ansprache<lb/>
auf die Vorredner <name type="person" ref="#per__97893">Sallinger</name> besonders darauf verwiesen, dass<lb/>
wir auch ein produktionsfreundliches &#214;sterreich w&#228;ren. Er m&#246;ge<lb/>
unbedingt zumindestens Teilproduktionen nach &#214;sterreich verlegen.<lb/>
Mit Stadtrat <name type="person" ref="#per__109290">Mayr</name> und GD <name type="person" ref="#per__124053">Fischer</name>, sowie dem &#246;sterreichischen<lb/>
Direktor <name type="person" ref="#per__121130">Kaminski</name> &#252;ber die Investitionsm&#246;glichkeiten im einzel<lb break="no"/>nen gesprochen. Ich versprach <name type="person" ref="#per__121130">Kaminski</name> auch ein Investorenbuch<lb/>
zu &#252;bersenden. Im Begleitschreiben w&#252;rde ich dann auf diese Aus<lb break="no"/>sprache Bezug nehmen und auch schriftlich den Wunsch, ja fast<lb/>
die Forderung neuerlich deponieren, dass man nicht nur allein in<lb/>
&#214;sterreich Handel betreiben kann und soll, sondern eben auch Pro<lb break="no"/>duktionsst&#228;tten, siehe Autoindustrie, herverlegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__97493">Gr&#246;ger</name> soll entsprechendes veran<lb break="no"/>lassen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> &#252;ber seine Aus<lb break="no"/>sprache mit dem jugoslawischen Ministerpr&#228;sident berichtet. Er<lb/>
hofft, dass die Slowenen jetzt in der Minderheitsfrage nachgehen<lb/>
und die Beir&#228;te akzeptieren, Im kleinen Grenzverkehr hat man ihm<lb/>
gesagt, h&#228;tte der Handelsminister schon entsprechende Gespr&#228;che<lb/>
und Versprechungen gemacht. Ich stellte sofort richtig, dass es<lb/>
sich nur um eine Einladung von Experten gehandelt hat, die bis<lb/>
jetzt allerdings nicht gekommen sind.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet auch, dass er &#252;ber die Aufsichtsr&#228;te V&#214;EST-Alpine<lb/>
jetzt mit <name type="person" ref="#per__111325">Mock</name> verhandelt und er nicht <name type="person" ref="#per__97769">Mussil</name> durchbringen wird.<lb/>
Andererseits aber <name type="person" ref="#per__113833">Assmann</name> nicht akzeptiert. Diese Gelegenheit be<lb break="no"/>n&#252;tzte ich, um auf den Wunsch <name type="person" ref="#per__111325">Mock</name>, dass <name type="person" ref="#per__111410">K&#246;nig</name> und <name type="person" ref="#per__112215">Weiss</name> &#252;ber<lb/>
Elektrizit&#228;tsposten verhandeln sollte, mit <name type="person" ref="#per__112215">Weiss</name> gesprochen habe,<lb/>
da ich mit <name type="person" ref="#per__111410">K&#246;nig</name> keine Verhandlungsbasis suche. Bei uns wird aber<lb/>
in den Organen entschieden. <name type="person" ref="#per__97668">Kreisky</name> hat dies zur Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> will im Waldviertel eine Aichfeld-Murboden-L&#246;sung, der<lb/>
Fremdenverkehr m&#252;sste so wie W&#246;rishofen, wo auch nur eine Hochmoor<lb break="no"/>masse existiert, entsprechend ausgebaut werden. Ich informiere ihn,<lb/>
dass <name type="person" ref="#per__150254">Mayr</name> die Studie &#252;bernommen hat.<lb/>
</p>
            <pb n="51-1226" facs="51_1979-11-12_1226.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnt dann noch ganz kurz die Iran-Situation und<lb/>
diverse Heurige, die wir besuchen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Auf der Landstrasse haben die neuen Mitglieder zu einem geselligen<lb/>
Zusammensein eingeladen. Von 300 sind immerhin 60 gekommen. Die ent<lb break="no"/>sprechenden Nationalr&#228;te, Gemeinder&#228;te, Bezirksr&#228;te wurden ihnen<lb/>
vorgestellt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1216_01" facs="51_1979-11-12_1216-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.11.1979</head>
         </div>
         <pb n="51_1216_02" facs="51_1979-11-12_1216-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="51_1226_01" facs="51_1979-11-12_1226-01.jpg"/>
         <pb n="51_1226_02" facs="51_1979-11-12_1226-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Albrecht, 12.11.1979</head>
            <gap reason="sampling"/>
            <pb n="51_1226_03" facs="51_1979-11-12_1226-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="51_1226_04" facs="51_1979-11-12_1226-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
