<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761210">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 10. Dezember 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-12-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-12-10">Freitag, 10. Dezember 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1409" facs="33_1976-12-10_1409.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 10. Dezember 1976.<lb/>
</p>
            <p xml:space="preserve">Das Verkehrsb&#252;ro hat das 1A-Hotel "ALBA" Betrieb &#252;bernommen.<lb/>
Eine Baul&#252;cke wurde von einem deutschen Rechtsanwalt mit 17 Mio<lb/>
Schilling verbaut. Das Einbettzimmer inkl. einem phantastischem<lb/>
Fr&#252;hst&#252;ck, das ich allerdings nicht a&#223;, kostet 380 Schilling.<lb/>
Eine harte Konkurrenz f&#252;r die Hotels in Wien.<lb/>
</p>
            <p xml:space="preserve">Den Ministerialkanzleidirektor, der neu zu besetzen ist, besteht hinter<lb/>
den Kulissen ein richtiger Kampf. Der jetzige <rs type="person" ref="#per__139727">Schubert</rs> m&#246;chte am liebsten<lb/>
seinen Bruder haben und <rs type="person" ref="#per__140260">Kneissler</rs> hat f&#252;r seinen Nachfolger <rs type="person" ref="#per__121996">Kretschmer</rs><lb/>
derzeit Kanzleidirektor von der handelspolitischen Sektion inter<lb break="no"/>veniert. Die Personalvertretung vom Bautenministerium m&#246;chte ebenfalls<lb/>
einen Mann von ihnen haben. Sie f&#252;rchten, dass von aussen <rs type="person" ref="#per__145774">Apfelbeck</rs><lb/>
von der Land- und Forstwirtschaft oder <rs type="person" ref="#per__145775">Stellig</rs> vom Sozialministerium<lb/>
kommt. Ich pl&#228;diere f&#252;r die Ausschreibung. <rs type="person" ref="#per__140260">Kneissler</rs> teilte mir gleich<lb break="no"/>zeitig mit, dass als Nachfolger f&#252;r den Pr&#228;sidenten des Sportver<lb break="no"/>eines der f&#252;r den vom Eich- und Vermessungsamt <rs type="person" ref="#per__145773">Eidherr</rs> vom<lb/>
Bautenministerium jetzt der t&#228;tige Vizepr&#228;sident <rs type="person" ref="#per__113076">Schmelz</rs><add>[evtl. Falschidentifikation, Anm.]</add> werden<lb/>
soll. Dieser ist VP-Vertreter und auch -Verhandler. Ich pl&#228;diere<lb/>
f&#252;r unseren MR <rs type="person" ref="#per__115656">Steiger</rs> vom Handelsministerium. Der Sportklub heisst<lb/>
schliesslich und endlich ja Handelsministerium.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte recherchiere unauff&#228;llig, wie die Chancen<lb/>
f&#252;r <rs type="person" ref="#per__115656">Steiger</rs> stehen.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__108609">Sterk</rs> hat mir den a.o. Prof. <rs type="person" ref="#per__145776">Haditsch</rs> aus Leoben vorgestellt, der<lb/>
sich f&#252;r die Nachfolge unseres Chefgeologen <rs type="person" ref="#per__111747">Holzer</rs> interessiert.<lb/>
<rs type="person" ref="#per__111747">Holzer</rs> erkl&#228;rte mir, dass die Wissenschaft die anderen Staaten schon<lb/>
l&#228;ngst auf den Standpunkt stehen, dass die Bergbeh&#246;rde im Rahmen<lb/>
der Wirtschaft der Wirtschaftssektionen eingegliedert werden soll.<lb/>
MR <rs type="person" ref="#per__112190">Mock</rs> und <rs type="person" ref="#per__108609">Sterk</rs> besprachen mit mir die M&#246;glichkeit die Sch&#252;rf<lb break="no"/>rechte an der burgenl&#228;ndisch-ungarischen Grenze an Austromineral<lb/>
zu &#252;bertragen. Die Bergbeh&#246;rde Wien hat den jetzigen Besitzer aller<lb break="no"/>dings seinen Bescheid verl&#228;ngert. Obwohl bis jetzt keinerlei Prospektion<lb/>
oder Explorationsarbeiten gemacht wurden. Jetzt hat man im letzten<lb/>
Moment angek&#252;ndigt, man wird noch heuer 2 Mio. Schilling f&#252;r Seismik<lb/>
aufwenden. <rs type="person" ref="#per__112190">Mock</rs> und <rs type="person" ref="#per__108609">Sterk</rs> sind &#252;berzeugt, dass es sich hier nur um eine<lb/>
Alibihandlung handelt, weil niemand mehr imstande ist, in so kurzer<lb/>
Zeit wirklich eine positive Arbeit zu leisten.<lb/>
</p>
            <pb n="33-1410" facs="33_1976-12-10_1410.jpg"/>
            <p xml:space="preserve"><add>[Mit]</add> Dr. <rs type="person" ref="#per__113010">Holoubek</rs><add>[evtl. Falschidentifikation, Anm.]</add> und Arch. <rs type="person" ref="#per__113074">Czernin</rs> musste ich die Renovierarbeit in<lb/>
unserem Miethaus besprechen. Seit Jahren zieht sich jetzt eine notwendige<lb/>
Reparatur hin. Ein neuer Mieter hatte beim Abschluss des Mietver<lb break="no"/>trages gesagt, er m&#252;sste in Hinkunft jedwede Mietzinserh&#246;hung akzep<lb break="no"/>tieren. Die Reparaturen, die jetzt anfallen und &#252;ber 1 Mio. Schilling<lb/>
f&#252;r drei Mieter betragen, gehen wie <rs type="person" ref="#per__113010">Holoubek</rs> mir sagte, weit &#252;ber<lb/>
die gesetzlichen H&#246;chstgrenzen hinaus. Laut Berechnung <rs type="person" ref="#per__113010">Holoubek</rs><lb/>
d&#252;rften h&#246;chsten 23 Schilling pro qm rauskommen und &#252;ber 30 wird<lb/>
vorgeschlagen. <rs type="person" ref="#per__113074">Czernin</rs> meinte, es k&#246;nnten, wenn man Konkurrenz<lb break="no"/>offerte einholen w&#252;rde, wesentlich g&#252;nstigere Ergebnisse insbesondere<lb/>
in Verbindung mit einem anderen Bau erzielt werden. Ich habe dies<lb/>
bereits vor einigen Tagen &#8211; und <rs type="person" ref="#per__113010">Holoubek</rs> jetzt mit mir gemeinsam &#8211;<lb/>
ganz entschieden abgelehnt. Das Ganze w&#228;re zwar absolut legal, k&#246;nnte<lb/>
jeder Privatmann machen, ich kann es mir beim besten Willen nicht<lb/>
erlauben.<lb/>
</p>
            <p xml:space="preserve">Bundesinnungsmeister der Zuckerb&#228;cker, Ing. <rs type="person" ref="#per__145777">Stuller</rs>, Leiter des<lb/>
Verhandlungskomitees der Zuckerb&#228;cker, Innungsmeister <rs type="person" ref="#per__145778">Bimashofer</rs>, sowie<lb/>
der Sekret&#228;r der Innung und die Sekret&#228;re <rs type="person" ref="#per__116991">G&#246;bl</rs> und <rs type="person" ref="#per__137946">Schuster</rs> berichteten<lb/>
mir &#252;ber die ins Stocken geratenen Verhandlungen &#252;ber den Kollektiv<lb break="no"/>vertrag. Die Innung hat jetzt eine sogenannte ERFA, Erfahrungsgruppe,<lb/>
gegr&#252;ndet und festgestellt, dass die Zuckerb&#228;cker nicht einmal mehr<lb/>
5 % Gewinn machen. Insbesondere die Belastungen steigen in den letzten<lb/>
Jahren sehr stark. Beim aktuellen Strompreis z.B. meinte der Innungs<lb break="no"/>meister, f&#252;r 25 KW Anschluss m&#252;ssten sie vom Gewerbe 6000&#8211;8000<lb/>
Schilling bezahlen, w&#228;hrend die Grundgeb&#252;hr f&#252;r den Haushalt 300 Schilling<lb/>
betr&#228;gt. Die gestiegenen Energiekosten dr&#252;cken sehr den Zuckerb&#228;cker.<lb/>
Am meisten ersch&#252;tterte mich aber, die Anklage <rs type="person" ref="#per__145777">Stullers</rs>, dass wir<lb/>
kein Rechtsstaat mehr sind. Ich habe sofort SChef <rs type="person" ref="#per__97584">Jagoda</rs> gerufen und<lb/>
mit <rs type="person" ref="#per__145777">Stuller</rs> dieses Problem besprochen. Er beschwerte sich dar&#252;ber,<lb/>
dass immer wieder von <rs type="person" ref="#per__97808">Petuely</rs> die Rechtsgrundlage Beanstandungen er<lb break="no"/>folgen. Die Zuckerb&#228;cker w&#252;rden zwar die Prozesse, wenn sie sich gegen<lb/>
die Bestrafung wehren w&#252;rden, gewinnen, doch sind die Gerichtskosten<lb/>
und Aufwendungen h&#246;her, als wenn sie gleich die 1000 oder 5000 Schil<lb break="no"/>ling Strafe bezahlen. <rs type="person" ref="#per__97584">Jagoda</rs> wird im n&#228;chsten Jahr sofort mit Be<lb break="no"/>sprechungen zur Abkl&#228;rung dieser Frage beginnen. Im Gewerbeverfahren<lb/>
wird, so erkl&#228;rte <rs type="person" ref="#per__97584">Jagoda</rs>, bei &#196;nderungen immer der Unternehmer recht<lb break="no"/>zeitig vorher verst&#228;ndigt, sodass er eventuell notwendige Ab&#228;nderungen<lb/>
zeitgerecht weiss und vornehmen kann. Ausserdem werden selbstver<lb break="no"/>st&#228;ndlich entsprechende &#220;bergangsfristen gew&#228;hrt. Diesbez&#252;gliche<lb/>
W&#252;nsche sollen auch mit dem Gesundheitsministerium besprochen werden.<lb/>
</p>
            <pb n="33-1411" facs="33_1976-12-10_1411.jpg"/>
            <p xml:space="preserve">Die Kollektivvertragsverhandlungen werden fortgesetzt.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__112215">Weiss</rs> ersuchte mich mit <rs type="person" ref="#per__98003">Taus</rs> eine Aussprache wegen der<lb/>
<sic>&#196;nderung&#196;nderung</sic> in Verbundvorstand zu f&#252;hren, was ich selbst<lb break="no"/>verst&#228;ndlich sofort kurzfristig ansetzte. <rs type="person" ref="#per__98003">Taus</rs> bedankte sich des<lb break="no"/>halb sehr, meinte aber, er k&#246;nne eine Reduzierung de Verbundvor<lb break="no"/>standes von 4 auf 3 Vorstandsmitglieder nicht akzeptieren. Dies<lb/>
sei nach seiner Meinung unzumutbar. Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs> bef&#252;rchtete ein<lb/>
Junktim zwischen der eventuellen Verl&#228;ngerung von <rs type="person" ref="#per__112012">Arthold</rs> um, wie<lb/>
er w&#252;nscht, 1 1/2 Jahre, der Arbeiterbetriebsrat 1/2 Jahre. Ich er<lb break="no"/>kl&#228;rte sofort, ein Junktim wird es nicht geben, die Reduzierung des Vor<lb break="no"/>standes durch eine Statuten&#228;nderung erst bei der n&#228;chsten Hauptversamm<lb break="no"/>lung im Fr&#252;hjahr 1977 erfolgen wird. Dort braucht von der &#214;VP &#252;ber<lb break="no"/>haupt niemand zustimmen, weil niemand dort ist, da der Hauptversamm<lb break="no"/>lungsbeschluss auf Antrag des Eigentumsvertreter eines Beamten meines<lb/>
Ministeriums erfolgen wird. <rs type="person" ref="#per__98003">Taus</rs> erkl&#228;rte, dies w&#252;rde der Kriegsfall<lb/>
sein. Ich w&#252;rde grosse Schwierigkeiten im gesamten Elektrizit&#228;tswesen<lb/>
bekommen. <rs type="person" ref="#per__98003">Taus</rs> konnte mir auch nichts wegen der Ersparnis entgegen<lb break="no"/>setzen, umso mehr als ich sofort angeboten habe, gegebenenfalls nur<lb/>
2 Vorstandsdirektoren in Hinkunft in der Verbund zu installieren.<lb/>
Nachdem wir unsere Standpunkte festgelegt hatten, einigten wir uns<lb/>
darauf, dass die &#214;VP zur Kenntnis nimmt, dass ich 3 Vorstandsmitglieder<lb/>
im Jahre 1978 nach Ablauf vom <rs type="person" ref="#per__112012">Arthold</rs>-Vertrag installieren will und<lb/>
werde, sie aber noch dar&#252;ber entsprechende Verhandlungen f&#252;hren<lb/>
m&#246;chte. Wie sehr in der Elektrizit&#228;tswirtschaft gespart werden muss<lb/>
und kann, habe ich <rs type="person" ref="#per__98003">Taus</rs> expliziert. Die Lohn- und Gehaltstangente ist<lb/>
von 17 % vor 20 Jahren trotz des kapitalintensiven Betriebes auf<lb/>
fast 30 % gestiegen. Die Sparmassnahmen, sagte ich, m&#252;ssen aber von oben,<lb/>
Reduzierung des Aufsichtsrates, Vorstandverringerung usw., beginnen.<lb/>
Diese Politik ist notwendig, um dann den Betriebsr&#228;ten klarzumachen,<lb/>
dass auch insgesamt entsprechende Posten eingespart werden m&#252;ssen.<lb/>
Ich fragte <rs type="person" ref="#per__98003">Taus</rs>, wieviel er Amtsgehilfen in der Vorstandsetage ver<lb break="no"/>mutet. Er meinte, in der Girozentrale bei 4 Vorstandsdirektoren seien<lb/>
es zwei gewesen. Er sch&#228;tze auf 4&#8211;5. In Wirklichkeit sind es 14,<lb/>
wie mir <rs type="person" ref="#per__112215">Weiss</rs> auch best&#228;tigen musste.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit der Arbeiterkammer diskutierten wir &#252;ber die<lb/>
Strompreisverhandlungen, die gleichzeitig in der Energiesektion<lb/>
liefen. <rs type="person" ref="#per__109811">Burian</rs> hat einen Vermittlungsversuch gestartet, den die Elek<lb break="no"/>trizit&#228;tswirtschaft akzeptierte n&#228;mlich 5 Groschen f&#252;r den Tagstrom<lb/>
<pb n="33-1412" facs="33_1976-12-10_1412.jpg"/>und 4 Groschen f&#252;r den Nachtstrom. Die Arbeiterkammer, <rs type="person" ref="#per__98112">Z&#246;llner</rs>,<lb/>
aber auch die Landwirtschaftskammer und Handelskammer haben dies<lb/>
ganz entschieden abgelehnt. Ich hatte mit <rs type="person" ref="#per__98112">Z&#246;llner</rs> als maximalen Satz<lb/>
4.2, ich w&#252;rde sagen, noch 4.3 bis 4 besprochen. <rs type="person" ref="#per__109811">Burian</rs> ist trotzdem<lb/>
ich ihm dieses Limit genau gesagt habe, zu weit gegangen. <rs type="person" ref="#per__97337">Bauer</rs> hat<lb/>
mich angerufen und gehofft, dass ich diesen Vorschlag akzeptieren<lb/>
k&#246;nnte, da ihm die Elektrizit&#228;tswirtschaft jetzt schluckt. Ich sehe<lb/>
dazu keine M&#246;glichkeit und habe <rs type="person" ref="#per__97333">Bandhauer</rs> auf unsere Aussprache im Ge<lb break="no"/>werkschaftsbund verwiesen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber den Gaspreis f&#252;r Wien konnte eine 6.1-%ige Erh&#246;hung einvernehmlich<lb/>
festgelegt werden. Zum Schluss hatte ich nur noch Schwierigkeiten mit<lb/>
MR <rs type="person" ref="#per__112011">Kurzel</rs>. Die Jour-fixe-Teilnehmer h&#246;rten am Telefon meine Taktik,<lb/>
die ich anwendete, damit auch <rs type="person" ref="#per__112011">Kurzel</rs> letzten Endes zustimmte und waren<lb/>
dann dar&#252;ber teilweise belustigt, teilweise sehr erstaunt. Ich frage mich<lb/>
oft selbst, wie es mir gelungen ist in den 7 Jahren ohne Weisungen<lb/>
durchzukommen und doch den Beamten durch Motivation Gef&#252;hl zu geben,<lb/>
es geschieht alles so wie sie wollen. Manchmal frage ich, vielleicht<lb/>
irre ich mich, und es geschieht wirklich so, wie sie es wollen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Initiativantr&#228;ge im Parlament &#252;ber die Diskriminierung,<lb/>
Kontrahierung, Verkauf unter dem Einstandspreis usw. berichtete <rs type="person" ref="#per__97676">Lachs</rs>,<lb/>
dass er glaubt, wir kommen mit der Handelskammer einvernehmlich zu<lb/>
einer L&#246;sung, wo nur das Diskriminierungsverbot und der Kontrahierungs<lb break="no"/>zwang festgelegt werden. Ich selbst kann mir nicht vorstellen, dass<lb/>
das Parlament tats&#228;chlich nur diese 2 Materien in den neuen Wettbewerbs<lb break="no"/>gesetz beschliessen wird. Die anderen W&#252;nsche der Handelskammer, auch<lb/>
auf alle F&#228;lle am Zivilrechtsweg, d.h. mit dem unlauteren Wettbewerbs<lb break="no"/>gesetz, das ziemlich wirkungslos ist bek&#228;mpft werden m&#252;ssten, w&#252;rde<lb/>
ich eher pl&#228;dieren alle ihre W&#252;nsche zu erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve">Der Konsum wird bei der Firma Eisert eine gr&#246;ssere Menge von Wegwerf<lb break="no"/>feuerzeugen bestellen. Der Verbraucherpreis soll 10 Schilling betragen<lb/>
gegen&#252;ber den sonst normalen um 15 Schilling. Die Firma Eisert ist<lb/>
bereit, um 6.50 Schilling den Fabrikabgabepreis festzusetzen und<lb/>
gleichzeitig Konsum auf das Feuerzeug aufzudr&#252;cken. Ich habe Gen.Dir.<lb/>
<rs type="person" ref="#per__113061">Kaditz</rs> von Wien angerufen, damit er eine gr&#246;ssere Menge bestellt.<lb/>
Angeblich war er zuerst sehr abgeneigt &#8211; hat mir dann allerdings fast<lb/>
einen Millionenbezug genannt. <rs type="person" ref="#per__97676">Lachs</rs> w&#228;re schon froh, wenn er ein<lb/>
paar hunderttausend St&#252;ck bestellten w&#252;rde.<lb/>
</p>
            <pb n="33-1413" facs="33_1976-12-10_1413.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte diese Bezugsm&#246;glichkeiten genau verfolgen<lb/>
und andere Firmen zu Reklamezwecken zu veranlassen, ebenfalls jetzt<lb/>
Feuerzeuge zu bestellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> wollte von mir und dann auch von <rs type="person" ref="#per__108322">Meisl</rs> wissen, wie wir das<lb/>
Handelsbilanzdefizit, welches st&#228;ndig steigt, abbauen k&#246;nnten. Ich<lb/>
sehe die einzige M&#246;glichkeit daran, dass wir aus den Oststaaten<lb/>
Energie beziehen, die wir brauchen. Bis jetzt konnten wir dorthin<lb/>
sehr gut exportieren, weil wir ungeheure Kredit gew&#228;hrt haben. Dies<lb/>
l&#228;sst sich auf die Dauer sicherlich nicht fortsetzen. Unsere Importe<lb/>
aus dem Westen sind aber gr&#246;sstenteils Steigerungen der Autos<lb/>
mindestens 5 Mia. Schilling und die teuren Energiebez&#252;ge.<lb/>
</p>
            <p xml:space="preserve">Der indische Handelsminister <rs type="person" ref="#per__145779">Chattopadhyaya</rs> wollte bei seinem Besuch<lb/>
nichts anders, als dass wir eine Gemischte indisch-&#246;sterreichische<lb/>
Kommission einsetzen, damit die &#252;berpr&#252;ft, ob wir mehr Handel betrei<lb break="no"/>ben k&#246;nnen. Eine solche Kommission wird zwar in meinen Augen nichts<lb/>
anderes als wie Kosten verursachen und kaum irgendwelche Resultate<lb/>
bringen. Selbstverst&#228;ndlich konnte ich nicht ablehnen, dass eine<lb/>
indische Kommission zu uns kommen soll.<lb/>
</p>
            <p xml:space="preserve">Mit Pr&#228;s. <rs type="person" ref="#per__114655">Harmer</rs>, Leiter des Verhandlungskomitees &#252;ber den Industrie-<lb/>
Rahmenkollektivvertrag, Dr. <rs type="person" ref="#per__139990">Ecker</rs><add>[evtl. Falschidentifikation, Anm.]</add>, <rs type="person" ref="#per__145780">Pascale</rs> von der Handelskammer und<lb/>
<rs type="person" ref="#per__130457">Riegler</rs> vom Fachverband sowie 3 Kollegen von unserem Gewerkschafts<lb break="no"/>verhandlungskomitee verhandelten wir die offenen Fragen des Rahmen<lb break="no"/>kollektivvertrages. Dort wurde in 20 Verhandlungen w&#228;hrend 2 Jahren<lb/>
kein Ergebnis erzielt. Nach m&#252;hsamen stundenlangen Gespr&#228;chen gelang<lb/>
es dann doch Punkt f&#252;r Punkt zu einer Kompromissl&#246;sung zu kommen.<lb/>
Auf die Dauer kann ich mir allerdings eine solche T&#228;tigkeit, wie sie<lb/>
heute bei den Zuckerb&#228;ckern und jetzt bei der Industrie war, nicht<lb/>
vorstellen. Ich m&#246;chte nicht den Eindruck erwecken, dass ich als<lb/>
Handelsminister einen Druck auf die Unternehmerseite aus&#252;be. Nur weil<lb/>
wir 2 Jahre erfolglos verhandelten und weil es jetzt schon zu Unruhen<lb/>
in den Betrieben kam, glaube ich, hat es auch die andere Seite gerne<lb/>
gesehen, dass ich mich jetzt eingeschaltet habe, um zu einer endg&#252;ltigen<lb/>
L&#246;sung zu kommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1408_01" facs="33_1976-12-10_1408-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.12.1976</head>
         </div>
         <pb n="33_1408_02" facs="33_1976-12-10_1408-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
