<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800507">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  7. Mai 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-05-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-05-07">Mittwoch, 7. Mai 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0568" facs="54_1980-05-07_0568.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 7. Mai 1980<lb/>
</p>
            <p xml:space="preserve">In der B&#220;RGES wird von den Gesch&#228;ftsf&#252;hrern berichtet, da&#223;<lb/>
bei allen Aktionen ein weiterer Anstieg zu verzeichnen ist,<lb/>
manche dieser Aktionen fast bis zu 100 %. Eine lange Diskussion<lb/>
ergibt sich dann aber, ob die Lagerh&#228;user der Raiffeisenkassen<lb/>
gef&#246;rdert werden sollen. Die Handelskammer, Dr. <name type="person" ref="#per__125298">Kopecky</name>, hat ein<lb/>
Rundschreiben an alle Landeskammern verschickt und auch der<lb/>
Raika gegeben, dort werden neben den bisherigen Kriterien, 100<lb/>
Besch&#228;ftigte und S 50 Mio. Bilanzsumme, neue Kriterien, f&#252;r Lebens<lb break="no"/>mittelhandel und andere S 50 Mio. Bruttoumsatz, f&#252;r Textilien, Ge<lb break="no"/>mischtwarenhandel usw. 150 Mio. S Bruttoumsatz und f&#252;r Schuhe<lb/>
und Elektroger&#228;tehandel usw. 100 Mio S Bruttoumsatz, als obere<lb/>
Grenze statuiert. Diese Kriterien gehen auf eine Studie des<lb/>
Instituts f&#252;r Handelsforschung zur&#252;ck. Nach diesem Rundschreiben,<lb/>
wenn die B&#252;rges auch vorgehen w&#252;rde, k&#228;men 80 % der eingereich<lb break="no"/>ten Lagerhausgenossenschaften nicht mehr zum Zuge. Die Arbeiter<lb break="no"/>kammer, Mag. <name type="person" ref="#per__125299">Reitzner</name>, der Freie Wirtschaftsverbandsvertreter<lb/>
und auch der Gewerkschaftsvertreter lehnen aber die Lagerhausge<lb break="no"/>nossenschaften prinzipiell ab. Ihrer Meinung nach sind diese<lb/>
einzelnen Lagerh&#228;user keine selbst&#228;ndigen Unternehmen, sondern<lb/>
nat&#252;rlich zentralistisch geleitet, auch dann, wenn sie gewerbe<lb break="no"/>rechtlich ein Einzelunternehmen darstellen. Mit gemeinsamem Ein<lb break="no"/>kauf und Verkauf, einem Gesch&#228;ftsf&#252;hrer, der vom Zentralverband<lb/>
angestellt, also keine Personalhoheit des einzelnen Lagerhauses,<lb/>
fehlen nach Meinung dieser Gruppe der B&#220;RGES alle Voraussetzungen,<lb/>
um in Hinkunft diese, selbst wenn sie den Kriterien der Handels<lb break="no"/>kammer entsprechen w&#252;rden, Zinsenzusch&#252;sse bekommen sollen. Die<lb/>
Handelskammerkriterien w&#252;rden auch dazu f&#252;hren, da&#223; h&#246;chstens<lb/>
kleine Konsumgenossenschaften des Westens oder vereinzelt Spar-<lb/>
Gesch&#228;fte in Hinkunft B&#220;RGES-Kredite bekommen k&#246;nnten. Die gro<lb break="no"/>&#223;en Organisationen w&#252;rden auch auf dem nicht landwirtschaftlichen<lb/>
Gebiet ausgeschaltet werden. Dies gilt ganz besonders f&#252;r den<lb/>
Konsum &#214;sterreich. Da ich dieses Problem innerhalb unserer eige<lb break="no"/>nen Organisationen gerne noch selbst diskutieren m&#246;chte, schlug<lb/>
ich die Vertagung vor, da man vorerst das Rundschreiben genau<lb/>
studieren sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte auf AK, &#214;GB Jour fixe setzen.<lb/>
</p>
            <pb n="54-0569" facs="54_1980-05-07_0569.jpg"/>
            <p xml:space="preserve">Die 11. IFABO am Messegel&#228;nde war sicherlich die gr&#246;&#223;te, die<lb/>
jemals in &#214;sterreich gezeigt wurde. &#220;berrascht war ich, da&#223;<lb/>
50 Unternehmer, die sich daran noch beteiligen wollten, nicht<lb/>
mehr zum Zuge kommen konnten. Das Angebot, in der 14-er Halle<lb/>
im 1. Stock ausstellen zu k&#246;nnen, wird n&#228;mlich von allen Firmen<lb/>
abgelehnt. Alle Firmen wollen nur und legen Wert darauf, in<lb/>
ebenerdigen Pavillons ausstellen. Angeblich, hat <name type="person" ref="#per__115005">Hintschig</name> mir<lb/>
gesagt, geben sie bis zu 40 % Erm&#228;&#223;igung f&#252;r Aussteller, die in<lb/>
den 1. Stock gehen. Beim Durchgang wurden mir die einzelnen<lb/>
neueren Ger&#228;te der gro&#223;en, aber auch mittlerer Firmen gezeigt.<lb/>
Bei meiner Ansprache erw&#228;hnte ich, ich w&#252;rde jetzt &#228;hnlich wie<lb/>
bei der Autoindustrie versuchen, bei einzelnen gro&#223;en Importge<lb break="no"/>r&#228;ten versuchen zu erreichen, da&#223; sie einzelne Zulieferungen in<lb/>
&#214;sterreich kaufen. Philips zeigte mir dann einen Kleincomputer<lb/>
im Prototyp, der n&#228;chstes Jahr in Serie, ausschlie&#223;lich in<lb/>
&#214;sterreich erzeugt werden soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Machen wir &#228;hnlich wie bei Autos ein<lb/>
Schreiben an die bedeutendsten Firmen.<lb/>
</p>
            <p xml:space="preserve">Handelsrat <name type="person" ref="#per__125300">Nasser</name> von der &#228;gyptischen Botschaft sollte jetzt<lb/>
nach Lagos versetzt werden. Er f&#252;hrt dies darauf zur&#252;ck, weil<lb/>
er nicht zuletzt durch meine Unterst&#252;tzung an der Gemischten<lb/>
&#246;sterreichisch-&#228;gyptischen Kommission in Kairo teilnehmen konnte.<lb/>
Er hofft, da&#223; wenn ich auf den &#246;sterreichisch-&#228;gyptischen<lb/>
st&#228;rkeren Handel hinweise, er dann doch in &#214;sterreich bleiben kann.<lb/>
Einen diesbez&#252;glichen Brief soll ich dann seinem Chef, Handels<lb break="no"/>minister Dr. <name type="person" ref="#per__125301">Said</name>, schreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Brief vorbereiten.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission gab es die offene Frage der<lb/>
Handelsspanne f&#252;r Heiz&#246;l und anderer nicht preisgeregelter Mine<lb break="no"/>ral&#246;lprodukte, wo aber keine Entscheidung gefunden werden<lb/>
konnte und wieder an den Preisunterausschu&#223; zur&#252;ckgewiesen wurde,<lb/>
genau dasselbe f&#252;r die landwirtschaftlichen Zugmaschinen und<lb/>
Lastkraftwagen sowie Fahrr&#228;der und Motorr&#228;der. F&#252;r die chemi<lb break="no"/>sche Industrie wurde von der Chemiearbeitergewerkschaft meiner<lb/>
<pb n="54-0570" facs="54_1980-05-07_0570.jpg"/>Meinung nach ein sehr guter Lohnvertrag abgeschlossen. Die<lb/>
Istl&#246;hne, um 550.&#8211;&#8211; S monatlich erh&#246;ht, entsprechen bei einem<lb/>
durchschnittlichen Bruttoverdienst in der chemischen Industrie<lb/>
von 10.152.&#8211;&#8211; immerhin einer prozentuellen Istlohnerh&#246;hung um<lb/>
5,4 %. Die Kollektivvertragsl&#246;hne werden sogar von 6,5 bis 8 %<lb/>
erh&#246;ht. Im gewogenen Durchschnitt 6,9. Da auch f&#252;r die Schicht<lb break="no"/>arbeiter zweite Schicht um 7,1 % auf 4,48 S, die dritte Schicht<lb/>
auf 9.&#8211;&#8211; S die Zulage erh&#246;ht wurde, ist dieses Ergebnis ganz<lb/>
respektabel.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Beschaffe mir bitte den alten und den<lb/>
neuen Vertrag.<lb/>
</p>
            <p xml:space="preserve">Nach der Parit&#228;tischen Kommission ist <name type="person" ref="#per__97346">Benya</name> mit den Vertretern<lb/>
der Arbeitnehmer zu mir gekommen, um die W&#252;nsche der Arbeiter<lb break="no"/>kammer bez&#252;glich &#196;nderung des M&#252;hlengesetzes mit mir zu bespre<lb break="no"/>chen. Er ist wegen der 50 Mio S Abl&#246;se f&#252;r die <name type="person" ref="#per__121992">Duswald</name>-M&#252;hle<lb/>
sehr emp&#246;rt. Da der Vertreter der Arbeiterkammer in dem Kura<lb break="no"/>torium dabei &#252;berstimmt wurde, m&#246;chte er am liebsten das M&#252;hlen<lb break="no"/>gesetz ablaufen lassen. Wir einigten uns darauf, da&#223; in Hinkunft<lb/>
f&#252;r Beschl&#252;sse bez&#252;glich der Abl&#246;se der M&#252;hlen Einstimmigkeit<lb/>
im Ausschu&#223; gegeben sein soll. Ich habe sofort erkl&#228;rt, da&#223;<lb/>
solange ich als Vertreter der Arbeiterkammer noch in diesem<lb/>
Gremium mitwirkte, es niemals zu einer &#220;berstimmung der Arbeit<lb break="no"/>nehmer gekommen ist. Dkfm. <name type="person" ref="#per__112010">Blaha</name> wird Formulierungen mit der<lb/>
M&#252;hlenindustrie verhandeln, da diese gewisse Vorschl&#228;ge bereits<lb/>
wegen Novelle des M&#252;hlengesetzes gemacht haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte auf n&#228;chstes Jour fixe AK, &#214;GB<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Unilever hat ebenfalls das Dekret zur F&#252;hrung des<lb/>
Staatswappens bekommen und in ihrer Zentrale in der Schenken<lb break="no"/>stra&#223;e eine ganze Reihe von Direktoren, aber auch Besch&#228;ftigte<lb/>
der Schenkenstra&#223;e zu dieser Feier geladen. Insbes. nat&#252;rlich<lb/>
wurden die Betriebsratsangeh&#246;rigen besonders herausgestrichen.<lb/>
GD <name type="person" ref="#per__97936">Seefranz</name> macht dies sehr geschickt. So wie es am Vormittag<lb/>
beim Messebesuch der IFABO etliche Pannen bei Vorf&#252;hrungen ge<lb break="no"/><pb n="54-0571" facs="54_1980-05-07_0571.jpg"/>geben hat, war auch hier die Lautsprecheranlage st&#228;ndig mit<lb/>
Wiedergabe von Aufzeichnungen nicht nur blockiert, sondern hat<lb/>
auch stets in die Rede hineingeschaltet. Immer wieder kann ich<lb/>
feststellen, da&#223; das alte Problem, wenn man etwas braucht, dann<lb/>
funktioniert es gerade recht nicht, ich bezeichne dies immer<lb/>
als Vorf&#252;hreffekt, &#252;berall gilt. Bei meiner Ansprache habe ich<lb/>
besonders<add>[auf]</add> die Kooperation der Unilever auch in Agrarpreisfragen<lb break="no"/>regelungen hingewiesen. GD. <name type="person" ref="#per__97936">Seefranz</name> bem&#252;ht sich n&#228;mlich stets<lb/>
auch f&#252;r landwirtschaftliche Probleme, wie z.B. Raps oder Sonnen<lb break="no"/>blumenanbau, Kompromisse innerhalb der Fettindustrie zu erzielen.<lb/>
Unilever kann aber als gro&#223;er multinationaler Konzern auch da<lb break="no"/>rauf verweisen, da&#223; er den &#246;sterreichischen Bed&#252;rfnissen und<lb/>
Verh&#228;ltnissen weitestgehend entspricht.<lb/>
</p>
            <p xml:space="preserve">Im Evidenzb&#252;ro f&#252;r Au&#223;enhandelsgesch&#228;fte, eine Gr&#252;ndung der<lb/>
Handelskammer, Industriellenvereinigung und Handelsministerium,<lb/>
hielt ich einen Vortrag &#252;ber den &#246;sterreichischen Au&#223;enhandel.<lb/>
Zuerst verwies ich darauf, da&#223; das Evidenzb&#252;ro immerhin fast<lb/>
S 4 Mrd. an Kompensation, Gesch&#228;fte mit Staatshandelsl&#228;ndern<lb/>
sowohl im Osten als auch in Entwicklungsgebiete, abgewickelt hat.<lb/>
Au&#223;er einer kleinen Subvention 1969 vom Handelsministerium und<lb/>
ein Darlehen von S 250.000.&#8211;&#8211;, das schon l&#228;ngst zur&#252;ckgezahlt<lb/>
ist, gibt es und gab es f&#252;r diese Institution keine Unterst&#252;tzung,<lb/>
dies habe ich nat&#252;rlich auch gleich einleitend mit viel Humor<lb/>
ihnen beigebracht. Ich erw&#228;hnte so nebenbei, da&#223; ich heuer er<lb break="no"/>warte, da&#223; die Lebenshaltungskosten nicht bei 3,7, wie im Vor<lb break="no"/>jahr, bleiben werden, jetzt schon 5,5 betragen und ich bef&#252;rchte,<lb/>
da&#223; wir 6 bis 6,5 % rechnen m&#252;ssen. Die Anwesenden ORF-Vertreter<lb/>
waren dann zum Gl&#252;ck f&#252;r mich objektiv und fair genug, mich nach<lb/>
der Diskussion zu fragen, ob sie diese 6,5 % verlautbaren sollen.<lb/>
Ing. <name type="person" ref="#per__125302">Zuckmayer</name>, der Obmann dieser Organisation und gleichzeitig<lb/>
Fachverbandsvorsteher f&#252;r die Maschinenindustrie in der Bundes<lb break="no"/>handelskammer, bat inst&#228;ndig davon Abstand zu nehmen. Er erwartet,<lb/>
da&#223; dadurch die Lohnverhandlungen in der n&#228;chsten Zeit noch<lb/>
schwieriger werden w&#252;rden. Einige Mitglieder dieses Evidenzb&#252;ros,<lb/>
meistens renommierte Exportfirmen, ersuchten mich, bei den jetzi<lb break="no"/>gen sowjetischen Gemischten Kommissionsverhandlungen in Moskau<lb/>
<pb n="54-0572" facs="54_1980-05-07_0572.jpg"/>ihre Interessen besonders wahr zu nehmen. Ich habe von allen<lb/>
entsprechende Memoranden verlangt, nicht f&#252;r mich, sondern prim&#228;r<lb/>
f&#252;r die sowjetische Seite. Voraussetzung daf&#252;r ist, da&#223; sie<lb/>
wom&#246;glich in Russisch bereits geschrieben sind.<lb/>
</p>
            <p xml:space="preserve">Im Parlament hat Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> mir mitgeteilt, da&#223;<lb/>
sie mit dem Pressemann <name type="person" ref="#per__123301">Vecsei</name> sehr gute Erfahrungen gemacht hat.<lb/>
&#220;berhaupt m&#246;chte sie jetzt die Presseabteilung mehr aktivieren,<lb/>
womit ich nicht nur sehr einverstanden, sondern sehr froh dar<lb break="no"/>&#252;ber bin. Gerade bei meinem Vortrag im Evidenzb&#252;ro zeigte sich,<lb/>
da&#223; eine Pressebetreuung &#228;u&#223;erst g&#252;nstig w&#228;re, da ich ja nie<lb/>
ein Manuskript ben&#252;tze und w&#228;hrend meines Referates meistens<lb/>
Ideen, die vorher nicht zu Papier gebracht wurden, vertrete,<lb/>
w&#228;re bei Anwesenheit eines Pressemannes vom Handelsministerium<lb/>
es ohne weiteres m&#246;glich, anschlie&#223;end sofort eine Aussendung<lb/>
an die Zeitungen zu machen. Nationalbank-GD. <name type="person" ref="#per__97627">Kienzl</name> handhabt<lb/>
dies mit dem Erfolg, da&#223; er stets in vielen Zeitungen immer wie<lb break="no"/>der zitiert wird. Ohne Aussendungen machen Zeitungen nichts.<lb/>
<name type="person" ref="#per__109808">Albrecht</name>, die jahrzehntelang Journalistin hauptberuflich war,<lb/>
kennt dieses Problem besonders gut und wird daher mit der Presse<lb break="no"/>abteilung eine regere Presset&#228;tigkeit entfalten. Bis jetzt ist<lb/>
es ihr z.B. schon gelungen, da&#223; Presseaussendungen des Handels<lb break="no"/>ministeriums in den Zeitungen gebracht werden. In meiner bis<lb break="no"/>herigen 10-j&#228;hrigen T&#228;tigkeit wurden n&#228;mlich alle Aussendungen<lb/>
von Regierungsrat <name type="person" ref="#per__111699">Puffler</name> &#228;u&#223;erst selten gebracht, ich kann<lb/>
mich fast an keine erinnern. Ausgenommen davon nat&#252;rlich war<lb/>
immer die Wiener Zeitung. Dieses Amtsblatt hat ja keine Chance,<lb/>
als jedwede &#196;u&#223;erung jedwedes Pressedienstes der Regierung<lb/>
automatisch zu bringen.<lb/>
</p>
            <p xml:space="preserve">Im Parlament mu&#223;te <name type="person" ref="#per__97311">Androsch</name> die dringliche Anfrage vom Wiener<lb/>
Kammerpr&#228;sidenten <name type="person" ref="#per__107940">Dittrich</name> &#252;ber das General Motors-Werk beant<lb break="no"/>worten. <name type="person" ref="#per__97311">Androsch</name> war bei der Vertragswerdung nur am Rande be<lb break="no"/>teiligt. Er mu&#223;te deshalb etwas verteidigen, wof&#252;r er eigentlich<lb/>
nur ganz bescheiden mitgewirkt hatte. Er baute seine Antwort<lb/>
sehr geschickt dadurch auf, da&#223; er durch umfangreiches Zahlen<lb break="no"/>material feststellte, was seit 1970 bis 1980 f&#252;r die Klein- und<lb/>
<pb n="54-0573" facs="54_1980-05-07_0573.jpg"/>Mittelbetriebe von dieser Regierung geschehen ist. Die &#214;VP<lb/>
sch&#228;umte dar&#252;ber, unterbrach st&#228;ndig den Redner und wollte am<lb/>
liebsten schon den Saal verlassen. Ein Teil von ihnen, u.a. auch<lb/>
der Ordner <name type="person" ref="#per__111410">K&#246;nig</name>, forderte die &#214;VP-Abgeordneten auf, sie sollten<lb/>
am besten rausgehen. <name type="person" ref="#per__111325">Mock</name> aber blieb letzten Endes doch drin<lb/>
sitzen und versuchte wieder alle anderen zur&#252;ckzuhalten. Ein<lb/>
j&#228;mmerliches Schauspiel. Mit Recht hatte der Pr&#228;sident im Vor<lb break="no"/>sitz <name type="person" ref="#per__125303">Thalhammer</name> etliche Male verwiesen, da&#223; die Anfragebeantwor<lb break="no"/>tung der Gesch&#228;ftsordnung voll entspricht. <name type="person" ref="#per__97311">Androsch</name> hat auch<lb/>
etliche Male der &#214;VP gesagt, der Pr&#228;sident <name type="person" ref="#per__107940">Dittrich</name> h&#228;tte seine<lb/>
Anfrage begr&#252;ndet und er begr&#252;ndet jetzt seine Antwort. Die<lb/>
konkrete Anfragebeantwortung war dann auch absolut exakt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort die Zahlen in Tabellenform<lb/>
zusammenschreiben lassen.<lb/>
</p>
            <p xml:space="preserve">Beim Gesetz &#252;ber den Systemisierungsplan hat der &#214;VP-Abgeordnete<lb/>
<name type="person" ref="#per__112142">Feurstein</name> die Ausgaben der Staatssekret&#228;re attackiert. Insbes.<lb/>
verwies er auf die Autokosten. Abg. <name type="person" ref="#per__97842">Prechtl</name> konterte, indem er<lb/>
darauf verwies, wie die Autos in der &#214;VP-Alleinregierungszeit<lb/>
erh&#246;ht wurden und jetzt zur&#252;ckgegangen sind. Am meisten, hatte<lb/>
er mir gegen&#252;ber vorher gesagt, beeindruckte ihn das Handels<lb break="no"/>ministerium, was von 8 St&#252;ck auf 4 St&#252;ck reduzierte. Ich bin<lb/>
&#252;berzeugt, da&#223; im weiteren Parlamentsverlauf immer wieder die<lb/>
Belastung des Budgets und damit der Bev&#246;lkerung durch die Staats<lb break="no"/>sekret&#228;re im Parlament wird aufgezeigt werden. Dringend erscheint<lb/>
mir daher, da&#223; zu mindestens im Handelsministerium die Staats<lb break="no"/>sekret&#228;rin <name type="person" ref="#per__109808">Albrecht</name> eben nicht nur, wie <name type="person" ref="#per__112142">Feurstein</name> sagte, nur<lb/>
f&#252;r Konsumentenschutz zust&#228;ndig ist, sondern eben ein ganz um<lb break="no"/>fangreiches T&#228;tigkeitsfeld nachweisen kann. Gesetzlich ist dies<lb/>
alles gedeckt, denn der Staatssekret&#228;r ist zur Vertretung des<lb/>
Ministers in allen Fragen zust&#228;ndig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Wir m&#252;ssen hier ein optisch einwandfreies,<lb/>
aber auch sachlich belegbares Prinzip entwerfen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0567_05" facs="54_1980-05-07_0567-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.5.1980</head>
         </div>
         <pb n="54_0567_06" facs="54_1980-05-07_0567-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
