<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760805">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  5. August 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-08-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-08-05">Donnerstag, 5. August 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-0939" facs="32_1976-08-05_0939.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 5. August 1976<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> &#214;IAG und der kaufm&#228;nnische Direktor von der Mitterberger<lb/>
Kupferbergwerk berichten mir, dass es jetzt zur endg&#252;ltigen Still<lb break="no"/>legung kommen muss. Ein Sozialplan wurde ausgearbeitet, die gr&#246;ssten<lb/>
Schwierigkeiten ergeben sich aber, dass z.B. die SAKOG, Gen.Dir. <rs type="person" ref="#per__123366">Heller</rs><lb/>
40 Arbeiter sofort &#252;bernehmen w&#252;rde, abgesehen von der &#220;bersiedlung<lb/>
die SAKOG nur durchschnittlich nur 60 Schilling dem Hauer bezahlt,<lb/>
w&#228;hrend er in Mitterberg 75 Schilling verdient hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bei den Strukturpl&#228;nen und Industrieuntersuchungen<lb/>
bitte auch die Sozialpl&#228;ne und deren L&#246;sungsm&#246;glichkeit mitber&#252;cksichtigen<lb/>
und erfassen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__107953">Buchauer</rs> derzeit in Paris m&#246;chte, nachdem er nicht die Chance gehabt<lb/>
hat nach Genf als Missionsleiter zu kommen, eventuell nach Wien zu<lb break="no"/>r&#252;ck. Er w&#252;rde es sich f&#252;r einen Ministerb&#252;roposten interessieren.<lb/>
Da <rs type="person" ref="#per__107953">Buchauer</rs> ein guter Freund von <rs type="person" ref="#per__97819">Plesch</rs> ist und auch <rs type="person" ref="#per__98040">Wais</rs> ihn sehr gut<lb/>
kennt, k&#246;nnte es zu einer guten Team-Arbeit kommen. Ich erkl&#228;re ihm<lb/>
nur sofort, dass es keine M&#246;glichkeit gibt, Kabinettschef zu werden.<lb/>
Einen solchen Posten wollen wir nicht mehr schaffen. Wir sind ein Team<lb/>
und daher sollen alle gleichm&#228;ssig auch ihren Status haben. <rs type="person" ref="#per__107953">Buchauer</rs><lb/>
wird das noch einmal mit seiner Frau besprechen. Prim&#228;r ist er als<lb/>
Aussenmann an einer Botschafterkarriere interessiert.<lb/>
</p>
            <p xml:space="preserve">Der Nordkoreanische Handelsrat hat mich neuerdings nach Pj&#246;ngjang<lb/>
eingeladen um den Vertrag dort zu unterzeichnen. Ich versuchte<lb/>
dies auf den August zu verschieben nachdem er gehofft hat, ich komme<lb/>
heuer noch und den August als das beste Reisemonat bezeichnete. Ich<lb/>
werde f&#252;r das n&#228;chste Jahr doch eine Fernostreise machen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte lass eine optimale f&#252;r August September<lb/>
zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__134272">Hausermann</rs> von der FLAGA-Propan berichtet mir &#252;ber ihre Aktivit&#228;ten.<lb/>
Ich bin sehr verwundert, dass die Firmenleitung jetzt so grosses Interes<lb break="no"/>se hat mich zu informieren. Die Verwunderung h&#228;lt allerdings nicht<lb/>
lange an, denn in Wirklichkeit sind sie gekommen, weil in Deutschland<lb/>
die Schutzzone f&#252;r ihre Flaschen und Tanklagers von 5 Meter auf<lb/>
3 Meter reduziert wurde. Dasselbe m&#246;chten sie jetzt von unserer<lb/>
Gewerbebeh&#246;rde. Immer mehr komme ich zur &#220;berzeugung, dass Unternehmer<lb/>
<pb n="32-0940" facs="32_1976-08-05_0940.jpg"/>haupts&#228;chlich dann zur Kooperation, zur Information, zur Zusammen<lb break="no"/>arbeit und weiss Gott was bereit sind, wenn sie irgend etwas von einem<lb/>
brauchen. Aus dieser Situation ergibt sich dann die richtige Einstel<lb break="no"/>lung der Beamten &#8211; dies ist ironisch gemeint &#8211; man braucht eben<lb/>
Kompetenz und Geld, dann kann man administrieren und ist angesehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: <rs type="person" ref="#per__137118">Chalupsky</rs> hat &#252;bernommen die W&#252;nsche<lb/>
zu pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Der Wiener Ausschuss wurde einberufen, ohne dass vorher eine Vorstands<lb break="no"/>sitzung war, was mich sehr verwunderte, da selbstverst&#228;ndlich der<lb/>
Reichsbr&#252;ckeneinsturz ausschliesslich auf der Tagesordnung stand. <rs type="person" ref="#per__97488">Gratz</rs> gab einen Be<lb break="no"/>richt, wobei mir aufgefallen ist, dass er sich mit Nebens&#228;tzen bitter<lb/>
beschwerte, nichts bis zum jetzigen Zeitpunkt wirklich nicht auf<lb break="no"/>schlussreiches von der B&#252;rokratie erfahren zu haben. Angeblich konnte<lb/>
ihm nicht einmal jemand sagen, welche Pr&#252;fungen durchgef&#252;hrt wurden<lb/>
wie sie vermerkt werden, wer Pr&#252;fungen anordnet usw. Um diesem Mi&#223;stand<lb/>
abzuhelfen wird er jetzt ein technisches Sicherheitskontrollamt im<lb/>
Range eines Stadtrates, &#228;hnlich dem finanziellen Kontrollamt errichten.<lb/>
Zum Schluss meinte er, die politische Verantwortung m&#252;sste er selbst<lb break="no"/>verst&#228;ndlich tragen und er wird deshalb den Gemeinderat kurzfristig ein<lb break="no"/>berufen und sein Mandat zur Verf&#252;gung stellen. Er wird gleichzeitig auch<lb/>
<rs type="person" ref="#per__97561">Hofmann</rs> empfehlen, der bis jetzt immer noch nicht zu erreichen war,<lb/>
ebenfalls zur&#252;ckzutreten. Diese Ank&#252;ndigung wirkte auf alle wie ein<lb/>
Schock, da sie niemand erwartet hatte. Im Wiener Ausschuss spreche<lb/>
ich normalerweise sehr selten. Hier aber meldete ich mich sofort zu Wort<lb/>
um festzuhalten, dass eine solche Vorgangsweise unm&#246;glich ist. Wenn ich<lb/>
das Vertrauen der Partei nicht mehr habe, wenn ich eine Fehlentscheidung<lb/>
getroffen habe, dann selbstverst&#228;ndlich bin ich bereit die Konsequenzen<lb/>
zu ziehen und zur&#252;ckzutreten. F&#252;r eine Entwicklung die aber ausserhalb<lb/>
seines Einflusses steht, oder nur sehr indirekt, kann man doch nicht<lb/>
die Verantwortung tragen. Die Br&#252;cke wurde von ein paar Jahren der Ge<lb break="no"/>meinde &#252;bertragen. W&#228;re dies nicht der Fall gewesen w&#228;re sie auch einge<lb break="no"/>st&#252;rzt und dann w&#228;re <rs type="person" ref="#per__97755">Moser</rs> zur&#252;ckgetreten und <rs type="person" ref="#per__97668">Kreisky</rs> auch? Das Kern<lb break="no"/>kraftwerk Tullnerfeld wird vielleicht n&#228;chstes Jahr in Betrieb gehen.<lb/>
Ich hoffe und bin auch &#252;berzeugt, dass es zu keiner gr&#246;sseren Panne<lb/>
kommt. Wenn aber etwas passiert werde auch ich zur&#252;cktreten? Ich glaube<lb/>
das ist wirklich zu einfach. Ich konnte mir eigentlich kein genaues<lb/>
Bild machen, was in <rs type="person" ref="#per__97488">Gratz</rs> wirklich vorgegangen ist. Auf alle F&#228;lle<lb/>
hat er mit niemand vorher gesprochen ausser mit <rs type="person" ref="#per__97668">Kreisky</rs>. wie wir nach<lb break="no"/>her aus seinem Schlusswort erfahren haben. <rs type="person" ref="#per__97668">Kreisky</rs> hat ihm sofort<lb/>
<pb n="32-0941" facs="32_1976-08-05_0941.jpg"/>auch erkl&#228;rt, dass sein Vorgang nicht richtig ist und sich sogar<lb/>
bereit erkl&#228;rt im Wiener Ausschuss zu erscheinen um die Frage zu be<lb break="no"/>sprechen, wenn es tats&#228;chlich so weit kommen sollte. Aus diesen<lb/>
&#196;usserungen entnehme ich, dass scheinbar <rs type="person" ref="#per__97488">Gratz</rs> ihm zwar ebenfalls das<lb/>
Anbot machte, dass er sein B&#252;rgermeisteramt zur Verf&#252;gung stellen<lb/>
wird. Da <rs type="person" ref="#per__97668">Kreisky</rs> aber nicht erschienen ist, ist anzunehmen, dass man<lb/>
sich doch schon auf eine gewisse Vorgangsweise geeinigt hat. Alle<lb/>
Diskussionsteilnehmer &#8211; und es waren sehr viele &#8211; nach stundenlangen<lb/>
Debatten hat dann die Wiener Pr&#228;sidium eine Formulierung gefunden<lb/>
die <rs type="person" ref="#per__97488">Gratz</rs> auch akzeptierte und er alle Erm&#228;chtigungen bekam um jede<lb/>
Ma&#223;nahme zu setzen. die organisatorisch notwendig ist. <rs type="person" ref="#per__97488">Gratz</rs> hat<lb/>
in seinem Schlusswort ganz besonders aber darauf verwiesen, dass es<lb/>
ihm nicht angekommen ist ein M&#228;rtyrer zu werden, der jetzt geht.<lb/>
Eine solche Diskussion hat es n&#228;mlich auch gegeben. Wenn man so wie er<lb/>
so viele Posten schon gehabt hat &#8211; vom Zentralsekret&#228;r zum Minister,<lb/>
vom Minister zum Klubobmann, vom Klubobmann jetzt zum B&#252;rgermeister<lb/>
und nat&#252;rlich &#252;berall bekannt ist, dass er doch grosse Chancen hat<lb/>
Kreisky-Nachfolger zu werden, so wird eine solche Handlung leicht als<lb/>
Absprung f&#252;r eine noch bessere Startbasis gesehen. <rs type="person" ref="#per__97543">Heindl</rs> glaubte ganz<lb/>
fest, dass er nicht mehr zu bewegen sein wird, seinen fest gefassten Be<lb break="no"/>schluss aufzugeben. Ich war von allen Anfang an anderer Meinung. Selbst<lb/>
wenn es mit langer Hand vorbereitet war, es war sicherlich kein emo<lb break="no"/>tioneller &#220;berraschungsentschluss, so war mir vollkommen klar, dass<lb/>
auf diese Vertrauenskundgebung des Wiener Ausschusses er bleiben w&#252;rde.<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> sagte auch &#8211; und das war sicherlich nicht gespielt &#8211; dass er<lb/>
durch die Debatte draufgekommen ist, welchen Freundeskreis er besitzt.<lb/>
Wenn er allerdings diesen Kreis &#246;fters so schockieren wird, kann sich<lb/>
die Situation &#8211; und da m&#246;ge er nicht &#252;berrascht sein &#8211; &#228;ndern. Was mich<lb/>
am meisten ersch&#252;ttert hat war, dass tats&#228;chlich <rs type="person" ref="#per__97488">Gratz</rs> wenn es stimmt<lb/>
mit &#252;berhaupt niemand &#252;ber diesen, seinen Entschluss gesprochen hat,<lb/>
bevor er ihn <rs type="person" ref="#per__97668">Kreisky</rs> mitteilte. Wie einsam m&#252;ssen die grossen Leute<lb/>
in der Politik sein, wie wenig freundschaftliche Beziehungen m&#252;ssen<lb/>
sie wirklich untereinander haben, dass alle scheinbar so einsame Be<lb break="no"/>schl&#252;sse fassen.<lb/>
</p>
            <pb n="32-0942" facs="32_1976-08-05_0942.jpg"/>
            <p xml:space="preserve">Montag, 9. August 1976<lb/>
</p>
            <p xml:space="preserve">Zur 1-Mio.-Kubikmeter-Betoneinbringung in die K&#246;lnbreinsperre war wirklich<lb/>
die halbe Regierung erschienen. Innerhalb eines kleinen Kreises hat<lb/>
es noch eine Debatte gegeben, wer eigentlich jetzt den millionsten<lb/>
Kubikmeter einbringen sollte. Einige meinte, dies m&#252;sse der Ressort<lb break="no"/>minister machen. Ich hatte aber schon vor l&#228;ngerer Zeit klar und deut<lb break="no"/>lich entschieden, dass man <rs type="person" ref="#per__97346">Benya</rs> dies anbieten sollte und zwar nicht<lb/>
als Pr&#228;sident des Gewerkschaftsbundes &#8211; da h&#228;tte man protokollarische<lb/>
Einw&#228;nde machen k&#246;nnen &#8211; sondern als Pr&#228;sident des Nationalrates<lb/>
und damit zweiter Mann im Staat. Bei solchen Feiern ergeben sich doch<lb/>
auch Gelegenheiten zu privaten Gespr&#228;chen und Kontakten die ansonsten<lb/>
vielleicht nicht stattfinden w&#252;rden. <rs type="person" ref="#per__107938">Leodolter</rs> sprach mit mir &#252;ber<lb/>
ihre Schwierigkeiten, insbesondere auch die wir gemeinsam erwarten k&#246;n<lb break="no"/>nen bei der Kernkraftwerkbewilligung. Bei dieser Gelegenheit erfuhr ich<lb/>
auch allerdings nicht von <rs type="person" ref="#per__107938">Leodolter</rs>, dass der Er&#246;ffnungstermin 1977<lb/>
fraglich ist. Ich n&#252;tzte die Gelegenheit einer Spezialbesichtigung<lb/>
von Malta-Maschinenhaus um mich eingehendst zu informieren. Zuf&#228;llig<lb/>
traf ich dort <rs type="person" ref="#per__116707">Janitschek</rs> von der Kernkraftwerkplanungsgesellschaft<lb/>
und habe ihm sofort wegen der Terminverz&#246;gerung gestellt. <rs type="person" ref="#per__116707">Janitschek</rs><lb/>
meinte es sei nicht ganz sicher, dass der Termin nicht gehalten<lb/>
werden k&#246;nne. Man nimmt noch immer an dass wir 1977 in Betrieb gehen<lb/>
k&#246;nnen. Ohne dass ich es jemand sagte bin ich fest entschlossen jetzt<lb/>
mich um Tullnerfeld mehr zu k&#252;mmern und es auch einige male zu be<lb break="no"/>suchen.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte lege feste Termine f&#252;r Besprechung mit<lb/>
Zwentendorf aber auch Verbundgesellschaft Jour fixe.<lb/>
</p>
            <p xml:space="preserve">&#220;berraschend hat bei der Besichtigung auch <rs type="person" ref="#per__97311">Androsch</rs> mich wegen der<lb/>
Diskussion im Wiener Ausschuss angesprochen. Er meinte auch in der<lb/>
Regierung gibt es oft verschiedene Meinungen und auch eine gewisse harte<lb/>
Diskussion. Niemals aber gibt es - so <rs type="person" ref="#per__97311">Androsch</rs> - ein derartig feindliches<lb/>
Verhalten wie man es jetzt scheinbar in der Wiener Landesregierung feststel<lb break="no"/>len kann. Der grosse Unterschied zwischen Bund und Land Wien in der Re<lb break="no"/>gierungsform glaube ich besteht prim&#228;r darin, dass <rs type="person" ref="#per__97668">Kreisky</rs> imstande<lb/>
war, als er die Regierung gr&#252;ndete ganz neu mit einem Team zu beginnen,<lb/>
das er sich zusammenstellte und zusammensuchte. <rs type="person" ref="#per__97488">Gratz</rs> hat ein Team<lb/>
vorgefunden das eben kein Team war sondern eine aus zweifelsohne Be<lb break="no"/>zirkseinfl&#252;ssen jahrzehntealter Verwaltungsapparat mit entsprechenden<lb/>
<pb n="32-0943" facs="32_1976-08-05_0943.jpg"/>Stadtr&#228;ten. <rs type="person" ref="#per__97311">Androsch</rs> bemerkte mit Recht, dass in der Landesregierung<lb/>
scheinbar einer auf den anderen eifers&#252;chtig ist. Jeder will auf<lb/>
Kosten der anderen sich durchsetzen oder zumindestens behaupten.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> ist davon fest &#252;berzeugt, dass dies in der Bundesregierung<lb/>
bei uns nicht der Fall ist, wenn es auch verschiedene Meinungen und<lb/>
verschiedene freundschaftliche Beziehungen graduell verschieden nur<lb/>
gibt, ein Haxlstellen oder eine Feindschaft meint er gibt es nicht.<lb/>
Was mich am meisten dabei verwundert hat ist, dass er als Floridsdorfer<lb/>
es selbstverst&#228;ndlich hingenommen hat, dass <rs type="person" ref="#per__97561">Hofmann</rs> jetzt doch zur&#252;ck<lb break="no"/>legt und er bei seinen Floridsdorfern feststellen konnte, dass dies<lb/>
hingenommen wird. Das Hauptproblem war aber, dass eben die anderen mit<lb/>
<rs type="person" ref="#per__97561">Hofmann</rs> nicht zusammenarbeiten konnten oder wollten. Ich kenne die<lb/>
Verwaltungspraxis der Gemeinde viel zu wenig und insbesondere nicht<lb/>
die Fraktionsbesprechungen im Amtsrat. Dort herrscht aber der grosse<lb/>
Fehler, dass jeder &#252;ber alle seine Aktivit&#228;ten konkret berichtet und<lb/>
scheinbar auch dann &#252;ber diese Arbeit diskutiert wird. Dadurch gibt<lb/>
es &#8211; davon bin ich auch &#252;berzeugt &#8211; st&#228;ndige sachliche Differenzen.<lb/>
Wie weit man dann objektiv bleiben kann und das nicht ins pers&#246;nliche<lb/>
ausartet, kann ich als Aussenstehender nicht beurteilen. Ich kann mir<lb/>
aber sehr gut vorstellen, dass dieser Regierungsstil unm&#246;glich ist<lb/>
und fr&#252;her oder sp&#228;ter eben zu diesen Spannungen f&#252;hren muss. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat es in der Bundesregierungsfraktionsbesprechung gleich ganz anders<lb/>
angelegt. Dort wird &#8211; wenn &#252;berhaupt nur &#252;ber seine Post, die er<lb/>
nicht bilateral mit den einzelnen besprechen kann und will &#8211; diskutiert<lb/>
er fragt dann zwar immer wieder ob auch ein anderer noch etwas zum<lb/>
Ministerrat zu sagen hat. Ans&#228;tze von solchen Sachdiskussionen hat er<lb/>
bereits 1970 als <rs type="person" ref="#per__98034">Veselsky</rs> z.B. einige Male solche Versuche machte abge<lb break="no"/>stellt. Da es keine tiefgreifende Sachdiskussion &#252;ber die Ressorts<lb/>
im einzelnen gibt, gibt es auch daher wenig Sachdifferenzen und damit<lb/>
im Zusammenhang nur ganz geringe pers&#246;nliche Animosit&#228;ten. Auch ich<lb/>
konnte im Laufe der Jahre an mir selbst, aber auch an Beispielen an<lb break="no"/>derer Minister feststellen, dass eine wertfreie Sachdiskussion nir<lb break="no"/>gends gef&#252;hrt werden kann. Sobald man aber in eine Sachdiskussion eintritt<lb/>
und es letzten Endes dann zu pers&#246;nlichen Animosit&#228;ten kommt, es muss<lb/>
sich hier gar nicht um Gegnerschaft handeln, leidet das Klima in einem<lb/>
solchen Gremium sehr stark. Dies hat scheinbar <rs type="person" ref="#per__97668">Kreisky</rs> seinerzeit als<lb/>
Staatssekret&#228;r und Minister in der Koalitionsregierung genau erkannt,<lb/>
weshalb er eben diesen Regierungsstil sofort einf&#252;hrte. Was <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
will ist bilaterale Information an ihn. Seine wichtigste Regierungs<lb break="no"/>absicht in Klausuren abstandsm&#228;ssig alle 2 - 3 Monate besprochen und<lb/>
bei Regierungsvorbesprechungen alle Wochen wom&#246;glich nur der Kleinkram,<lb/>
<pb n="32-0944" facs="32_1976-08-05_0944.jpg"/>den er multilateral erledigen muss. Da mir dieser Arbeitsstil an<lb/>
und f&#252;r sich auch liegt, jeder soll seinen Mist allein machen, bin<lb/>
ich vielleicht nicht objektiv, muss aber feststellen dass er zweck<lb break="no"/>m&#228;ssiger und zielf&#252;hrender ist als der der Wiener Landesregierung.<lb/>
Wie weit er demokratischer ist m&#246;chte ich bezweifeln. Die Verant<lb break="no"/>wortung tragen alle, das Team steht und f&#228;llt mit dem Erfolg und<lb/>
arbeiten tut in Wirklichkeit jeder auf seinem Gebiet wie er will.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97525">H&#228;user Rudi</rs> als Vizekanzler hat nach den diversen Besichtigungen die<lb/>
Regierungsmitglieder und <rs type="person" ref="#per__97346">Benya</rs> am Abend nach Villach eingeladen. Ich<lb/>
hatte so das Gef&#252;hl es war seine inoffizielle Abschiedspartie. Da er<lb/>
in k&#252;rzester Zeit doch die Regierung verlassen wird und wie er dann<lb/>
sagt nur mehr Pensionist sein wird, spiele ich mit dem Gedanken ob wir<lb/>
nicht wirklich bei uns auf der Landstrasse, wo er Gott sei Dank wohnt,<lb/>
f&#252;r Mitarbeit gewinnen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Wir sollten diese wertvolle Kraft wirklich nicht<lb/>
jetzt brach liegen lassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_0938_01" facs="32_1976-08-05_0938-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.8.1976</head>
         </div>
         <pb n="32_0938_02" facs="32_1976-08-05_0938-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
