<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790317">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 17. M&#228;rz 1979 bis Dienstag, der 20. M&#228;rz 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-03-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-03-17" to="1979-03-20">Samstag, 17. M&#228;rz 1979 bis Dienstag, 20. M&#228;rz 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0333" facs="47_1979-03-17_1979-03-20_0333.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 17., bis Dienstag, 20. M&#228;rz 1979<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend der Zwischenlandung in Genf auf dem Flug nach Bagdad<lb/>
habe ich mit Botschafter <name type="person" ref="#per__118679">Nettel</name> und seinen Herren &#252;ber die<lb/>
EFTA-Probleme gesprochen. Die einzig offene Frage ist, ob Gen.<lb/>
Sekr. <name type="person" ref="#per__115599">M&#252;ller</name> seine Repr&#228;sentationskosten um 70 % erh&#246;hen darf.<lb/>
Da diese in seinem Vertrag festgelegt sind, muss dieser Vertrag<lb/>
ge&#228;ndert werden. Die Repr&#228;sentationskosten wurden &#252;ber 10 Jahre<lb/>
nicht mehr erh&#246;ht, da <name type="person" ref="#per__115599">M&#252;llers</name> Amtsvorg&#228;nger, ein Schwede, keinerlei<lb/>
Aktivit&#228;ten entfaltete und daher mit dem urspr&#252;nglichen Ansatz<lb/>
auskam. Die 70 % machen die Lebenshaltungskostensteigerungen in<lb/>
der Schweiz ungef&#228;hr aus. Die Gefahr, die die Handelsministerium<lb break="no"/>leute bef&#252;rchten, dass auch der stellvertretende Generalsekret&#228;r<lb/>
dieselben Forderungen stellt, ist unbegr&#252;ndet, da dessen Repr&#228;<lb break="no"/>sentationskosten bei <choice><choice><sic>Vertragserneugung</sic><corr>Vertragserneuerung?</corr></choice></choice> ge&#228;ndert wurden. Ich<lb/>
stimmte der vom Budgetausschuss vorgeschlagenen &#196;nderung zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Aussenhandelssektion verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Ich informierte Botschafter <name type="person" ref="#per__118679">Nettel</name>, dass ich gegebenenfalls zur<lb/>
EFTA-Sitzung nach Norwegen nicht fahren kann, da ich vielleicht<lb/>
doch zur Energieminister-Sitzung nach Toronto fahren muss. In<lb/>
diesem Fall w&#252;rde wahrscheinlich Aussenminister <name type="person" ref="#per__108328">Pahr</name> kommen.<lb/>
Der weiss allerdings noch gar nichts von seinem Gl&#252;ck, endg&#252;ltig<lb/>
entscheiden muss es sich aber erst nach der Nationalratswahl.<lb/>
</p>
            <p xml:space="preserve">Bei meiner Ankunft in Bagdad hat sich wieder einmal die arabische<lb/>
Problematik f&#252;r mich ganz deutlich gezeigt. Unerwartet schnell<lb/>
hat ihr Minister <name type="person" ref="#per__126956">Karim</name> gleichzeitig Vorsitzender der Gemischten<lb/>
&#246;sterr.-irakischen Kommission reagiert und mir noch einen Termin<lb/>
f&#252;r diese Kommission einger&#228;umt. Jahrelang n&#228;mlich habe ich diese<lb/>
Reise verschoben, weil ich darin &#252;berhaupt keinerlei positive<lb/>
Ergebnisse erblickt habe. Der irakisch-&#246;sterreichische Aussenhandel<lb/>
ist ausschliesslich auf &#214;lexporte Iraks aufgebaut. Von 2,,598,000.000<lb/>
Gesamteinfuhr betr&#228;gt das Erd&#246;l roh 2,,590,000, und 8 Mio. S sonstige<lb/>
Importe. Die &#214;MV hat aber unbedingt von mir verlangt, ich sollte<lb/>
&#252;ber die &#214;lprobleme in der Kommission nichts reden, denn die<lb/>
Lieferungen 1978 wurden, obwohl vertragsmengenm&#228;ssig mit 1,8 Mio. t<lb/>
fixiert, 2,023 t erf&#252;llt. F&#252;r 1979 wurde die vereinbarte Menge<lb/>
von 1,8 Mio. t best&#228;tigt und eine Option auf zus&#228;tzlich 10 %<lb/>
einger&#228;umt, sodass sie knapp die Ziffern von 1978 erreichen k&#246;nnen.<lb/>
GD <name type="person" ref="#per__97337">Bauer</name> hat bei seiner letzten Aussprache gesagt und mir strengst<lb/>
<pb n="47-0334" facs="47_1979-03-17_1979-03-20_0334.jpg"/>vertraulich mitgeteilt, dass er am 1. M&#228;rz 9 % h&#246;here Preise<lb/>
bezahlen muss und dass er unter gar keinen Umst&#228;nden w&#252;nscht<lb/>
und es als gef&#228;hrlich und falsch ansehen w&#252;rde, wenn wir &#252;ber<lb/>
&#214;lmengen oder Preise in Bagdad reden w&#252;rden. Die von der &#214;MV<lb/>
mir mitgeteilten Ziffern stimmen mit den offiziellen Statistiken<lb/>
nicht &#252;berein. Da ich meine Aufgabe auch in Bagdad darin gesehen<lb/>
habe, die &#246;sterreichischen Firmen zu unterst&#252;tzen, habe ich an<lb/>
den Wunsch Generaldirektor <name type="person" ref="#per__97337">Bauers</name> gehalten. Zum Gl&#252;ck habe ich nur<lb/>
bei einem Vier-Augengespr&#228;ch mit dem &#214;lminister gefragt, wie er die<lb/>
Situation beurteilt, sodass ich mit Recht sowohl den irakischen<lb/>
Zeitungen als auch nach R&#252;ckkehr sp&#228;t abends den &#246;sterreichischen<lb/>
Rundfunk sowohl Fernsehen als auch Rundfunk geheimnisvoll mitteilen<lb/>
konnte, ich h&#228;tte selbstverst&#228;ndlich mit dem &#214;lminister gesprochen,<lb/>
doch nicht in der offiziellen Sitzung. Eine richtige Information<lb/>
h&#228;tte ich von <name type="person" ref="#per__126956">Karim</name> wahrscheinlich sowieso kaum bekommen, die<lb/>
&#214;lminister werden erst bei der Opec-Sitzung in der n&#228;chsten Woche<lb/>
die entscheidenden Beschl&#252;sse fassen. Das &#214;lministerium ist<lb/>
&#252;brigens in Irak nur f&#252;r die Produktion zust&#228;ndig, den Verkauf<lb/>
hat sich der zweite m&#228;chtige Mann in Irak, Vizevorsitzender des<lb/>
Revolutionsrates <name type="person" ref="#per__131683">Hussein</name>, vorbehalten. Ihm untersteht die Verkaufs<lb break="no"/>organisation und er bestimmt die Marketing-Politik.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, als mir bei dem Interview f&#252;r das Fernsehen<lb/>
der Reporter <name type="person" ref="#per__115174">Swietly</name> mitteilte, es findet im Anschluss daran ein<lb/>
Club 2 statt &#252;ber die Energiesituation: Ob wir uns in einer Krise<lb/>
befinden. Dazu sei ich nicht eingeladen, k&#246;nnte aber ca. um 1/2 12 Uhr<lb/>
zus&#228;tzlich erscheinen, weil bei Beginn der Diskussion der politische<lb/>
Proporz gewahrt werden muss und kein &#214;VP-Vertreter eingeladen wurde<lb/>
oder scheinbar nicht zur Verf&#252;gung stand. Ich habe selbstverst&#228;nd<lb break="no"/>lich abgelehnt, mich nachher sozusagen in die Gespr&#228;chsrunde einzu<lb break="no"/>schleichen. Als ich mir die Diskussion dann angesehen habe, war<lb/>
ich &#252;ber diese Entscheidung sehr froh, stundenlang wurde diskutiert,<lb/>
ob es eine Krise gibt, wer die Preise erh&#246;ht, um wieviel sie<lb/>
erh&#246;ht werden, wer den Profit dabei hat, die Teilnehmer waren: der<lb/>
sehr wortgewaltige Generaldirektor <name type="person" ref="#per__97337">Bauer</name>, &#214;MV, der Koll. <name type="person" ref="#per__123479">Preinfalk</name><lb/>
von der o&#246;. Arbeiterkammer, ein Professor, der eine eigene &#214;lpreis<lb break="no"/>theorie entwickelte, ich glaube, er kam aus Deutschland, ein Bot<lb break="no"/>schaftsrat von den Golf-Staaten, <name type="person" ref="#per__113069">Weiser</name> von der EVA, als ganz<lb/>
sp&#228;ter Gast wurde dann Leiter der Milit&#228;rakademie <name type="person" ref="#per__114096">Kuntner</name><lb/>
scheinbar an meiner Stelle begr&#252;sst. Die harte Auseinandersetzung<lb/>
<pb n="47-0335" facs="47_1979-03-17_1979-03-20_0335.jpg"/>war, dass der Diskussionsleiter <name type="person" ref="#per__136796">Tschebull</name> versuchte immer wieder<lb/>
den Arbeiterkammermann M&#246;glichkeiten zu geben, der diese auch<lb/>
n&#252;tzte, wogegen die internationalen Gesellschaften, deren Vertreter<lb/>
<name type="person" ref="#per__114404">Ebeling</name> von Mobil dort sass, sich st&#228;ndig verteidigen musste, die<lb/>
Diskussion anzuheizen. Was diese Diskussionsrunde mit einer politischen<lb/>
Proporzl&#246;sung oder Ausgewogenheit zu tun haben sollte, kann ich<lb/>
mir beim besten Willen nicht vorstellen. Das Ganze l&#228;sst sich wahr<lb break="no"/>scheinlich nur durch die Wahlkampfzeit erkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Kl&#228;rt einmal, wie die ORF-Entschei<lb break="no"/>dung wirklich gelautet hat.<lb/>
</p>
            <p xml:space="preserve">Nach dem freundlichen Empfang am Flughafen in Bagdad hat <name type="person" ref="#per__126956">Karim</name> mir<lb/>
erkl&#228;rt, wir w&#252;rden in seinem G&#228;stehaus untergebracht, da dies<lb/>
ruhiger sei als im Hotel, was sicherlich stimmte. Vom Botschafter<lb/>
erfuhr ich dann, dass er bereits mit dem am Nachmittag aus Kairo<lb/>
kommenden Dr. <name type="person" ref="#per__113383">Zaki</name> die Zimmer im Friedenspalast eingeteilt hat.<lb/>
Dieses herrliche G&#228;stehaus, ich habe es zwar nie gesehen, w&#228;re ganz<lb/>
hervorragend gewesen. <name type="person" ref="#per__113383">Zaki</name> erz&#228;hlte auch noch dem &#214;lminister <name type="person" ref="#per__126956">Karim</name>,<lb/>
dass er aus meinem Eisschrank dort die entsprechenden Whisky und<lb/>
sonstigen Getr&#228;nke entfernen liess, damit alkoholfreie Getr&#228;nke<lb/>
hineinkommen. Ausquartiert wurden wir aber dann in k&#252;rzester Zeit,<lb/>
weil angeblich die Aussenminister-Konferenz der arabischen Staaten<lb/>
nach Unterzeichnung des Friedensvertrages von <name type="person" ref="#per__112568">Sadat</name> sofort zusammen<lb break="no"/>treten wird. Jedermann wusste, dass sie gar nicht so schnell an<lb break="no"/>reisen konnten und dass vor allem einmal nicht der Friedensvertrag<lb/>
bis Dienstag abgeschlossen wird. Trotzdem hat man mich auch im Irak<lb/>
ausquartiert wie seinerzeit in &#196;gypten, als man auch dort einen<lb/>
arabischen Besuch erwartete. Das Resthaus der &#214;lgesellschaft f&#252;hrte<lb/>
ein ehemaliger Sch&#252;ler von Kle&#223;heim, der gut deutsch sprach, aber<lb/>
dort nicht allzu viel gelernt haben d&#252;rfte. M&#246;glich ist aber auch, das<lb/>
er sehr wohl gut gelernt hat, in Bagdad aber seine Kenntnisse nicht<lb/>
entsprechend verwerten kann. Nichts funktionierte, im wahrsten Sinne<lb/>
des Wortes. Da ich aber das grosse Interesse hatte, insbesondere<lb/>
den &#246;sterreichischen Firmen Universale, V&#214;EST, Waagner-Biro, die<lb/>
vor unmittelbaren Abschl&#252;ssen mit irakischen Stellen &#252;ber Gross<lb break="no"/>auftr&#228;ge stehen, meine ganze Unterst&#252;tzung angedeihen lassen,<lb/>
habe ich auf diese Unannehmlichkeiten &#252;berhaupt nicht reagiert.<lb/>
Die &#246;sterr. Botschafterin meinte dann noch beim Empfang, sie<lb/>
h&#228;tte f&#252;r mich ja ein Zimmer in der Botschaft stets reserviert ge<lb break="no"/>habt. Der &#246;sterr. Botschafter wieder meinte, er h&#228;tte sich nicht<lb/>
getraut, das Anbot von <name type="person" ref="#per__126956">Karim</name>, die Unterbringung der Delegation<lb/>
<pb n="47-0336" facs="47_1979-03-17_1979-03-20_0336.jpg"/>und damit nat&#252;rlich auch des Delegationsleiters abzulehnen.<lb/>
</p>
            <p xml:space="preserve">Die offizielle Sitzung der Gemischten Kommission war verh&#228;ltnis<lb break="no"/>m&#228;ssig sehr kurz. Minister <name type="person" ref="#per__126956">Karim</name> leidet unter einen ganz schweren<lb/>
Armentz&#252;ndung und konnte sich oft vor Schmerzen kaum zur&#252;ckhalten.<lb/>
Unter anderem musste die Abschlussitzung, wo wir das Kommunique unter<lb break="no"/>zeichneten, um 1 Stunde verschoben werden. Wir arbeiteten deshalb<lb/>
in zwei Subkomitees, das erste f&#252;hrte &#246;sterreichischerseits der<lb/>
Gesandte <name type="person" ref="#per__124062">Winter</name> vom Aussenamt und befasste sich ausschliesslich<lb/>
mit den Schulungsfragen und w&#252;nschen der Iraker. Die angegebenen<lb/>
S&#228;tze der &#246;sterreichischen Ausbildungsst&#228;tten waren ihnen mit<lb/>
30&#8211;35.000 pro Mann und Monat viel zu hoch. Die Iraker erwarten<lb/>
f&#252;r 100 Mann Monate ein von der &#246;sterr. Regierung bezahltes Stipendium.<lb/>
<name type="person" ref="#per__124062">Winter</name> hat sie wissen lassen, dass die Erledigung dieser Ansuchen auch<lb/>
vom Goodwill der Projekte abh&#228;ngen wird, die in der zweiten<lb/>
Arbeitsgruppe besprochen werden. Ausserdem k&#246;nnte er sich vor<lb break="no"/>stellen, dass ein Verh&#228;ltnis 4 bezahlte zu einer gestifteten<lb/>
Ausbildung erfolgen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">In der zweiten Arbeitsgruppe wurden &#252;ber die Einzelprojekte<lb/>
Gespr&#228;che gef&#252;hrt, nachdem ich ja nach guter Tradition eine Liste<lb/>
gleich bei der Er&#246;ffnung &#252;bergeben hatte. Von den mehr als zwei<lb/>
Dutzend Projekten waren in Wirklichkeit nur 4 interessant und<lb/>
aktuell. Am meisten nat&#252;rlich der internationale Flughafen in Bagdad.<lb/>
Bei der ersten Runde der Ausschreibung ist die Universale mit<lb/>
Strabag an zweiter Stelle gelegen und bei genauerem Vergleich der<lb/>
Offerte hat sie sogar jetzt die Franzosen &#252;berrundet. Wegen dieses<lb/>
Projektes bin ich ja haupts&#228;chlich nach Bagdad geflogen und habe<lb/>
dies auch bei allen Ministerien immer entsprechend vertreten und de<lb break="no"/>poniert. Die Firma selbst ist auch brennendst daran interessiert, denn<lb/>
sowohl Gen.Dir. <name type="person" ref="#per__122958">Vlcek</name> als auch der &#214;sterreich-Vertreter der Fa. Stra<lb break="no"/>bag, Ing. <name type="person" ref="#per__150136">Nussbaumer</name> haben ihren dort jetzt stationierten Repr&#228;sentan<lb break="no"/>ten mit entsprechendem Material versorgt. Die deutsche Strabag,<lb/>
welche letzten Endes ja mit der Universale den Airport errichten<lb/>
soll, hat auch zwei bedeutende Vorstandsdirektoren entsendet<lb/>
gehabt. Auf meine Empfehlung, da ich eine grosse Deutschfeindlich<lb break="no"/>keit feststellen konnte, haben sich diese allerdings sehr im Hinter<lb break="no"/>grund gehalten. Wichtiger als die offiziellen Besprechungen mit<lb/>
<name type="person" ref="#per__126956">Karim</name> in der Gemischten Kommission waren meine Besuche bei Planungs<lb break="no"/>minister, Industrieminister, Wohnbauminister, Handelsminister und<lb/>
Finanzminister. Zum letzteren bin ich nur gekommen, weil der<lb/>
<pb n="47-0337" facs="47_1979-03-17_1979-03-20_0337.jpg"/>Vizevorsitzende des Revolutionsrates <name type="person" ref="#per__131683">Hussein</name> nicht in Bagdad war,<lb/>
sondern eine Inspektionsreise im S&#252;den Iraks absolvierte. Dies<lb/>
konnte man aus dem Fernsehen und aus den Zeitungen genau entnehmen.<lb/>
Urspr&#252;nglich war gedacht, er wird im Laufe der zwei Tage nach<lb/>
Bagdad zur&#252;ckkehren, was aber dann nicht zutraf. Allen Ministern<lb/>
habe ich das Airport-Projekt sehr ans Herz gelegt. Alle haben<lb/>
mir versichert, dass &#214;sterreich es nur bekommt, weil wir als<lb/>
befreundete Nation gelten. &#220;berall wurde insbesondere die Politik<lb/>
Bundeskanzlers <name type="person" ref="#per__97668">Kreisky</name> positiv vermerkt. Der Aussenminister meinte<lb/>
mir gegen&#252;ber sogar, dies sei der Grund, weshalb wir ja eine solche<lb/>
Chance jetzt in Bagdad haben. Der daf&#252;r zust&#228;ndige Wohnbauminister<lb/>
gleichzeitig auch Kommandeur der Arbeitermilizen war am meisten<lb/>
zur&#252;ckhaltend. Er betonte zwar, dass er emotionell auch f&#252;r die<lb/>
&#246;sterreichische Firma sei, wegen unserer positiven politischen<lb/>
Beziehungen, aber er m&#252;sse, wie er bereits dem Pr&#228;sidenten auf<lb/>
ein anderes Schreiben <name type="person" ref="#per__97668">Kreisky</name> mitgeteilt hat, objektiv grund<lb break="no"/>s&#228;tzlich jedem Offert eine Chancengleichheit geben. Er steht auf<lb/>
dem Standpunkt, dass die Anbote sowohl der Franzosen als auch der<lb/>
&#214;sterreicher neu studiert werden m&#252;ssen, denn auch im zweiten<lb/>
Anlauf seien sie als zu hoch abzulehnen. &#214;sterreich k&#246;nne diesen<lb/>
Zuschlag bekommen, wenn die irakischen W&#252;nsche erf&#252;llt werden.<lb/>
Ich habe den Firmenvertretern stets &#252;ber alle meine Aussprachen<lb/>
genaue Informationen gegeben, insbesondere glaube ich waren die<lb/>
deutschen Strabag-Leute &#252;ber meinen Einsatz sehr &#252;berrascht.<lb/>
Strabag hat jetzt gerade den Flughafen in Lagos fertiggebaut<lb/>
und m&#246;chte daher die Mannschaft und das Material von dort sofort<lb/>
in Bagdad wieder einsetzen. Der GD von der Universale <name type="person" ref="#per__122958">Vlcek</name><lb/>
hat sich neben den Deutschen dann &#252;ber f&#252;r meinen Einsatz sehr<lb/>
bedankt. Ob ich ihnen tats&#228;chlich viel helfen konnte, bin ich<lb/>
nicht &#252;berzeugt. Bei dem Wohnbauminister war eine sehr frostige<lb/>
Situation, obwohl der &#246;sterr. Botschafter mir versichert, dass er<lb/>
immer als vollkommen ablehnend jedermann gegen&#252;ber auftritt.<lb/>
Als zweites Projekt, das ich mit dem Wohnbauminister besprechen<lb/>
musste, war die Waagner-Biro Ali-River-Bridge. Dort soll in<lb/>
Gaza eine Drehbr&#252;cke entstehen und das Drehkreuz w&#252;rde Waagner-<lb/>
Biro gern liefern. Mit 1,2 Mio. Dinar, ein kleiner Fisch im Verh&#228;ltnis<lb/>
zu dem <choice><choice><sic>Bagdad-Airprojekt</sic><corr>Bagdad-Airport-Projekt</corr></choice></choice> von 255 Mill.<lb/>
</p>
            <pb n="47-0338" facs="47_1979-03-17_1979-03-20_0338.jpg"/>
            <p xml:space="preserve">Mit dem Planungs- und Industrieminister besprach ich dann die<lb/>
anderen Projekte, die Sitzungen fanden nat&#252;rlich jeweils getrennt<lb/>
in den jeweiligen Ministerien statt. Interessant ist noch das<lb/>
Kraftwerk in Baidschi &#8211; 122 Mio. &#8211; von der V&#214;EST-Alpine angeboten.<lb/>
Da sind ein Japaner Bestbieter und als zweites eine italienische<lb/>
Firma. Da die ersten drei zu konkreteren Gespr&#228;chen herangezogen<lb/>
werden, besteht f&#252;r die V&#214;EST eine grosse Chance. Bez&#252;glich der<lb/>
Bagdad Ziegelfabrik liegen wir mit 15 Mio um 6,5 Mill. Dinar h&#246;her<lb/>
als die anderen Angebote vom Westen. Bez&#252;glich der Oststaaten angeb<lb break="no"/>lich sogar um 180 %.<lb/>
</p>
            <p xml:space="preserve">Ich besuchte aber vor dieser Aussprache das Kraftwerk Daura in<lb/>
Bagdad, wo Waagner-Biro Boiler geliefert hat. Dort erfuhr ich,<lb/>
dass es mit anderen Firmen Schwierigkeiten gegeben hat, Waagner-<lb/>
Biro aber bestens geliefert und vor allem jetzt auch Reparaturen<lb/>
durchgef&#252;hrt hat. Unter anderem hatte die irakische Seite scheinbar<lb/>
beabsichtigt, den Austausch von verschlissenen Rohren selbst<lb/>
durchzuf&#252;hren. Die Rohre wurden von &#214;sterreich bezogen und dann<lb/>
wurde im letzten Moment entschieden, dass doch ein Monteurstrupp<lb/>
von &#214;sterreich die Montage, insbesondere das Schweissen durchf&#252;hren<lb/>
sollte. Waagner-Biro hatte zuf&#228;llig Leute im Land und daher inner<lb break="no"/>halb 8 Tagen die Arbeit &#252;bernommen. Ich habe die Kollegen dort besucht,<lb/>
mit ihnen gesprochen. Sie waren mir allem zufrieden, ausser dass<lb/>
sie f&#252;r die verh&#228;ltnism&#228;ssig guten Verdienste hohe Steuern in<lb/>
&#214;sterreich zahlen m&#252;ssen. In Deutschland soll es eine Regelung geben,<lb/>
wonach Monteure 3 Monate im Ausland sozusagen steuerfrei arbeiten<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich habe ich dann bei den Aussprachen im Planungs-<lb/>
und Industrieministerium auf diese spezifische Referenz besonders<lb/>
hingewiesen, denn Baidschi wird von einem Konsortium als V&#214;EST-Alpine<lb/>
Waagner-Biro, Elin und Verbund dann angeboten und gegebenenfalls<lb/>
wenn der Zuschlag erteilt wird, auch errichtet werden.<lb/>
</p>
            <p xml:space="preserve">Bei allen Ministerien hat man mir immer gesagt, dass die Technologie<lb/>
und die Lieferfristen von den &#246;sterr. Firmen entsprechend angeboten<lb/>
und auch eingehalten werden. Die wirkliche Frage ist immer nur,<lb/>
dass wir zu teuer sind. Der Industrieminister war bereit, &#246;sterr.<lb/>
</p>
            <pb n="47-0339" facs="47_1979-03-17_1979-03-20_0339.jpg"/>
            <p xml:space="preserve">Firmenvertreter, die ja viele mit waren, wegen der Ziegelfabriken,<lb/>
5 sollen jetzt nochmals in einer beschr&#228;nkten Ausschreibung<lb/>
ausgeschrieben werden, einzuladen und mit ihnen die Preise zu besprechen.<lb/>
Er beschwerte sich insbesondere, dass seit 1976 die &#246;sterr.<lb/>
Anbotspreise um 100 % gestiegen sind.<lb/>
</p>
            <p xml:space="preserve">F&#252;r das Kalkwerk in Kerbala hat sowohl V&#214;EST-Alpine als auch<lb/>
Waagner-Biro angeboten. Beide Firmen liefern sich dort einen, wie<lb/>
ich glaube nicht gerade sehr zweckm&#228;ssigen Konkurrenzkampf. Ich<lb/>
habe zwar mit beiden Repr&#228;sentanten<add>[von]</add> V&#214;EST und Waagner-Biro, die in<lb/>
Bagdad waren, immer gleichzeitig gesprochen, damit nicht einer<lb/>
vermutet, ich h&#228;tte ihn bevorzugt. Ich habe allerdings nicht die<lb/>
ganze Kommission und insbesondere die Firmenvertreter allesamt<lb/>
im Unklaren gelassen, dass ich eine solche Konkurrenzsituation<lb/>
als ungl&#252;cklich betrachte.<lb/>
</p>
            <p xml:space="preserve">Arch. <name type="person" ref="#per__113605">Lintl</name>, der ein Kongresszentrum errichten sollte und darum<lb/>
umgefallen ist, hat jetzt einen Auftrag gehabt, eine Studie<lb/>
&#252;ber TV-Zentrum vorzulegen. Da sind ihm schon fast 10 Mio. S<lb/>
Planungskosten entstanden, die er jetzt abgegolten bekommen will.<lb/>
Es d&#252;rfte nach seiner Meinung das Projekt nicht mehr zur Ausf&#252;hrung<lb/>
kommen. Ich habe mich daf&#252;r sehr eingesetzt, er berichtete mir<lb/>
beim R&#252;ckflug von Aussprachen, die er anschliessend dann nach meinen<lb/>
Interventionen gehabt hat, waren f&#252;r ihn sehr erfolgversprechend,<lb/>
dass er das Geld bekommen wird. Ebenso intervenierte ich f&#252;r die<lb/>
Firma Hoesch, welche Zahlungen zu bekommen hat. Dort wurden f&#252;r<lb/>
nicht zeitgerechte Erf&#252;llung entsprechende Betr&#228;ge zur&#252;ckgehalten.<lb/>
Die nicht zeitgerechte Erf&#252;llung liegt aber nicht bei den &#246;sterr.<lb/>
Firmen.<lb/>
</p>
            <p xml:space="preserve">Zusammenfassend kann ich feststellen, dass <name type="person" ref="#per__97668">Kreisky</name> in den arabischen<lb/>
Staaten und damit auch im Irak einen sehr guten Namen hat. Deshalb<lb/>
haben &#246;sterreichischen Firmen sicherlich mehr Chancen als andere.<lb/>
Nichtsdestoweniger aber wird es, wenn es zum Friedensvertrag jetzt<lb/>
mit &#196;gypten und Israel kommt, innerhalb der arabischen <choice><choice><sic>Nationanen</sic><corr>Nationalen? Nationen?</corr></choice></choice><lb/>
zu einen grossen Spaltung kommen. Wie mir die irakische Seite angedeu<lb break="no"/>tet hat, wird sofort gegen &#196;gypten ein grosse Boykott er&#246;ffnet.<lb/>
Die &#228;gyptischen Gastarbeiter im Irak, aber vor allem auch in Libyen<lb/>
werden sofort nach Hause geschickt. Angeblich hat die arabische<lb/>
<pb n="47-0340" facs="47_1979-03-17_1979-03-20_0340.jpg"/>Union, die arabischen Staaten, &#196;gypten 9 Mia. Dollar angeboten, wenn<lb/>
es den Kampf weiterf&#252;hrt, sich sozusagen nicht von Amerika<lb/>
kaufen l&#228;sst. In den Verhandlungen mit den Ministern wurde<lb/>
mir niemals ein unangenehme Frage gestellt. Ich wurde weder<lb/>
wegen der Kfir-Flugzeuge angesprochen, wie dies <name type="person" ref="#per__112971">Weber</name> von der<lb/>
Industriellenvereinigung bei einem Mittagessen ergangen ist,<lb/>
noch wurde mir angedeutet, dass &#214;sterreich auch mit Israel<lb/>
Handel treibt. Der &#252;brige Handel ausser mit &#214;l ist ja auch der<lb break="no"/>artig uninteressant, dass ich dem Handelsminister &#252;berhaupt nur zwei<lb/>
Sachen zusagen konnte. F&#252;r ihre Dattelexporte haben sie jetzt<lb/>
bei uns einen Direktabsatz, da sie jetzt einen Vertreter gefunden<lb/>
haben. Bez&#252;glich der handwerklich hergestellten Waren sind wir<lb/>
gerne bereit, so wie mit anderen Staaten eine Zollfreistellung<lb/>
zu vereinbaren. Um die handwerklich hergestellten Waren zu be<lb break="no"/>kr&#228;ftigen, wurden der ganze Delegation die schwierigsten und<lb/>
oftmals auch unm&#246;glichsten Blechgeschenke gegeben. Da Min.Rat<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> imstande war, an alle 13 Delegationsmitglieder Geschenke zu<lb/>
geben, woher er diese nimmt ist mir ein R&#228;tsel, so hat<lb/>
auch unsere ganze Delegation eine Unzahl von Pr&#228;senten bekommen.<lb/>
Einen Riesen-Teppich f&#252;r meine Frau konnte ich gar nicht trans<lb break="no"/>portieren, &#214;lminister <name type="person" ref="#per__126956">Karim</name> wollte dies &#252;bernehmen, doch ergibt<lb/>
sich die M&#246;glichkeit, dass der Kanzler der Botschaft nach einigen<lb/>
Monaten nach &#214;sterreich &#252;bersiedeln wird, und ihn dann mitnimmt.<lb/>
Die Freundlichkeit und die immer wieder erkl&#228;rte Absicht, mit<lb/>
&#214;sterreich engere Gesch&#228;ftsbeziehungen zu w&#252;nschen, gibt mir<lb/>
die Hoffnung, dass diese gemischte Kommission insbesondere f&#252;r<lb/>
die konkreten Projekte doch nicht umsonst gewesen ist und dass<lb/>
sich der oft widrige Aufwand gelohnt hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0332_01" facs="47_1979-03-17_1979-03-20_0332-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17./20.3.1979</head>
         </div>
         <pb n="47_0332_02" facs="47_1979-03-17_1979-03-20_0332-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
