<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830429">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 29. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-04-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-04-29">Freitag, 29. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0553" facs="70_1983-04-29_0553.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 29. April 1983<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97453">Fremuth</rs> informiert mich, da&#223; jetzt bei der Aufsichtsratssitzung der<lb/>
TKW beschlossen wurde, da&#223; der Vorstand der Verbund, also er und sein<lb/>
Stellvertreter <rs type="person" ref="#per__114747">Zach</rs>, in das Pr&#228;sidium der TKW gew&#228;hlt wurde. Neben dem<lb/>
Vorsitzenden <rs type="person" ref="#per__137476">Bock</rs> und dem Betriebsrat sowie dem LH <rs type="person" ref="#per__113822">Haslauer</rs>. <rs type="person" ref="#per__97453">Fremuth</rs><lb/>
erkl&#228;rt, da&#223; dies unbedingt notwendig ist, um in den Sondergesellschaften<lb/>
den Wunsch und den Willen der Verbundpolitik besser vertreten zu k&#246;nnen.<lb/>
Dasselbe wird jetzt bei der DoKW der Fall sein, dort wird neben dem Ver<lb break="no"/>bundvertreter <rs type="person" ref="#per__97453">Fremuth</rs> und <rs type="person" ref="#per__114747">Zach</rs> der Vorsitzende LH a.D. <rs type="person" ref="#per__112031">Maurer</rs>, der BRO<lb/>
NR <rs type="person" ref="#per__112931">K&#246;ck</rs> und der Wiener Vertreter <rs type="person" ref="#per__97913">Schieder</rs> das Pr&#228;sidium bilden. Die<lb/>
Notwendigkeit dieser Zusammensetzung wurde von den Aufsichtsratsmitglie<lb break="no"/>dern nicht anerkannt und es waren lange Verhandlungen vorher notwendig,<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> mu&#223;te sogar mit einer saftigen Drohung gegebenenfalls &#252;ber die<lb/>
Hauptversammlung entsprechende Ma&#223;nahmen sonst setzten zu m&#252;ssen auffah<lb break="no"/>ren, bevor ihm dies jetzt gelungen ist. <rs type="person" ref="#per__97453">Fremuth</rs> stellte gegen&#252;ber diesem<lb/>
Widerstand klar, da&#223; es sich dabei nicht um eine finanzielle Verbesse<lb break="no"/>rung der Verbundvorstandsmitglieder handelt, da diese die Entsch&#228;digun<lb break="no"/>gen an die Muttergesellschaft sprich Verbund abf&#252;hrt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> hat mit SL <rs type="person" ref="#per__110944">Zluwa</rs> &#252;ber die Notwendigkeit der Satzungs&#228;nderung und<lb/>
daraus resultierende Ausschreibung f&#252;r den Vorstandsstellvertreter in<lb/>
der Verbund differente Auffassungen. <rs type="person" ref="#per__110944">Zluwa</rs> erkl&#228;rt dezidiert, da&#223; eine<lb/>
solche Ausschreibung notwendig ist, <rs type="person" ref="#per__97453">Fremuth</rs> bezweifelt dies. Ich erkl&#228;re<lb/>
ihm sofort, da&#223; ich beide als exzellente Juristen akzeptiere, wenn sie <choice><choice><sic>ae</sic><corr>aber?</corr></choice></choice><lb/>
in so einer Frage getrennte Meinung haben, was sicherlich unter Juristen<lb/>
vorkommen kann, dann bin ich nicht bereit als Nichtjurist eine diesbez&#252;g<lb break="no"/>liche Entscheidung zu treffen. In diesem Fall mu&#223; ich mich nach der<lb/>
Auffassung meines Beamten richten, ich war nicht bereit, entgegen der Auf<lb break="no"/>fassung <rs type="person" ref="#per__110944">Zluwa</rs> ihm jetzt wom&#246;glich f&#252;r die Hauptversammlung der Verbund<lb/>
entsprechende Weisungen zu geben. Dies habe ich in den vergangenen Jahren<lb/>
nicht gemacht und werde es daher auch nicht in den zuk&#252;nftigen paar<lb/>
Tagen, wo ich noch Minister bin und diesbez&#252;gliche Verantwortung zu tra<lb break="no"/>gen habe, tun. <rs type="person" ref="#per__97453">Fremuth</rs> hat dies, wie ich allerdings glaube betr&#252;bt zur<lb/>
Kenntnis genommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__110944">ZLUWA</rs>: Versuche obwohl dann ja nur mehr rein akademisch<lb/>
dieses Problem rechtlich mit <rs type="person" ref="#per__97453">Fremuth</rs> zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">NR-Abg. <rs type="person" ref="#per__122900">Tichy-Schreder</rs> hat zum Abschied Frau Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
ihre letzte Nationalratsrede sozusagen die Abschiedsrede von <rs type="person" ref="#per__109808">Albrecht</rs> <add>[Satz offenbar unvollst&#228;ndig, Anm.]</add><lb/>
<pb n="70-0554" facs="70_1983-04-29_0554.jpg"/><rs type="person" ref="#per__109808">Albrecht</rs> aber auch ich waren davon angenehm ber&#252;hrt. Ich habe <rs type="person" ref="#per__122900">Tichy-<lb/>
Schreder</rs> sofort gesagt, Frauen haben da viel mehr Gef&#252;hl, f&#252;r mich<lb/>
pers&#246;nlich habe ich allerdings gedacht, wozu ist es gut. Bei dieser Ge<lb break="no"/>legenheit besprachen wir die gro&#223;e Leistung <rs type="person" ref="#per__122900">Tichy-Schreders</rs>, der es jetzt<lb/>
gegl&#252;ckt ist, in der Handelskammer ein Frauenreferat durchzusetzen. Dies<lb/>
war sicherlich nur durch ihren pers&#246;nlichen Einsatz und vor allem durch<lb/>
ihre &#220;berzeugungskraft bei Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> m&#246;glich. W&#228;re dieser verst&#228;nd<lb break="no"/>liche Wunsch von einer noch so radikalen Frauenrechtsk&#228;mpferin ausgegan<lb break="no"/>gen, diese h&#228;tte es nicht erreicht. Nur der Charme von <rs type="person" ref="#per__122900">Tichy-Schreder</rs>, der<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> eingefangen hat, bringt f&#252;r die Frauen in der Gewerblichen<lb/>
Wirtschaft jetzt diese M&#246;glichkeit. Der M&#228;nnerstandpunkt n&#228;mlich war und<lb/>
ist es sicherlich heute auch noch, es gibt keine geschlechtsspezifischen<lb/>
Probleme innerhalb der gewerblichen Wirtschaft. Alle M&#228;nnerprobleme<lb/>
sind gleichzeitig Frauenprobleme und umgekehrt, dabei bezieht man sich<lb/>
in dieser Hinsicht ja nur auf Wirtschaftsfragen, Steuerfragen, handels<lb break="no"/>politische Fragen, das geschlechtsspezifische wird ganz einfach als nicht<lb/>
existent und nicht entscheidend weggewischt. Gegen diese Auffassung<lb/>
konnte <rs type="person" ref="#per__122900">Tichy-Schreder</rs> sich jetzt nicht nur in der Bundeshandelskammer,<lb/>
sondern sogar bei einzelnen Landeskammern durchsetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Wie weit m&#252;&#223;te die Vertreterin des Freien Wirt<lb break="no"/>schaftsverbandes mit <rs type="person" ref="#per__122900">Tichy-Schreder</rs> kooperieren.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__113619">Pschorn</rs> hat im Auftrag des SC <rs type="person" ref="#per__108322">Meisl</rs> mir einen Ministerratsvortrag ge<lb break="no"/>bracht, wo entgegen der Auffassung des Landwirtschaftsministeriums und<lb/>
vor allem des Landwirtschaftsministers <rs type="person" ref="#per__97511">Haiden</rs> dezidiert erkl&#228;rt wird, es<lb/>
mu&#223; jetzt die gesamte Kommission vom Accordino zusammentreten, der Vor<lb break="no"/>schlag von Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs>,, da&#223; er seinen Vertreter in die<lb/>
Kommission, MR <rs type="person" ref="#per__118678">Reisch</rs>, nicht entsendet, wird glatt negiert. Ebenso w&#252;rde<lb/>
in diesem Ministerratsvortrag festgehalten werden, da&#223; die Kontingent<lb break="no"/>aufstockung von 16 Mio. S auch entgegen dem Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs><lb/>
neuerlich beschlossen wird, ich habe mich sofort mit <rs type="person" ref="#per__97511">Haiden</rs> ins Einvernehmen<lb/>
gesetzt und festgestellt, da&#223; dieser wie ich erwartet habe nicht bereit<lb/>
ist diese Vorschl&#228;ge zu akzeptieren. Ich habe ihm aber auch gleichzeitig<lb/>
einleitend gesagt, da&#223; ich gar nicht daran denke, diesen Vorschlag<lb/>
meines Ministeriums, der ja eine totale Abweichung meiner bisherigen<lb/>
dreizehnj&#228;hrigen Kooperationspolitik mit meinen Ministerkollegen w&#228;re, <choice><choice><sic>einzu<lb break="no"/>bringen</sic><corr>?</corr></choice></choice>. <rs type="person" ref="#per__97511">Haiden</rs> war &#252;ber diese meine Stellungnahme sehr erfreut und<lb/>
meinte zurecht, es k&#246;nne unm&#246;glich jetzt, auch dann wenn es der Wunsch<lb/>
der Tiroler Landesregierung w&#228;re, von ihm einer weiteren Erh&#246;hung von<lb/>
Kontingenten zugestimmt werden. im Klartext bedeutet dies, da&#223; auf Kosten<lb/>
der Wein- und Gem&#252;sebauern f&#252;r die Viehbauern in Tirol eine wenn auch<lb/>
<pb n="70-0555" facs="70_1983-04-29_0555.jpg"/>nicht bedeutende aber doch deutlich sichtbare Verbesserung gew&#228;hrt wird.<lb/>
Diese Schwierigkeit will ich <rs type="person" ref="#per__97511">Haiden</rs> unbedingt ersparen, und erkl&#228;rte MR<lb/>
<rs type="person" ref="#per__113619">Pschorn</rs> daher, da&#223; ich einen solchen Antrag nicht bereit bin einzubringen,<lb/>
max. erkl&#228;rte ich, w&#252;rde ich &#252;ber dieses Problem am Dienstag in der MRV<lb/>
mit <rs type="person" ref="#per__97511">Haiden</rs> und Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs> Gespr&#228;che f&#252;hren. Als <rs type="person" ref="#per__113619">Pschorn</rs> bemerkte,<lb/>
da&#223; er damit nicht durchkommt, meinte er, es k&#246;nne ja ruhig aufgrund des<lb/>
letztj&#228;hrigen Protokolls wenn eine Sitzung nicht <choice><choice><sic>zeitgerecht</sic><corr>?</corr></choice></choice> zustande kommt,<lb/>
gar nichts passieren, weil in einem Absatz festgehalten ist, da&#223; dann<lb/>
die vorj&#228;hrigen vereinbarten Kontingente automatisch auch f&#252;r dieses<lb/>
Jahr gelten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Warum hat man mir dies erst so sp&#228;t<lb/>
nach meiner strikten Ablehnung gesagt.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe AK und &#214;GB herrschte bei allen Teilnehmern ein klein wenig<lb/>
Wehmut, nicht nur &#252;ber das Ergebnis der Nationalratswahl, sondern vor allem,<lb/>
da&#223; jetzt alle sp&#252;ren, diese Institution wird bald, zumindestens was ihren<lb/>
Einflu&#223; auf die Politik im Handelsministerium hat, zu bestehen aufgeh&#246;rt<lb/>
haben. Ich wei&#223; nicht, ob mein Nachfolger, der ja sicherlich innerhalb<lb/>
der n&#228;chsten Tage, h&#246;chstens aber Wochen ernannt wird, dieselbe Politik<lb/>
bez&#252;glich der Kooperation mit den Interessensvertretungen insbesondere<lb/>
der Handelskammer und AK und &#214;GB fortsetzt. Selbst aber wenn er dies<lb/>
formell macht, wird sicherlich der &#252;berragende Einflu&#223;, den jetzt meine<lb/>
Kooperationspolitik in den letzten 13 Jahren gespielt <choice><choice><sic>haben</sic><corr>hat</corr></choice></choice>, zu Ende sein.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die von AK geforderten besseren Unterlagen bei der B&#252;rges hat KA-Dir.-<lb/>
Stv. <rs type="person" ref="#per__112010">Blaha</rs> zugestimmt, da&#223; der <choice><choice><sic>B&#252;rges-Vertreter</sic><corr>AK-Vertreter?</corr></choice></choice> <rs type="person" ref="#per__125299">Reitzner</rs> mit dem Handels<lb break="no"/>kammervertreter <rs type="person" ref="#per__125298">Kopecky</rs> Gespr&#228;che f&#252;hren soll. Da <rs type="person" ref="#per__125298">Kopecky</rs> sehr koope<lb break="no"/>rationsbereit ist, wird <rs type="person" ref="#per__125299">Reitzner</rs> entsprechend nachgeben, um zu einer einver<lb break="no"/>nehmlichen Regelung doch noch zu kommen. Ich habe n&#228;mlich dezidiert erkl&#228;rt,<lb/>
ich halte von einer schriftlichen Unterlage nicht nur was in der Vergan<lb break="no"/>genheit den letzten 2 Jahren, die AK will sogar auf 3 Jahre ausdehnen, ev.<lb/>
noch gefragt werden kann man doch nicht in die Zukunft projiziert f&#252;r<lb/>
die zuk&#252;nftigen 3 Jahre auch alles schriftlich verlangt fast w&#252;rde ich<lb/>
sagen vielleicht sogar noch garantiert.<lb/>
</p>
            <p xml:space="preserve">Eine &#228;hnliche meiner Meinung nach unm&#246;gliche Forderung wurde von der<lb/>
steirischen AK f&#252;r die &#220;berpr&#252;fung ob es sich um ein f&#252;hrendes Unternehmen<lb/>
im Zuge des Staatswappens herausstellte. Dort verlangt die AK schrift<lb break="no"/>lich die letzten 3 Jahre dem Finanzamt vorgelegten Bilanzen. Und noch<lb/>
zus&#228;tzliche Informationen &#252;ber Besch&#228;ftigung, Cashflow und ich wei&#223;<lb/>
nicht was sonst noch alles. Auch hier wird die AK Wien, also AK-Tag<lb/>
<pb n="70-0556" facs="70_1983-04-29_0556.jpg"/>versuchen eine vern&#252;nftige Regelung den Landeskammer klarzumachen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Biospritanlage in Gm&#252;nd aber auch der Maisst&#228;rkeproduktion<lb/>
in Aschach wird vereinbart, dieses Problem mit den Sozialpartnern resp.<lb/>
bei St&#228;rke im St&#228;rkebeirat zu besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Forderung der TIWAG auf 24,7 % Elektrizit&#228;tspreiserh&#246;hung wird nach<lb/>
wie vor weiter gepr&#252;ft. Die AK erkl&#228;rt, die Unterlagen ergeben 2 1/2<lb/>
%, MR <rs type="person" ref="#per__109811">Burian</rs> h&#228;tte 4 1/2 % errechnet. Die Handelskammer w&#228;re bereit<lb/>
8 % zu akzeptieren. Fraglich ist, ob dann die TIWAG selbst einen solchen<lb/>
Prozentsatz noch als befriedigt betrachtet und nicht ebenfalls den<lb/>
Verwaltungsgerichtshof anruft. MR <rs type="person" ref="#per__109811">Burian</rs> meinte n&#228;mlich, es m&#252;sse unbe<lb break="no"/>dingt eine Entscheidung jetzt gef&#228;llt werden, weil am 3. Mai die 6 Monate<lb/>
Frist abgelaufen ist und ein S&#228;umnisurteil vom Verwaltungsgerichtshof<lb/>
gegebenenfalls zu bef&#252;rchten ist. Der neue Vorstand der TIWAG, Dr. <rs type="person" ref="#per__1138777">Mayr</rs>,<lb/>
hat n&#228;mlich von dem Univ.-Prof. der WU, <rs type="person" ref="#per__113039">Seicht</rs> ein entsprechendes Gutach<lb break="no"/>ten angefordert und auch bekommen. SC <rs type="person" ref="#per__111737">Marsch</rs> und auch ich sind aber fest<lb/>
davon &#252;berzeugt, da&#223; wenn die TIWAG tats&#228;chlich nach so kurzer Zeit schon<lb/>
den Verwaltungsgerichtshof anruft, dieser sicherlich nicht materiell ent<lb break="no"/>scheiden wird, sondern h&#246;chstens das Handelsministerium beauftragen wird,<lb/>
eine endg&#252;ltige Entscheidung zu treffen.<lb/>
</p>
            <p xml:space="preserve">Die AK und &#214;GB stimmt zu, da&#223; jetzt auf neuerliche Urgenz der Landwirt<lb break="no"/>schaftskammer die Vorpr&#252;fung wegen Erzeugermilchpreiserh&#246;hung durch eine<lb/>
erste Sitzung durchgef&#252;hrt wird. Die Aussendung der Unterlagen ist vor<lb/>
Monaten gleich nach der Einreichung erfolgt, damit ist das Vorpr&#252;fungs<lb break="no"/>verfahren auch theoretisch eingeleitet, jetzt <choice><choice><sic>mit</sic><corr>?</corr></choice></choice> aber auch gegen&#252;ber den<lb/>
Landwirten dokumentiert werden, da&#223; man bereit ist, &#252;ber die Preiserh&#246;hung<lb/>
sehr konkret zu verhandeln. F&#252;r Getreide soll man noch zuwarten, da <choice><choice><sic>wird</sic><corr>?</corr></choice></choice><lb/>
es erst notwendig sein, vor der neuen Ernte eine endg&#252;ltige Entscheidung<lb/>
zu treffen.<lb/>
</p>
            <p xml:space="preserve">Der Heiz&#246;lpreisantrag, Verbraucherpreis von 6 S jetzt auf 6,56, damit h&#246;her<lb/>
als vor ein paar Wochen erst der damalig festgelegte Preis von 6.50 S,<lb/>
soll <choice><choice><sic>genaueste</sic><corr>genauestens?</corr></choice></choice> &#252;berpr&#252;ft werden. Die behauptete Unterdeckung von 409 S<lb/>
ist bei 31 % Heiz&#246;l-schwer-Anteil zustande gekommen, bei 17 % Heiz&#246;l-<lb/>
schwer-Anteil, also der H&#228;lfte wie in den offiziellen Kalkulationen aber<lb/>
mehr der Wirklichkeit der Raffinerieausbeute entsprechend ergibt aber<lb/>
immer noch eine Unterdeckung von &#252;ber 100 S.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__123301">VECSEI</rs>: <rs type="person" ref="#per__112011">Kurzel</rs> soll bitte jetzt prim&#228;r mit dem<lb/>
Milchpreisantrag beginnen.<lb/>
</p>
            <pb n="70-0557" facs="70_1983-04-29_0557.jpg"/>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__109811">Burian</rs> berichtet &#252;ber die Verhandlungen in Ober&#246;sterreich &#252;ber die<lb/>
neue Aktion f&#252;r Klein- und Mittelbetriebe. <rs type="person" ref="#per__127093">Leibenfrost</rs> w&#228;re bereit gewesen,<lb/>
f&#252;r die 20 Mio. S, die Ober&#246;sterreich gibt, 40 Mio. wird der Bund pro Jahr zur<lb/>
Verf&#252;gung stellen, die ERP-Sonderregelung 1 % die ersten 5 Jahre dann<lb/>
5 % zwei Jahre Respiro zu akzeptieren. Ebenso ist er bereit, f&#252;r Gewerbe<lb break="no"/>struktur, wo ein 5 %-iger Zinsenzuschu&#223; f&#252;r die B&#252;rgeskredite vorgesehen<lb/>
ist, auch mitzumachen. Die Bundesvertreter m&#246;chten am liebsten, da&#223; er<lb/>
sich an der 25 %-igen Eigenquote oder bei der Haftung vielleicht auch<lb/>
beim Zinsenzuschu&#223; mitbeteiligt. Abgelehnt wurde von Ober&#246;sterreich die<lb/>
100.000 S je Arbeitsplatzregelung das Land m&#252;&#223;te dazu 50.000 S zahlen<lb/>
und weigert sich. <rs type="person" ref="#per__109811">Burian</rs> berichtet zu meiner gr&#246;&#223;ten &#220;berraschung, da&#223;<lb/>
Ober&#246;sterreich bereit w&#228;re, sich an der Innovationsagentur zu beteiligen,<lb/>
gegebenenfalls durch eine Au&#223;entelle in Ober&#246;sterreich, vor allem aber<lb/>
w&#252;rde sie auch bei einer Exportf&#246;rderungsgesellschaft, die ja von der<lb/>
Handelskammer ganz entschieden abgelehnt wird, f&#252;r die Klein- und Mittel<lb break="no"/>unternehmer in Ober&#246;sterreich sehr wohl beteiligen. Hier glaube ich, hat<lb/>
<rs type="person" ref="#per__127093">Leibenfrost</rs> &#252;ber seine Gr&#246;&#223;e gesprochen oder <rs type="person" ref="#per__109811">Burian</rs> hat ihn mi&#223;verstanden.<lb/>
Ich kann mir nicht vorstellen, da&#223; die Bundeshandelskammer, die dies ja<lb/>
ganz entschieden ablehnt, nicht stark genug w&#228;re, &#252;ber die Landeshandels<lb break="no"/>kammer dies auch in Ober&#246;sterreich zu sabotieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte &#228;u&#223;erst vorsichtig bei der Bundeshandels<lb break="no"/>kammer sondieren, n&#228;chstes Jour fixe HK dann setzen.<lb/>
</p>
            <p xml:space="preserve">Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__111736">Zolles</rs> von der &#214;FVW informiert mich, da&#223; er zwar jetzt<lb/>
zum Cotal-Kongre&#223; nach S&#252;damerika <choice><choice><sic>bis</sic><corr>?</corr></choice></choice> Pfingsten f&#228;hrt, falls aber in der<lb/>
Zwischenzeit entsprechende Regierungsbeschl&#252;sse fallen, die ihn betreffen,<lb/>
w&#252;rden ist er sofort bereit zur&#252;ckzukommen. Ich erkl&#228;re ihm, da&#223; dies<lb/>
kaum n&#246;tig sein wird, er ist sehr erfreut von mir zu h&#246;ren, da&#223; der Ge<lb break="no"/>werkschaftsbund jetzt die Idee aufgenommen hat, die ja von ihm gekommen<lb/>
ist, gegebenfalls zu versuchen, da&#223; die &#214;FVW wieder durch einen gesch&#228;fts<lb break="no"/>f&#252;hrenden Obmann gef&#252;hrt werden sollte. Dies ist dann m&#246;glich, wenn bei<lb/>
den Parteienverhandlungen &#252;ber die Aufteilung der Ressorts vielleicht<lb/>
eine diesbez&#252;gliche L&#246;sung gefunden wird. Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> hat mich n&#228;mlich<lb/>
heute neuerdings gefragt, wie diese Konstruktion seinerzeit war, ich habe<lb/>
den Eindruck, er wird sich sehr daf&#252;r einsetzen. <rs type="person" ref="#per__111736">Zolles</rs> war &#252;ber diese Mit<lb break="no"/>teilung sehr erfreut, er ist fest davon &#252;berzeugt, da&#223; jedermann mich als<lb/>
gesch&#228;ftsf&#252;hrenden Obmann sofort akzeptieren w&#252;rde. Ich glaube dies auch,<lb/>
da letzten Endes ich jedem lieber bin als der mit gr&#246;&#223;ter Wahrscheinlich<lb break="no"/>keit kommende Bundesparteiobmann der FP&#214; <rs type="person" ref="#per__122970">Steger</rs> als neuer Handelsminister.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0552_01" facs="70_1983-04-29_0552-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.4.1983</head>
         </div>
      </back>
   </text>
</TEI>
