<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760520">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 20. Mai 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-05-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-05-20">Donnerstag, 20. Mai 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0638" facs="31_1976-05-20_0638.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 20. Mai 1976<lb/>
</p>
            <p xml:space="preserve">In der Fragestunde im Parlament wickelte ich die 3 Fragen<lb/>
mit den etlichen Zusatzfragen nicht einmal in 15 Minuten ab. Ich<lb/>
bin neugierig, ob sich einmal bei mir die Opposition beschwert,<lb/>
oder vielleicht gar dagegen protestiert, dass ich eigentlich sehr<lb/>
schnoddrige Antworten gebe. Dadurch dass ich bei der ersten Fragebe<lb break="no"/>antwortung sofort nur mit wom&#246;glich ja oder nein antworte, verliert<lb/>
der Anfragende mit seinen 2 Zusatzfragen die erste gleich, indem<lb/>
man neuerdings auf ein spezifisches Problem hinweisen muss. Da er<lb/>
ja nur 2 Zusatzfragen hat, nehme ich ihm die Chance, zu tief in<lb/>
die Materie einzudringen oder mich durch Detailfragen in Schwierigkeiten<lb/>
zu bringen. Mich wundert dass die anderen Minister dieses System nicht<lb/>
auch schon l&#228;ngst anwenden. Scheinbar stehen sie auf dem Standpunkt<lb/>
es ist zweckm&#228;ssiger bei der ersten Frage schon alles lang und breit<lb/>
zu erkl&#228;ren. Bei den Zusatzfragen mache ich dann oft Zugest&#228;ndnisse<lb/>
indem ich erkl&#228;re, jawohl das werde ich pr&#252;fen oder ich werde das<lb/>
Entsprechende veranlassen, womit ja der Anfragende meistens sehr<lb/>
einverstanden resp. zufrieden ist. Bei mir gibt die Fragestunde f&#252;r<lb/>
die Opposition eigentlich kaum etwas her. Umso wichtiger erscheint mir,<lb/>
dass meine Versprechen dann auch eingehalten werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte die konkreten Zusagen der Abteilung schicken<lb/>
damit sie auch tats&#228;chlich durchgef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Zweigstellenleitertagung der &#214;sterreichischen Fremdenver<lb break="no"/>kehrswerbung waren auch alle Bundesl&#228;nder vertreten. Alle sprachen<lb/>
mir den Dank aus, dass ich mich so um den Fremdenverkehr bem&#252;he.<lb/>
Vor allem ist es f&#252;r diese Leute immer wieder &#252;berraschend, wie viel<lb/>
Zeit ich mir f&#252;r ihre Probleme nehme. Zuerst beabsichtigte ich<lb/>
nur 3/4 Stunden dort zu bleiben weil das Tagesprogramm vorgesehen<lb/>
hatte, dass ich bei der Vertragsunterzeichnung &#252;ber zollfreie Einfuhr<lb/>
von handwerklichen Waren aus der T&#252;rkei anwesend sein sollte. Na<lb break="no"/>t&#252;rlich habe ich mich dann vielmehr f&#252;r die Fremdenverkehrsprobleme<lb/>
interessiert und erkl&#228;rt, ich bleibe lieber hier. Dies l&#246;ste wieder<lb/>
einen Beifallssturm aus. Ich konnte mir nicht verkneifen zu sagen,<lb/>
denken sie bitte nicht, ich h&#228;tte dies so arrangiert, um neuerdings<lb/>
mich bei Fremdenverkehrsvertretern beliebt zu machen. Mehrere Probleme<lb/>
wurden aufgezeigt und <rs type="person" ref="#per__111367">W&#252;rzl</rs>, der den Vorsitz f&#252;hrte, hat so wie ich<lb/>
alles feinsts&#228;uberlich notiert, damit wir diese Probleme beim<lb/>
<pb n="31-0639" facs="31_1976-05-20_0639.jpg"/>&#214;sterreichischen Fremdenverkehrstag im Burgenland im einzelnen genau<lb/>
besprechen und ein entsprechendes Programm dann f&#252;r die n&#228;chsten<lb/>
Jahre entwickeln. Mit <rs type="person" ref="#per__97584">Jagoda</rs> und <rs type="person" ref="#per__111367">W&#252;rzl</rs> habe ich schon vereinbart,<lb/>
dass in Arbeitsgruppen gearbeitet wird. Nur eine Arbeitsgruppe die sich<lb/>
mit Verkehrsfragen besch&#228;ftigen sollte, erkl&#228;rte ich gleich, w&#252;rde<lb/>
sehr unzweckm&#228;ssig sein. Hier m&#252;ssten wir n&#228;mlich mit dem Verkehrstag<lb/>
von <rs type="person" ref="#per__110923">Lanc</rs> irgendwie kollidieren. Da ich dies aber unter allen Umst&#228;nden<lb/>
vermeiden m&#246;chte, habe ich erreicht, dass diese Arbeitsgruppe nicht<lb/>
eingesetzt wird. Neu f&#252;r mich war, dass <rs type="person" ref="#per__111367">W&#252;rzl</rs> dann strengst vertraulich<lb/>
den Fremdenverkehrsverantwortlichen mitgeteilt hat, dass jetzt bereits<lb/>
von den Orten und von den Hotels 2/3 der Frageb&#246;gen eingelangt sind und<lb/>
man, bevor noch computerm&#228;ssig ausgearbeitet, jetzt schon sagen kann,<lb/>
dass eine flaue Sommersaison wird. <rs type="person" ref="#per__111367">W&#252;rzl</rs> sagt maximal wird eine Stag<lb break="no"/>nation gegen&#252;ber dem Vorjahr zu erreichen sein. Ich teile diese Mei<lb break="no"/>nung nicht, weil ich annehme, dass eben die Touristen, welche &#252;ber<lb/>
kein Reiseb&#252;ro kommen, die vor allem nicht, auch wenn sie es privat<lb/>
machen, vorher sich anmelden, von Jahr zu Jahr st&#228;rker werden. Ich habe<lb/>
diese differente Meinung klar und deutlich dort zum Ausdruck gebracht<lb/>
und war sehr froh, dass es zwischen <rs type="person" ref="#per__111367">W&#252;rzl</rs> und mir einen Gegensatz gibt,<lb/>
damit die andere Seite sieht, ein Beamter kann jederzeit frei seine<lb/>
Meinung &#228;ussern. Alle stimmten mit mir &#252;berein, dass seit dem schweren<lb/>
R&#252;ckschlag im Jahre 1974 und seit der August-Sitzung in Innsbruck<lb/>
alle Massnahmen zweckm&#228;ssig gewesen sind und zielf&#252;hrend einen weiteren<lb/>
Aufstieg des Fremdenverkehrs erwirkt haben. Sollte tats&#228;chlich eine<lb/>
flaue Sommersaison sein, dann passt es sehr gut, dass wir im September<lb/>
den Fremdenverkehrstag in Burgenland haben. Wir m&#252;ssen dann genauso.<lb/>
wie ich dies im August in Innsbruck getan habe, diesen R&#252;ckschlag oder<lb/>
die Stagnation dazu ben&#252;tzen, um zu sagen wieder neue Ideen, wieder<lb/>
mehr Einsatz im Fremdenverkehr wie im August 1974, damit es auch 1977<lb/>
und die weiteren Jahre wieder aufw&#228;rts geht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Unsere Politik in den n&#228;chsten Monaten muss sich<lb/>
bereits auf dieses Ereignis und die Sommersaison einstellen.<lb/>
</p>
            <p xml:space="preserve">Unser Handelsdelegierter in Moskau, <rs type="person" ref="#per__114589">Canisius</rs>, kam ganz &#252;berraschend<lb/>
und ersuchte mich, ich sollte auf <rs type="person" ref="#per__97668">Kreisky</rs> einwirken, damit er einen Brief<lb/>
<rs type="person" ref="#per__97652">Kosygin</rs> schreibt. <rs type="person" ref="#per__141040">Melnikow</rs>, der Generaldirektor von Prommaschimport<lb/>
hat ihm strengst vertraulich, aber doch andeutungsweise mitgeteilt,<lb/>
dass die UdSSR und zwar nicht nur die Regierung, sondern auch das<lb/>
Zentralkomitee sich mit der Pelleteiranlage Kostamus besch&#228;ftigen wird.<lb/>
</p>
            <pb n="31-0640" facs="31_1976-05-20_0640.jpg"/>
            <p xml:space="preserve">Dieses grosse Projekt m&#246;chte die V&#214;EST seit Jahren schon bekommen.<lb/>
Jetzt besteht angeblich die Absicht, es gegebenenfalls in der UdSSR<lb/>
selbst zu bauen, Auch die Gasaufbereitungsanlage wird jetzt spruchreif.<lb/>
Ich habe in Nairobi, wie ich <rs type="person" ref="#per__114589">Canisius</rs> mitteilte, &#252;ber unsere Lie<lb break="no"/>ferungen mit <rs type="person" ref="#per__112951">Patolitschew</rs> verhandelt. <rs type="person" ref="#per__114589">Canisius</rs> sagt aber mit Recht,<lb/>
mein Niveau ist schon zu nieder, wenn <rs type="person" ref="#per__97668">Kreisky</rs> aber schriftlich inter<lb break="no"/>veniert, dann wir <rs type="person" ref="#per__97652">Kosygin</rs> sich mit diesem Problem in der Regierung<lb/>
und wahrscheinlich auch im Zentralkomitee besch&#228;ftigen. Ich habe so<lb break="no"/>fort <rs type="person" ref="#per__97469">Gehart</rs> davon verst&#228;ndigt und versprochen, dass <rs type="person" ref="#per__98053">Wanke</rs> einen Brief<lb break="no"/>entwurf bei der Freitagsitzung mitbringen wird.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit den Rum&#228;nen zeigt mir, dass <rs type="person" ref="#per__118213">Avram</rs> von dem Besuch<lb/>
sehr befriedigt ist. Er hat Gelegenheit gehabt mit Firmen Kontakt auf<lb break="no"/>zunehmen und zwar nicht nur in Wien mit den Vertretern, sondern<lb/>
in den Bundesl&#228;ndern bis nach Innsbruck Mit dieser Methode hat<lb/>
er die einzelnen Vorschl&#228;ge seiner Fachleute und vor allem der Direk<lb break="no"/>toren seiner Werke detaillierter besprechen k&#246;nnen und gleichzeitig<lb/>
Vorvertr&#228;ge abschliessen k&#246;nnen. Da ich vorher zum gr&#246;ssten Teil mit<lb/>
den Firmenvertretungen selbst gesprochen habe, wusste ich schon, dass<lb/>
diese entweder bereit waren tats&#228;chlich zu Abschl&#252;ssen zu kommen, wie<lb/>
z.B. Heid, SGP, Steyr-Daimler-Puch, Swarovski usw. oder wie die V&#214;EST,<lb/>
die sehr ver&#228;rgert war die Gelegenheit n&#252;tzte um den Rum&#228;nen ihre<lb/>
Meinung zu sagen. <rs type="person" ref="#per__97644">Koller</rs> mit dem ich bei den Ungarnempfang pers&#246;nlich<lb/>
mich lange und breit auseinandergesetzt habe, wollte mit Recht <rs type="person" ref="#per__118213">Avram</rs><lb/>
zeigen, dass man so mit ihr nicht umgehen kann. Ein Syrien-Projekt<lb/>
wo sich die Rum&#228;nen und die V&#214;EST zuerst als Konkurrenten gegen&#252;ber<lb/>
standen, wurde von den Rum&#228;nen mit einem 20 %-igen billigeren Preis<lb/>
erobert. Jetzt soll die V&#214;EST bei der Durchf&#252;hrung einen Auftrag von<lb/>
15 bis 17 Mio Dollar bekommen. Die V&#214;EST verlangt, wenn sie &#252;berhaupt<lb/>
jetzt einsteigt, eine genaue Spezifikation und Preisliste der Lie<lb break="no"/>ferungen. <rs type="person" ref="#per__97644">Koller</rs> sagte mir mit Recht, er denkt nicht daran, jetzt bei<lb/>
diesem schlechten Zuschlag wom&#246;glich auch durch billige Preise mit<lb/>
einzusteigen. Am Abend gelang es mir beim Empfang in der rum&#228;nischen<lb/>
Botschaft mir den Vertreter der V&#214;EST <rs type="person" ref="#per__126225">Rohner</rs> und <rs type="person" ref="#per__118213">Avram</rs> und seinen Gene<lb break="no"/>raldirektor, die Beizanlage mit fast 27 Mio. Schillingen weitestgehend<lb/>
zu vereinbaren. <rs type="person" ref="#per__118213">Avram</rs> wollte am liebsten abschliessen, hat aber auch<lb/>
grosse Schwierigkeiten mit Detaileinwendungen von seinen Generaldirek<lb break="no"/>toren fertig zu werden.<lb/>
</p>
            <pb n="31-0641" facs="31_1976-05-20_0641.jpg"/>
            <p xml:space="preserve">Die rum&#228;nische Seite hat auf unsere Vorhalte wegen der Billigpreise<lb/>
sehr detaillierte Offertpreise und Mengeninformationen von Liefe<lb break="no"/>rungen anderer Staaten gehabt. Insbesondere bei Socken, Elektromotoren<lb/>
und kalzinierte Soda haben sie scheinbar aus der Aussenhandelsstatis<lb break="no"/>tik von uns genau nachgewiesen, welche L&#228;nder gr&#246;ssere Mengen und<lb/>
noch billiger Preise haben. <rs type="person" ref="#per__97426">F&#228;lbl</rs> behauptete mir gegen&#252;ber, dass<lb/>
diese Billigsteinfuhren nicht stattgefunden haben, weil wir sie im<lb/>
Vidierungsverfahren nicht genehmigt haben. Wenn dies der Fall war,<lb/>
dann w&#228;re es unm&#246;glich, dass die Rum&#228;nen die Mengen und die Preise der<lb/>
Lieferl&#228;nder wissen. Es muss deshalb, um beiden Beispiel der Socken<lb/>
zu bleiben, tats&#228;chlich Einfuhren unter 4.90 &#8211; 5.00 Schilling von<lb/>
anderen L&#228;ndern stattgefunden haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte setze Dich mit den Statistikern und Fach<lb break="no"/>verband ins Einvernehmen, um dieses f&#252;r mich unerkl&#228;rliche Ph&#228;nomen<lb/>
zu erkl&#228;ren. Die Preise findest Du auf der Tagesordnung der Rum&#228;nien-<lb/>
Verhandlungen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114075">Erich Schmidt</rs> vom Gewerkschaftsbund hat aus eigener Initiative<lb/>
und dies rechne ich ihm sehr hoch an, Besprechungen mit <rs type="person" ref="#per__97357">Bl&#252;mel</rs> und<lb/>
mir wegen der Beschickung der Fonds aufgenommen. Da er selbst, resp.<lb/>
<rs type="person" ref="#per__113026">Tumpel</rs> jetzt gerne in die Fonds einziehen m&#246;chte, wogegen ich gar<lb/>
nichts einzuwenden habe, suchte er mit Recht bei uns als Verb&#252;ndeten<lb/>
zu einer einvernehmlichen L&#246;sung zu kommen. Wir einigten uns auch<lb/>
sofort &#252;ber die notwendigen Nominierungen. Nat&#252;rlich kam wieder das<lb/>
Gespr&#228;ch, wer anstelle des jetzt Gott sei Dank jetzt wegen Alters<lb/>
ausscheidenden Gesch&#228;ftsf&#252;hrers <rs type="person" ref="#per__145303">Schnabl</rs>, in den Getreidefond ent<lb break="no"/>sendet werden soll. <rs type="person" ref="#per__97819">Plesch</rs>, der vorher daf&#252;r vorgesehen war, und<lb/>
der solange er beim Landwirtschaftsminister arbeitete diesen Posten<lb/>
auch mit aller Gewalt anstrebte, er hatte ach meine Unterst&#252;tzung,<lb/>
m&#246;chte jetzt trotz neuerlicher Aussprache, die ich mit ihm hatte,<lb/>
unbedingt bei uns bleiben. Ich habe <rs type="person" ref="#per__97819">Plesch</rs> darauf aufmerksam gemacht,<lb/>
dass dies f&#252;r ihn sicherlich einen finanziellen Verlust, zumindestens<lb/>
in der n&#228;chsten Zeit bedeutet. <rs type="person" ref="#per__97819">Plesch</rs> m&#246;chte aber unbedingt seine<lb/>
T&#228;tigkeit bei uns fortsetzen. Ich habe eigentlich nicht geglaubt,<lb/>
dass Arbeitsklima, Aufgaben und halt kollegiales Zusammenarbeiten<lb/>
von meinen Mitarbeitern so gesch&#228;tzt wird. Fr&#252;her oder sp&#228;ter hat<lb/>
nat&#252;rlich jeder dann die Chance, eine gute Karriere zu machen, weil<lb/>
ich auf dem Standpunkt stehe, wenn jemand schon sich profiliert hat<lb/>
und dies kann er in einem Sekretariat nat&#252;rlich viel mehr als irgendwo<lb/>
<pb n="31-0642" facs="31_1976-05-20_0642.jpg"/>anders, dass man dann schauen muss, ihm in entsprechende Positionen<lb/>
zu bringen. Bis jetzt ist dies auch meistens gegl&#252;ckt. Diese Politik<lb/>
f&#252;hrt vielleicht auch dazu, dass jeder das Gef&#252;hl hat, ich lasse ihm<lb/>
bestimmt nicht h&#228;ngen und jetzt hat jeder alle Chancen sich frei<lb/>
entfalten zu k&#246;nnen. Ich hoffe, dass auch in Hinkunft diese gute<lb/>
Zusammenarbeit, dieses Klima und nicht zuletzt auch die Arbeitsfreude<lb/>
bei allen erhalten bleibt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0637_01" facs="31_1976-05-20_0637-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.5.1976</head>
         </div>
         <pb n="31_0637_02" facs="31_1976-05-20_0637-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
