<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820803">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  3. August 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band66_1982-08-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-08-03">Dienstag, 3. August 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-11-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="66-0914" facs="66_1982-08-03_0914.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 3. August 1982<lb/>
</p>
            <p xml:space="preserve">Generalsekret&#228;r <name type="person" ref="#per__97411">Effenberger</name> vom ARB&#214; hat, wie k&#246;nnte es bei ihm anders<lb/>
sein, wieder etliche Ideen. Wanderkarten von &#214;sterreich, Auflage 350.000,<lb/>
wie er dem Ministerium mitteilte, tats&#228;chlich sind es aber 325.000 St&#252;ck,<lb/>
wird er jetzt mit einer Aktion ARB&#214; f&#252;r wanderbares &#214;sterreich verbinden.<lb/>
Zu diesem Zweck hat er die Plakatwand, Wanderhut, -rock, Rucksack, ...,<lb/>
Fernglas, Schuhe aufgebaut und ersucht mich, da&#223; ich wie er sagt als<lb/>
bestes Fotomodell mitmache. Die beiden Wanderkartenb&#252;cher, eines f&#252;r<lb/>
West- und eines f&#252;r Ost&#246;sterreich m&#246;chte er auch f&#252;r eine gro&#223;e Werbe<lb break="no"/>aktion einsetzen. Seine Funktion&#228;re, die 20 Mitglieder werben, haupt<lb break="no"/>amtliche 40, bekommen au&#223;erdem zur Belohnung eine Uhr.<lb/>
</p>
            <p xml:space="preserve">Semperit hat jetzt von Heilmasseur <name type="person" ref="#per__126915">Dungl</name> Fu&#223;matten hergestellt, auf die<lb/>
man fr&#252;hmorgens beim Rasieren oder beim Z&#228;hneputzen im Bad drauftreten<lb/>
soll, um den Kreislauf anzuregen und vor allem die Verformung der<lb/>
F&#252;&#223;e durch ewiges Sitzen und Fahren zu verhindern. Fr&#252;her, und ich kann<lb/>
mich noch sehr gut erinnern, ist man in der Jugend barfu&#223; oder wie wir<lb/>
Wiener besser sagen, blo&#223;f&#252;&#223;ig &#252;ber die spitzesten Steine gelaufen und<lb/>
hat so eine k&#252;nstliche Bet&#228;tigung nicht notwendig gehabt. Semperit ver<lb break="no"/>kauft diese Matte um S 175,--. Derzeit wird sie bei Apotheken abgegeben<lb/>
und kostet S 500,--. <name type="person" ref="#per__97411">Effenberger</name> m&#246;chte nun eine gro&#223;e Aktion verbilligt,<lb/>
allerdings meiner Meinung nach noch immer zu teuer, zwischen 300 und<lb/>
400,-- S starten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Wie kann eine solche Aktion preiswerter und besser<lb/>
gestartet werden?<lb/>
</p>
            <p xml:space="preserve">Das wirkliche Problem ist aber die Abgasregelung ECE 1504, die am ersten<lb/>
Oktober in &#214;sterreich in Kraft treten sollte. Wenn diese neue Vorschrift<lb/>
kommt, k&#246;nnten die meisten Autotypen in &#214;sterreich nicht mehr zugelassen<lb/>
werden. In der BRD beabsichtigt deshalb Minister <name type="person" ref="#per__1137659">Hauff</name> auf den 1. April 1983<lb/>
den Inkraftsetzens-Tag der Vorschrift zu verschieben. Angeblich will nur<lb/>
die Schweiz diese Europavorschrift rigoros handhaben. <name type="person" ref="#per__97411">Effenberger</name> macht<lb/>
mich auf diese kritische Situation aufmerksam und erwartet, da&#223; das<lb/>
Handelsministerium nicht zuletzt durch die guten Beziehungen zur Auto<lb break="no"/>industrie einen vern&#252;nftigen Vorschlag vertreten wird. Kompetenzm&#228;&#223;ig<lb/>
zust&#228;ndig ist aber das Verkehrsministerium. Ich erkl&#228;re sofort, mich mit<lb/>
Minister <name type="person" ref="#per__108223">Lausecker</name>, wenn er vom Urlaub zur&#252;ckkommt, in Verbindung zu<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">Gro&#223;endorfer</name><add>[hs. korrigiert, Anm.]</add>: Was wissen unsere Abteilungen davon?<lb/>
</p>
            <pb n="66-0915" facs="66_1982-08-03_0915.jpg"/>
            <p xml:space="preserve">In der BAWAG stelle ich bei einer Aussprache mit Dir. <name type="person" ref="#per__126952">Tr&#246;thann</name> fest, da&#223;<lb/>
er fest davon &#252;berzeugt ist, da&#223; angebliche Anbote eines Wr. Kreditinsti<lb break="no"/>tutes f&#252;r 500.000,-- S, 10 3/4 % Zinsen zu bezahlen, wie in Vorarlberg<lb/>
mir gegen&#252;ber behauptet wurde, nicht stimmen kann. Derzeit liegen alle<lb/>
Habenzinsen unter 10 % oder h&#246;chstens bei 10 %, wenn es sich um Angebote<lb/>
&#252;ber 10 % handelt, kann es sich h&#246;chstens um Kombinationen f&#252;r Steuerzwek<lb break="no"/>ke handeln. Jemand w&#252;nscht einen h&#246;herzinsigen Kredit, sei es aus Steuer-<lb/>
oder Kalkulationsgr&#252;nden, gibt daf&#252;r genau dieselbe Menge als Deckung<lb/>
und erh&#228;lt dann nat&#252;rlich auch einen wesentlich h&#246;heren Habenzins als es<lb/>
sonst &#252;blich ist. Da die Kreditinstiutute derzeit sehr liquid sind, die<lb/>
Sparraten sind sehr g&#252;nstig und die Nachfrage nach Krediten sehr gering,<lb/>
kann eine &#252;ber 10 %-ige Verzinsung von keinem Institut geboten werden.<lb/>
</p>
            <p xml:space="preserve">Die BAWAG hat seinerzeit, als ich noch in den diversen Agrarfonds war,<lb/>
einen eigenen Mann, <name type="person" ref="#per__1138048">J&#228;kl</name> eingesetzt, um auch dort zumindestens bescheide<lb break="no"/>ne Kreditgesch&#228;fte t&#228;tigen zu k&#246;nnen. Da diese Fonds ja drittelparit&#228;<lb break="no"/>tisch besetzt sind, steht die BAWAG auf dem Standpunkt, f&#252;r die Konsumen<lb break="no"/>tenseite k&#246;nnte sie als Konsumentenbank sogar 1/3 erwarten. Sie war und ist<lb/>
aber mit wesentlich kleineren Anteilen auch zufrieden. Jetzt aber in der<lb/>
letzten Zeit hat sie dort systematisch an Boden verloren. Ich erkl&#228;re<lb/>
mich bereit, mit den Konsumentenvertreter AK und &#214;GB &#252;ber dieses Problem<lb/>
zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte bei der n&#228;chsten Aussprache mit AK erinnern.<lb/>
</p>
            <p xml:space="preserve">Beim Stadtrat <name type="person" ref="#per__127030">Veleta</name> fand eine Aussprache mit Finanzstadtrat <name type="person" ref="#per__109290">Mayr</name>, dem GD<lb/>
der Holding <name type="person" ref="#per__115645">Machtl</name>, dem Pr&#228;sidenten des Wr. Stadtschulrates <name type="person" ref="#per__127015">Matzenauer</name>,<lb/>
dem AK-Dir. <name type="person" ref="#per__127771">Scheer</name>, wenn man so will alles die sozialistische Seite, und<lb/>
dem GR <name type="person" ref="#per__1138050">Mayr</name> von der &#214;VP und HK-Vertreter sowie dem Dir. <name type="person" ref="#per__132603">Blohberger</name> von<lb/>
der FV-Schule Modul wegen der Hotelfachschulidee auf dem Kahlenberg<lb/>
statt. Die Holding hat die Firma Edlinger ein Gutachten erstellen lassen,<lb/>
an dem auch der FV-Lehrer der Ischler Schule <name type="person" ref="#per__1138049">Steindl</name> mitgewirkt hat.<lb/>
Diese schlagen nun vor, man k&#246;nnte eine internationale Hotelfachschule,<lb/>
3 Jahrg&#228;nge, 2 1. Jahrg&#228;nge, je 25 Sch&#252;ler, insgesamt also ca. 110 Sch&#252;ler,<lb/>
dort errichten, die Investitionen w&#228;ren 46 Mio. S, der Restaurantbetrieb<lb/>
von 400 Sitzen m&#252;&#223;te auf 60 Sitze reduziert werden, das Hotel also gr&#246;&#223;<lb break="no"/>tenteils auch mit diesen Internatssch&#252;lern gef&#252;llt. Die Schulkosten w&#228;ren<lb/>
120.000,-- S pro Sch&#252;ler. Ich meldete mich sofort zu Wort, um meine Be<lb break="no"/>denken gegen eine nur internationale Hotelschule am Kahlenberg zu depo<lb break="no"/>nieren. Wenn es sich um eine Schule &#228;hnlich der in Modul oder in Siezen<lb break="no"/>heim, Salzburg, handelt, mit entsprechender gr&#246;&#223;erer Beschickung von Aus<lb break="no"/>l&#228;ndern, kann man nicht damit rechnen, da&#223; diese 120.000,--/Sch&#252;ler zahlen.<lb/>
</p>
            <pb n="66-0916" facs="66_1982-08-03_0916.jpg"/>
            <p xml:space="preserve">Wenn es sich um eine Topmanagementschule handelt, wie dies z.B. in Frank<lb break="no"/>reich <choice><choice><sic>Cornele</sic><corr>?</corr></choice></choice> oder in der Schweiz in Lausanne geschieht, dann d&#252;rfte man<lb/>
nicht damit rechnen, da&#223; diese Exklusivschule zu irgendwelchen Massenver<lb break="no"/>anstaltungen wie Samstag oder Sonntag bei Sch&#246;nwetter am Kahlenberg her<lb break="no"/>angezogen werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__132603">Blohberger</name> hat dann die Konzeption von Modul er&#246;rtert. Dort wurde von<lb/>
190 Sch&#252;lern in der Metternichgasse, die Sch&#252;leranzahl jetzt in Modul<lb/>
auf 460 erh&#246;ht. Die Schulgeb&#252;hren sind aber 12.000,-- S/Sch&#252;ler, also ein<lb/>
Zehntel. Derzeit sind 15 Ausl&#228;nder dort. Die Ausl&#228;nder erwarten stets,<lb/>
wenn sie von unterentwickelten L&#228;ndern kommen, da&#223; die Schulgeb&#252;hren<lb/>
ihnen erlassen werden, respektive die Entwicklungshilfe im Bundeskanzler<lb break="no"/>amt mitbezahlt. Derzeit unterrichten in Modul 46 Lehrer, davon 10 Gast<lb break="no"/>lehrer, die &#252;ber Recht und sonstige nicht Hauptgegenst&#228;nde sozusagen<lb/>
aushelfen. Der Unterricht kostet 27 Mio. S/Jahr. Die Einnahmen sind ca.<lb/>
7 Mio., so da&#223; 20 Mio. S Defizit entsteht. Dazu kommt noch, da&#223; auch das<lb/>
Hotel, welches man wegen der Schule schon dringend braucht, 3 bis 4 Mio.<lb/>
Defizit/Jahr hat. Das ganze ist alles ohne Abschreibungen und Zinsen ge<lb break="no"/>rechnet, denn die HK Wien hat eben diese modernste FV-Schule errichtet<lb/>
und so wie ich und <name type="person" ref="#per__127771">Scheer</name> dann erkl&#228;rte, auch die AK ihren Abendschulen<lb/>
sofort auf eine Abschreibung und Verzinsung verzichten mu&#223;, ansonsten<lb/>
h&#228;tte sich das Defizit f&#252;r diese Unterrichtst&#228;tigkeit noch wesentlich er<lb break="no"/>h&#246;ht. <name type="person" ref="#per__132603">Blohberger</name> erkl&#228;rte sich auf dringendes Befragen der Stadtr&#228;te<lb/>
gegebenenfalls bereit, eine Kooperation mit den Modul zu machen, wobei<lb/>
der Kahlenberg eine Art Expositur der Schule w&#228;re. Nach wirklich l&#228;ngerer<lb/>
und gr&#252;ndlicher Diskussion stellte sich dann allerdings heraus, da&#223; die<lb/>
FV-Schule am Kahlenberg nicht das ideale ist, sondern ganz im Gegenteil<lb/>
ein laufendes Defizit f&#252;r die Gemeinde Wien auf alle F&#228;lle bringen w&#252;r<lb break="no"/>de. Zweckm&#228;&#223;iger erscheint es deshalb ein Vorschlag des Oberlaaer Dir.<lb/>
<name type="person" ref="#per__97317">Auer</name>, ehemaliger Stadtgartendirektor, der Kahlenberg zum gro&#223;z&#252;gigen<lb/>
Freizeitzentrum ausbauen m&#246;chte. Ihm ist es gelungen, den Pfarrer der<lb/>
Kahlenberger Kirche zu &#252;berzeugen, da&#223; er doch jetzt bereit w&#228;re, in Zu<lb break="no"/>kunft Hochzeiten, d.h. Trauungen durchzuf&#252;hren. Dar&#252;ber hinaus m&#246;chte er<lb/>
dort eine gute Konditorei machen, wie dies auch im Oberlaaer Schwefelbad<lb/>
ist, die sehr gut und gewinntr&#228;chtig gef&#252;hrt werden kann. Freizeitein<lb break="no"/>richtungen wie Beauty Farm, Sommerrodeln usw. sollen die Wiener am Kahlen<lb break="no"/>berg locken und dort gleichzeitig ein Erholungszentrum vorfinden. F&#252;r<lb/>
diese ganzen Aktivit&#228;ten seien allerdings 90 Mio. S notwendig. Die wich<lb break="no"/>tigste Erkl&#228;rung aber hat <name type="person" ref="#per__132603">Blohberger</name> abgegeben, der ja meinte, er k&#246;nne<lb/>
Leute zur Verf&#252;gung stellen, wenn am Samstag und Sonntag sch&#246;nes Wetter<lb/>
herrscht und daher dort ein riesiger Sto&#223;bedarf w&#228;re. <name type="person" ref="#per__132603">Blohberger</name><lb/>
hat dieses Angebot nicht zuletzt deshalb gemacht, weil, wie ich ihm <choice><choice><sic>nach</sic><corr>nachher?</corr></choice></choice><lb/>
<pb n="66-0917" facs="66_1982-08-03_0917.jpg"/>sofort am Kopf zusagte, er ja doch in Wirklichkeit ein Interesse hat,<lb/>
da&#223; keine 2. FV-Schule in Wien errichtet wird. Noch immer kann er zwar<lb/>
gute Sch&#252;ler, die bei ihm unterkommen wollen, ablehnen und <name type="person" ref="#per__127015">Matzenauer</name><lb/>
erkl&#228;rt, er mu&#223; sie dann in irgendwelche Frauenhaushaltsschulen nehmen,<lb/>
sog. Kochl&#246;ffeluniversit&#228;ten, wo sie eigentlich keine spezifische Fach<lb break="no"/>ausbildung bekommen. <name type="person" ref="#per__132603">Blohberger</name> ist aber fest davon &#252;berzeugt, da&#223; ein<lb/>
Sprung von 190 Sch&#252;lern in der Metternichgasse auf jetzt 460 Sch&#252;ler auch<lb/>
f&#252;r Wien ausgereicht hat und nicht eine weitere Schule notwendig ist. Ich<lb/>
habe daher letzten Endes dann vorgeschlagen, da&#223; das Handelsministerium<lb/>
ja bereit w&#228;re, Investitionskredite &#252;ber die ERP-Fonds wahrscheinlich<lb/>
auf ERP-Ersatzaktion zu geben, konkretes Projekt soll zwischen Dir. <name type="person" ref="#per__97317">Auer</name><lb/>
und <name type="person" ref="#per__132603">Blohberger</name> ausgearbeitet werden. Dies wurde von allen Beteiligten<lb/>
als der zweckm&#228;&#223;igste Weg angesehen.<lb/>
</p>
            <p xml:space="preserve">Ich habe Dir. <name type="person" ref="#per__97317">Auer</name> sofort davon verst&#228;ndigt, der meinte, am Kahlenberg<lb/>
eine FV-Schule zu errichten, sei der gr&#246;&#223;te Unsinn. Der Kahlenberg mit<lb/>
seiner Tradition, mit seinem nat&#252;rlich vom Wetter abh&#228;ngigen ungeheuren<lb/>
Andrang der Wiener m&#252;sse anders gestaltet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte bei diesen Projekten mitwirken<lb/>
und mir dann laufend berichten.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, da&#223; der GD der Holding <name type="person" ref="#per__115645">Machtl</name> sofort erkl&#228;rte, er<lb/>
k&#246;nnte das sonst immer defizit&#228;re Restaurant und Hotelbetrieb sofort<lb/>
aktiv gestalten, wenn er wie EKAZENT auch wollte, Appartements dort<lb/>
machen k&#246;nnte. Dies wird nat&#252;rlich aus ideologischen Gr&#252;nden von der Ge<lb break="no"/>meinde und ganz besonders von der Bezirksorganisation der SP&#214; abgelehnt.<lb/>
Letzten Endes hat aber <name type="person" ref="#per__109290">Mayr</name> und <name type="person" ref="#per__127030">Veleta</name> <name type="person" ref="#per__115645">Machtl</name> erkl&#228;rt, er m&#252;&#223;te eben<lb/>
<choice><choice><sic>eigentumsgleichgestaltende</sic><corr>?</corr></choice></choice> Vorschl&#228;ge erarbeiten. Auch hier zeigte sich<lb/>
f&#252;r mich einmal drastisch, da&#223; ideologische Vorurteile zwar nicht im<lb/>
Prinzip abgebaut werden k&#246;nnen, aber doch in der Praxis dann Ma&#223;nahmen<lb/>
dann notwendig erscheinen, die man, wenn man sie beim Namen nennt, sicher<lb break="no"/>lich nicht durchsetzen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Was sagst Du zu diesem Problem?<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name> vom Patentamt hat, wie Vizepr&#228;sident <name type="person" ref="#per__113625">Fichte</name> bei der Anspra<lb break="no"/>che sagte, eine kleine bescheidene 60-Jahre-Geburtstagsfeier. In den<lb/>
Repr&#228;sentationsr&#228;umen des Patentamtes eingeladen. <name type="person" ref="#per__113625">Fichte</name> hat in seiner<lb/>
Laudatio mit recht darauf verwiesen, da&#223; in den 8 Jahren Pr&#228;sidentschaft<lb/>
<name type="person" ref="#per__97688">Leberl</name> das Patentamt zu einer internationalen Institution ausgebaut und<lb/>
umorganisiert wurde. Im Rahmen der WIPO, der intern. Organisation zum<lb/>
<pb n="66-0918" facs="66_1982-08-03_0918.jpg"/>Schutz des geistigen Eigentums in Namen des EP&#220;, des europ. Patent&#252;berein<lb break="no"/>kommens, im Zuge des EDV-Ausbaus hat <name type="person" ref="#per__97688">Leberl</name> betr&#228;chtlich das Patentamt<lb/>
in diese neue Zeit gef&#252;hrt. Ich habe dann doch auch darauf verwiesen,<lb/>
da&#223; <name type="person" ref="#per__97688">Leberl</name>, dessen Bestellung gar nicht so unumstritten war, sich in je<lb break="no"/>der Beziehung durchgesetzt hat und heute unumstritten anerkannt ist.<lb/>
Jetzt obliegt nur noch das Problem der INPADOC einer zielf&#252;hrenden und<lb/>
zweckm&#228;&#223;igen L&#246;sung zuzuf&#252;hren. Frau Sts. <name type="person" ref="#per__109808">Albrecht</name>, die mit einem riesi<lb break="no"/>gen Rosenstrau&#223; gekommen ist, gratulierte ihm herzlichst. <name type="person" ref="#per__97688">Leberl</name> war so<lb/>
ersch&#252;ttert &#252;ber die gro&#223;e Teilnahme, ich glaube es waren alle Bediens<lb break="no"/>teten, die nicht auf Urlaub waren, erschienen, schlie&#223;lich war es ja auch<lb/>
in der Arbeitszeit, da&#223; er seine Dankesrede dann tr&#228;nenerstickt vorzei<lb break="no"/>tig beenden mu&#223;te. Am meisten beeindruckt hat mich und sicherlich auch<lb/>
<name type="person" ref="#per__109808">Albrecht</name>, da&#223; das Quartett aus Mitgliedern des Patentamtes zur musikali<lb break="no"/>schen Umrahmung <name type="person" ref="#per__127102">Mozart</name> spielten. Das wirklich jetzt sch&#246;n hergerichtete<lb/>
Palais, die gro&#223;e und feierliche Geburtstagsfeier war f&#252;r mich &#252;berra<lb break="no"/>schend.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Sollten wir dies nicht auch gelegentlich be<lb break="no"/>n&#252;tzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="66_0913_01" facs="66_1982-08-03_0913-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.8.1982</head>
         </div>
         <pb n="66_0913_02" facs="66_1982-08-03_0913-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
