<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710726">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 26. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-07-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-26">Montag, 26. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-0918" facs="07_1971-07-26_0918.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 26. Juli 1971<lb/>
</p>
            <p xml:space="preserve">Die &#220;berreichung der Auszeichnung gem&#228;ss &#167; 58 Gew.O., d.h. dass<lb/>
die Firmen das Staatswappen f&#252;hren d&#252;rfen, sowie die Ordensverlei<lb break="no"/>hung an 10 vom Bundespr&#228;sidenten ausgezeichnete Personen wohnte<lb/>
auch eine Frau bei, ist weniger feierlich. Die Zeit, es ist bereits<lb/>
Urlaub erm&#246;glicht nicht einmal dass wir ein Streichquartett bekom<lb break="no"/>men k&#246;nnen. Da ich aber diese Auszeichnungen immer als pers&#246;nliche<lb/>
Ehrung des Betreffenden auffasse, mache ich es sehr individuell.<lb/>
Ich versuche aus dem Akt einige Detailkenntnisse mir zu merken,<lb/>
und spreche dann sehr pers&#246;nlich, ohne dies von einem Zettel herun<lb break="no"/>terzulesen &#252;ber den Grund der Auszeichnung. Ideal w&#228;re, wenn ich<lb/>
einige intime Details, die vielleicht aus dem Akt gar nicht ersicht<lb break="no"/>lich sind, erfahren k&#246;nnte. Ich habe deshalb <rs type="person" ref="#per__97543">Heindl</rs> ersucht, der<lb/>
bei <rs type="person" ref="#per__97718">Marek</rs> immer seitenlange Reden vorbereiten musste, mir einige<lb/>
Stichw&#246;rter zu verschaffen. Z.B. hatte ich <rs type="person" ref="#per__137391">Quester</rs> auszuzeichnen<lb/>
ohne dass ich wusste, dass der Sohn von ihm der ber&#252;hmte Rennfahrer<lb/>
ist. Reg.Rat <rs type="person" ref="#per__111699">Puffler</rs>, unser Pressereferent, den wir nachher fragten,<lb/>
sagte, das h&#228;tte er gewusst und er h&#228;tte viele andere Details recher<lb break="no"/>chieren k&#246;nnen. <rs type="person" ref="#per__111699">Puffler</rs> will nur nicht den Min.Rat <rs type="person" ref="#per__97801">Ottahal</rs>, der<lb/>
alle diese Vorbereitungen sehr gewissenhaft trifft, in die Arbeit<lb/>
hineinpfuschen. <rs type="person" ref="#per__97801">Ottahal</rs> ist schon deshalb &#8211; wie wir jetzt erfahren<lb/>
konnten &#8211; ein bisschen betr&#252;bt, weil in seiner Agende Dienst um<lb/>
die Person des Bundesministers aus der Gesch&#228;ftsordnung gestrichen<lb/>
wurde. Ich habe mich sofort als ich das Amt &#252;bernommen habe, gegen<lb/>
diesen Ausdruck ganz entschieden gewehrt. Ich sehe darin noch ein<lb/>
Relikt aus der alten Monarchie und glaube, alles sollte es geben<lb/>
nur keinen Ausdruck: Dienst um die Person des Bundesministers. Der<lb/>
Bundesminister ist &#8211; weil es nicht anders geht &#8211; ein oberster Chef<lb/>
einer Beh&#246;rde, aber deswegen braucht man keinesfalls einen so veralte<lb break="no"/>ten Ausdruck einem doch so hohen Beamten wie einem Ministerialrat<lb/>
zu geben, der einen Minister betreuen soll. In jedem gr&#246;sseren<lb/>
Industriebetrieb macht dies eine Sekret&#228;rin.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> ist bereits in S&#246;lden auf Urlaub, wo er Hofstaat h&#228;lt.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> selbst muss sich erst ein zweites Mal wegen der Chinareise<lb/>
impfen lassen und f&#228;hrt erst Mitte der Woche nach. <rs type="person" ref="#per__97769">Mussil</rs> selbst<lb/>
behauptet, er geht dort wenigstens in die Berge, <rs type="person" ref="#per__97893">Sallinger</rs> dagegen<lb/>
hat nat&#252;rlich ungeheuer viele Besucher, die mit ihm Probleme be<lb break="no"/>sprechen wollen. Ich brachte <rs type="person" ref="#per__97769">Mussil</rs> meine Verwunderung zum Ausdruck,<lb/>
dass er resp. seine Leute bei der letzten Sitzung zu erkennen ge<lb break="no"/><pb n="07-0919" facs="07_1971-07-26_0919.jpg"/>geben haben, dass sie noch einen besseren Kontakt wollen. Soviel<lb/>
mir bekannt ist und <rs type="person" ref="#per__115656">Steiger</rs> mir nachher versicherte, wurden alle<lb/>
Detailinformationen der Bundeskammer gegeben. Die Kritik aber ist<lb/>
mir sehr recht, denn ich habe die Absicht und das bereits <rs type="person" ref="#per__97769">Mussil</rs><lb/>
angek&#252;ndigt, dass wir in der Vorbereitungskommission f&#252;r die EWG<lb/>
einen st&#228;ndigen Ausschuss der Interessensvertretungen installieren<lb/>
werden. Ich wollte mit dieser Entscheidung nur zuwarten, bis <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
zur&#252;ck ist, damit ich mit ihm die notwendigen Anordnungen besprechen<lb/>
kann. Durch diese L&#246;sung komme ich scheinbar der Handelskammer sehr<lb/>
entgegen, in Wirklichkeit aber installiere ich damit eine Institution,<lb/>
worin auch die Arbeiterkammer und der Gewerkschaftsbund f&#252;r alle<lb/>
Zeiten verankert sind.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> teilte mir auch mit, dass am n&#228;chsten Tag die Brauerei-Unter<lb break="no"/>nehmungen bei ihm sind. Die Brauereien wollen jetzt auf alle F&#228;lle<lb/>
einen Preisantrag an den Preisunterausschuss &#252;ber eine Bierpreis<lb break="no"/>erh&#246;hung richten. <rs type="person" ref="#per__137354">Reininghaus</rs> ist von seiner Funktion zur&#252;ckgetreten,<lb/>
um den Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> damit eindeutig zu desavouieren. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
h&#228;tte auf Dr&#228;ngen von <rs type="person" ref="#per__97346">Benya</rs> den Brauereien mitgeteilt, dass sie mit<lb/>
Lohnzugest&#228;ndnissen sehr zur&#252;ckhaltend sein sollen. Eine Preiserh&#246;hung<lb/>
k&#228;me nicht in Frage und <rs type="person" ref="#per__97346">Benya</rs> hat gedroht, dass der &#167; 3a zur Anwendung<lb/>
kommen m&#252;sste, wenn sie ohne die Genehmigung der Parit&#228;tischen Kommis<lb break="no"/>sion eine solche Bierpreiserh&#246;hung vornehmen w&#252;rden. <rs type="person" ref="#per__97893">Sallinger</rs> und<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> haben mir seinerzeit erkl&#228;rt, dass eine Lohnfreigabe nicht in<lb/>
Frage k&#228;me, da eben erst mit 1.8. ein Jahr seit dem letzten Lohn<lb break="no"/>abschluss vor&#252;ber sei. Auch der Gewerkschaftsbund erkl&#228;rte mir damals,<lb/>
sie w&#252;rden einer Lohnfreigabe im Lohnunterausschuss oder in der Pari<lb break="no"/>t&#228;tischen Kommission zum jetzigen Zeitpunkt noch nicht zustimmen.<lb/>
Auf Grund dieser Mitteilungen haben wir dann im Vorstand und ich noch<lb/>
in Verhandlungen mit dem Brauereikomitee beschlossen, dass eine Lohn<lb break="no"/>freigabe vor Oktober nicht zu erwarten ist. Eine betriebliche Regelung<lb/>
aber war ein Ausweg, da auch die anderen Betriebe und Branchen in Wirk<lb break="no"/>lichkeit immer zwischen den Freigaben durch die Parit&#228;tische Kommission<lb/>
Lohnbewegungen auf betrieblicher Basis abschliessen. <rs type="person" ref="#per__97769">Mussil</rs> erkannte<lb/>
dann als erstes, dass dieser Entscheid von ihnen ein grosser Fehler war<lb/>
Da kein Kollektivvertrag abgeschlossen ist, kann auch keine Preis<lb break="no"/>erh&#246;hung erfolgen. Die Voraussetzung jedweder Preiserh&#246;hung bez&#252;gl.<lb/>
der Lohnkosten ist n&#228;mlich ein abgeschlossener Kollektivvertrag.<lb/>
</p>
            <pb n="07-0920" facs="07_1971-07-26_0920.jpg"/>
            <p xml:space="preserve">Diese Spielregel gilt seit Jahrzehnten. <rs type="person" ref="#per__97769">Mussil</rs> f&#252;rchtet nun, dass<lb/>
nat&#252;rlich auch der Preisunterausschuss und die Parit&#228;tische Kom<lb break="no"/>mission an diesem System festhalten werden und deshalb die Erh&#246;hungen<lb/>
der L&#246;hne, die auf betrieblicher Basis gemacht wurden, nicht anerkannt<lb/>
werden. <rs type="person" ref="#per__97769">Mussil</rs> meinte, es h&#228;tte ja bereits alle Brauereien Lohner<lb break="no"/>h&#246;hungen zugestanden. Ich bestritt dies und konnte ihm auf Grund<lb/>
einer telefonische R&#252;ckfrage mit unserem Sekret&#228;r <rs type="person" ref="#per__126872">Macho</rs> folgende<lb/>
Ziffern mitteilen:<lb/>
</p>
            <p xml:space="preserve">Von 7.244 Brauereiarbeitern haben 6.432 eine Lohnregelung erhalten.<lb/>
2/3 davon erhielten 2.&#8211; S auf die Stunde, das sind &#8960; 9 %, 1/3<lb/>
erhielt gleich eine perzentuelle Regelung von 5&#8211;8,5 %, Vorarlberg<lb/>
hat nur 5 % erhalten, da die bereits 16 3/4 Monatsl&#246;hne ausbezahlen.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> war &#252;ber die genaue Angabe insbesondere was die Arbeiterzahlen<lb/>
betrifft, habe ich das Gef&#252;hl, sehr erstaunt. Er h&#228;tte nicht erwartet,<lb/>
dass auf Knopfdruck eine so konkrete und exakte Information erfolgt.<lb/>
Ich bin &#252;berzeugt davon, dass in der Parit&#228;tischen Kommission unter<lb/>
diesen Umst&#228;nden keine Bierpreiserh&#246;hung im jetzigen Stadium zu er<lb break="no"/>reichen ist. Die Brauereien werden schon im Herbst ihre Kollektiv<lb break="no"/>vertr&#228;ge mit uns abschliessen m&#252;ssen, um dann zu einer Preiserh&#246;hung zu<lb/>
gelangen. Sollten sie aber vorher, ohne den Beschluss der PK abzu<lb break="no"/>warten, ihre Preise erh&#246;hen, dann wird dies zweifelsohne ein Grund sein,<lb/>
den &#167; 3a tats&#228;chlich anzuwenden. Hier w&#252;rde die Handelskammer dann<lb/>
&#252;ber ihren Schatten springen m&#252;ssen. Ich kann mir dies allerdings nicht<lb/>
vorstellen.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen in der EWG Wegen der EFTA-Staaten verliefen verh&#228;lt<lb break="no"/>nism&#228;ssig sehr lange. Aus einem Zwischenbericht um 7 Uhr abends war aber<lb/>
bereits der Tenor zu h&#246;ren. Eine Freihandelszonenregelung unter Aus<lb break="no"/>schaltung der Landwirtschaft und wahrscheinlich noch einige schwierige<lb/>
Probleme mit sensiblen Produkten, ausser Papier, Uhren und Edelstahl<lb/>
sollen jetzt auch noch Holz dazukommen. Da wir Hitzeferien haben, waren<lb/>
glaube ich im ganzen Haus nur sehr wenige Beamte anwesend. Mit <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
wollte ich mich ins Einvernehmen setzen, der aber bereits das Haus ver<lb break="no"/>lassen hatte, und ich glaube nachmittags auch gar nicht mehr kam.<lb/>
Nur Dr. <rs type="person" ref="#per__127098">Simoncsics</rs> hielt die Stellung bis er von Br&#252;ssel zumindestens<lb/>
den Zwischenbericht erhalten hatte. Ich muss sagen, mir imponieren<lb/>
einige junge Beamte wirklich. Niemand h&#228;tte es ihm ver&#252;belt, wenn er<lb/>
sich genau so verkr&#252;melt h&#228;tte wie die anderen. Wenn ich ihn nicht<lb/>
<pb n="07-0921" facs="07_1971-07-26_0921.jpg"/>um 1/2 6 Uhr angerufen h&#228;tte, w&#228;re vielleicht sogar seine aufopfernde<lb/>
Arbeit nicht einmal in Erscheinung getreten. Das Traurige ist nur, dass<lb/>
man einen t&#252;chtigen jungen Beamten auch nicht mehr auszeichnen kann,<lb/>
als dass man ihm gelegentlich lobende Worte aussprechen kann. Wenn er<lb/>
n&#228;mlich ein fauler Hund ist und nur entsprechend nicht gegen die Dienst<lb break="no"/>ordnung verstosst, kommt er genauso zu dem Ziele, n&#228;mlich einen h&#246;heren<lb/>
Rang zu erreichen, als wenn er fleissig ist und sich wirklich f&#252;r die<lb/>
Sache opfert. Der Vorteil der Schnellstlaufbahn ist maximal, dass er<lb/>
zwei Jahre fr&#252;her den Ministerialrat erreicht. Ich f&#252;rchte aber, dass<lb/>
die Beamten hier solidarisch sein werden, da sie auf dem Standpunkt<lb/>
stehen, man kann nie wissen, ob man nicht dann auch als t&#252;chtiger Beamter<lb/>
vielleicht wegen einer politisch anderen Gesinnung, aber was noch viel<lb/>
gef&#228;hrlicher w&#228;re, weil man nicht mit dem Minister sachlich &#252;bereinstimmt,<lb/>
nicht bef&#246;rdert wird, weshalb sie die garantierte Eselsleiter auch f&#252;r<lb/>
richtig empfinden. Durch diese &#220;berlegungen wird das Leistungsprinzip<lb/>
nat&#252;rlich im Bundesdienst vollkommen ad absurdum gef&#252;hrt. Andererseits<lb/>
kann ich es aber verstehen, dass Beamte so kalkulieren, denn ich k&#246;nnte<lb/>
mir sehr gut vorstellen, dass ein nicht entsprechender Bundesminister,<lb/>
der ausschliesslich nach Leistungsprinzip vergeht, durch subjektive<lb/>
Momente beeinflusst, ebenfalls Fehlentscheidungen treffen k&#246;nnte. Es<lb/>
gibt sicherlich kein unfehlbares System.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_0917_02" facs="07_1971-07-26_0917-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.7.1971</head>
         </div>
      </back>
   </text>
</TEI>
