<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790112">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 12. J&#228;nner 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-01-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-01-12">Freitag, 12. Januar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0034" facs="46_1979-01-12_0034.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 12. J&#228;nner 1979<lb/>
</p>
            <p xml:space="preserve">Vizeb&#252;rgermeister <rs type="person" ref="#per__149710">Resch</rs><add>[hs. korrigiert, Anm.]</add> und Ing. <rs type="person" ref="#per__114656">P&#246;nisch</rs> erkundigen sich &#252;ber<lb/>
den weiteren Ausbau der unteren Salzach. Die Bayern haben sich<lb/>
bisher quergelegt, die Umweltsch&#252;tzer die Projekte verhindert.<lb/>
Meine pers&#246;nliche Aussprache mit dem ehemaligen Ministerpr&#228;sident<lb/>
<rs type="person" ref="#per__139467">Goppel</rs> haben nichts gen&#252;tzt. Angeblich hat der neue Ministerpr&#228;si<lb break="no"/>dent <rs type="person" ref="#per__121042">Franz Josef Strauss</rs>, 3 CSU Abgeordneten des Gebietes die<lb/>
&#196;nderung der Einstellung angedeutet. In der n&#228;chsten Zeit werden<lb/>
Verhandlungen zwischen Bayern und &#214;sterreich aufgrund der Vertr&#228;ge<lb/>
erwartet. Die Energiesektion schl&#228;gt vor, man sollte am urspr&#252;nglichen<lb/>
Ausbaukonzept festhalten, obwohl man den Umweltsch&#252;tzern Rechnung<lb/>
tragend ein verkleinertes Projekt vorlegen k&#246;nnte. Dies soll erst<lb/>
dann geschehen, bis die Umweltsch&#252;tzer als Kompromiss ein sol<lb break="no"/>ches fordern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Lass bitte kl&#228;ren, ob die &#246;sterreich-bayeri<lb break="no"/>sche Kraftwerkgesellschaft auch dieser Meinung ist.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__112011">Kurzel</rs> und Pr&#228;s. <rs type="person" ref="#per__111718">Skene</rs> informieren mich &#252;ber die Kompromissl&#246;sung<lb/>
f&#252;r den Zuckerpreis am 1. Feber. Belustigend f&#252;r mich ist, dass die<lb break="no"/>ses Kompromiss l&#228;ngst zwischen den Sozialpartnern ausgehandelt ist<lb/>
und der formelle Preiskommissionsbeschluss nur mehr aussteht. Dazu<lb/>
legt der Verband der Zuckerindustrie ein Kalkulationsgutachten von<lb/>
Wirtschaftspr&#252;fer <rs type="person" ref="#per__137165">Jonasch</rs> vor, welches fast 1 Mio. Schilling kostet.<lb/>
Kein anderer Betrieb oder Branche w&#252;rde so aufwendig Ziffern liefern,<lb/>
die eigentlich vollkommen nutzlos sind. Die Nachkalkulation ergibt<lb/>
sogar 75 Groschen Fabriksabgabepreiserh&#246;hung. Die Zuckerindustrie<lb/>
ist mit 40 Groschen Mahlkristall und 50 Groschen f&#252;r die anderen<lb/>
Sorten einverstanden. In diesem Betrag sind noch 10 Groschen f&#252;r Export<lb break="no"/>zucker beinhaltet, das ist ungef&#228;hr eine 30 Mio. Summe St&#252;tzung f&#252;r<lb/>
<rs type="person" ref="#per__58381">Mauthner</rs>ische Bem&#252;hungen, an die 40.000 Tonne Zucker zu exportieren.<lb/>
Der Export-R&#252;benpreis wird von 45 Schilling auf 42 Schilling<lb/>
gesenkt, was der Zuckerindustrie auch wieder 9 Mio. bringt. Daf&#252;r<lb/>
wird die Anbaufl&#228;che nicht weiter restringiert. Die Einzelh&#228;ndler<lb break="no"/>organisationen m&#246;chten den Letztverbraucherpreis f&#252;r Zucker aufgehoben.<lb/>
Die Zuckerindustrie, aber vor allem <rs type="person" ref="#per__112011">Kurzel</rs> spricht sich nat&#252;rlich<lb/>
scharf dagegen aus. Er hat die Zuckerhandelsspanne von 5.22 auf<lb/>
<pb n="46-0035" facs="46_1979-01-12_0035.jpg"/>5.4 erh&#246;ht. Bei Staubzucker von 5.43 auf 5.5. Damit glaubt er,<lb/>
wird er den Handel befriedigen. Ich bin sehr gespannt, ob die<lb/>
Handelskammer dieser L&#246;sung zustimmt oder nicht doch eher wirk<lb break="no"/>lich die Aufhebung der Letztverbraucherpreise verlangt. Optisch<lb/>
k&#246;nnte ich ja darauf verweisen, dass f&#252;r Grossw&#252;rfel kein Verbrau<lb break="no"/>cherpreis mehr festgelegt wird. Allerdings wird dieser auch nicht<lb/>
mehr erzeugt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Vielleicht kann man eine oder andere Sorte<lb/>
aus der Preisregelung einvernehmlich herausnehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110998">Eisenberg</rs> war jetzt in China und ist dort angeblich sehr freund<lb break="no"/>schaftlich aufgenommen worden. Er hat einen Rahmenvertrag <choice><choice><sic>waiter</sic><corr>Letter?</corr></choice></choice><lb/>
of <choice><choice><sic>ident</sic><corr>intent?</corr></choice></choice> von 25 bis 30 Mio. Dollar in Aussicht und teilweise abge<lb break="no"/>schlossen. Die Chinesen wollen 5.000 Megawatt Kraftwerke<lb/>
bauen, 3.000 auf Wasser und 2.000 auf Kohle. Ein &#228;hnlich grosses<lb/>
Projekt ist <rs type="person" ref="#per__110998">Eisenberg</rs> gegl&#252;ckt mit Indien und Rum&#228;nien jetzt<lb/>
abzuschliessen. 5.000 Megawatt gegen Eisenerzexporte nach Rum&#228;nien.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Lass dies pr&#252;fen, ich kann mir das gar<lb/>
nicht vorstellen.<lb/>
</p>
            <p xml:space="preserve">Die Chinesen m&#246;chten ausserdem eine Aluminiumproduktion von<lb/>
750.000 Tonnen und eine Kupferproduktion von 100.000 Tonnen<lb/>
aufbauen. Auch Kohle soll mit 20 Mio Tonnen neu erschlossen werden,<lb/>
wovon 8 Mio. exportiert werden m&#252;ssen. Da <rs type="person" ref="#per__110998">Eisenberg</rs>, wie er selbst<lb/>
sagt, 40 B&#252;ros rund um die Welt hat, kann er die Kompensations<lb break="no"/>produkte, Kupfer, Kohle, Magnesit leicht verkaufen. Er selbst hat<lb/>
sich nur in Projekte gest&#252;rzt &#8211; in Aussicht sind auch noch 2 Zement<lb break="no"/>fabriken je 4 Mio. Jahrestonnen und Zuckerfabriken, wo, wie er sagt,<lb/>
nicht so harte Konkurrenz ist. Bez&#252;glich der Bem&#252;hungen der V&#214;EST,<lb/>
die Eisen- und Stahlprojekte zu bekommen, meint er, wird es den<lb/>
h&#228;rtesten Konkurrenzkampf mit Grossbritannien, die verkaufen<lb/>
Milit&#228;rflugzeuge <choice><choice><sic>Hurican</sic><corr>?</corr></choice></choice>, mit den Deutschen, wo 4 - 5 Firmen jetzt<lb/>
dort dort arbeiten, mit den Japanern und vor allem jetzt seit dem<lb/>
Friedensschluss mit Amerika US Steel und Bethlehem Steel. Die V&#214;EST<lb/>
wird ihr Werk Taiwan, wo 1.5 Mio. Tonnen schon produziert werden,<lb/>
erweitern k&#246;nnen um 1.5 Mio. Tonnen. Ob aber die grossen Werke<lb/>
<pb n="46-0036" facs="46_1979-01-12_0036.jpg"/><choice><choice><sic>Anschuan</sic><corr>?</corr></choice></choice> 10 Mio., <choice><choice><sic>Tschitun</sic><corr>?</corr></choice></choice> 6 Mio. und das grosse dritte an der<lb/>
K&#252;ste an die V&#214;EST geht, ist mehr als fraglich. <rs type="person" ref="#per__110998">Eisenberg</rs> f&#228;hrt in<lb/>
k&#252;rzester Zeit wieder nach China und bietet mir sein Flugzeug an.<lb/>
<rs type="person" ref="#per__110998">Eisenberg</rs> ist auch in Vietnam t&#228;tig gewesen und hat Steyr-Daimler-<lb/>
Puch zu einer Lieferung von 1.500 St&#252;ck Traktoren und Errichtung<lb/>
von Werkst&#228;tten verholfen. Er musste knappe Provisionen daf&#252;r<lb/>
akzeptieren, da die Steyr-Daimler-Puch-Leute viel zu hohe Preis<lb break="no"/>ans&#228;tze gehabt haben. In der letzten Verhandlungsphase mussten<lb/>
sie dann bei den Traktoren um 15 % und bei der Werkst&#228;ttenausr&#252;stung<lb/>
sogar um 35 % die Preise senken. Darin sieht <rs type="person" ref="#per__110998">Eisenberg</rs> eine un<lb break="no"/>seri&#246;se Verhandlungsmethode.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lass fragen, wie es sich bei der St-D-P<lb/>
wirklich verhalten hat.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__58381">Fritz Mauthner</rs>, der Im- und Exporteur berichtet, dass es ihm jetzt<lb/>
m&#246;glich ist nach Norwegen eine Probelieferung von Zucker zu starten.<lb/>
Dabei wurde &#252;berraschend festgestellt, dass wir noch immer nicht,<lb/>
das schon ratifizierte Zuckerabkommen, welches im Parlament ja im<lb/>
Vorjahr noch beschlossen wurde, nicht ver&#246;ffentlicht haben. Die Nor<lb break="no"/>weger weigern sich daher den Zucker reinzulassen. <rs type="person" ref="#per__58381">Mauthner</rs> hat<lb/>
bis jetzt nach Italien 6.000 Tonnen f&#252;r Pepsi-Cola Rom, 3.500 Tonnen<lb/>
f&#252;r G&#246;rz, 500 Tonnen f&#252;r Martini nach Turin exportieren k&#246;nnen.<lb/>
Der wirkliche Grund seiner Vorsprache ist aber, dass er hofft, nach<lb/>
der UdSSR Hybridsaat-Mais liefern zu k&#246;nnen. Ein gewisser Land<lb break="no"/>wirtschaftsmann <rs type="person" ref="#per__149711">Korniew</rs> h&#228;tte sich daf&#252;r interessiert und er bittet<lb/>
um unsere Unterst&#252;tzung. Getreideexporte sieht er nur in gr&#246;sserem<lb/>
Mass nach Polen, hier m&#252;sste ein 3-Mia.-Schilling-Kredit f&#252;r 3 Jahre<lb/>
gen&#252;gen, um dann rollierend jedes Jahr die notwendigen Exportmengen<lb/>
dorthin liefern zu k&#246;nnen. Die Exporte nach der Schweiz sind durch<lb/>
die schlechte Getreidequalit&#228;t des Vorjahres momentan leider in ein<lb/>
schlechtes Licht geraten. <rs type="person" ref="#per__58381">Mauthner</rs> ist aber &#252;berzeugt, dass er dort<lb/>
auf Pflichtzuteilung der GGF, Genossenschaft f&#252;r Getreide geliefert<lb/>
werden k&#246;nnten und sollen. W&#228;hrend wir nach Polen auf Kredit liefern<lb/>
m&#252;ssen, der nach seiner Meinung nach dreij&#228;hrige Rhythmus dann aller<lb break="no"/>dings ein revoltierender Fond w&#228;re, k&#246;nnten wir in die Schweiz<lb/>
unser Handelsbilanzpassivum ein wenig abbauen. Bez&#252;glich des Ge<lb break="no"/>treidekonzepts ist <rs type="person" ref="#per__58381">Mauthner</rs> der Meinung, dass die Pr&#228;sidentenkonferenz<lb/>
der Landwirtschaftskammern vor den Wahlen keinerlei konkrete Ver<lb break="no"/><pb n="46-0037" facs="46_1979-01-12_0037.jpg"/>handlungen f&#252;hren wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung informierte ich die Genossen<lb/>
&#252;ber die Ergebnisse der Regierungsklausur im Detail. <rs type="person" ref="#per__98053">Wanke</rs><lb/>
hat grosse Bedenken, dass es wesentlich schwieriger gehen wird, die<lb/>
5 x 80 Mio. Schilling St&#252;tzung f&#252;r die Textilindustrie zweck<lb break="no"/>gem&#228;ss und zielf&#252;hrend zu verteilen als dies bei der Papier<lb break="no"/>industrie der Fall war. Hier handelt es sich um eine nicht so<lb/>
straff organisierte Gruppe, die vor allem aber auch aus wesentlich<lb/>
mehr Betrieben besteht als die Papierindustrie.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Lass pr&#252;fen, wie das Finanzministerium<lb/>
sich &#252;berhaupt die Abwicklung vorstellt.<lb/>
</p>
            <p xml:space="preserve">Die Sektionsleiter haben beschlossen, aufgrund des Angriffes<lb/>
der &#214;AAB-Fraktion, dass sich leitende Beamte verunsichert f&#252;hlen,<lb/>
in einem offenen Brief die &#214;AAB-Leitung zu fragen, welche F&#228;lle<lb/>
ihnen bekannt sind, um zu einer solchen ungeheuerlichen Behauptung<lb/>
zu kommen. <rs type="person" ref="#per__112949">Kazda</rs> berichtete, dass <rs type="person" ref="#per__112947">Engelmayer</rs> eine Aussprache mit<lb/>
ihm hatte und dort erkl&#228;rte, hier m&#252;sse es sich um ein Missverst&#228;nd<lb break="no"/>nis handeln. Die Aufgabe die die &#214;AAB-ler sehen war, die Beamten<lb/>
auch die leitenden Beamten zu sch&#252;tzen. Sie wollten nicht den<lb/>
Minister angreifen. <rs type="person" ref="#per__112947">Engelmayer</rs> hat dann auch versucht mit mir<lb/>
eine Aussprache herbeizuf&#252;hren, was ich aber, soferne sie sich<lb/>
auf ihr Flugblatt bezog, glattweg ablehnte. <rs type="person" ref="#per__112947">Engelmayer</rs> hat des<lb break="no"/>halb auch sofort dann einen Brief mir geschrieben, wo er die<lb/>
Tatbest&#228;nde aufkl&#228;ren wollte. <rs type="person" ref="#per__112949">Kazda</rs> ist, so wie ich, der Meinung,<lb/>
auf diesen Brief werden wir ausf&#252;hrlich antworten, da er insbe<lb break="no"/>sondere sich neuerdings auf die Personalpolitik im Hause bezieht.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB berichtete <rs type="person" ref="#per__97627">Kienzl</rs> &#252;ber die Tatsache,<lb/>
dass die Sollzinsen sehr hoch sind und welche Massnahmen er sich<lb/>
vorstellt. Die beste L&#246;sung w&#228;re, die &#214;sterreichische National<lb break="no"/>bank legt einen Betrag von ca. 7 Mia. Schillingen bereit, um Kredit<lb break="no"/>institute, die von Einlegern mit grauen Zinsen schamlos ausgebeutet<lb/>
werden k&#246;nnten, diesen Kredit geben, um ihre Liquidit&#228;t zu verbes<lb break="no"/>sern. <rs type="person" ref="#per__98112">Z&#246;llner</rs> und <rs type="person" ref="#per__114075">Schmidt</rs> dagegen sind der Meinung, dass es zweck<lb break="no"/>m&#228;ssiger w&#228;re, die grauen Zinsen durch P&#246;nalisierung, wenn sie<lb/>
7 % &#252;berschreiten, zu bestrafen. Ab 1. M&#228;rz wird das KWG in Kraft<lb/>
treten, dann besteht eine solche M&#246;glichkeit. Der Habenzinsfuss<lb/>
<pb n="46-0038" facs="46_1979-01-12_0038.jpg"/>w&#252;rde rechnungsm&#228;ssig 3.861 % ausmachen, wenn man ihn rundet<lb/>
wie im Gesetz vorgehen auf 1/4 %, k&#246;nnte man also ohne weiteres<lb/>
<choice><choice><sic>u</sic><corr>?</corr></choice></choice> den derzeitigen Eckzinsfuss von 4 % kommen und <rs type="person" ref="#per__97346">Benya</rs> h&#228;tte mit<lb/>
seiner Forderung recht. Der Habeneckzinsfuss darf nicht gesenkt<lb/>
werden, damit er die kleinen Leute nicht neuerdings benachteiligt.<lb/>
Das wirkliche Problem der Banken ist, dass 76 - 78, also in 3 Jahren,<lb/>
350 Filialen programmiert waren, tats&#228;chlich aber durch die Libe<lb break="no"/>ralisierungstendenz des Finanzministers 951 gebaut wurden. In dem<lb/>
letzten 1/2 Jahr davon 151. Diese Filialflut frisst Kosten und<lb/>
veranlasst die Filialleiter wom&#246;glich recht hohe graue Zinsen zu<lb/>
bezahlen um &#252;berhaupt einen Umsatz zustande zu bringen. Einmal<lb/>
mehr kann ich bei dieser Aussprache feststellen, dass AK und &#214;GB<lb/>
&#252;ber die Politik des Finanzministers sehr ungl&#252;cklich sind, schein<lb break="no"/>bar ihm nie etwas sagen, sondern sich zu mir ausraunzen kommen.<lb/>
</p>
            <p xml:space="preserve">Die Auszeichnung von <rs type="person" ref="#per__116104">Himmer</rs>, <rs type="person" ref="#per__116105">Kozel</rs> und <rs type="person" ref="#per__123317">Matousek</rs>, welche die<lb/>
Arbeiterkammer angeblich blockiert, wird von dieser gepr&#252;ft<lb/>
werden. <rs type="person" ref="#per__98112">Z&#246;llner</rs> weiss davon nichts.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte schau das so schnell als m&#246;glich<lb/>
zu erledigen.<lb/>
</p>
            <p xml:space="preserve">Im Aussenhandelsbeirat soll bei der n&#228;chsten Sitzung neuerdings die<lb/>
Anhebung der Freigrenze f&#252;r Einfuhrscheine f&#252;r Textilien von<lb/>
4.000 auf 10.000 Schilling beraten werden. AK und &#214;GB sind schwer<lb/>
dagegen, auch ich bin der Meinung dass es jetzt nicht m&#246;glich ist,<lb/>
in der schwierigen Zeit f&#252;r die Textilindustrie solche Erleichterun<lb break="no"/>gen zu machen. Der Antrag wird deshalb sicherlich nicht einstimmig<lb/>
gefasst werden k&#246;nnen. Wir entscheiden uns dann, dass weiterverhandelt<lb/>
wird, es aber bei den 4.000 Schilling bleibt. Der zweite Punkt<lb/>
wird die Verk&#252;rzung der Liberalisierungszeiten bei Gem&#252;se sein.<lb/>
Hier wurden 5 Positionen, Zwiebel, Karotten, Endiviensalat vor<lb break="no"/>geschlagen, wo man nichts &#228;ndern kann. Nach l&#228;ngerer Debatte ist<lb/>
die AK bereit, bei Kohl und Kraut gewisse Zugest&#228;ndnisse zu machen.<lb/>
MR <rs type="person" ref="#per__98075">Willenpart</rs> hat grosse Bedenken, dass es dann im GATT Schwierig<lb break="no"/>keiten geben wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__98075">Willenpart</rs> soll in der Beiratssitzung<lb/>
genau dies begr&#252;nden.<lb/>
</p>
            <pb n="46-0039" facs="46_1979-01-12_0039.jpg"/>
            <p xml:space="preserve">Die AK und &#214;GB stimmen der Zuckerpreisregelung, die sie ja aus<lb break="no"/>gehandelt haben, zu, wehren sich aber ganz entschieden gegen<lb/>
&#196;nderung der Preisb&#228;nder f&#252;r Vieh, wie sie in der Viehkommission<lb/>
jetzt besprochen werden. Darauf habe ich nicht nur keinen Ein<lb break="no"/>fluss, sondern unser Vertreter in der Viehkommission hat dort<lb/>
auch gar nichts zu sagen.<lb/>
</p>
            <p xml:space="preserve">Die AK, <rs type="person" ref="#per__114716">Knittler</rs>, w&#252;nschen unbedingt, dass wir im UWG eine &#196;nderung<lb/>
durch Initiativantr&#228;ge noch vor Parlamentsaufl&#246;sung vorf&#252;hren.<lb/>
Dagegen spricht sich auch <rs type="person" ref="#per__114075">Schmidt</rs>, &#214;GB aus. Ich selbst bin der<lb/>
Meinung, wir sollten nicht jetzt mit Brachialgewalt eine Entwicklung,<lb/>
die bis jetzt sehr erfolgreich verlaufen ist, n&#228;mlich UWG einver<lb break="no"/>nehmlich zu novellieren, im letzten Moment durch einen Initiativ<lb break="no"/>antrag durchbrechen. Die Klagerechtserweiterung auf alle Inte<lb break="no"/>ressenvertretungen, die &#196;nderung von sittenwidriger auf irre<lb break="no"/>f&#252;hrende Werbung, diese 2 Punkte werden wir eben in der n&#228;chsten<lb/>
Legislaturperiode in Angriff nehmen. Wichtig &#8211; wie der &#214;GB auch<lb/>
zustimmt &#8211; ist, dass jetzt endlich das Konsumentenschutzgesetz<lb/>
in Kraft treten soll.<lb/>
</p>
            <p xml:space="preserve">Arbeiterkammer und Gewerkschaftsbund haben die Vorschl&#228;ge von der<lb/>
EVA, Sparverein <rs type="person" ref="#per__113069">Weiser</rs>, nicht bekommen. Ich stelle ihnen daher<lb/>
diese 11 Punkte zur Verf&#252;gung und sie werden dazu Stellung nehmen.<lb/>
<rs type="person" ref="#per__114075">Schmidt</rs>, &#214;GB stellt fest, dass <rs type="person" ref="#per__113069">Weiser</rs> wegen seiner Idee, im Sommer<lb/>
arbeiten und im Winter zusperren, geredet hat, er ihm aber sofort<lb/>
gesagt hat, er h&#228;lt dies f&#252;r kaum m&#246;glich, soll aber noch mit<lb/>
<rs type="person" ref="#per__112988">Wille</rs> von den Metallarbeitern und <rs type="person" ref="#per__98010">Teschl</rs> Chemiearbeitern sprechen.<lb/>
Diese haben ihm angeblich dann zugesichert, dass dies eine sehr<lb/>
gute L&#246;sung w&#228;re. Die Behauptung, dass in Lend bereits eine solche<lb/>
Arbeitszeiteinteilung erfolgte, stimmt nicht. <rs type="person" ref="#per__114075">Schmidt</rs> h&#228;lt aber vor<lb/>
allem den Vorschlag, in in Hinkunft d&#252;rften nur im Durchschnitt PKW Importe<lb/>
importiert werden, die einen geringeren Benzinverbrauch ausweisen,<lb/>
als eine Schnapsidee. Daf&#252;r gibt es weder gesetzliche M&#246;glichkeiten<lb/>
noch wird &#252;berhaupt eine solche Regelung praktikabel sein. Es wird<lb/>
allgemein festgestellt, dass <rs type="person" ref="#per__113069">Weiser</rs> sich weder auf Grund der Ge<lb break="no"/>setzeslage &#8211; entweder er kennt sie nicht, oder er missachtet sie,<lb/>
noch aufgrund der de facto-Verh&#228;ltnisse solche Vorschl&#228;ge die er<lb/>
macht, durchsetzen k&#246;nnte. Seine Taktik ist also nur recht publi<lb break="no"/>kumswirksam, mediengerecht Vorschl&#228;ge zu erstatten, auch dann, wenn<lb/>
<pb n="46-0040" facs="46_1979-01-12_0040.jpg"/>sich die Fachleute dar&#252;ber nur wundern k&#246;nnen, oder wie Prof. <rs type="person" ref="#per__114484">Lenz</rs><lb/>
von der Technischen Hochschule, vernichtende Gutachten abgibt.<lb/>
GD <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> von der &#214;IAG wird jetzt ein Industrie- und Energie<lb break="no"/>symposium durchf&#252;hren. Er ersucht mich, dieses einzuleiten, was ich<lb/>
sofort akzeptiere. Die Idee dieses Symposiums ist die notwendigen<lb/>
Informationen der Wirtschaftspresse zu geben. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> behaup<lb break="no"/>tet mit Recht, dass alle Industrieunternehmungen sich in den ver<lb break="no"/>gangenen Jahren sehr bem&#252;ht haben den Energieverbrauch entsprechend<lb/>
zu senken und auch grosse Erfolge erzielt haben. Dies soll in diesem<lb/>
Symposium einmal einvernehmlich erarbeitet werden. Dort kann auch<lb/>
dann <rs type="person" ref="#per__113069">Weiser</rs> entsprechend Vorschl&#228;ge vor Fachleuten ausarbeiten<lb/>
resp. machen. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> hofft, dass die anwesende Presse dann<lb/>
objektiv &#252;ber die Ergebnisse dieses Symposiums berichten werden.<lb/>
Nachdem <rs type="person" ref="#per__97668">Kreisky</rs> schon abschwenkt von der Idee, im Haushalt m&#252;sste<lb/>
entsprechend gespart werden, weil er diese austerity-Politik f&#252;r gef&#228;hrlich<lb/>
und falsch h&#228;lt, glaubt er derzeit in der Industrie gibt es noch<lb/>
grosse Energieeinsparungsm&#246;glichkeiten, die man nicht nutzte.<lb/>
Wahrscheinlich hat ihm <rs type="person" ref="#per__113069">Weiser</rs> diesbez&#252;gliche Informationen gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: In Finnland soll es exorbitante Ergeb<lb break="no"/>nisse im Energiesparen bei der Industrie geben. Bitte beschaffen.<lb/>
</p>
            <p xml:space="preserve">Der Pressereferent des Landwirtschaftsministeriums, <rs type="person" ref="#per__115669">Stiegnitz</rs>, hat<lb/>
jetzt mit seinen Freunden <rs type="person" ref="#per__111699">Puffler</rs> und <rs type="person" ref="#per__97543">Heindl</rs> eine ausf&#252;hrliche<lb/>
Aussprache gehabt. <rs type="person" ref="#per__115669">Stiegnitz</rs> selbst sollte auf besonderen Wunsch<lb/>
von <rs type="person" ref="#per__111699">Puffler</rs> unbedingt vor dem 1.4. noch ins Ministerium kommen.<lb/>
Mit 1.4. m&#246;chte <rs type="person" ref="#per__111699">Puffler</rs> ihm die Abteilung &#252;bergeben. Er selbst<lb/>
w&#252;rde dann als freier Mitarbeiter noch weiter zur Verf&#252;gung stehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__112949">Kazda</rs> und mir besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0033_01" facs="46_1979-01-12_0033-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.1.1979</head>
         </div>
         <pb n="46_0033_02" facs="46_1979-01-12_0033-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
