<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761019">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 19. Oktober 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-10-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-10-19">Dienstag, 19. Oktober 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1166" facs="33_1976-10-19_1166.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 19. Oktober 1976<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat teilte <name type="person" ref="#per__97668">Kreisky</name> mit, dass er die Jugendkonferenz<lb/>
jetzt abgesagt hat, weil ich daran nicht teilnehmen kann. Er be<lb break="no"/>hauptete richtig, dass ich vor Wochen davon schon verst&#228;ndigt<lb/>
wurde, sofort reagierte ich, indem ich ganz scharf erkl&#228;rt, dies<lb/>
stimmt, doch h&#228;tte ihm damals bereits meine Sekret&#228;rin mitteilen<lb/>
lassen, dass ich zu dieser Zeit in Libyen bin. Den ganzen Vorfall<lb/>
nehme ich als Lehre, dass man sich sofort ganz energisch gegen<lb/>
irgendwelche Behauptungen oder Unterstellungen zur Wehr setzen muss.<lb/>
Nur nicht auf einem rumtrampeln lassen. Auch nicht auf sein B&#252;ro.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108224">L&#252;tgendorf</name> beschwert sich, dass das Fernsehen ein Interview in Wels<lb/>
mit ihm aufgenommen hat &#252;ber den Landesverteidigungsplan und dass<lb/>
aber nachher im Anschluss an einen Bericht &#252;ber die Kaufabsichten<lb/>
der israelischen Abfangj&#228;ger <choice><choice><sic>Khefir</sic><corr>Kfir?</corr></choice></choice> ein Teil dazugeschnitten wurde<lb/>
ohne dass er wusste, worum es ging. <name type="person" ref="#per__108224">L&#252;</name> meint, das sei reinste Mani<lb break="no"/>pulation. <name type="person" ref="#per__97668">Kreisky</name> ist &#252;ber die ganze Diskussion sehr ungl&#252;cklich und<lb/>
dies mit Recht. Abgesehen davon, dass wir derzeit ja wirklich kein<lb/>
Geld haben, um diese zu kaufen, werden die Araber ver&#228;rgert sein.<lb/>
Kaufen wir sie nicht, wird es heissen, wir haben dem arabischen Druck<lb/>
nachgegeben. Die ganze Aktion ist sehr ungl&#252;cklich. <name type="person" ref="#per__108224">L&#252;tgendorf</name><lb/>
m&#246;chte aber unbedingt scheinbar das Problem Abfangj&#228;ger aktuell<lb/>
halten.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__97511">Haiden</name> bespreche ich die Preisbildung f&#252;r Milch und<lb/>
Milchprodukte. Beide sind sehr einverstanden, dass ich nur den Erzeuger<lb break="no"/>preis festlege und vom Verbraucherpreis nur mehr Trinkmilch, wobei<lb/>
ich nur die 1.20 S als Zuschlag zu den jetzigen Milchpreisen fixiere.<lb/>
Mit dieser Methode, die ich auch Min.Rat <name type="person" ref="#per__112011">Kurzel</name> mitteilte, k&#246;nnten<lb/>
wir der Diskussion &#252;ber die Handelsspannen-Aufteilung usw. entgehen.<lb/>
<name type="person" ref="#per__112011">Kurzel</name> selbst ist dar&#252;ber nicht sehr gl&#252;cklich, auf Grund der In<lb break="no"/>formation und Vorschl&#228;ge der einzelnen Bauernverb&#228;nde m&#246;chte er eine<lb/>
umfangreiche Diskussion &#252;ber diese Antr&#228;ge abf&#252;hren. Dagegen habe<lb/>
ich nichts einzuwenden, doch erkl&#228;re ich ihm, dass ausser der Fest<lb break="no"/>legung des Erzeugerpreises und des Verbraucherpreises f&#252;r Trinkmilch<lb/>
keine weitere Preisfestsetzung erfolgen darf.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an den Ministerrat gibt es den Tag des Brotes und ich<lb/>
habe Gelegenheit mit dem Bundesinnungsmeister und dem Wiener Innungs<lb break="no"/>meister &#252;ber die Preisfestsetzung bei Brot und Mehl zu diskutieren.<lb/>
Auch diesen erkl&#228;re ich, dass ich beabsichtige, eine Lockerung durchzu<lb break="no"/>f&#252;hren.<lb/>
</p>
            <pb n="33-1167" facs="33_1976-10-19_1167.jpg"/>
            <p xml:space="preserve">Der Bundesinnungsmeister meint, es wird dann eine sehr harte Konkurrenz<lb/>
geben und er m&#246;chte, dass ein gewisser Mindestpreis wenigstens<lb/>
festgesetzt wird, damit die Diskonter nicht jetzt auch auf diesem<lb/>
Gebiet allzu stark schleudern. Man sieht, dass sich also die Auf<lb break="no"/>fassung der Handelskammer wesentlich gewandelt hat. Hoffentlich geht<lb/>
die Arbeiterkammer und die Gewerkschaftsbund mit, dann sind wir die<lb/>
ganze Preisproblematik nicht nur los sondern schaffen auch ganz neue<lb/>
politische Verh&#228;ltnisse. Die ewigen Angriffe vom Handel und auch<lb/>
vom Gewerbe gegen die Bundesregierung, dass sie ihre W&#252;nsche nicht<lb/>
ber&#252;cksichtigt und sie sozusagen zum Sterben verurteilt sind, m&#252;ssten<lb/>
verstummen, denn dann ist es die Konkurrenz insbesondere die Genossen<lb break="no"/>schaften, die grossen Diskonter, die eigentlich das Gewerbe sowieso<lb/>
ruinieren und die Handelsgesch&#228;fte zum Zusperren zwingen.<lb/>
</p>
            <p xml:space="preserve">Der Verein f&#252;r Konsumenteninformation hat durch die Unterst&#252;tzung<lb/>
der Industrie und einiger Importeure mit 400.000.- S die Fern<lb break="no"/>sehausstellung "Fernsehen nach Mass" im M&#252;nchnerhof errichtet. Zur<lb/>
Er&#246;ffnung ist sogar der Generalintendant des ORF gekommen. <name type="person" ref="#per__114975">Oberhammer</name><lb/>
hat dort mitgeteilt, dass er 1,9 Mill. TV-Bewilligungen hat und dass<lb/>
5,2 Mill. Personen die Fernsehm&#246;glichkeit haben, weil sie auf Grund<lb/>
der Medienanalyse in ihrem Haushalt ein Ger&#228;t haben. 25 % davon sind<lb/>
erst Farbfernseher. 90,8 % &#214;sterreichs werden durch die Senderver<lb break="no"/>sorgung von FS 1, 87,6 % von FS 2 erfasst. Dass trotzdem so wenige<lb/>
FS 2 sehen k&#246;nnen, liegt an den alten Ger&#228;ten. Der Fachverbands<lb break="no"/>sekret&#228;r <name type="person" ref="#per__97396">Dolinay</name> beschwerte sich &#252;ber den harten Preiskampf und die<lb/>
schlechten kostendeckenden Handelsspannen, die dadurch entstehen<lb/>
und teils zu Lasten der Industrie gehen. Ich erwiderte sofort, man<lb/>
muss eben deckende Kosten zur Kenntnis nehmen und soll, wie es<lb/>
der Rentnerverband von mir w&#252;nscht, eine billige Serie f&#252;r ein<lb/>
Radio- aber auch f&#252;r ein Fernsehger&#228;t auflegen. Ich gebe mich keiner<lb/>
Illusion hin, dass dies ein Wunschtraum bleibt.<lb/>
</p>
            <p xml:space="preserve">Der Direktor von Anker Datentechnik aus Graz bedankt sich noch<lb/>
einmal bei mir, dass er jetzt endlich den Polen-Auftrag bekommen hat<lb/>
mit 610 St&#252;ck Kassen, 33 Mill. S, die f&#252;r das Grazer Werk eine<lb/>
monatelange Besch&#228;ftigung bedeutet. Am Abend besuchte ich noch die polnische<lb/>
Botschaft, um den Ministerpr&#228;sidenten <name type="person" ref="#per__140705">Olszewski</name> zu treffen, der<lb/>
sich sehr freute und mich st&#228;ndig vor allen Leuten umarmte. Dort<lb/>
bedankte ich mich bei ihm, dass endlich diese Kassen-Angelegenheit<lb/>
bereinigt wurde. Die Polen, selbst der Botschafter, hatten noch gar<lb/>
nicht davon gewusst.<lb/>
</p>
            <pb n="33-1168" facs="33_1976-10-19_1168.jpg"/>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__114715">Herbeck</name> und Dr. <name type="person" ref="#per__113107">Walter</name> von Porr AG teilen mir mit, dass sie<lb/>
in Iran jetzt ihre Forderungen im Prinzip wegen der Gleitung anerkannt<lb/>
bekommen haben, indem eine ganz kleine Summe bezahlt wurde. In ihrer<lb/>
Bilanz haben sie erstmalig mit 26 Mill. S f&#252;r das Irangesch&#228;ft eine<lb/>
R&#252;ckstellung festgelegt. Die PORR AG interessiert sich sehr f&#252;r das<lb/>
Grandhotel, wenn die Atombeh&#246;rde auszieht. Ich erkl&#228;re sofort, dass<lb/>
ich mich f&#252;r eine Hotell&#246;sung einsetzen werde. Der Aussenminster<lb/>
teilte mir mit, dass seine Beamten ihm empfohlen h&#228;tten, man sollte<lb/>
das Aussenamt dorthin verlegen. Aussenminister <name type="person" ref="#per__108328">Pahr</name> hat dies aber<lb/>
abgelehnt. <name type="person" ref="#per__108328">Pahr</name> hat mir ausserdem jetzt das ausgef&#252;llte Eintritts<lb break="no"/>formular f&#252;r die Gewerkschaft &#246;ffentlicher Dienst gegeben. <name type="person" ref="#per__108223">Lausecker</name><lb/>
war sehr verwundert, dass mir dies so schnell gelungen ist. Ich<lb/>
ersuchte ihn, es an die Gewerkschaft weiterzuleiten, aber nicht<lb/>
wie bei <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wieder zu verschustern.<lb/>
</p>
            <p xml:space="preserve">Im Antimarktst&#246;rungsbeirat stand eine Mindestpreisfestsetzung f&#252;r<lb/>
Str&#252;mpfe und Socken zur Diskussion. Ohne dass ich mit unseren Kolle<lb break="no"/>gen der multilateralen Abteilung <name type="person" ref="#per__115656">Steiger</name>, <name type="person" ref="#per__114800">Michitsch</name> usw. vorher<lb/>
gesprochen hatte, haben diese die gr&#246;ssten Bedenken in der Sitzung<lb/>
ge&#228;ussert. Die Handelskammer wollte aber unbedingt, dass wir diese<lb/>
Mindestpreisfestsetzung vornehmen. Da wir auf Grund des EG-Vertrages<lb/>
zu vorherigen Konsultation verpflichtet sind, habe ich nur zugestimmt,<lb/>
dass diese Konsultation eingeleitet wird und ich erst nach dieser<lb/>
Durchf&#252;hrung meine endg&#252;ltige Entscheidung treffen werde. Ich habe<lb/>
aber gleich deponiert, dass ich die Bedenken von <name type="person" ref="#per__115656">Steiger</name> als sehr gravie<lb break="no"/>rend betrachte und derzeit nicht geneigt bin, eine Sockenmindest<lb break="no"/>preisverordnung zu unterschreiben. Bei der Verhandlung &#252;ber die Fest<lb break="no"/>setzung f&#252;r Strumpfhosen hat <name type="person" ref="#per__112973">Hillebrandt</name> eine Berechnung vorgelegt<lb/>
wo f&#252;r Strumpfhosen mit Zwickel diese <choice><choice><sic>ohn</sic><corr>um</corr></choice></choice> 40 Groschen und ohne Zwickel<lb/>
um 10 Groschen erh&#246;ht worden w&#228;ren. Handelskammer m&#246;chte aber nicht von<lb/>
5.10 auf 5.20 S sondern auf 6.- S und bei mit Zwickel von 5.80 auf<lb/>
6.20 S lehnt sie genauso ab sondern dann wahrscheinlich weit &#252;ber<lb/>
7.- S einen Mindestpreis. Dies lehnt nicht nur die Arbeiterkammer<lb/>
ab sondern wahrscheinlich auch der &#214;GB, der allerdings bei der<lb/>
Sitzung nicht anwesend war. Ich unterbrach daher sofort die Sitzung<lb/>
in diesem Punkt, erkl&#228;rte der Handelskammer, sie w&#252;rde dann die Folgen<lb/>
tragen, wenn es nicht gelingt, bis Ende Oktober zu einer einvernehm<lb break="no"/>lichen L&#246;sung zu kommen. Der Vertreter des Finanzministeriums machte<lb/>
aufmerksam, dass dann sofort die Versandklausel wieder gilt, d.h.<lb/>
etliche Millionen Str&#252;mpfe um jeden Preis dann wieder eingef&#252;hrt<lb/>
werden k&#246;nnen, wenn auch die VO nur einen Tag unterbricht.<lb/>
</p>
            <pb n="33-1169" facs="33_1976-10-19_1169.jpg"/>
            <p xml:space="preserve">Trotz meines dringenden Appelles war <name type="person" ref="#per__116015">Ertl</name> und die Vertreter<lb/>
des Fachverbandes nicht zu bewegen, einer L&#246;sung zuzustimmen.<lb/>
Ich habe dieses Verhalten unverz&#252;glich bei der Aussenhandels<lb break="no"/>stellenleiter-Ostafrika-Besprechung Dr. <name type="person" ref="#per__97474">Gleissner</name> und Gen.Sekr.<lb/>
<name type="person" ref="#per__126971">Wakolbinger</name> mitgeteilt.<lb/>
</p>
            <p xml:space="preserve">Die Aussenhandelsstellenleiter-Tagung stand insofern unter einem<lb/>
schlechten Vorzeichen als <name type="person" ref="#per__108322">Meisl</name>, wo ich noch nicht anwesend war<lb/>
die Handelsdelegierten fragten, wieso der Osten immer wieder behauptet,<lb/>
er hat so gute Verbindung dorthin, kann alle Gesch&#228;fte dort bekommen,<lb/>
w&#228;hrend &#214;sterreich scheinbar nicht so gut abschneidet. <name type="person" ref="#per__126971">Wakolbinger</name><lb/>
meinte dann zum Schluss, ob das Handelsministerium mit den Handels<lb break="no"/>delegierten unzufrieden sei. Ich behauptete nein, denn sonst h&#228;tten<lb/>
wir sie l&#228;ngst schon ins Handelsministerium &#252;berf&#252;hrt. Da ich dies<lb/>
sehr l&#228;cherlich und lustig vorbrachte, hat es sicherlich nicht eine<lb/>
besondere Wirkung, wird aber von allen, wie ich feststellen konnte,<lb/>
sehr genau registriert.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <name type="person" ref="#per__97772">Nekula</name> und GD <name type="person" ref="#per__97865">Reisinger</name>, teilen mir mit, dass sie den Gas<lb break="no"/>preis unbedingt mit 1. J&#228;nner erh&#246;hen m&#252;ssen. Sie haben den<lb/>
Antrag von 10,9 % gestellt, nach ihrem alten und wie sie glauben<lb/>
berechtigten Preisschema. Sie sind sich aber vollkommen klar,<lb/>
dass sie diesen Prozentsatz nie bekommen werden, sondern wahr<lb break="no"/>scheinlich um 9 % herum dann der Gaspreis fixiert wird. Wichtig<lb/>
ist ihnen nur, dass sie bis Anfang Dezember sp&#228;testens den Gaspreis<lb/>
bescheidm&#228;ssig haben m&#252;ssen, weil sie noch im Gemeinderat um die<lb/>
Genehmigung einreichen m&#252;ssen. Im Jahre 1978 sind Gemeindewahlen,<lb/>
weshalb die letzte Erh&#246;hung jetzt erfolgt. Bei dieser Gelegenheit<lb/>
wird auch gleichzeitig von Megakal<add>Mcal</add> auf Kilowattstunde umge<lb break="no"/>stellt wie es das neue Eich- und Massgesetz verlangt. <name type="person" ref="#per__112011">Kurzel</name> hat<lb/>
mir vormittags bereits mitgeteilt, dass er einen solchen Antrag er<lb break="no"/>wartet, aber unter gar keinen Umst&#228;nden zustimmen m&#246;chte. Wir<lb/>
einigen uns darauf, dass ich auf Grund der Tatsache, dass erstens<lb/>
das Russengas mit 1. J&#228;nner wieder erh&#246;ht wird, zweitens aber das<lb/>
die letzte Erh&#246;hung ist, ohne dass ich ihn auf die Wahlen aufmerksam<lb/>
mache, doch eine solche Preisfestsetzung mit 1. J&#228;nner erfolgen<lb/>
muss.<lb/>
</p>
            <pb n="33-1170" facs="33_1976-10-19_1170.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> kommt zum Schluss der Sitzung dazu und ich erkl&#228;re dezidiert<lb/>
<name type="person" ref="#per__97865">Reisinger</name> und <name type="person" ref="#per__97772">Nekula</name>, dass wenn sie eine Strompreiserh&#246;hung eben<lb break="no"/>falls als zweite Etappe w&#252;nschen, vorerst die entsprechenden Reorganisa<lb break="no"/>tionsmassnahmen durchgef&#252;hrt werden m&#252;ssen. Ansonsten bin ich nicht<lb/>
bereit, den 1. J&#228;nner als Strompreiserh&#246;hungstermin zu akzeptieren.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Verbundgesellschaft wird mir mitgeteilt, dass<lb/>
der BEWAG-Verbund-Gesellschaftsvertrag jetzt unterschrieben ist<lb/>
und die Verbundgesellschaft vom Netto-Erl&#246;s 37,2 % bekommt. Nicht<lb/>
wegen der Kleinheit oder wegen der Treue der BEWAG ist dies f&#252;r<lb/>
die Verbund interessant, sondern weil durch die Rundsteuerung<lb/>
die Verbund &#220;berschusstrom jederzeit der BEWAG zur Verf&#252;gung stellt<lb/>
und von ihr &#252;bernommen wird. Der Energieverbrauch hat in den ersten<lb/>
9 Monaten um 7 % zugenommen, im September sogar um 11 %. In den<lb/>
Speichern sind gl&#252;cklicherweise 600 GWh wozu noch 100 GWh kommen,<lb/>
wenn Malta ab 1. Dezember wirklich funktioniert. Voitsberg II<lb/>
hat jetzt durch einen Wasserschlag so schweren Schaden erlitten,<lb/>
dass auf Monate hinaus die 60 MW ausfallen werden. Wieso dies bei der<lb/>
Frischdampfkontrolle, die durchgef&#252;hrt werden m&#252;sste, m&#246;glich ist,<lb/>
ist erst zu kl&#228;ren. Warum mich <name type="person" ref="#per__97526">Hautzenberg</name> nicht verst&#228;ndigt hat,<lb/>
finde ich unerkl&#228;rlich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte sofort mit ihm Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Bei Altenw&#246;rth wird von der Verbund angenommen, dass die Genera<lb break="no"/>toren von der Elin gar nicht gerechnet wurden. Dies kann ich<lb/>
mir beim besten Willen nicht vorstellen. Die Generatoren in Wilhering<lb/>
haben nur 24 MW, w&#228;hrend die in Altenw&#246;rth 40 MW haben, Ich kann<lb/>
mir nicht erkl&#228;ren, dass ein Techniker ohne zu rechnen ganz einfach<lb/>
nur sagt, dort funktionieren sie, bauen wir da st&#228;rkere ohne die<lb/>
entsprechenden Voraussetzungen daf&#252;r eingehendst gepr&#252;ft zu haben.<lb/>
Falls dies aber zutrifft, meint <name type="person" ref="#per__97333">Bandhauer</name> mit Recht, m&#252;sste man<lb/>
sich &#252;berlegen, ob man nicht wegen grober Fahrl&#228;ssigkeit entsprechen<lb break="no"/>den Schadenersatz verlangen m&#252;sste.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte &#252;ber die Aufsichtsr&#228;te <name type="person" ref="#per__97526">Hautzenberg</name> und<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> entsprechende Informationen sammeln.<lb/>
</p>
            <p xml:space="preserve">Mit Vorarlberg wurde vereinbart, jetzt doch die Schiedsgerichtsklausel<lb/>
wegen der deutschen 4-Mia.-S-Bezahlung anzurufen. Niemand w&#252;rde, wenn<lb/>
wir auch nur auf die H&#228;lfte verzichten w&#252;rden, in Vorarlberg dies<lb/>
verstehen. Die Deutschen sind aber sicherlich nicht bereit, auch<lb/>
<pb n="33-1171" facs="33_1976-10-19_1171.jpg"/>nur ann&#228;hernd die W&#252;nsche des Landes zu erf&#252;llen. Da die Verbund<lb break="no"/>gesellschaft nicht Schaden leiden darf, wird eben das Schiedsgericht<lb/>
so bin ich &#252;berzeugt, diese &#252;berspitzten Forderungen des Landes ablehnen.<lb/>
</p>
            <p xml:space="preserve">Zum ersten Mal erfahre ich von Verbunddirektor <name type="person" ref="#per__114747">Zach</name>, dass wir auf Grund<lb/>
des zweiten Verstaatlichungsgesetzes doch imstande w&#228;ren, den Auf<lb break="no"/>sichtsrat wesentlich zu reduzieren. Da ein &#214;VP-ler mir diesen Tipp gibt,<lb/>
nehme ich an, dass sich die L&#228;ndervertreter dar&#252;ber auch schon<lb/>
unterhalten haben. Ich ersuche den Verbundvorstand, sofort alles zu<lb/>
unternehmen, damit wir auch in dieser Gesellschaft den Aufsichtsrat<lb/>
von 36 wesentlich reduzieren k&#246;nnen. Die anderen Aufsichtsrats-<lb/>
Reduzierungen sind wie bei Enns erfolgreich von 21 auf 12 und bei<lb/>
den anderen Gesellschaften etappenweise in Angriff genommen worden.<lb/>
Hier lasse ich keinen Zweifel, dass ich zwar mit der Richtung<lb/>
aber gar nicht mit dem Tempo einverstanden bin. Die notwendigen<lb/>
weiteren Schritte m&#252;ssen unverz&#252;glich eingeleitet werden.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Konferenz mit dem Referat von <name type="person" ref="#per__97668">Kreisky</name>, SP&#214; h&#228;lt Wort hat<lb/>
f&#252;r mich aber auch scheinbar f&#252;r die anderen Relegierten kaum neue<lb/>
Erkenntnisse gebracht und deshalb auch keine Diskussion. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hat nur darauf hingewiesen, dass &#252;ber eine zu grosse Kapazit&#228;t<lb/>
in vielen Industriesektor weltweit haben und deshalb jetzt keine<lb/>
Investitionen jetzt durchgef&#252;hrt werden. Die Regierung handelt aber<lb/>
nach einer Rahmenplanung f&#252;r die Industrie, dies war auch f&#252;r mich<lb/>
neu. Ansonsten hat er nur die bekannten Beispiele Fohnsdorf, Mitter<lb break="no"/>berg, Papier, Polen-Vertrag usw. hingewiesen. F&#252;r eine Wiener Konferenz<lb/>
war dieses Referat wirklich zu schwach. Er hatte auch keinerlei Aufzeich<lb break="no"/>nungen sondern hat wie bei einer Wahlversammlung frei gesprochen.<lb/>
Die Delegierten von der Landstrasse, hatte ich das Gef&#252;hl und einige<lb/>
sagten es mir auch, waren sehr entt&#228;uscht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1165_01" facs="33_1976-10-19_1165-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.10.1976</head>
         </div>
         <pb n="33_1165_02" facs="33_1976-10-19_1165-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="33_1171_01" facs="33_1976-10-19_1171-01.jpg"/>
         <pb n="33_1171_02" facs="33_1976-10-19_1171-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 47. Ministerratssitzung, 19.10.1976</head>
            <gap reason="sampling"/>
            <pb n="33_1171_03" facs="33_1976-10-19_1171-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="33_1171_04" facs="33_1976-10-19_1171-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
