<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720706">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  6. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-07-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-06">Donnerstag, 6. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0862" facs="11_1972-07-06_0862.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 6. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> ruft aus Sofia an und teilt mit, dass er bei den Ver<lb break="no"/>handlungen mit der bulgarischen Delegation zu keinem Ergebnis kommt.<lb/>
Die Bulgaren lehnen jede Formulierung &#252;ber die Meistbeg&#252;nstigung,<lb/>
die zoll&#228;hnliche Abgaben ausschliesst, ab. Unter diesen Umst&#228;nden kann<lb/>
ein neuer Handelsvertrag, der mit 1.1.1973 in Kraft treten soll, nicht<lb/>
von mir unterzeichnet werden. Da wir bereits vor der Abreise unserer<lb/>
Delegation erkl&#228;rt haben, dass ich nur dann nach Sofia kommt, um den<lb/>
Vertrag zu unterschreiben, wenn eine L&#246;sung erzielt werden kann, empfiehlt<lb/>
<rs type="person" ref="#per__97426">F&#228;lbl</rs> im einem Telegramm, das nicht chiffriert war, und damit selbst<lb/>
verst&#228;ndlich auch der bulgarischen Regierung zur Kenntnis gelangt, dass<lb/>
ich von einer Reise nach Bulgarien Abstand nehmen soll. <rs type="person" ref="#per__97426">F&#228;lbl</rs> nimmt an,<lb/>
dass damit vielleicht doch noch eine L&#246;sung zustandekommen k&#246;nnte.<lb/>
Ich informiere <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, der dieses Vorgehen vom aussenpolitischen<lb/>
Standpunkt aus deckt. Bei der Telegrammformulierung schl&#228;gt er am Abend<lb/>
dann allerdings vor, sein Kabinettchef <rs type="person" ref="#per__114156">Hinteregger</rs> kommt ausdr&#252;cklich<lb/>
deshalb ins Parlament zu mir, nicht die Formulierung: Der Herr Bundes<lb break="no"/>minister <rs type="person" ref="#per__97985">Staribacher</rs> lehnt eine Reise ab, sondern eine nicht so harte<lb/>
Formulierung zu suchen. Wir einigen uns auf den Text, dass ich meine<lb/>
Reise verschiebe, solange, bis ein Vertragsunterzeichnung m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">ZS <rs type="person" ref="#per__97357">Bl&#252;mel</rs> ist sehr ver&#228;rgert, dass der &#214;GB unseren Vorstandsbeschluss,<lb/>
dass wenn eine Weizenpreiserh&#246;hung erfolgt, dann auch unsere L&#246;hne von<lb/>
den M&#252;llern und den B&#228;ckern freigegeben werden m&#252;ssen, um auch f&#252;r diese<lb/>
Gruppen so schnell wie m&#246;glich und auf alle F&#228;lle heuer eine Lohnbe<lb break="no"/>wegung abzuschliessen, nicht durchf&#252;hren m&#246;chte. <rs type="person" ref="#per__97357">Bl&#252;mel</rs> hat mit dem Leiten<lb break="no"/>den Sekret&#228;r <rs type="person" ref="#per__97563">Hofstetter</rs> Besprechungen gef&#252;hrt und <rs type="person" ref="#per__97563">Hofstetter</rs> hat gemeint,<lb/>
man sollte dem &#214;GB ein diesbez&#252;gliches Ansuchen schicken. Die Tagesord<lb break="no"/>nung des letzten Lohnunterausschusses vor den Ferien erfuhren wir, dass<lb/>
unser Ansuchen nicht geht, weil eben der &#214;GB einen diesbez&#252;glichen Antrag<lb/>
nicht gestellt hat. Eine diesbez&#252;gliche Aussprache mit <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97563">Hofstetter</rs><lb/>
<rs type="person" ref="#per__97357">Bl&#252;mel</rs> und mir bringt eine Kompromissl&#246;sung. <rs type="person" ref="#per__97346">Benya</rs> selbst will diesen<lb/>
Unterausschuss vor&#252;bergehen lassen, damit nicht in der &#214;ffentlichkeit dann<lb/>
sofort wieder erkl&#228;rt wird, dass der &#214;GB die Stabilisierungsbem&#252;hungen<lb/>
der Bundesregierung torpediert, indem er Lohnforderungen jetzt bei den<lb/>
M&#252;llern, B&#228;ckern, Fleischern und Molkereiarbeitern stellt. <rs type="person" ref="#per__97346">Benya</rs> ist<lb/>
sich vollkommen klar, dass sp&#228;testens im September diese L&#246;hne erh&#246;ht<lb/>
werden m&#252;ssen. Richtig ist, dass die letzte Lohnbewegung erst mit 1.6.71<lb/>
gewesen ist und dadurch erst 13 Monate verflossen sind. Die Frage ist nur,<lb/>
<pb n="11-0863" facs="11_1972-07-06_0863.jpg"/>ob unsere Lohnverhandlungen bei diesen Gruppen, so wie dies bis<lb/>
jetzt der Fall war, oft 6 Wochen und l&#228;nger dauern und dadurch, wenn<lb/>
sie erst im September freigegeben werden, unsere Kollegen dann sicherlich<lb/>
nicht mehr eine lange Verhandlungsdauer akzeptieren werden. Ich erkl&#228;re<lb/>
<rs type="person" ref="#per__97346">Benya</rs>, dass dann mit Kampfmassnahmen zu rechnen sein wird, wenn die Unter<lb break="no"/>nehmerseite langwierige Verhandlungen nach der Freigabe durchf&#252;hren m&#246;ch<lb break="no"/>te. Die Unternehmerseite dr&#228;ngt zwar jetzt, dass wir die entsprechenden<lb/>
Verhandlungen sofort aufnehmen sollen, doch bin ich nicht so sicher,<lb/>
dass wenn es im Herbst mit der Preisregelung dann Schwierigkeiten gibt,<lb/>
sie sicherlich solange unsere L&#246;hne auch nicht auszahlen werden. Sie<lb/>
werden also wie dies bis jetzt auch &#252;blich war, zwar die Lohnerh&#246;hung<lb/>
akzeptieren, aber den Geltungsbeginn mit Preisinkrafttretung abh&#228;ngig<lb/>
machen. Ich mache <rs type="person" ref="#per__97346">Benya</rs> auf diese Tatsache aufmerksam und wir einigen<lb/>
uns dann, dass wir im August einen Lohnunterausschuss von der Unternehmer<lb break="no"/>seite verlangen werden und dass in diesem dann die offenen Gruppen ein<lb break="no"/>gebracht werden. Da aber am Nachmittag Pr&#228;s. <rs type="person" ref="#per__114655">Harmer</rs> und der Sekr. des<lb/>
Fachverbandes f. Nahrungs- und Genussmittelindustrie <rs type="person" ref="#per__130457">Riegler</rs> erscheint,<lb/>
um bei <rs type="person" ref="#per__97346">Benya</rs> zu intervenieren, dass man doch unverz&#252;glich mit den<lb/>
Lohnverhandlungen beginnen sollte, erkl&#228;re ich, dass wir Vorbesprechungen<lb/>
ja sofort aufnehmen k&#246;nnen, wenn die Unternehmerseite dies will. <rs type="person" ref="#per__97357">Bl&#252;mel</rs>,<lb/>
der bei uns ja die konkreten Verhandlungen und insbesondere nat&#252;rlich<lb/>
auch dem Druck aus den Betrieben ausgesetzt ist, hat hier einen sehr<lb/>
schweren Stand. Auf der einen Seite dr&#228;ngt insbesondere der &#214;AAB in<lb/>
den Molkereien, dass man jetzt unverz&#252;glich Verhandlungen und gegebenen<lb break="no"/>falls Kampfmassnahmen setzen sollte. Andererseits wollen die Unter<lb break="no"/>nehmer auch, dass wir jetzt sofort mit ihnen &#252;ber Lohnbewegungen ver<lb break="no"/>handeln, allerdings denken sie daran, uns diese Lohnbewegungen, die<lb/>
wir wahrscheinlich verh&#228;ltnism&#228;ssig leicht abschliessen k&#246;nnten, nur<lb/>
dann in Kraft zu setzen, nur dann in Kraft zu setzen, wenn eine ent<lb break="no"/>sprechende Preiskorrektur gleichzeitig erfolgt. Ich bin &#252;berzeugt,<lb/>
dass man dies insbesondere jetzt auch auf dem Fleischsektor von der<lb/>
Unternehmerschaft gerne sehen m&#246;chte. Hier bin ich wirklich sehr froh,<lb/>
dass ich noch nicht die Preisregelung habe, denn ich sehe hier in Hin<lb break="no"/>kunft ganz grossen Konfliktsituationen entgegen. Was immer ich in dieser<lb/>
Frage in Hinkunft entscheiden werde, man wird mir immer unterstellen,<lb/>
dass ich dies ausschliesslich im Interesse der Lebensmittelarbeiter mache.<lb/>
Die selbe Situation hat es ja schon gegeben, als ich noch in der AK<lb/>
f&#252;r die Preise verantwortlich gewesen bin. Zwar hat man auch damals<lb/>
in keinem einzigen Fall mir nachweisen k&#246;nnen, dass ich mich bei meinen<lb/>
<pb n="11-0864" facs="11_1972-07-06_0864.jpg"/>Entscheidungen nach den W&#252;nschen der Lebensmittelarbeiter gerichtet<lb/>
habe, doch wurde mir immer unterstellt, dass ich eine solche Politik<lb/>
zwar sehr geschickt, aber doch sehr zielstrebig durchf&#252;hre. Ich glaube,<lb/>
dass ich an diesem Konfliktstoff einmal scheitern k&#246;nnte und vielleicht<lb/>
sogar auch wirklich werde.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97563">Hofstetter</rs>, <rs type="person" ref="#per__97843">Eva Preiss</rs> als Obmann des Vereines f&#252;r Konsumenteninfor<lb break="no"/>mation, <rs type="person" ref="#per__134822">Reichard</rs> als der Defacto-Gesch&#228;ftsf&#252;hrer, und <rs type="person" ref="#per__114075">Schmidt</rs> vom &#214;GB<lb/>
sowie <rs type="person" ref="#per__97646">Koppe</rs> besprechen wir die M&#246;glichkeiten der weiteren Subventionie<lb break="no"/>rung des Vereines. <rs type="person" ref="#per__97749">Mitterer</rs> hat 1969 nur 200.000 S dem Verein &#252;berwiesen,<lb/>
obwohl die BHK daran beteiligt ist und insbesondere <rs type="person" ref="#per__97749">Mitterer</rs>, bevor er<lb/>
Minister war, ein Funktion&#228;r dieses Vereins gewesen ist. Sicherlich<lb/>
hat er damals aus budget&#228;ren Schwierigkeiten keinen gr&#246;sseren Betrag<lb/>
zur Verf&#252;gung stellen k&#246;nnen. Im Jahre 1970 haben wir sofort 400.000 S<lb/>
fl&#252;ssig gemacht, allerdings haben wir damals bereits erkl&#228;rt, dass es<lb/>
sich hier nicht um eine Subvention handelt sondern dass wir daf&#252;r konkre<lb break="no"/>te Projekte vom Verein haben m&#246;chten. Im Jahre 1971 wurden dann 560.000 S<lb/>
ausgesch&#252;ttet und 600.000 S von uns im Dezember noch angewiesen, die im<lb/>
J&#228;nner 1972 im Verein erst eingegangen sind. Seit dieser Zeit ergibt sich<lb/>
der <choice><sic><rs type="person" ref="#per__122939">Streit</rs></sic></choice>, ob dieser Betrag noch f&#252;r das Jahr 1971 oder schon f&#252;r das<lb/>
Jahr 1972 anzurechnen ist. Im Jahre 1972 beabsichtigen wir noch 560.000 S<lb/>
f&#252;r Projekte zur Verf&#252;gung zustellen. Dar&#252;ber hinaus m&#252;ssen wir aber, um<lb/>
die Preiskontrolle, die ich mit dem Preisbestimmungsgesetz jetzt &#252;ber<lb break="no"/>antwortet bekomme, einer wirklich effektiveren Art zu unterziehen als<lb/>
dies bis jetzt der Fall war, dem Verein eine zus&#228;tzliche Subvention, d.h.<lb/>
einen Auftrag erteilen. <rs type="person" ref="#per__97646">Koppe</rs> teilt mir mit, dass bis zu 2,2 Mill. S<lb/>
incl. allerdings der 600.000 S von Vorjahr gehen k&#246;nnte, soweit h&#228;tte<lb/>
<rs type="person" ref="#per__97722">Marhold</rs> erkl&#228;rt, sei im Budget eine Deckung vorhanden. Dieser Betrag<lb/>
wird dem Verein f&#252;r Konsumenteninformation noch nicht mitgeteilt, doch<lb/>
hat <rs type="person" ref="#per__97646">Koppe</rs> damit einen Spielraum, um die Preiskontrolle auch mit ent<lb break="no"/>sprechenden finanziellen Mitteln des Vereins zu unterst&#252;tzen. Da er<lb/>
sich mit <rs type="person" ref="#per__134822">Reichard</rs> schon immer verh&#228;ltnism&#228;ssig schwer gesprochen hat,<lb/>
glaube ich, dass er ausschliesslich diese Zusagen machen soll, damit er<lb/>
entsprechend leichter im Verein dann seine Ideen durchsetzen kann.<lb/>
</p>
            <p xml:space="preserve">Der Bericht &#252;ber die wirtschaftliche Lage ist sehr sp&#228;t fertig geworden<lb/>
und deshalb konnte er nicht einmal mehr in der Regierung im Rundlauf be<lb break="no"/>schlossen werden. <rs type="person" ref="#per__97668">Kreisky</rs> d&#252;rfte sich dazu entschlossen haben, dass<lb/>
<pb n="11-0865" facs="11_1972-07-06_0865.jpg"/>dieser Bericht nur als Information den Abgeordneten zugestellt wird.<lb/>
Auch dies erfolgt verh&#228;ltnism&#228;ssig sehr sp&#228;t und seine Rede, die er<lb/>
am Vortag erst um 11 Uhr konzipiert hat, kann daher auch erst am Tage,<lb/>
wo er sie h&#228;lt, den Abgeordneten und insbesondere den Klubs zugestellt<lb/>
werden. Zu meiner gr&#246;ssten &#220;berraschung h&#228;lt <rs type="person" ref="#per__97311">Androsch</rs> dann unmittelbar<lb/>
beim Eingehen in die Debatte als erster Debattenredner ebenfalls<lb/>
eine Wirtschaftsrede, die er &#252;berhaupt erst, wie sich dann in der Debatte<lb/>
herausstellt, um 11 Uhr den Klubs zur Verf&#252;gung stellte. Wie wir in der<lb/>
Opposition waren, haben wir uns ganz entschieden dagegen ausgesprochen,<lb/>
dass ein so umfangreiches Material wom&#246;glich erst am Sitzungstag<lb/>
den Abgeordneten oder gar beim Klub gar zur Verf&#252;gung gestellt wird.<lb/>
Nat&#252;rlich greifen die &#214;VP und FP&#214;-Redner diese Tatsache sofort auf und<lb/>
kritisieren dies hart. Durch diesen Wirtschaftsbericht und die Debatte<lb/>
dar&#252;ber kommen wir im Nationalrat in einen ausgesprochenen Verzug<lb/>
mit der Tagesordnung. Die Pr&#228;sidialkonferenz hat noch beschlossen,<lb/>
dass die Sitzung um etwa 1/2 10 Uhr beendet sein soll. Als 10 nach<lb/>
9 Uhr Abgeordneter <rs type="person" ref="#per__112589">Zeillinger</rs> zu Wort kommt, weist der Pr&#228;sident darauf<lb/>
hin, dass er ihn um 10 Uhr unterbrechen wird, wenn er bis dorthin<lb/>
nicht beendet hat. <rs type="person" ref="#per__112589">Zeillinger</rs> sieht darin einen Trick und erkl&#228;rt, dass<lb/>
die Vereinbarung gelautet hat 1/2 10 Uhr und er wird daher, wenn es<lb/>
notwendig ist, bis 4 Uhr fr&#252;h reden, denn er m&#246;chte am n&#228;chsten Tag um 9 Uhr<lb/>
fortsetzen. Er erkl&#228;rt auch unverz&#252;glich, dass er es nicht zuletzt des<lb break="no"/>halb macht, um in den Massenmedien, heisst Fernsehen, entsprechend be<lb break="no"/>r&#252;cksichtigt zu werden. Er hat schon einmal, als die &#214;VP noch Regierungs<lb break="no"/>partei war und eine &#228;hnliche Situation bestanden hat, zu erkennen ge<lb break="no"/>geben, dass er auch damals sich hat nicht durch eine Nachtsitzung ab<lb break="no"/>halten liess, solange zu reden, bis er eben am n&#228;chsten Tag fortsetzen<lb/>
konnte, nachdem eben die &#214;VP dann eingesehen hat und der Pr&#228;sident die<lb/>
Sitzung wie vorgesehen auch tats&#228;chlich beendete. Er greift den Beschluss<lb/>
des Pr&#228;sidiums hart an, die in der Pr&#228;sidentenkonferenz ebenen vereinbart<lb/>
haben, dass immer um 1/2 10 Uhr Schluss sein soll und jetzt von Seiten der<lb/>
Sozialisten, da <rs type="person" ref="#per__97346">Benya</rs> im Vorsitz ist, nicht eingehalten wird. Insbesondere<lb/>
attackieren ihn Zwischenrufen und auch <rs type="person" ref="#per__112589">Zeillinger</rs> den Klubobmann <rs type="person" ref="#per__97488">Gratz</rs>,<lb/>
weil er zu seinen Vereinbarungen nicht steht. Das Klima versch&#228;rft sich<lb/>
zusehends und ich bin neugierig, wie diese letzten zwei Tage im Parlament<lb/>
noch &#252;ber die Runden kommen werden. Ich selbst bin &#252;ber diese Entwick<lb break="no"/>lung sehr ungl&#252;cklich. Sicherlich war es unqualifiziert, dass die &#214;VP<lb/>
in der UNIDO-Sache einen Minderheitsbericht vorgelegt hat, wo sie ohne<lb/>
Fakten, doch unter dem Schutz der Immunit&#228;t auf Zeitungsmeldungen,<lb/>
<pb n="11-0866" facs="11_1972-07-06_0866.jpg"/>die schon alt gewesen sind, das Argument der Schiebung aufbauten,<lb/>
unterliessen konkrete Anschuldigungen mit Beweisen vorzubringen.<lb/>
Denn die einzige Argumentation, dass <rs type="person" ref="#per__97981">Staber</rs> mit Fertigbauten arbeiten<lb/>
will, die eine Baufirma herstellen k&#246;nnte, eine Ausschreibung und ein Zu<lb/>
schlag dar&#252;ber ist ja bis jetzt soviel ich weiss nicht erfolgt. dass<lb/>
wenn es zu diesem Zuschlag k&#228;me, dann eine der soz. Gemeindeverwaltung<lb/>
nahestehende Organisation, n&#228;mlich der Bauring dieses Gesch&#228;ft machen<lb/>
k&#246;nnte, ist mehr als vage. Daraus hat sich nun ergeben, dass die<lb/>
Parteienverhandlungen in Hinkunft nicht mehr stattfinden sollen,<lb/>
was wieder dazu f&#252;hrte, dass <rs type="person" ref="#per__98055">Weihs</rs> mit <rs type="person" ref="#per__97743">Minkowitsch</rs> als Parteiobmann<lb/>
der &#214;VP- und Bauernbundpr&#228;sident Besprechungen &#252;ber den Weizenpreis<lb/>
ablehnte. <rs type="person" ref="#per__97668">Kreisky</rs> hat <rs type="person" ref="#per__98055">Weihs</rs> empfohlen, dass er diesbez&#252;glich nur<lb/>
mit <rs type="person" ref="#per__97691">Lehner</rs> als Pr&#228;sident der Pr&#228;sidentenkonferenz der Landwirtschaftskammer<lb/>
verhandeln sollte. Das Klima ist also derzeit &#228;usserst schlecht und ich<lb/>
f&#252;rchte, dass sich dies auch fr&#252;her oder sp&#228;ter auch auf die Sozialpart<lb break="no"/>nerschaft auswirken wird, und muss. In diesem Fall w&#252;rde eine 26-j&#228;h<lb break="no"/>rige T&#228;tigkeit umsonst gewesen sein. Derzeit bin ich noch ziemlich<lb/>
aus dem Schussfeld der Opposition, vielleicht auch deshalb weil die<lb/>
&#214;VP weiss und annimmt, dass ich als Anh&#228;nger der Sozialpartnerschaft<lb/>
mich nach wie vor bem&#252;he zumindestens auf meinem Sektor das Klima<lb/>
nicht auch noch zu verschlechtern. Wie lange ich diese Politik<lb/>
allerdings fortsetzen kann, weiss ich derzeit wirklich nicht. Zu glauben,<lb/>
dass ich eine Insel der Seligen sein k&#246;nnte, ist eine Illusion, die<lb/>
wahrscheinlich, wenn es zu einer weiteren Anspannung der Situation<lb/>
kommen wird, sehr bald bei denen, die das denken zerst&#246;rt werden wird.<lb/>
</p>
            <p xml:space="preserve">Von <rs type="person" ref="#per__97372">Broda</rs> habe ich einen Brief an <rs type="person" ref="#per__97346">Benya</rs> gelesen, wo er ihm mitteilt,<lb/>
dass er die Arbeiten jetzt &#252;ber die Novelle des Kartellgesetzes abge<lb break="no"/>schlossen hat und sie in die Begutachtung schicken wird. Wir haben seiner<lb/>
zeit in der wirtschaftspolitischen Kommission der Partei beschlossen,<lb/>
dass wir <rs type="person" ref="#per__97372">Broda</rs> bitten werden, &#252;ber diesen Entwurf mit den Genossen<lb/>
zu diskutieren. Diese Diskussion ist leider infolge Zeitmangels und<lb/>
da ein Termin nicht gefunden werden konnte, nicht zustandegekommen. Ich<lb/>
glaube, dass wir unverz&#252;glich unsere Wirtschaftspolitische Kommission<lb/>
wieder mehr einschalten sollen und m&#246;chte auf alle F&#228;lle im Herbst eine<lb/>
Aktivit&#228;t dort neu beginnen. Ich werde in Hinkunft nicht mehr auf die<lb/>
Initiative des Sekret&#228;rs dieser Kommission, n&#228;mlich <rs type="person" ref="#per__98034">Veselsky</rs>, warten.<lb/>
</p>
            <pb n="11-0867" facs="11_1972-07-06_0867.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte f&#252;r September eine Sitzung auf alle F&#228;lle<lb/>
jetzt bereits terminlich abstimmen und einberufen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114599">Turnauer</rs> hat mit ZS <rs type="person" ref="#per__98010">Teschl</rs> eine Besprechung im Parlament abgehalten<lb/>
und mich gebeten, daran teilzunehmen. Soweit ich von der Regierungsbank<lb/>
weg konnte, ich habe mir alle Redner ausser einigen Sozialisten bis<lb/>
zum Schluss angeh&#246;rt, habe ich <rs type="person" ref="#per__114599">Turnauer</rs> auseinandergesetzt, dass nun<lb/>
seine Forderung, 6 Mill. S zu bekommen, a fonds perdu f&#252;r das Jahr<lb/>
1972 erf&#252;llt werden kann. Der Sozialminister hat mir zugesichert,<lb/>
aus der produktiven Arbeitslosenf&#252;rsorge 3 Mill. zur Verf&#252;gung zu stellen.<lb/>
Das Land N&#246;, welches auch zuerst erkl&#228;rt hat, einen entsprechenden Zu<lb break="no"/>schuss zu geben, wenn der Bund etwas tut, zieht jetzt insofern zur&#252;ck<lb/>
als nur mehr einen 2 Mill. S-Kredit bereit ist, zu geben, mit 4 % Verzin<lb break="no"/>sung. <rs type="person" ref="#per__114599">Turnauer</rs> wird jetzt mit <rs type="person" ref="#per__112031">Maurer</rs> eine diesbez&#252;gliche Aussprache<lb/>
haben, m&#246;chte aber auch aus Liquidit&#228;tsgr&#252;nden, da er von Schl&#246;glm&#252;hl<lb/>
aus dem Lagerverkauf ca. 35 Mill. erwartet, auf alle F&#228;lle den Be<lb break="no"/>trieb schliessen. <rs type="person" ref="#per__98010">Teschl</rs> hat auch den Zentralsekret&#228;r des Neusiedler<lb/>
NR <rs type="person" ref="#per__126880">Maderthaner</rs> dazu gezogen. Der Hinweis von <rs type="person" ref="#per__98010">Teschl</rs>, dass die Papier<lb break="no"/>preise in Hinkunft und zwar in absehbarer Zeit wesentlich bald am<lb/>
Weltmarkt steigen werden, entgegnet <rs type="person" ref="#per__114599">Turnauer</rs> mit dem richtigen Argument<lb/>
dass auch auf der B&#246;rse immer wieder geglaubt wird, dass Aktien steigen,<lb/>
und man damit nur Verluste weiter in Kauf nimmt. Diese muss man auch<lb/>
fr&#252;hzeitig verkaufen und nicht auf eine Hausse warten, die ja dann<lb/>
meist erst kommt, wenn man es nicht mehr braucht. Ich habe auch<lb/>
das Gef&#252;hl, dass die Papierpreise sicherlich nicht bis Jahres<lb break="no"/>ende so anziehen werden, dass Schl&#246;glm&#252;hl und Weissenbach mit seiner<lb/>
Produktion kostendeckend sein w&#252;rde. Abgesehen aber davon.<lb/>
braucht die Neusiedler eine Liquidationshilfe und diese ist eben nur<lb/>
im Verkauf zumindestens des <choice><choice><sic>Langers</sic><corr>Lagers?</corr></choice></choice> der beiden Fabriken scheinbar<lb/>
derzeit realisierbar.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0861_01" facs="11_1972-07-06_0861-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.7.1981</head>
         </div>
         <pb n="11_0861_02" facs="11_1972-07-06_0861-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="11_0867_01" facs="11_1972-07-06_0867-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Titelblatt Erkl&#228;rung Kreisky vor NR zur wirtsch. Lage, 6.7.1972</head>
         </div>
         <pb n="11_0867_02" facs="11_1972-07-06_0867-02.jpg"/>
         <pb n="11_0867_03" facs="11_1972-07-06_0867-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Titelblatt Erkl&#228;rung Kreisky R&#252;ckseite)</head>
            <gap reason="sampling"/>
            <pb n="11_0867_04" facs="11_1972-07-06_0867-04.jpg"/>
         </div>
      </back>
   </text>
</TEI>
