<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710927">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 27. September 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-09-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-09-27">Montag, 27. September 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1104" facs="07_1971-09-27_1104.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 27. September 1971<lb/>
</p>
            <p xml:space="preserve">Frau Gen.Direktor <rs type="person" ref="#per__137448">B&#252;hn-Sendresen</rs> von der Austria Krankenversiche<lb break="no"/>rung wollte mich unbedingt davon &#252;berzeugen, dass sie f&#252;r ihren<lb/>
Hotelbau ERP-Mittel ben&#246;tigt. Sie wies darauf hin, dass wir in<lb/>
Wien mindestens zurzeit 4 Hotelprojekte haben, neben<add>[?]</add> Austria Kranken<lb break="no"/>versicherung am ehemaligen Karlstheater-Grund will Hilton, <rs type="person" ref="#per__112968">Jahn</rs>,<lb/>
der Wienerwaldbesitzer, in Oberlaa und am AEZ soll ein 4. Hotel<lb/>
errichtet werden. Sie meint, dass wir die ERP-Mittel f&#252;r diese<lb/>
Hotelbauten, die alle A1&#8211;Hotels sind, bereit halten sollten.<lb/>
Ich erkl&#228;rte ihr sofort, dass ich diese M&#246;glichkeit nicht sehe,<lb/>
da die ERP-Mittel mit mittleren und kleineren Projekten bereits<lb/>
voll ausgelastet sind. Frau <rs type="person" ref="#per__137448">B&#252;hn</rs> wird mit <rs type="person" ref="#per__114586">Zedek</rs> von der Bundes<lb break="no"/>kammer, Sektion Fremdenverkehr &#8211; Syndikus &#8211; sprechen, um seine<lb/>
Zustimmung eventuell zu erreichen. Ich bezweifle, dass er dies<lb/>
in seinen Reihen durchsetzt.<lb/>
</p>
            <p xml:space="preserve">Ein Argument von Frau <rs type="person" ref="#per__137448">B&#252;hn</rs> war, dass wenn wir die Mittel- und<lb/>
Kleinprojekte f&#246;rdern, damit insbesondere dem A1-Hotel entsprechende<lb/>
Konkurrenz machen. Aus eigener Erfahrung sagt sie, dass in den<lb/>
westlichen Bundesl&#228;ndern die kleinen Pensionen aber vor allem die<lb/>
Privatzimmervermietungen mit ihren Preisen von 80.&#8211;, 100.&#8211; bis<lb/>
maximal 120.&#8211; S f&#252;r Fr&#252;hst&#252;ckspensionen den grossen Hotels<lb/>
Gruppenreisende wegnehmen und dadurch die Rentabilit&#228;t der grossen<lb/>
Hotels gef&#228;hrden. Ich erwiderte, dass ich im Gegenteil jetzt in<lb/>
den westlichen Bundes&#228;ndern feststellen konnte, dass gerade die<lb/>
grossen Hotels alle noch vollkommen ausgebucht sind und die Nach<lb break="no"/>saison f&#252;r diese einen sehr sehr guten Erfolg und Ertrag gebracht<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte, dieses Problem aber von <rs type="person" ref="#per__111367">W&#252;rzl</rs> unter<lb break="no"/>suchen lassen.<lb/>
</p>
            <p xml:space="preserve">Frau <rs type="person" ref="#per__137448">B&#252;hn</rs> ersuchte mich, ob ich ihr nicht eine M&#246;glichkeit zu einer<lb/>
Aussprache bei Vizekanzler <rs type="person" ref="#per__97525">H&#228;user</rs> verschaffen k&#246;nnte. Sie selbst<lb/>
ist von den Versicherungen als Sprecherin f&#252;r die Krankenver<lb break="no"/>sicherung sowie Direktor <rs type="person" ref="#per__137269">Hajek</rs> f&#252;r die KFZ-Versicherung und<lb/>
Dir. <rs type="person" ref="#per__137450">Biedermann</rs><add>[evtl. Falschidentifikation]</add> f&#252;r die Lebensversicherung gew&#228;hlt. Die private<lb/>
Krankenversicherung hat derzeit fast 1,5 Mia. S Pr&#228;mien und sie<lb/>
meint, sie k&#246;nnte <rs type="person" ref="#per__97525">H&#228;user</rs> einige Erfahrungen f&#252;r seine Spital<lb break="no"/><pb n="07-1105" facs="07_1971-09-27_1105.jpg"/>reformvorschl&#228;ge unterbreiten. Ich habe im Ministerrat <rs type="person" ref="#per__97525">H&#228;user</rs><lb/>
aufmerksam gemacht und er wird sich hoffentlich mir ihr ins<lb/>
Einvernehmen setzen.<lb/>
ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte den Sekret&#228;r von <rs type="person" ref="#per__97525">H&#228;user</rs> &#252;ber diesen Sach<lb break="no"/>verhalt informieren und trachten, dass diese Aussprache tats&#228;chlich<lb/>
zustandekommt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97525">H&#228;user</rs> m&#252;sste ja nicht die Vorschl&#228;ge von <rs type="person" ref="#per__137448">B&#252;hn</rs> akzeptieren, k&#246;nnte<lb/>
sich aber auf alle F&#228;lle von einer Fachfrau informieren lassen.<lb/>
</p>
            <p xml:space="preserve">Bei der B&#252;rges-Sitzung, wo der Beirat f&#252;r das Gewerbestrukturver<lb break="no"/>besserungsgesetz tagte, &#252;berraschte ich <rs type="person" ref="#per__97649">Korinek</rs> mit der Mitteilung,<lb/>
er m&#252;sste nun entweder ein Schreiben an die Banken und Kredit<lb break="no"/>institute richten, wo er die Einstellung der Normalf&#228;lle ank&#252;ndigt.<lb/>
Nach seinen Berechnungen w&#252;rde, wenn alle Normalf&#228;lle heuer noch<lb/>
ber&#252;cksichtigt werden, das n&#228;chstj&#228;hrige Budget mit 45 Mill. S<lb/>
belastet werden. Heuer hat das Gewerbestrukturverbesserungsgesetz<lb/>
wo 3 % der Gewerbesteuer zur Verf&#252;gung gestellt werden, der B&#252;rges<lb/>
ca. 72,5 Mill. S gegeben. Da wir mit diesen Mitteln nicht das Aus<lb break="no"/>langen finden konnten, habe ich besonders darauf gedr&#228;ngt, dass<lb/>
die Schwerpunkte und die Richtlinien f&#252;r diese Schwerpunktf&#228;lle<lb/>
entsprechend versch&#228;rft wurde. Dadurch haben wir die Klassifizierung<lb/>
nach sachlichen Gesichtspunkten vornehmen k&#246;nnen. Bis zum M&#228;rz<lb/>
des Jahres haben wir aber auch noch Normalf&#228;lle behandelt. Seit<lb/>
dieser Zeit wurden.Hie Einreicher verst&#228;ndigt, dass ihre Normal<lb break="no"/>f&#228;lle nur dann Aussicht auf Zuteilung haben, wenn entsprechende<lb/>
Mittel nach Abwicklung der Schwerpunktf&#228;lle vorhanden sind. Nun hat<lb/>
<rs type="person" ref="#per__97649">Korinek</rs> festgestellt, dass er auf gar keinen Fall weitere Normalf&#228;lle<lb/>
annehmen k&#246;nnte. <rs type="person" ref="#per__97649">Korinek</rs> meinte nun, wenn es mir wegen der kommenden<lb/>
Wahl unangenehm sei, w&#252;rde er gegebenenfalls diesen Brief auf 14 Tage<lb/>
oder drei Wochen hinausschieben. Ich erkl&#228;rte sofort, dass ich das<lb/>
erste Mal jetzt mit dieser Frage von ihm konfrontiert werde. Einer<lb/>
Entscheidung des Beirates will ich in dieser Frage auf gar keinen Fall<lb/>
vorgreifen. Die Verantwortung f&#252;r dieses Vorgehen liegt aber ausschliess<lb break="no"/>lich beim Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__97649">Korinek</rs>. Nat&#252;rlich erwiderte er, dass er<lb/>
nur meine Wohlmeinung h&#246;ren m&#246;chte, er m&#246;chte nicht gegen mich<lb/>
entscheiden und hoffe, dass dies alles als vertraulich kaum in<lb/>
die &#214;ffentlichkeit kommt. H&#228;tte er dies wirklich gewollt, dann<lb/>
h&#228;tte er mir mit unter vier Augen dieses Problem besprechen m&#252;ssen<lb/>
und nicht sofort in eine Sitzung gehen, wo auch die Bundeshandels<lb break="no"/>kammer vertreten ist. Auch meine Ministerialbeamten, <rs type="person" ref="#per__97524">Hauffe</rs> z.B.,<lb/>
<pb n="07-1106" facs="07_1971-09-27_1106.jpg"/>werden kaum Stillschweigen dar&#252;ber bewahren. Um klaren Wein<lb/>
einzuschenken, fragte ich ihn, was denn morgen jemandem erz&#228;hlen<lb/>
w&#252;rde, der ihn um Auskunft fragt, worauf <rs type="person" ref="#per__97649">Korinek</rs> zugeben musste,<lb/>
er k&#246;nnte ihn kaum anl&#252;gen. Unter diesen Umst&#228;nden erkl&#228;rte ich,<lb/>
dass dies bedeute, dass morgen zumindestens die Kreditinstitute<lb/>
von dem heutigen Gespr&#228;ch erfahren w&#252;rden und damit nat&#252;rlich<lb/>
im &#214;VP-Pressedienst zu lesen sein wird, <rs type="person" ref="#per__97985">Staribacher</rs> sperrt die<lb/>
Kredite f&#252;r Gewerbestrukturverbesserung. Um Zeit zu gewinnen, er<lb break="no"/>kl&#228;rte ich, mit dem Finanzminister diesbez&#252;gliche Besprechungen<lb/>
noch abf&#252;hren zu m&#252;ssen, um gegebenenfalls mehr Mittel bereit<lb break="no"/>stellen zu k&#246;nnen. Ausserdem glaubte ich mich erinnern zu k&#246;nnen,<lb/>
dass zwischen unserer Budgetsektion Dr. <rs type="person" ref="#per__97722">Marhold</rs> und Min.Rat<lb/>
Dr. <rs type="person" ref="#per__117026">Schuster</rs>, dem derzeitigen Vorsitzenden des Beirates f&#252;r die<lb/>
Gewerbestruktur, verschiedene Auffassungen &#252;ber die Budgetierung<lb/>
und &#252;ber die notwendigen Mittel existieren. Da ich derzeit den<lb/>
Finanzminister vertrete &#8211; er befindet sich auf der Weltbanktagung<lb/>
in Washington &#8211; konnte ich zwar in eigener Angelegenheit nat&#252;r<lb break="no"/>lich keine Entscheidung treffen und erkl&#228;rte, ich m&#252;sste unbedingt<lb/>
warten, bis er zur&#252;ckkommt. Dadurch gewinne ich mindestens 1<lb/>
Woche Zeit und ich habe im Haus sofort <rs type="person" ref="#per__97722">Marhold</rs> beauftragt, er soll<lb/>
sich mit <rs type="person" ref="#per__117026">Schuster</rs> zusammensetzen und mir entsprechende L&#246;sungs<lb break="no"/>vorschl&#228;ge unterbreiten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> best&#228;tigte mir, dass er auf alle F&#228;lle auch von <rs type="person" ref="#per__97722">Marhold</rs> geh&#246;rt<lb/>
hat, dass gen&#252;gend Mittel f&#252;r das heurige Jahr f&#252;r alle Kredite<lb/>
Aktionen vorhanden sind. <rs type="person" ref="#per__97722">Marhold</rs> hat immer die Meinung vertreten,<lb/>
dass in den letzten zwei Monaten &#252;berhaupt keine Mittel mehr zu<lb break="no"/>gewiesen werden m&#252;ssten, da die F&#228;lle leicht im n&#228;chsten Jahr<lb/>
dann behandelt werden k&#246;nnen. Technisch ist es f&#252;r die letzten<lb/>
Wochen vollkommen unm&#246;glich, eingereichte Antr&#228;ge noch abzuwickeln.<lb/>
Wir werden ja auf Grund des Angriffes der &#214;VP sehen, ob es sich<lb/>
hier um ein abgekartetes Spiel gehandelt hat. Sicherlich h&#228;tte er &#8211;<lb/>
<rs type="person" ref="#per__97649">Korinek</rs> &#8211; warten k&#246;nnen oder mich vor allem zuerst unter vier Augen<lb/>
&#252;ber diesen Tatbestand informieren.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__137451">Christie</rs> und Finanzdirektor <rs type="person" ref="#per__137452">Binder</rs> von Ford wollten Be<lb break="no"/>sprechungen mit mir, um sich von dem Angriff, dass die Ford-Company<lb/>
ihre Preise hier &#252;berm&#228;ssig erh&#246;ht, entkr&#228;ften. Ich schlug ihnen<lb/>
<pb n="07-1107" facs="07_1971-09-27_1107.jpg"/>vor, sie sollten doch die auch von VW gehandhabte Methode einf&#252;h<lb break="no"/>ren, wonach das Ministerium entsprechend vorher mit Unterlagen<lb/>
informiert wird, ausserdem h&#228;tte Ford die M&#246;glichkeit in der<lb/>
Sonderkommission der PK ihre Unterlagen vorzulegen und den Be<lb break="no"/>weis zu erbringen, welche Preiserh&#246;hung man tats&#228;chlich vor<lb break="no"/>nehmen muss und sicherlich dann einen zwar verminderten Zuschlag<lb/>
aber immerhin eine auch dann in der &#214;ffentlichkeit zu vertretende<lb/>
Preiserh&#246;hung best&#228;tigt bekommen wird. <rs type="person" ref="#per__137451">Christie</rs> erkl&#228;rte, eine<lb/>
solche Erm&#228;chtigung derzeit noch nicht zu haben, aber mit den<lb/>
Mutterh&#228;usern in Deutschland und Grossbritannien zu reden und<lb/>
mir dann unverz&#252;glich Bescheid zu geben. Ich glaube, unsere<lb/>
Kampagne gegen den Autohandel beginnt sich sch&#246;n langsam auszu<lb break="no"/>wirken. Nach VW und BMW d&#252;rfte nun auch Ford aus den stillschwei<lb break="no"/>genden Vereinbarungen, sich nicht in Einzelverhandlungen mit dem<lb/>
HM oder der PK einzulassen, auszubrechen. Ford wollte n&#228;mlich<lb/>
unbedingt auch wissen, ob er die Preiserh&#246;hungen bis nach den<lb/>
Wahlen zur&#252;ckstellen sollte. Ich wies darauf hin, dass dies<lb/>
ausschliesslich eine Entscheidung der Direktion ist und sie<lb/>
es sich eben &#252;berlegen m&#252;ssen, wenn sie die Preise jetzt er<lb break="no"/>h&#246;hen, aber ich will ihnen weder davon ab- noch dazu zureden,<lb/>
im Wahlkampf dann nat&#252;rlich in die Debatte hineingezogen werden.<lb/>
Die Vertreter erkl&#228;rten sofort sie h&#228;tten als erstes Prinzip<lb/>
eine erh&#246;hte Zulassung, d.h. einen gr&#246;sseren Umsatz, als zweites<lb/>
wom&#246;glich einen guten Ertrag, aber keinesfalls die Absicht, in<lb/>
den politischen Wahlkampf und &#252;berhaupt in die politischen Ausein<lb break="no"/>andersetzungen hineingezogen zu werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__137451">Christie</rs> erkl&#228;rte dann auch noch, dass die Aussprachen, die<lb/>
wir seinerzeit gef&#252;hrt haben und die auch Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> mit<lb/>
ihnen f&#252;hrte, ob Ford nicht doch mehr in &#214;sterreich, zumindestens<lb/>
wenn er kein Teilwerk errichtet, &#246;sterreichische Waren kaufen k&#246;nnte,<lb/>
beginnen sich nun zu konkretisieren. Mit der V&#214;EST haben sie die<lb/>
Absicht, einen Blechliefervertrag von der ersten mit 1 Mio. $<lb/>
abzuschliessen. Ausserdem w&#252;nschen sie noch mit Semperit etliche<lb/>
Produkte zu kaufen.<lb/>
</p>
            <p xml:space="preserve">Meine Ungeduld, um nicht zu sagen Nervosit&#228;t, k&#246;nnte ich an<lb/>
einem Fall wieder feststellen. Im Institut war Dr. <rs type="person" ref="#per__137453">Kardau</rs> zu<lb/>
einem Interview eingeteilt. Ich selbst wusste nicht, wer<lb/>
<pb n="07-1108" facs="07_1971-09-27_1108.jpg"/>dieser Mann ist und wer ihn mir vermittelt hatte. Er kam mit<lb/>
einem umfangreichen Fragebogen und ich erkannte sofort bei<lb/>
fl&#252;chtiger Durchsicht, dass die Aufstellung dieses Fragebogens<lb/>
an dem Problem, n&#228;mlich wie die Parit&#228;tische Kommission arbeitet,<lb/>
ob mit Experten oder nur auf politische Entscheidungen aufbauend,<lb/>
danebenging. Zum Gl&#252;ck kam <rs type="person" ref="#per__98053">Wanke</rs> dann und konnte mich aufkl&#228;ren,<lb/>
dass unser eigenes Institut f&#252;r Gesellschaftspolitik diese Er<lb break="no"/>hebung macht. Wenn Doz. <rs type="person" ref="#per__111715">Pelinka</rs>, der derzeit ein Professur hat<lb/>
diese Erhebung leitet, so h&#228;tte er, um die Expertent&#228;tigkeit und<lb/>
den Unterschied zwischen einer politischen Entscheidung von<lb/>
Politikern und einer von Experten zu treffenden vorbereitenden<lb/>
Arbeit, damit die Politiker eine bessere Entscheidung treffen<lb/>
k&#246;nnen. <rs type="person" ref="#per__98053">Wanke</rs> war &#252;ber die Ausarbeitung des Fragebogens auch<lb/>
nicht sehr gl&#252;cklich, ich glaube sogar er war ein bisschen zu<lb/>
stark ersch&#252;ttert &#252;ber das Vorgehen und &#252;ber die Methode, ich glaube<lb/>
aber, dass es nicht notwendig ist, dar&#252;ber jetzt ein grosses<lb/>
Lamento anzustimmen. In Hinkunft sollen wir uns nur vornehmen,<lb/>
bei Erstellung von Arbeiten keine Detailanweisungen zu geben,<lb/>
aber doch vielleicht Hinweise an die Projektausarbeiter, die<lb/>
Gegebenheiten, die sie erforschen wollen, vorher ein bisschen<lb/>
selbst durch pers&#246;nliche Gespr&#228;che mit dem zu erwartenden Inter<lb break="no"/>viewerkreis eine richtige Background-Information zu verschaffen.<lb/>
</p>
            <p xml:space="preserve">Bei den EFTA-Neutralengespr&#228;ch wollte ich unbedingt zumindestens<lb/>
zeitweise anwesend sein. Ich habe zwar auch das letzte Mal daran<lb/>
teilgenommen, aber ich bemerke sehr, dass die Beamten mit dieser<lb/>
Arbeitsmethode von mir nicht einverstanden sind. Ich glaube auch,<lb/>
dass Ges. <rs type="person" ref="#per__97725">Marquet</rs>, unser Delegationsleiter, mit meinem Auftauchen<lb/>
nicht sehr gl&#252;cklich ist. Ich habe zwar bis jetzt noch nie das<lb/>
Wort dort genommen, sondern versucht, eine entsprechende direkte<lb/>
Information mir zu verschaffen. Doch ist diese Methode von keinem<lb/>
anderen Minister bis jetzt gehandhabt worden. Der finnische Bot<lb break="no"/>schafter hat mir auch beim Abendessen ganz unverbl&#252;mt die Frage<lb/>
gestellt, ob ich mit meinen Beamten bei der heutigen Sitzung<lb/>
zufrieden sei. Ich repliziert sofort, dass es sich hier nicht<lb/>
darum handelt, dass ich die Beamten &#252;berpr&#252;fen m&#246;chte, oder gar,<lb/>
dass ich feststellen will, ob die gut arbeiten, sondern dass<lb/>
ich einen solchen Eindruck von den Verhandlungen mit selbst machen muss.<lb/>
</p>
            <pb n="07-1109" facs="07_1971-09-27_1109.jpg"/>
            <p xml:space="preserve">Ich kann aus Akten oder Informationen eigentlich nur sehr<lb/>
bedingt eine entsprechende Entscheidung dann treffen. Zur Auf<lb break="no"/>kl&#228;rung erz&#228;hlte ich dann sofort mein verhalten bei der &#214;lfrage,<lb/>
wo ich auch ganz unangemeldet bei den &#214;lgesellschaften erschienen<lb/>
bin. Da ich bevor ich zu diesem Abendessen gefahren bin, mit <rs type="person" ref="#per__98053">Wanke</rs><lb/>
noch einmal das ganze Problem durchgesprochen habe und selbst Zweifel<lb/>
gehegt habe, ob es zielf&#252;hrend ist, dass ich diese Arbeitsmethode<lb/>
unseren Beamten aufzwinge, konnte ich aus der Anfrage des finni<lb break="no"/>schen Botschafters ersehen, dass meine Arbeitsmethode wirklich<lb/>
auf den Widerstand aller Beamten st&#246;sst. Bei dem Abendessen wurde<lb/>
dann &#252;ber keinerlei entscheidende Details oder auch nur &#252;ber die<lb/>
grosse Linie gesprochen. <rs type="person" ref="#per__118681">Jolles</rs> versuchte zwar immer wieder mit<lb/>
dem schwedischen Gesandten in Br&#252;ssel, den er als ausgesprochenen<lb/>
Fachmann bezeichnete, Gespr&#228;ch die Position der Schweiz gegen<lb/>
&#252;ber Schweden klar abzugrenzen. <rs type="person" ref="#per__118681">Jolles</rs> wollte vor allem erkl&#228;rt<lb/>
haben, ob die Schweden bereit w&#228;ren, von ihren Zollunionspl&#228;nen<lb/>
doch noch mehr abzur&#252;cken und sich mehr dem Schweizer und &#246;sterrei<lb break="no"/>chischen Standpunkt zu n&#228;hern. Die Schweden haben aber genau wie in<lb/>
den Verhandlungen eine sehr ausweichende Antwort gegeben, haben durch<lb/>
keine einzige bindende Zusage f&#252;r die Hinkunft binden lassen, sondern<lb/>
nur immer wieder erkl&#228;rt, dass sie im Rahmen des Nordek insbesondere<lb/>
mit D&#228;nemark, Norwegen einen Weg suchen m&#252;ssen, der f&#252;r die nordi<lb break="no"/>schen Staaten der optimalste ist. Ob die EWG auf diese Vorschl&#228;ge<lb/>
eingeht, ist derzeit f&#252;r sie nicht so entscheidend.<lb/>
</p>
            <p xml:space="preserve">Ministerratsvorbesprechungen sind nun verh&#228;ltnism&#228;ssig sehr kurz.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> berichtet nur, dass in Vorarlberg, wo <rs type="person" ref="#per__97917">Schleinzer</rs> in den<lb/>
Orten 200 Zuh&#246;rer hatte, er auf das Sieben- bis Achtfache kommt.<lb/>
Man sieht ihm deutlich an, wie ihm diese Entwicklung nur nur behagt,<lb/>
sondern auch befriedigt. Die anderen Minister k&#246;nnten meiner Meinung<lb/>
nach nur diese Entwicklung zur Kenntnis nehmen, denn die Behauptung, da&#223;<lb/>
auch wir sehr gute Versammlungen haben, stimmt glaube ich auf gar keinen<lb/>
Fall. Mir zumindestens ergeht es so und ich habe auch bis jetzt immer<lb/>
dar&#252;ber so berichtet, wenn ich gefragt wurde. <rs type="person" ref="#per__97646">Koppe</rs> glaube ich hat<lb/>
auch nach R&#252;cksprache mit dem Propagandateam feststellen k&#246;nnen, da&#223;<lb/>
auch alle anderen Minister verh&#228;ltnism&#228;&#223;ig sehr schlecht besuchte<lb/>
Versammlungen haben. Zum Gl&#252;ck ist unser Spitzenmann derzeit sehr gut<lb/>
im Rennen und <rs type="person" ref="#per__97917">Schleinzer</rs> halt sehr schlecht. Dies wirkt sich eben da<lb break="no"/>durch aus, da&#223; die Leute Interesse haben den einen zu sehen und zu h&#246;ren<lb/>
und f&#252;r den anderen halt kaum Zeit er&#252;brigen. F&#252;r mich ist diese Er<lb break="no"/><pb n="07-1110" facs="07_1971-09-27_1110.jpg"/>kenntnis ein klarer Beweis daf&#252;r, da&#223; die K&#228;mpfe in Hinkunft<lb/>
immer nur zwischen den Spitzenkandidaten der beiden Parteien<lb/>
gef&#252;hrt wird. Der Versuch der &#214;VP, ein F&#252;nferteam hier an die<lb/>
Stelle eines einzelnen Mannes aufzubauen, ist meiner Meinung<lb/>
nach nicht m&#246;glich. <rs type="person" ref="#per__97668">Kreisky</rs> bringt auch von den Wahlreisen einzelne<lb/>
W&#252;nsche mit, wie z. B. in W&#246;rgl, da&#223; das Bundesheer zwei Klassen<lb/>
f&#252;r eine Schule abtreten sollte. Das Bundesheer hat dort eine<lb/>
Sammelstelle f&#252;r Instruktionsdienst und <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> meinte, dann<lb/>
m&#252;&#223;te er halt die Instruktionsdienste f&#252;r das n&#228;chste halbe<lb/>
oder dreiviertel Jahr oder auch Jahr einschr&#228;nken oder &#252;berhaupt<lb/>
fallen lassen. Da ihn <rs type="person" ref="#per__97668">Kreisky</rs> aber ersuchte, die W&#246;rgler auf ihn<lb/>
so gedr&#228;ngt haben, er sollte doch unter allen Umst&#228;nden versuchen<lb/>
ihnen zu helfen, erkl&#228;rte sich <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> sich letzten Endes sich<lb/>
dazu bereit. <rs type="person" ref="#per__98055">Weihs</rs> wurde wieder von ihm aufgefordert, doch endlich<lb/>
die Bundeskommission f&#252;r die Verteilung der Subventionen einzu<lb break="no"/>setzen. Scheinbar hat <rs type="person" ref="#per__97668">Kreisky</rs> den allgemeinen Bauernverband hier<lb/>
eine gro&#223;e Zusage gemacht und <rs type="person" ref="#per__98055">Weihs</rs> hat bis jetzt noch keine No<lb break="no"/>minierung von der Landwirtschaftskammer bekommen. Da er nun eine<lb/>
solche aber, wie er sich ausdr&#252;ckt, braucht, hat er an <rs type="person" ref="#per__97691">Lehner</rs> schon<lb/>
einige Male geschrieben. <rs type="person" ref="#per__97691">Lehner</rs> will nun<add>[, wie]</add> <rs type="person" ref="#per__97668">Kreisky</rs> sich ausdr&#252;ckt,<lb/>
die Bundeskommission <choice><choice><sic>auf eine reine</sic><corr>zur reinen</corr></choice></choice> Beschwerdekommission <choice><choice><sic>dekratieren</sic><corr>degradieren</corr></choice></choice><lb/>
und versucht vor allem Zeit zu gewinnen, in dem er ihm keine Vorschl&#228;ge<lb/>
erstattet. Ich habe aus dieser Diskussion die Lehre gezogen, da&#223; man<lb/>
keinerlei Kommissionen von vornherein ank&#252;ndigen oder schaffen soll,<lb/>
wenn man nicht doch die Zustimmung von den zu delegierenden Stellen<lb/>
hat, da&#223; sie zumindestens bereit sind, eben daran teilzunehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> verwies dann bei einer Besprechung, wo nur die Minister an<lb break="no"/>wesend waren, darauf hin, da&#223; die Politikerbesteuerung n&#228;chste Woche<lb/>
aussenden wird. Dieser Entwurf wird eine sehr harte Bestimmung gegen<lb/>
die Politikerprivilegien enthalten.<add>[Der]</add> Bundespr&#228;sident h&#228;tte ihm aber<lb/>
mitgeteilt, da&#223; er ebenso bereit sei sich diesem Gesetz zu unter<lb break="no"/>werfen, wie die Minister <choice><choice><sic>untertroffen</sic><corr>unterworfen?</corr></choice></choice> werden. Auch hier hat <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
glaube ich im vorletzten Wahlkampf schon andeutend und im M&#228;rz 1970<lb/>
versprochene Regelung jetzt mit aller Gewalt durchgeboxt. Ob er<lb/>
letzten Endes aber wirklich wird zu einem positiven Abschlu&#223; dieser<lb/>
Materie in seinem Sinne kommen wird, bezweifle ich noch immer.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hofft, da&#223; die begutachtenden Stellen, die die freien Be<lb break="no"/>rufe vertreten, ganz besonders sich gegen eine solche Regelung wenden<lb/>
<pb n="07-1111" facs="07_1971-09-27_1111.jpg"/>werden, weil sie f&#252;rchten, da&#223; <choice><choice><sic>freie Berufler</sic><corr>Freiberufler</corr></choice></choice> &#252;berhaupt nicht<lb/>
mehr bereit sind, politische &#196;mter anzunehmen. Taktisch ist dies<lb/>
&#228;u&#223;erst geschickt, da&#223; er die Leute, die bis jetzt immer auf die<lb/>
Politiker und deren Privilegien geschimpft haben, nun daf&#252;r ge<lb break="no"/>winnt, da&#223; sie gegen die Einkommensverschlechterung der Politiker<lb/>
Stellung nehmen werden. Ob dieses Problem allein von taktischen Ge<lb break="no"/>sichtspunkt aus wirklich behandelt werden soll, bezweifle ich. Ich<lb/>
glaube, man h&#228;tte von allem Anfang an sollen die Einkommen der<lb/>
Politiker klar und deutlich der Bev&#246;lkerung sagen, dann w&#228;re diese<lb/>
ganze Debatte wesentlich anders verlaufen. Ich selbst handhabe<lb/>
dies, seit dem ich <choice><choice><sic>der</sic><corr>mit einem?</corr></choice></choice> Politikereinkommen "gesegnet" bin.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1103_01" facs="07_1971-09-27_1103-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.9.1981</head>
         </div>
      </back>
   </text>
</TEI>
