<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730518">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 18. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-05-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-18">Freitag, 18. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0579" facs="16_1973-05-18_0579.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 18. Mai 1973</p><p xml:space="preserve">Im Unterausschuss des Handelsausschuss geht es in der zweiten<lb/>
Runde nicht so schnell wie manche gehofft haben. Trotzdem kommen<lb/>
wir nat&#252;rlich bedeutend schneller vorw&#228;rts als in anderen Unteraus<lb break="no"/>sch&#252;ssen. Es gibt welche, wo wenn zwei Paragraphen an einem Tag ge<lb break="no"/>macht werden, dies als eine besondere Leistung bezeichnet wird. Aller<lb break="no"/>dings haben wir ja durch ein Jahr VOrarbieten mit der Handelskammer<lb/>
das Feld weitestgehend abgesteckt und die gr&#246;ssten Differnezen schon be<lb break="no"/>reinigt. Trotzdem wird es glaube ich noch einige Wochen dauern,<lb/>
bis wir endg&#252;ltig alle FOrmulierungen durchhaben. Dann beginnt das<lb/>
gross Tauziehen wegen der finanziellen Gesetzesnovellen sowie die Novel<lb break="no"/>le des Genossenschaftsgesetzes und auch bez&#252;glich der Zugeh&#246;rigkeit<lb/>
der Arbeitnehmer von den Lagerhausgenossenschaften, auch wenn diese<lb/>
der Gewerbeordnung unterliegen, zu den Landarbeiterkammern. Im letzten<lb/>
Punkt sehe ich keine M&#246;glichkeit eines Kompromisses. Ich nehme an ,<lb/>
dass sowohl <rs type="person" ref="#per__97525">H&#228;user</rs> als auch die Arbeiterkammer einen solchen Vorschlag<lb/>
ganz rigoros ablehnen, doch brauche ich mir dar&#252;ber jetzt noch nicht<lb/>
den Kopf zu zerbrechen. Jetzt muss vor allem die Formulierung im<lb/>
Unterausschuss f&#252;r die Gewerbeordnung gefunden werden.</p><p xml:space="preserve">Die BEsprechung: Stabilisierungsabkommen mit den Landeshauptleuten und<lb/>
Finanzreferenten verlief in meinen Augen negativ. Der einzig konkrete<lb/>
Vorschlag von <rs type="person" ref="#per__97311">Androsch</rs>, die 15 %-ige Bindung, welche die L&#228;nder auch<lb/>
durchgef&#252;hrt haben und welche jetzt durch die Mehreinnahmen aus dem<lb/>
Finanzausgleichsgesetz den L&#228;ndern &#220;bersch&#252;sse geben, d.h. die h&#246;heren<lb/>
Ertragsanteile bei der Nationalbank auf eine gewisse Zeit stillzulegen,<lb/>
wurde ganz entschieden abgelehnt. <rs type="person" ref="#per__97932">Schweda</rs> als Sprecher der Finanzrefe<lb break="no"/>renten hat erklrt, dass sie sich mit einem solchen VOrschlag bereits<lb/>
besch&#228;ftigt h&#228;tten und einstimmig ablehnen. <rs type="person" ref="#per__97311">Androsch</rs> hat angeduetet,<lb/>
dass er gegebenenfalls das Finanzausgleichsgesetz novellieren wird,<lb/>
doch glaube ich kaum, dass er sich so etwas traut, da <rs type="person" ref="#per__97932">Schweda</rs> sofort<lb/>
replizierte, dass hier die Gemeinden aber auch die L&#228;nder alle ihnen<lb/>
zur VErf&#252;gung stehenden Mittel n&#252;tzen w&#252;rden, um gegen eine solche<lb/>
Gesetzesnovelle zu agieren. Bez&#252;glich des VOrschlages, bei den Bauten<lb/>
sichm zur&#252;ckzuhalten, die 90 Mia Bauvolumen werden zu 70 % von der<lb/>
&#246;ffentlichen Hand, davon 15 % Bund und 55 % L&#228;nder und Gemeinden ver<lb break="no"/>baut, k&#246;nnten durch allegemeine Erkl&#228;rungen, dass man ZUr&#252;ckhaltung<lb/>
&#252;ben wird, zumindestens optisch einen Erfolg bringen. Der Vorschlag<lb/>
<rs type="person" ref="#per__97311">Androsch</rs>, fliegende KOmmissionen einzusetzen, aht zumindestens solange<lb/>
<pb n="16-0580" facs="16_1973-05-18_0580.jpg"/>ich noch anwesend war, ebenfalls kein positives Echo gebracht.</p><p xml:space="preserve">Die 9. Konfrontation der Mitglieder des Bundesjugendringes &#252;ber die<lb/>
Lehrlingsausbildung verlief &#228;usserst friedlich. <rs type="person" ref="#per__113083">Sinowatz</rs> war am Vor<lb break="no"/>mittag dran und es kam zu keinerlei agressiven Angriffen. Am Nachmittag<lb/>
wo ich ihn abgel&#246;st habe, ging es ausschliesslich um die Lehrlingsfrage,<lb/>
isnbesondere ob sie weiter in der Gewerbeordnung verankert bleiben soll,<lb/>
ob man nicht staatliche Lehrwerkst&#228;tten einrichten sollte, wie der VSM<lb/>
und die F&#214;J vorschlug, und wie man ds Image der Lehrlinge allgemein heben<lb/>
k&#246;nne. Die Diskussion verlief ebenfalls sehr harmlos. <rs type="person" ref="#per__97668">Kreisky</rs> selbst d&#252;rf<lb break="no"/>te dies, er hat kurz eine Einleitung vormittags gegeben, bemerkt haben,<lb/>
denn er hat f&#252;r die n&#228;chste Jugendkonfrontation das Problem &#252;ber die<lb/>
Privilegien zur Debatte gestellt. In dieser Beziehung bewunderte ich ihn,<lb/>
dass er immer mit denselben Leuten aus dem Bundesjugendring alle Probleme<lb/>
von denen er annimmt, dass sie die Jugend interssiert, stundenlang<lb/>
diskutiert. Ich h&#228;tte wahrscheinlich scon l&#228;ngst diese Gruppen als Berufs<lb break="no"/>diskutierer klassifiziert und ein anderes Forum oder eine andere Me<lb break="no"/>thode der Konfrontatin gew&#228;hlt.</p><p xml:space="preserve">Die Aktionen: Versprochen und Gehalten, die die Wiener Bezirke jetzt<lb/>
mit Stadtr&#228;ten und mit Ministern durchf&#252;hren, sind wie allgemein festgestel<lb/>
wird, nur sehr schwach besucht. Ich selbst konnte sowohl im 9. als auch<lb/>
im 3. und auch im 23. Bezirk feststellen, dass nur 100 Besucher ungef&#228;hr<lb/>
anwesend waren. F&#252;r die Landstrasse und f&#252;r Liesing war dies ein sehr<lb/>
schlechtes ERgebnis. Am Samstag hatte ich dann die Aktion in Simmering.<lb/>
Hie wwaren es wengistens 220 Personen. Die Genossen selbst sind sehr depri<lb break="no"/>miert, dass so wenig sich daf&#252;r interssieren. Ich bem&#252;he mich und es gelin<lb/>
mir bis jetzt hervorragend, wie ich bei aller BEscheidenheit feststellen<lb/>
m&#246;chte, die Genossinnen und Genossen durch aufgelockertes Referat mit<lb/>
rcht viel Wiener Schm&#228;h und einigen Gags die Zuh&#246;rer auf ihre Rechnung<lb/>
kommen zu lassen. <rs type="person" ref="#per__116042">Suttner</rs> in Liesing meinte, dass ich <rs type="person" ref="#per__114511">Muliar</rs> ganz ent<lb break="no"/>scheidnede Konkurrenz mache. In Wirklichkeit glaube ich, dass unseren<lb/>
Genossinnen und Genossen nicht zuletzt weil viele Referenten oft in die<lb/>
Bezirke geschickt werden und der Bezirksobmann und der Sekret&#228;r unsere<lb/>
Funktion&#228;re dann mit Gewalt zusa-mentreibt, &#252;ber diese Art der faden Re<lb break="no"/>ferate mehr als genug haben. Ich hoffe zumindestens, dass dies der Grund<lb/>
ist, warum sie jetzt so versammlungsm&#252;de sind. In 8 Tagen werden wir<lb/>
es wissen, ob es vielleicht noch andere GEsichtspunkte gibt, dass unsere<lb/>
Mitglieder und Funktion&#228;re f&#252;r diese Thema nicht zu gewissen sind.</p></div>
      </body>
      <back>
         <pb n="16_0578_01" facs="16_1973-05-18_0578-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.5.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="16_0578_02" facs="16_1973-05-18_0578-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
