<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801127">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 27. November 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-11-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-11-27">Donnerstag, 27. November 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1475" facs="57_1980-11-27_1475.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 27. November 1980<lb/>
</p>
            <p xml:space="preserve">Im Hauptausschu&#223; des Parlaments mu&#223; die Verordnung &#252;ber die Einfuhrge<lb break="no"/>nehmigung bei Schafen und Ziegen genehmigt werden, selbstverst&#228;ndlich<lb/>
einstimmig ohne Diskussion, administriert wird sie vom Landwirtschafts<lb break="no"/>minister, vertreten mu&#223; ich sie. Bald w&#228;re ich zu sp&#228;t gekommen. Vor<lb break="no"/>her wurde die Verordnung des Sozialministers &#252;ber Erh&#246;hung des Ar<lb break="no"/>beitslosenversicherungssatzes von 2,1 auf 2,6 % mit Mehrheit beschlos<lb break="no"/>sen. <name type="person" ref="#per__97641">Kohlmaier</name>, Oppositionssprecher, gegen den Sozialminister <name type="person" ref="#per__111740">Dallinger</name><lb/>
erkl&#228;rte, er kenne sich jetzt nicht mehr genau aus, wieviele Mittel<lb/>
von welchen Institutionen alle in die Pensionsversicherung flie&#223;en,<lb/>
damit diese Jahr f&#252;r Jahr m&#252;hsamst ihr Defizit decken kann. Nat&#252;rlich<lb/>
kennt sich <name type="person" ref="#per__97641">Kohlmaier</name> genau aus, er ist Direktor der Versicherungsan<lb break="no"/>stalt, replizierte <name type="person" ref="#per__111740">Dallinger</name> zurecht.<lb/>
</p>
            <p xml:space="preserve">Die Landwirtschaft legt gr&#246;&#223;ten Wert darauf, da&#223; die GATT-K&#252;ndigungs<lb break="no"/>vereinbarungen noch heuer beschlossen werden. Der Vorschlag des Klub<lb break="no"/>obmann <name type="person" ref="#per__97444">Fischer</name> f&#252;r 10. Dezember den Zollausschu&#223; einzuberufen, wurde<lb/>
in der Pr&#228;sidialsitzung aber von <name type="person" ref="#per__111325">Mock</name> abgelehnt. Er meint, das Parla<lb break="no"/>ment ist zu stark &#252;berlastet und die Materie k&#246;nnte erst im J&#228;nner<lb/>
beschlossen werden. Ich habe darauf sofort die Landwirtschaftskammer<lb/>
mit dem Hinweis informiert, da&#223; der Direktor der Gm&#252;nder Kartoffel<lb break="no"/>fabrik im Waldviertel &#252;berall immer erz&#228;hlt, die Sozialisten h&#228;tten<lb/>
nichts f&#252;r die Bauern &#252;ber und insbesondere der Handelsminister setze<lb/>
sich zu wenig ein, sollten die Bauernvertreter versuchen den &#214;VP-<lb/>
Klubobmann <name type="person" ref="#per__111325">Mock</name> doch noch umzustimmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Das Problem sollte dem Arbeitsbauernbund in<lb/>
einer Agitation herausstreichen.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__112054">Buchner</name> und <name type="person" ref="#per__112049">Rimsky</name> von Chemie Linz erkl&#228;ren mir, da&#223; sie, nachdem<lb/>
die Parit&#228;tische Kommission ihre D&#252;ngepreisantr&#228;ge nicht genehmigt<lb/>
hat, jetzt 19,7 % Erh&#246;hung ab sofort verlangen werden. Dies k&#246;nnen<lb/>
sie nach den Spielregeln der Parit&#228;tischen Kommission auch tats&#228;chlich<lb/>
tun. Die Landwirtschaftskammer wird eine diesbez&#252;gliche Pr&#252;fung auf<lb break="no"/>grund des &#167; 4 des Preisgesetzes beantragen. Das Handelsministerium<lb/>
wird <name type="person" ref="#per__97693">Lejolle</name> wieder zur Pr&#252;fung reinsetzen. Chemie Linz war das letzte<lb/>
Mal, als die Landwirtschaft ebenfalls die Preiserh&#246;hung abgelehnt hat<lb/>
und dann Chemie Linz nur 8 % wie vereinbart verlangt hat, mit der Pr&#252;<lb break="no"/>fung <name type="person" ref="#per__97693">Lejolles</name> sehr einverstanden, denn dieser ist dann auf eine be<lb break="no"/>triebswirtschaftliche Notwendigkeit auf 11 % gekommen ...... hat da<lb break="no"/><pb n="57-1476" facs="57_1980-11-27_1476.jpg"/>durch 3 % Preiserh&#246;hung verloren, die er ohne weiteres h&#228;tte verlangen<lb/>
k&#246;nnen. Im Jour fixe haben die AK und der &#214;GB dann nicht die eingereich<lb break="no"/>ten 19,7, sondern nur die 12,5 % Preiserh&#246;hung verlangt. Dazu<lb/>
sehe ich gar keine Notwendigkeit. Der Pr&#228;sident der Landwirtschafts<lb break="no"/>kammer <name type="person" ref="#per__113056">Bierbaum</name> hat bei meinem Vermittlungsversuch vor der Parit&#228;ti<lb break="no"/>schen Kommission glattweg alles abgelehnt und erkl&#228;rt, sie &#252;bernehmen<lb/>
keine Verantwortung f&#252;r die Preiserh&#246;hung. Pr&#228;s. <name type="person" ref="#per__97346">Benya</name>, mit dem ich<lb/>
zweimal dar&#252;ber gesprochen habe, meint auch zurecht, die Landwirt<lb break="no"/>schaft m&#252;sse die sture <choice><choice><sic>Helatung</sic><corr>Haltung?</corr></choice></choice> der Landwirtschaftskammervertreter<lb/>
eben sp&#252;ren.<lb/>
</p>
            <p xml:space="preserve">Die wichtigste Frage f&#252;r Chemie Linz ist aber, ob sie Kneissl, die<lb/>
Schifabrik, die 264 Mio. S Kredit von der CA hat und konkursreif ist,<lb/>
kaufen soll. Die Chemie Linz hat 80 Mio. investiert, um die <choice><choice><sic>Formateri<lb break="no"/>alien</sic><corr>Formmaterialien? Vormaterialien?</corr></choice></choice><add>[um]</add> 60 Mio. S pro Jahr zum Sch&#228;umen der Ski an Kneissl zu verkaufen.<lb/>
<name type="person" ref="#per__121813">Arnsteiner</name> nimmt von diesem Material 14 Mio., <name type="person" ref="#per__117630">Rohrmoser</name> 6, K&#228;stle 5.<lb/>
Diese Firmen drohen jetzt Chemie Linz, wenn sie Kneissl aufkauft, dann<lb/>
werden sie das <choice><choice><sic>Formaterial</sic><corr>Formmaterialien? Vormaterialien?</corr></choice></choice> von Chemie Linz nicht mehr beziehen. An<lb break="no"/>dererseits sind sie bereit Mehrmengen zu kaufen, wenn Kneissl zugrunde<lb/>
geht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Sektionsunterlagen f&#252;r Aussprache mit<lb/>
<name type="person" ref="#per__97668">Kreisky</name> vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB will die AK in den neuen Richtlinien<lb/>
oder gar noch in der Gesetzesnovelle zur Gewerbeordnung f&#252;r die<lb/>
Verleihung des Staatswappens durchsetzen, da&#223; das Unternehmen sich<lb/>
sozial besonders auch auszeichnen mu&#223;. Eine solche Versch&#228;rfung halte<lb/>
ich f&#252;r kaum durchsetzbar. Sektionschef <name type="person" ref="#per__97584">Jagoda</name> wird versuchen mit<lb/>
der HK und der AK im Zuge der jetzigen &#196;nderungen der Auszeichnungs<lb break="no"/>modalit&#228;t auch &#252;ber dieses Problem Verhandlungen zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Wirtschaftstreuh&#228;ndergeb&#252;hren m&#246;chten die AK und der &#214;GB mit 5 %<lb/>
erh&#246;ht wissen, zum Unterschied der eingereichten 15 %. Sekret&#228;r <name type="person" ref="#per__115583">Muhm</name>,<lb/>
&#214;GB, bef&#252;rchtet, da&#223; wenn ich als Kompromi&#223; 7,5 % mache, durch die Er<lb break="no"/>h&#246;hung der Wertgrenzen und der GesmbH-Novelle, wonach die Einkommen<lb/>
der Wirtschaftstreuh&#228;nder stark steigen werden, diese dann 10 % errei<lb break="no"/>chen. Dies halte ich aber als ein Minimum.<lb/>
</p>
            <p xml:space="preserve">Die Preisauszeichnung der Aussteller bei Messen wird <name type="person" ref="#per__97584">Jagoda</name> jetzt mit<lb/>
<pb n="57-1477" facs="57_1980-11-27_1477.jpg"/>der ARGE der Messen und der Interessensvertretungen dahingehend ver<lb break="no"/>suchen zu regeln, da&#223; die Preisauszeichnung nur f&#252;r Letztverbraucher<lb break="no"/>waren gilt, die tats&#228;chlich im privaten Haushalt einflie&#223;en. F&#252;r eine<lb/>
Espressomaschine ist ein Gasthaus ein Letztverbraucher, doch ist dies<lb/>
eindeutig ein Betriebsmittel. Hier k&#246;nnte die Auszeichnung ruhig un<lb break="no"/>terbleiben.<lb/>
</p>
            <p xml:space="preserve">In der Auseinandersetzung zwischen Grundig und Philips &#252;ber die zoll<lb break="no"/>freie Einfuhr von Farbfernsehr&#246;hren bis 26 Zoll aus Japan kann weder<lb/>
die AK noch der &#214;GB mir helfen. Die Idee des SC <name type="person" ref="#per__108322">Meisls</name>, ich sollte<lb/>
daher dieses Problem an die beiden abtreten, halte ich nicht f&#252;r<lb/>
zielf&#252;hrend. Sekr. <name type="person" ref="#per__114075">Schmidt</name> vom &#214;GB erkl&#228;rt allerdings dezidiert, man<lb/>
h&#228;tte bei der Farbfernsehr&#246;hrenwerkerrichtung in Lebring, Steiermark,<lb/>
Philips einen entsprechenden Schutz zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__97493">Gr&#246;ger</name> soll mir die entsprechenden Akte<lb/>
zeigen.<lb/>
</p>
            <p xml:space="preserve">Die AK und &#214;GB wehren sich dagegen, da&#223; importierter Eisenschrott aus<lb/>
der Preisregelung herausgenommen werden soll. Sie bef&#252;rchten, da&#223;<lb/>
dann auch der inl&#228;ndische Schrott als Importschrott bezeichnet wird,<lb/>
wenn die Importpreise h&#246;her liegen. Die Inlandspreisregelung w&#252;rde<lb/>
dadurch unwirksam. Das Preisverfahren soll auch gegen den Wunsch der<lb/>
HK fortgesetzt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Die AK ist sehr einverstanden, da&#223; jetzt eine gesetzliche Entgelt<lb break="no"/>regelung f&#252;r bundeseigene mineralische Rohstoffe, das sind die Kohlen<lb break="no"/>wasserstoffe, Uran und Thorium, vom Handelsministerium aufgegriffen<lb/>
wird. Ich lasse sie allerdings nicht im Unklaren, da&#223; ich diesen An<lb break="no"/>trag von MR <name type="person" ref="#per__112190">Mock</name> nur deshalb unterst&#252;tze, weil dadurch die Vertrags<lb break="no"/>verhandlung &#252;ber den F&#246;rderzins, Feldzins und Speicherzins zwischen<lb/>
&#214;MV, RAG und den Vorarlbergern, die sich jahrelang jetzt dahinziehen,<lb/>
wahrscheinlich schnell abgeschlossen werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die <name type="person" ref="#per__97627">Kienzl</name>-Idee, durch eine Exportstiftung von 1 Mrd. S &#228;hnlich dem<lb/>
Jubil&#228;umsfonds, die von <name type="person" ref="#per__97311">Androsch</name> ganz entschieden abgelehnt wird,<lb/>
h&#228;tte die Unterst&#252;tzung vom AK und &#214;GB.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chstes Treffen <name type="person" ref="#per__97627">Kienzl</name> setzen.<lb/>
</p>
            <pb n="57-1478" facs="57_1980-11-27_1478.jpg"/>
            <p xml:space="preserve">Sekr. <name type="person" ref="#per__115583">Muhm</name> verlangt jetzt endlich die Einberufung der Arbeitsgruppe<lb/>
&#252;ber die multinationalen Verhaltensregeln im Rahmen der OECD. Die<lb/>
HK lehnt dies mit Entschiedenheit ab. <name type="person" ref="#per__115583">Muhm</name> meint, von der Industrie<lb/>
h&#228;tten sie jetzt schon nicht zuletzt &#252;ber die Parit&#228;tische Kommission<lb/>
entsprechende Unterlagen bekommen. Mit dieser Arbeitsgruppe hofft<lb/>
er auch bei den gro&#223;en Handelsunternehmungen, Versicherungen und Ban<lb break="no"/>ken einen gewissen Einblick zu bekommen. SC <name type="person" ref="#per__111737">Marsch</name> verlangt von ihm<lb/>
die Punktation, was alles dort besprochen werden soll. Dann, beschlie&#223;en<lb/>
wir, wird eine interministerielle Besprechung erfolgen.<lb/>
</p>
            <p xml:space="preserve">Im Rahmen der EFTA wird am 14. Mai ein Konsultativkomitee in Genf<lb/>
mit den Ministern und den Sozialpartnern stattfinden. Der europ&#228;ische<lb/>
Gewerkschaftsbund wird ein Industriepapier vorlegen. <name type="person" ref="#per__115583">Muhm</name> m&#246;chte,<lb/>
da&#223; Ende September eine solche Konsultativtagung in Salzburg erfolgen<lb/>
soll. Das Handelsministerium wird kl&#228;ren, welche Voraussetzungen da<lb break="no"/>f&#252;r notwendig sind und wer die Bezahlung &#252;bernimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte einen genauen Finanzplan erstellen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__98112">Z&#246;llner</name> teilt mit, da&#223; er jetzt mit den HK-Mann Dr. <name type="person" ref="#per__126405">Klose</name> verein<lb break="no"/>bart hat, da&#223; doch noch einmal der Versuch unternommen wird, die<lb/>
offenen Kernkraftwerksfragen im Rahmen des Wirtschafts- und Sozial<lb break="no"/>beirates oder, von diesem initiiert, auch au&#223;erhalb dieses Rahmens zu<lb/>
besprechen. Die HK-Funktion&#228;re haben aber dieser Idee bis jetzt noch<lb/>
nicht zugestimmt. Ganz im Gegenteil hat bis jetzt Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>,<lb/>
weil er innerhalb der &#214;VP gro&#223;e Schwierigkeiten erwartet, dies ent<lb break="no"/>schieden abgelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chstes Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Eine kleine Firma in Ringelsdorf, Entwicklungsgebiet Nieder&#246;sterreichs,<lb/>
hat mit 3 Besch&#228;ftigten und einem Umsatz von 1 1/2 Mio. S jetzt die<lb/>
M&#246;glichkeit nach Deutschland f&#252;r 1 1/2 Mio. DM Figuren aus Polyurethan,<lb/>
ein Holzersatz, die dann handbemalt werden, zu verkaufen. Die gro&#223;e<lb/>
Kaufhauskette Woolworth w&#252;rde angeblich &#252;bernehmen. Herr <name type="person" ref="#per__127816">H&#252;ttl</name> glaubt,<lb/>
so hat man ihm erz&#228;hlt, da&#223; im Handelsministerium eine Frau entspre<lb break="no"/>chende Mittel zur Verf&#252;gung stellen kann. Ich habe ihn an den Export<lb break="no"/>fonds verwiesen, nachdem ich vorher dort intervenierte.<lb/>
</p>
            <pb n="57-1479" facs="57_1980-11-27_1479.jpg"/>
            <p xml:space="preserve">In Kanada ist der Generalgouverneur der englischen K&#246;nigin, <choice><choice><sic>General</sic><corr>?</corr></choice></choice><lb/>
<name type="person" ref="#per__127817">L&#233;ger</name>, verstorben. Die kanadische Botschaft hat mitgeteilt, da&#223; ein<lb/>
Kondolenzbuch aufliegt. Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> und ich sind dann<lb/>
tats&#228;chlich hingefahren, um uns dort einzutragen, nachdem das Au&#223;en<lb break="no"/>ministerium alle Regierungsmitglieder dazu aufgefordert hat. Im<lb/>
Vorraum lag ein Besucherbuch, kein Botschaftsangestellter war dort,<lb/>
die Portiersfrau, w&#252;rden wir sagen, meinte, dort in der Ecke bitte,<lb/>
<name type="person" ref="#per__109808">Albrecht</name> und ich waren ersch&#252;ttert. In diesem Fall w&#228;re es gescheiter<lb/>
gewesen, man h&#228;tte wahrlich nichts von der kanadischen Botschaft in<lb/>
&#214;sterreich gemacht.<lb/>
</p>
            <p xml:space="preserve">Die indische Botschaft hat mich eingeladen, ich m&#246;chte unbedingt die<lb/>
Er&#246;ffnung des Kooperationsb&#252;ros in Wien &#252;bernehmen. Da das B&#252;ro sicher<lb break="no"/>lich in einem sehr kleinen Rahmen gehalten ist, hat die Botschaft die<lb/>
Er&#246;ffnungsfeierlichkeit ins Hotel Imperial verlegt. Leider hat man<lb/>
mich vom Parlament wegen einer Kampfabstimmung &#252;ber die Dampfkessel<lb break="no"/>verordnung nicht weggelassen, weshalb ich dorthin sehr sp&#228;t gekommen<lb/>
bin. &#220;berraschenderweise hat man tats&#228;chlich gewartet, bis ich endlich<lb/>
erschienen bin, da es f&#252;r die Inder scheinbar eine gro&#223;e Auszeichnung<lb/>
war, da&#223; ich &#252;berhaupt pers&#246;nlich komme.<lb/>
</p>
            <p xml:space="preserve">Im Parlament hat die &#214;VP dem Dampfkesselgesetz nicht zugestimmt. Sie<lb/>
hat zurecht erkannt, da&#223; die Durchf&#252;hrung auf gr&#246;&#223;ten Widerstand bei<lb/>
den Unternehmern sto&#223;en wird. Die Elektrizit&#228;tsunternehmer erkl&#228;ren<lb/>
mir jetzt bereits, da&#223; nach der &#220;bergangsfrist von 5 Jahren viele<lb/>
Kraftwerke werden schlie&#223;en m&#252;ssen. Ich habe dies seinerzeit der<lb/>
Staatssekret&#228;r <name type="person" ref="#per__111408">Eypeltauer</name> mitgeteilt. Das Bautenministerium hat aber<lb/>
dem Dr&#228;ngen des Gesundheitsministeriums nachgegeben. Bautenminister<lb/>
<name type="person" ref="#per__111741">Sekanina</name>, mit dem ich mich dann auf der Regierungsbank dar&#252;ber unter<lb break="no"/>halten habe, war &#252;ber die ganze Entwicklung nicht sehr gl&#252;cklich. Ich<lb/>
hatte das Gef&#252;hl, da&#223; er, jetzt leider zu sp&#228;t, sich h&#228;tte fr&#252;her gerne<lb/>
eingeschaltet. Vielleicht sind ihm die Bedenken jetzt als Metallarbei<lb break="no"/>tergewerkschaftsbo&#223; gekommen. Die FP&#214; hat nat&#252;rlich aus prinzipieller<lb/>
Unterst&#252;tzung aller Gr&#252;nen diesem Gesetzesentwurf zugestimmt. Ent<lb break="no"/>scheidend in meinen Augen war, da&#223; man von der Regierungsvorlage,<lb/>
die wesentlich gemildeter gewesen ist, in den Parlamentsverhandlungen<lb/>
dann abgegangen ist und den W&#252;nschen des Gesundheitsministeriums<lb/>
Rechnung getragen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: N&#228;chstes Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <pb n="57-1480" facs="57_1980-11-27_1480.jpg"/>
            <p xml:space="preserve">Die Jederzeitgruppe, aktive Funktion&#228;re, die sich insbesondere bei<lb/>
den Wahlen sehr einsetzen, wurden vom Bezirk zu einem Abendessen ein<lb break="no"/>geladen. Ich konnte dort nur eine kurze Ansprache halten, da ich<lb/>
wieder ins Parlament zur&#252;ck mu&#223;te. Tats&#228;chlich kamen aber von den Ein<lb break="no"/>geladenen nur die H&#228;lfte. Auch so Abendveranstaltungen mit Essen sind<lb/>
nicht besonders gefragt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Wir m&#252;&#223;ten uns auch was anderes einfallen lassen.<lb/>
</p>
            <p xml:space="preserve">Sekt. Chef <name type="person" ref="#per__97584">Jagoda</name> meinte, da&#223; die vom Gesundheitsministerium verlangte<lb/>
Umweltvertr&#228;glichkeitspr&#252;fung in ihrem Kompetenzkatalog genauer de<lb break="no"/>finiert werden m&#252;&#223;te. Sein Vorschlag w&#228;re, da&#223; man ein Gutachten &#252;ber<lb/>
den Standort durch das Gesundheitsministerium im Betriebsanlagenver<lb break="no"/>fahren aufgrund der Gewerbeordnung einbauen m&#252;&#223;te. Die Gewerbeordnung<lb/>
wird jetzt in 20 Punkten wahrscheinlich novelliert. Strittig ist, da&#223;<lb/>
in Durchf&#252;hrung des Staatsvertrages &#252;ber Energieeinsparung die HK<lb/>
bef&#252;rchtet, da&#223; jetzt in der Gewerbeordnungsnovelle dann das Energie<lb break="no"/>sicherungsgesetz oder gar eine Energielenkungsbestimmung eingeschleust<lb/>
werden soll.<lb/>
</p>
            <p xml:space="preserve">Das Verkehrsministerium verlangt bei Seilbahnen auch eine Haftpflicht<lb break="no"/>versicherung, die AK bei Reiseb&#252;ros. Diese 3 Punkte werden sehr<lb/>
strittig in den Verhandlungen sein. Ich ersuche <name type="person" ref="#per__97584">Jagoda</name> trotzdem einen<lb/>
Akkord zu suchen.<lb/>
</p>
            <p xml:space="preserve">Die AK verlangt so wie die HK, da&#223; sie &#252;ber das Verf&#252;gte, wenn sie eine<lb/>
Anzeige erstattet, eine Mitteilung bekommen sollte.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die mobilen L&#228;den zur Aufrechterhaltung der Nahversorgung wird<lb/>
<name type="person" ref="#per__97584">Jagoda</name> vorschlagen, da&#223; nur die im Bezirk t&#228;tigen H&#228;ndler herange<lb break="no"/>zogen werden sollten. Die Gemeinde m&#252;&#223;te eine entsprechende Best&#228;tigung<lb/>
ausstellen. Dadurch soll verhindert werden, da&#223; Gro&#223;konzerne sich<lb/>
jetzt &#252;ber die mobilen L&#228;den &#252;berall festsetzen k&#246;nnen und dadurch<lb/>
nicht die Nahversorgung gesichert, sondern die vereinzelten Kleinh&#228;nd<lb break="no"/>ler endg&#252;ltig zusperren.<lb/>
</p>
            <p xml:space="preserve">F&#252;r das Berufsbildungsinstitut, <name type="person" ref="#per__123791">Knap</name>, sollen 980.000 S genauso wie<lb/>
f&#252;r das BFI, <name type="person" ref="#per__114577">Ingrisch</name>, f&#252;r eine Lehrwerkst&#228;tte in Deutschlandsberg<lb/>
ebenfalls 980.000 S Subvention gezahlt werden. Der Subventionsbericht,<lb/>
den die sozialistische Regierung eingef&#252;hrt hat und j&#228;hrlich an das<lb/>
Parlament geben mu&#223;, wird in der &#214;ffentlichkeit von den Massenmedien<lb/>
<pb n="57-1481" facs="57_1980-11-27_1481.jpg"/>immer sehr negativ besprochen. Wenn eine Position unter 1 Mio. S<lb/>
ist, bin ich &#252;berzeugt, f&#228;llt sie auch <name type="person" ref="#per__109961">Staberl</name> von der Kronenzeitung<lb/>
weniger auf.<lb/>
</p>
            <p xml:space="preserve">Die AK m&#246;chte in die F&#246;rderungsrichtlinien eine Bestimmung, da&#223;<lb/>
zu pr&#252;fen ist, ob der Unternehmer eine Verwaltungs&#252;bertretung in der<lb/>
Vergangenheit gemacht hat. Die Kreditw&#252;rdigkeit w&#228;re daher auch noch<lb/>
nach der Straff&#228;lligkeit zu &#252;berpr&#252;fen. Eine solche Vorgangsweise<lb/>
halte ich f&#252;r unm&#246;glich. SC <name type="person" ref="#per__97584">Jagoda</name> beklagt sich mit Recht bei mir,<lb/>
da&#223; die AK jetzt immer diffiziler und b&#252;rokratischer ihre Aktivit&#228;ten<lb/>
aus&#252;bt. Ich kann schon sehr gut verstehen, da&#223; die anderen Minister<lb/>
ihre Vorschl&#228;ge immer weniger ber&#252;cksichtigen. Ich haben dem Dir.<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> auch schon etliche Male dezidiert erkl&#228;rt, da&#223; die B&#252;rokra<lb break="no"/>tisierung in dieser Institution, der ich 25 Jahre angeh&#246;rt habe und<lb/>
wo wir sehr expeditiv gearbeitet haben, im be&#228;ngstigendem Ausma&#223; zu<lb break="no"/>nimmt.<lb/>
</p>
            <p xml:space="preserve">Der Finanzminister hat entschieden, da&#223; die B&#252;rges ihren Haftungs<lb break="no"/>rahmen nicht von Kapitalausstattung 1 zu Haftungsrahmen Gr&#246;&#223;e 20 er<lb break="no"/>h&#246;hen darf. Es bleibt bei 1 zu 17. Das Finanzministerium ist aber<lb/>
bereit das Kapital der B&#252;rges um 5 Mio. aufzustocken. Dadurch kann der<lb/>
notwendige Haftungsspielraum entsprechend vergr&#246;&#223;ert werden.<lb/>
</p>
            <p xml:space="preserve">Da &#252;ber die Wohnbaugesetznovelle im Parlament sehr lange diskutiert<lb/>
wurde, kam ich zur Galapremiere des Filmes Menschenfrauen von <name type="person" ref="#per__127818">Valie<lb/>
Export</name> zu sp&#228;t. Vers&#228;umt habe ich sicherlich nichts. Der Film ist<lb/>
furchtbar kompliziert f&#252;r mich gewesen. Zum Schlu&#223; erscheint im<lb/>
Insert, da&#223; dieser Film vom Unterrichtsministerium gef&#246;rdert wurde.<lb/>
Meine Frau bemerkte zurecht, sei froh, da&#223; nicht das Handelsministe<lb break="no"/>rium aufscheint. Da&#223; der Film sich sicherlich nicht einspielt, ge<lb break="no"/>traue ich mich jetzt schon zu behaupten. Da&#223; dies mit den meisten<lb/>
Filmen, die das Unterrichtsministerium f&#246;rdern wird, der Fall sein<lb/>
mu&#223;, ist mir auch klar. Die kulturelle oder filmtechnische, ich wei&#223;<lb/>
nicht noch welche anderen Gesichtspunkte, die in Hinkunft die Filmf&#246;r<lb break="no"/>derung auch aufgrund des Filmf&#246;rderungsgesetzes st&#228;rker ber&#252;cksichtigen<lb/>
wird, beinhaltet den Keim des kommerziellen Mi&#223;erfolges fast schon in<lb/>
sich. Ich bin sehr froh, da&#223; ich die Filmf&#246;rderungskompetenz dem<lb/>
Unterrichtsminister andrehen konnte. 10 Jahre hat es ja gedauert.<lb/>
Wieso in der &#214;ffentlichkeit der Eindruck entstehen konnte, wie die<lb/>
Oppositionspartei in der Parlamentsdebatte behauptet, da&#223; es einen<lb/>
Kompetenzkonflikt zwischen Finanzministerium, Handelsministerium und<lb/>
<pb n="57-1482" facs="57_1980-11-27_1482.jpg"/>Unterrichtsministerium dar&#252;ber gegeben hat, ist mir ein R&#228;tsel. Dies<lb/>
kann h&#246;chstens darauf zur&#252;ckzuf&#252;hren sein, da&#223; nat&#252;rlich jeder Beamte<lb/>
in jedem Ministerium mehr Imperium, mehr Geld zum Verteilen w&#252;nscht.<lb/>
Zwischen den Ministern hat es h&#246;chstens einen positiven Kompetenzkon<lb break="no"/>flikt gegeben. Jeder wollte diese Materie dem anderen andrehen. Da<lb/>
aber letzten Endes <name type="person" ref="#per__113083">Sinowatz</name> erkl&#228;rte, es m&#252;&#223;te eine kulturelle Kompo<lb break="no"/>nente im Filmf&#246;rderungsgesetz den Ausschlag geben, so war ich dann<lb/>
erfolgreich und habe ihn dazu &#252;berredet, da&#223; nur er dann die Filmf&#246;r<lb break="no"/>derung tats&#228;chlich f&#252;hren kann. Er bekommt mehr Mittel, es werden<lb/>
mehr Filme &#224; la <name type="person" ref="#per__127818">Valie Export</name> kommen, kommerziell wird sich dies in<lb/>
&#214;sterreich kaum auswirken, die Leute, f&#252;rchte ich, werden mehr &#252;ber<lb/>
diese gef&#246;rderten Filme schimpfen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1474_01" facs="57_1980-11-27_1474-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.11.1980</head>
         </div>
         <pb n="57_1474_02" facs="57_1980-11-27_1474-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
