<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710916">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 16. September 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-09-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-09-16">Donnerstag, 16. September 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1053" facs="07_1971-09-16_1053.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 16. September 1971<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__112054">Buchner</rs> und Dr. <rs type="person" ref="#per__112049">Rimsky</rs> von den Stickstoffwerken<lb/>
berichten, da&#223; sie mit Assmann, der steir. Firma, die auch<lb/>
Duschen und Plastikminen f&#252;r das Bundesheer erzeugt, <choice><choice><sic>Handlungen</sic><corr>Verhandlungen</corr></choice></choice><lb/>
f&#252;hren werden, um die Hirtenberger Patronenfabrik zu erwerben.<lb/>
Dynamit Nobel 50 % Stickstoffwerke-Anteil, 50 % deutscher Degussa-<lb/>
Anteil kann dies nicht, da die Statuten &#252;ber Brennstoffproduktion<lb/>
nur f&#252;r friedliche Zwecke voraussetzt. Die deutsche Degussa hat<lb/>
aus der letzten Kriegsverbrecherproze&#223; sehr die Konsequenzen ge<lb break="no"/>zogen und ist nicht mehr bereit, davon abzugehen. <del>Heindl</del><add>[Streichung im Original, Anm.]</add> &#252;ber<lb break="no"/>sch&#228;tzt den Wert seines Unternehmens ungeheuer. Keine 75 Mio.<lb/>
ja nicht einmal 70 Mio. ist das Werk tats&#228;chlich wert. Der Ertrags<lb break="no"/>wert ist Null und der Realwert wird von Sch&#228;tzern auf 30 bis max. 35<lb/>
Mio. Schilling gesch&#228;tzt, allerdings habe ich <rs type="person" ref="#per__112054">Buchner</rs> gesagt, da&#223;<lb/>
es vollkommen aussichtslos ist, um diesen Betrag, den Betrieb mit<lb/>
einem sehr gro&#223;en Grundst&#252;ckareal zu erwerben. Konkrete Ergebnisse<lb/>
d&#252;rfen diese Verhandlungen zwischen Assmann und Stockstoffwerken<lb/>
noch nicht erbracht haben. <rs type="person" ref="#per__112054">Buchner</rs> wird mich &#252;ber die Verhandlungen<lb/>
am Laufenden halten.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen zwischen &#214;SW und Bayer bez&#252;glich der Acrylfaser<lb break="no"/>Produktion sind auch gescheitert. Zum Gl&#252;ck von Lenzing hat Bayer<lb/>
derzeit kein Interesse mehr, eine Acrylfaser-Produktion mit den<lb/>
Stickstoffwerken in Linz aufzuziehen. Linz wird deshalb die Poly<lb break="no"/>propylenproduktion, die derzeit 6,500.000 t betr&#228;gt, auf 10.000<lb/>
Jahrestonnen erh&#246;hen. Wenn die Stickstoffproduktion die &#214;SW hat<lb/>
300.000 Reinstickstoff pro Jahr rationeller zu gestalten werden<lb/>
gro&#223;e Investitionen durchgef&#252;hrt, die insbesondere auf dem Strom<lb break="no"/>sektor und Personalsektor Kostenersparungen erbringen. Mein Einwand,<lb/>
da&#223; die Stickstoffproduktion doch auf der ganzen Welt so stark zu<lb break="no"/>genommen hat, da&#223; man auf dem D&#252;ngemittelsektor kaum eine gr&#246;&#223;ere<lb/>
Absatzm&#246;glichkeit erwarten kann, wird von <rs type="person" ref="#per__112054">Buchner</rs> nicht geteilt.<lb/>
Er hat durch die M&#246;glichkeit z.B. in der DDR 60.000 t Stickstoff,<lb/>
das ist 20.000 t Reinstickstoff abzusetzen, sein Hausprogramm<lb/>
auch auf diesem Gebiet ausdehnen k&#246;nnen. Bis jetzt waren dort nur<lb/>
<pb n="07-1054" facs="07_1971-09-16_1054.jpg"/>Ruhr-Stickstoff, <choice><choice><sic>Bagische-Stickstoff</sic><corr>Badische Stickstoff?</corr></choice></choice> und h&#246;chst zu jeweils 1/3<lb/>
auf dem Markt. Nun hat sich &#214;SW ebenfalls einschalten k&#246;nnen und<lb/>
die drei westdeutschen Unternehmungen haben sich bereit erkl&#228;rt,<lb/>
jeweils 1/4 nach der DDR zu liefern. Ich wei&#223; nicht ob <rs type="person" ref="#per__112054">Buchner</rs><lb/>
beabsichtigte mir damit zu demonstrieren, da&#223; er mit den gro&#223;en<lb/>
westdeutschen Konzernen ein gutes Einvernehmen hat und sich die<lb/>
M&#228;rkte im Osten aufteilen kann. Ich bezweifle, da&#223; dies wirklich<lb/>
der Fall ist.<lb/>
</p>
            <p xml:space="preserve">Bei der 200 Jahr-Feier der Wiener B&#246;rse hielt die Begr&#252;&#223;ungsan<lb break="no"/>sprache Gen.Dir. <rs type="person" ref="#per__97789">Ockerm&#252;ller</rs>, der gleichzeitig Pr&#228;sident der Wiener<lb/>
B&#246;rse ist. Es wurde aus der Begr&#252;&#223;ungsansprache die Festrede<lb/>
<rs type="person" ref="#per__97372">Broda</rs> sagte mir, er sa&#223; neben mir, da&#223; <rs type="person" ref="#per__97789">Ockerm&#252;ller</rs> ein blendender<lb/>
Vorzugssch&#252;ler war, der nur immer im Betragen eine schlechte Note<lb/>
gehabt hat. Der Spitzbube kam auch bei dieser Festrede zum Durchbruch.<lb/>
Mikrophon d&#252;rfte kaputt gewesen sein, darum hat er besonders laut<lb/>
diese Laudatio auf die Wiener B&#246;rse gehalten. Dies war das einzig<lb/>
Negative.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97749">Mitterer</rs>, der mit <rs type="person" ref="#per__97893">Sallinger</rs> hinter mir sa&#223;, begann eine Diskussion<lb/>
wegen der Belangsendung gegen den Handel. <rs type="person" ref="#per__97749">Mitterer</rs> ist wirklich &#252;ber<lb/>
diese SP&#214;-Sendung sehr emp&#246;rt, w&#228;hrend <rs type="person" ref="#per__97893">Sallinger</rs> gelassener zu<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> sagte, da streiten die Beiden ganz sinnlos. <rs type="person" ref="#per__97311">Androsch</rs> k&#252;ndigte<lb/>
an, da&#223; die Dollar-Verpflichtungen aus Anleihen den Exporteuren<lb/>
f&#252;r Verbindlichkeiten zur Verf&#252;gung stellen wird. Gleichzeitig hat<lb/>
die Nationalbank eine wesentliche Verbesserung f&#252;r die Kreditsicherung<lb/>
akzeptiert. <rs type="person" ref="#per__97769">Mussil</rs> hat mich telefonisch davon verst&#228;ndigt, da&#223;<lb/>
diese Ma&#223;nahmen von der Wirtschaft &#228;u&#223;erst positiv aufgenommen<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> beschwerte sich bei diesen Telefonanruf, da&#223; wir eine Presse<lb break="no"/>konferenz f&#252;r die Konsumentent&#228;tigkeitsberichte einberufen haben.<lb/>
Scheinbar ist <rs type="person" ref="#per__97396">Dolinay</rs><add>[evtl. Falschidentifikation, Anm.]</add>, der sich allerdings bereit erkl&#228;rt hat, an<lb/>
dieser Pressekonferenz als Berichterstatter teilzunehmen, sofort<lb/>
zu <rs type="person" ref="#per__97769">Mussil</rs> berichterstatten gegangen. Ich konnte <rs type="person" ref="#per__97769">Mussil</rs> davon &#252;ber<lb break="no"/>zeugen, da&#223;, da die Referenten gr&#246;&#223;tenteils von ihm stammen, die<lb/>
<pb n="07-1055" facs="07_1971-09-16_1055.jpg"/>Berichte als objektiv und nicht in den Wahlkampf geh&#246;ren,<lb/>
erstattet werden. <rs type="person" ref="#per__97769">Mussil</rs> hat allerdings angenommen, da&#223; ich viel<lb break="no"/>leicht auf dieser Pressekonferenz nicht teilnehmen werde. Nachdem<lb/>
er aber die Mitwirkung der Bundeshandelskammer und deren Organe<lb/>
zugesagt hat, konnte er eine Vorsitzf&#252;hrung auch nicht ablehnen.<lb/>
Ich hatte ihm pers&#246;nlich sogar vorgeschlagen, da&#223; er ebenfalls an<lb/>
dieser Pressekonferenz teilnehmen sollte, was er allerdings ablehnte.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__97411">Effenberger</rs> von ARB&#214; startet nun eine neue Aktion f&#252;r<lb/>
Sicherheitsgurten im Auto. Diese Sicherheitsgurten wurden aller<lb break="no"/>dings in &#214;sterreich noch nicht zugelassen. Er hat mir die Unter<lb break="no"/>lagen &#252;bergeben und ich habe sie der zust&#228;ndigen Abteilung zur<lb/>
positiven Erledigung weitergeleitet. Die Gurten sind in der BRD<lb/>
schon zugelassen und ich glaube es besteht wirklich kein Grund,<lb/>
sch&#228;rfere Ma&#223;st&#228;be bei uns anzulegen. <rs type="person" ref="#per__97411">Effenberger</rs> fragte, wieviel<lb/>
Gutscheine er mir geben d&#252;rfe. Ich erwiderte sofort, dies sei hier<lb/>
nicht &#252;blich und er sollte, wenn er wie er dann meinte nur meine<lb/>
Mitarbeiter betreuen wollte, diese ihnen selbst &#252;bergeben. Sicher<lb break="no"/>lich war dies kein Bestechungsversuch. <rs type="person" ref="#per__97411">Otto</rs> hat es ja auch bei mir<lb/>
gar nicht notwendig, sondern wie er sich ausdr&#252;ckte, sollte dies<lb/>
nur eine Anerkennung sein, da&#223; wir alle Forderungen die der ARB&#214;<lb/>
bei unserem Regierungsantritt gestellt hat, auch tats&#228;chlich schon<lb/>
erledigt sind, w&#228;hrend wie er sich ausdr&#252;ckte, in anderen Ministerien<lb/>
&#252;berhaupt nichts weitergeht.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
Bitte achte darauf, da&#223; <rs type="person" ref="#per__134818">Storek</rs> tats&#228;chlich diese Sicherheitsgurt<lb break="no"/>pr&#252;fung so schnell als m&#246;glich erledigt.<lb/>
</p>
            <p xml:space="preserve">Interministerielle Sitzung &#252;ber die Integrationsfragen stand ganz<lb/>
im Zeichen der Verlautbarung von <rs type="person" ref="#per__135642">Leitner</rs>, da&#223; noch heuer mit einem<lb/>
Abschlu&#223; des Interimsabkommens zu rechnen ist. Wir hatten bis zu<lb/>
diesem Zeitpunkt keine telefonische Verbindung mit <rs type="person" ref="#per__135642">Leitner</rs> bekommen.<lb/>
<rs type="person" ref="#per__135642">Leitner</rs> d&#252;rfte und dies hat sich sp&#228;ter auch best&#228;tigt, einen Re<lb break="no"/>dakteur reingefallen sein. Wir waren davon alle &#252;berzeugt, da&#223; er<lb/>
keinesfalls damit in der &#214;ffentlichkeit ein so gro&#223;es Aufsehen wie<lb/>
die Zeitungsmeldung ergab, erregen wollte. <rs type="person" ref="#per__127889">Koch</rs> von der Bundes<lb break="no"/><pb n="07-1056" facs="07_1971-09-16_1056.jpg"/>handelskammer bat, da&#223; man die Bundeshandelskammer doch zeitgerecht<lb/>
informieren m&#252;&#223;te, damit sich die Firmen auf die 30%ige Zollsenkung<lb/>
ab 1.1.1972 einstellen. Tats&#228;chlich hat <rs type="person" ref="#per__135642">Leitner</rs>, wie er uns sp&#228;tabends<lb/>
telefonisch mitteilte, mit einem Redakteur ein Background-Gespr&#228;ch<lb/>
unter dem Siegel der strengsten Verschwiegenheit gef&#252;hrt und dieser<lb/>
Redakteur hat sich nicht daran gehalten. Es ist jetzt das 2. Mal,<lb/>
da&#223; <rs type="person" ref="#per__135642">Leitner</rs> einen Redakteur Informationen gibt, die ganz entstellt<lb/>
wiedergegeben werden. Das erste Mal war <rs type="person" ref="#per__135642">Leitner</rs> so ersch&#252;ttert, als<lb/>
er <rs type="person" ref="#per__97417">Klaus Emmerich</rs> vom ORF eine Detailinformation gegeben hat, die<lb/>
dieser ganz anders im Fernsehen und Radio und letzten Endes auch<lb/>
in Zeitungen wiederbrachte. Auch diesmal hat <rs type="person" ref="#per__135642">Leitner</rs> keinesfalls<lb/>
so ein optimistisches Bild <choice><choice><sic>das</sic><corr>gezeichnet, wie es</corr></choice></choice> der APA-Redakteur <choice><choice><sic>weitergab</sic><corr>wiedergab</corr></choice></choice>. Die<lb/>
von der Bundeshandelskammer gew&#252;nschte st&#228;ndige Kommission wurde<lb/>
von mir offiziell eingesetzt. Da die einzelnen Interessensvertretungen<lb/>
bereits ihre Mitglieder nominiert hatten, konnten ich sie der Inter<lb break="no"/>ministeriellen Kommission zur Kenntnis bringen. <rs type="person" ref="#per__97867">Reiterer</rs> wollte zuerst,<lb/>
da&#223; wir keinen jour-fixe machen, doch ich bestand darauf, da&#223;<lb/>
mindestens einmal monatlich dieses st&#228;ndige Kontaktkomitee zusammen<lb/>
treten sollte. Die Landwirtschaftskammervertreter erkl&#228;rten bei<lb/>
dieser Sitzung ihre Unzufriedenheit, da&#223; in den ganzen Verhandlungen<lb/>
immer wieder die Landwirtschaft als bereits vom Vertrag ausgeschlossen<lb/>
betrachtet werde. Nach sehr langen und intensiven Diskussion mu&#223;ten<lb/>
sie dann allerdings selbst zugeben, da&#223; es keine andere M&#246;glichkeit<lb/>
f&#252;r die Verhandlungsf&#252;hrung und auch f&#252;r die taktische &#220;berlegung<lb/>
gibt. Wieder <rs type="person" ref="#per__135642">Leitner</rs> von der BH. meinte, man sollte doch jetzt<lb/>
einmal die &#220;berlegung anstellen, ob nicht die Rest-EFTA-Staaten mit<lb/>
der EWG nicht als Verhandlungspartner Verhandlungen f&#252;hren sollte.<lb/>
Ausgel&#246;st wurde dies durch den Wunsch, das kumulative Ursprungszeug<lb break="no"/>nis auch in die EWG zu retten. <rs type="person" ref="#per__97725">Marquet</rs> sprach sich gleich ganz ent<lb break="no"/>schieden gegen diese Vorgangsweise aus, weil wir damit den bisher<lb/>
erfolgreichen Weg der bilateralen Verhandlungen verlassen w&#252;rden.<lb/>
Es w&#252;rde nicht nur die Glaubw&#252;rdigkeit &#214;sterreichs darunter leiden.<lb/>
wir haben bis jetzt immer diesen Weg verfolgt, sondern es w&#252;rde auch<lb/>
die Verhandlungsf&#252;hrung auf einen neuen Ausgangspunkt zur&#252;ckwerfen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__116681">Pein</rs> von Australien, der derzeit einen Heimaturlaub hat,<lb/>
wollte mich informieren, da&#223; es notwendig w&#228;re, au&#223;er in Sydney, wo<lb/>
ein verh&#228;ltnism&#228;&#223;ig nicht sehr aktiver Au&#223;enstellenleiter sitzt, auch<lb/>
in Melbourne mit 2,5 Mio. Einwohnern einen solchen zweiten Posten<lb/>
<pb n="07-1057" facs="07_1971-09-16_1057.jpg"/>zu errichten. Der australische Handel betr&#228;gt derzeit nur<lb/>
15 Mio Dollar, w&#228;hrend dem Schweden 86, die Schweiz 75 und<lb/>
England sogar 1 Md. Handel betreibt. Die Engl&#228;nder werden<lb/>
nun bei Beitritt zur EWG ihr Zollpr&#228;ferenzsystem k&#252;ndigen.<lb/>
Dadurch gibt es eine L&#252;cke von mindestens 500 Mio Dollar, in<lb/>
die auch &#214;sterreich einsteigen k&#246;nnte. <choice><choice><sic>Nosen</sic><corr>?</corr></choice></choice> in Australien<lb/>
vom Wirtschaftsforschungsinstitut und den Ministerien geben<lb/>
einen Importzuwachs von 7,5 % in den n&#228;chsten Jahr. Bis jetzt<lb/>
ist nur B&#246;hler an einem Export von 5 Mio. Dollar und Plasser<lb/>
&amp; Theurer, Gleisstopfmaschinen, vertreten. <rs type="person" ref="#per__116681">Pein</rs> erkl&#228;rte ihm<lb/>
w&#228;re es gelungen, die Z&#246;lle f&#252;r Edelstahl von 25 auf 15 % zu<lb/>
senken. MR. <rs type="person" ref="#per__108322">Meisl</rs> erwiderte, da&#223; es ganz aussichtslos ist, wenn<lb/>
auch ein 2. Au&#223;enhandelsstellenmann in Australien ist, den<lb/>
Handel wesentlich zu verst&#228;rken. Die &#246;sterr. Firmen haben keine<lb/>
wie immer geartetes Interesse. <rs type="person" ref="#per__108322">Meisl</rs> hat versucht jetzt einige<lb/>
Firmen, die mit Botschafter <rs type="person" ref="#per__116681">Pein</rs> &#252;ber den austral. Handel reden<lb/>
k&#246;nnten, zu interessieren, aber es hat sich keine einzige gemeldet.<lb/>
Botschafter <rs type="person" ref="#per__116681">Pein</rs> wurde f&#252;r den Oktober zu einer Grundsatzgruppen<lb break="no"/>besprechung eingeladen.<lb/>
</p>
            <p xml:space="preserve">Der russ. Botschafter <rs type="person" ref="#per__97825">Podzerob</rs>, begleitet vom Handelsrat <rs type="person" ref="#per__137070">Karmasin</rs>,<lb/>
kam sich verabschieden. Er kehrt nach 6 Jahren T&#228;tigkeit in die<lb/>
UdSSR zur&#252;ck. Ich setzte ihm bei dieser Gelegenheit nochmals unsere<lb/>
W&#252;nsche betreffend des Dokumentationszentrums, welches nun von der<lb/>
BIRBI beschlossen werden soll, auseinander. Ich hoffe, da&#223; er uns<lb/>
in der UdSSR in dieser Frage unterst&#252;tzt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> rief an und teilte mir mit, da&#223; ich hier in &#214;sterreich und<lb/>
insbesondere In Wien das Ger&#252;cht verdichtet, da&#223; ich die Benzin<lb break="no"/>preise um 50 Groschen erh&#246;hen wollte. Ich informierte ihn &#252;ber die<lb/>
Verhandlungen und da&#223; ich gar nicht daran denke, eine solche Preis<lb break="no"/>erh&#246;hung in Erw&#228;gung zu ziehen. V&#246;llig unvermutet meinte er, ich<lb/>
sei doch nicht b&#246;se, wenn er mir oft sehr hart seine Meinung sagt<lb/>
ich glaube er hat sich auf die Auseinandersetzung von Dienstag, bei<lb/>
der Wiener Konferenz, auf die Index&#252;berlegungen bezogen. Ich selbst<lb/>
erwiderte sofort, da&#223; ich ihm ja auch nichts schenke und meine<lb/>
Meinung genauso frei mitteile, was er als sehr positiv bezeichnet.<lb/>
</p>
            <pb n="07-1058" facs="07_1971-09-16_1058.jpg"/>
            <p xml:space="preserve">Nat&#252;rlich macht uns die Preisentwicklung sehr zu schaffen.<lb/>
Ich fand daher auch unsere Taktik sehr gut, da&#223; die Ar<lb break="no"/>beiterkammer jetzt gewisse Forderungen an einer freiz&#252;gigeren<lb/>
Importpolitik auf den Obst- und Gem&#252;sesektor eintritt, weil wir<lb/>
umso leichter, wenn <rs type="person" ref="#per__98055">Weihs</rs> jetzt einige Importe freigibt, einen<lb/>
Erfolg der Arbeiterkammer und damit nat&#252;rlich auch der Bundes<lb break="no"/>regierung feststellen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">In der Festveranstaltung in der Oper n&#252;tzte ich die Gelegenheit<lb/>
des Schlu&#223;applauses, fr&#252;her ist es mir leider nicht eingefallen,<lb/>
um <rs type="person" ref="#per__97525">H&#228;user</rs> zu ersuchen, einen Erla&#223; von ihm zu pr&#252;fen. In der<lb/>
aktiven Arbeitsmarktpolitik bekommen die Bauarbeiter f&#252;r den<lb/>
Winter entsprechende Gutscheine f&#252;r Bekleidung. Diese Gutscheine<lb/>
m&#252;ssen von den H&#228;ndlern sp&#228;testens 2 Monate nach Einl&#246;sen dem<lb/>
&#196;mtern verrechnet werden. Nun gibt es vereinzelte H&#228;ndler, die<lb/>
dies nicht getan haben. Bei einer Sektionsleiterbesprechung hat<lb/>
mich ein Genosse aufmerksam gemacht, da&#223; dadurch ein Gutteil<lb/>
dieser Aktion verloren geht. Die Unternehmer, &#252;brigens sind es kleinere<lb/>
Betriebe, haben einen Teil der Gutscheine nicht zeitgerecht<lb/>
eingel&#246;st. <rs type="person" ref="#per__97525">H&#228;user</rs> meinte mit Recht, da&#223; man dies nicht in der<lb/>
Oper erledigen k&#246;nnte und hat dann nach l&#228;ngerem <choice><choice><sic>Zurden</sic><corr>Zaudern? Z&#246;gern?</corr></choice></choice> sich<lb/>
bereit erkl&#228;rt, den ganzen Fall zu pr&#252;fen, wenn ich ihm ent<lb break="no"/>sprechendes Unterlagenmaterial liefere. Ich kann mir auf Grund<lb/>
dieser zwar freundschaftlichen, aber sehr harten Aussprache<lb/>
vorstellen, wie es der Frau Staatssekret&#228;r <rs type="person" ref="#per__98105">Wondrack</rs> mit Ideen<lb/>
oder Vorschl&#228;gen gegangen ist. Wenn <rs type="person" ref="#per__97525">H&#228;user</rs> einmal einen Erla&#223;,<lb/>
d.h. eine Tat gesetzt hat, ist er nur sehr schwer davon abzu<lb break="no"/>bringen. Allerdings hat er ein sehr gutes Argument, er meint<lb/>
vielleicht hat der betreffende Bauarbeiter sich &#252;berhaupt sich<lb/>
keine Winterkleider gekauft, sondern hat sich jetzt z.B. mit<lb/>
einem Unternehmer einen Sommerbekleidungstausch ausgemacht.<lb/>
Ich wei&#223; aber aus Mitteilungen, da&#223; er dies erst gar nicht<lb/>
jetzt machen mu&#223;te, es war bereits im Winter so, da&#223; diese<lb/>
Gutscheine nicht nur f&#252;r Arbeitskleidung, sondern auch zweck<lb break="no"/>widrig f&#252;r andere Bekleidungen eingetauscht werden konnte.<lb/>
</p>
            <pb n="07-1059" facs="07_1971-09-16_1059.jpg"/>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97543">HEINDL</rs><lb/>
</p>
            <p xml:space="preserve">Bitte in der Sektion von <rs type="person" ref="#per__112037">Tischler</rs> befindet sich ein Mann<lb/>
des Sozialministerium, einer nachgeordneten Dienststelle<lb/>
f&#252;r Nieder&#246;sterreich, der diese Verrechnungen durchf&#252;hrt.<lb/>
<rs type="person" ref="#per__112037">Tischler</rs> m&#252;&#223;te genau wissen, wie er hei&#223;t. Bitte sich mit<lb/>
diesem Genossen ins Einvernehmen setzen, damit er uns das<lb/>
Unterlagenmaterial, d.h. die Namen der Firmen und die Tat<lb break="no"/>best&#228;nde mitteilt, damit Du diesen Tatbestand dem Sekret&#228;r<lb/>
von <rs type="person" ref="#per__97525">H&#228;user</rs> &#252;bermitteln kannst.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1052_01" facs="07_1971-09-16_1052-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.9.1971</head>
         </div>
      </back>
   </text>
</TEI>
