<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770912">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 12. September 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-09-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-09-12">Montag, 12. September 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1033" facs="38_1977-09-12_1033.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 12. September 1977<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Handelskammer bemerkte ich beim Eintritt<lb/>
ins Zimmer von <rs type="person" ref="#per__97893">Sallinger</rs>, dass er gerade am Telefon mit irgend<lb/>
jemand br&#252;llte, scheinbar wegen der Demonstration. <rs type="person" ref="#per__97893">Sallinger</rs> ist<lb/>
sehr nerv&#246;s und sehr ver&#228;rgert. Nat&#252;rlich habe ich sofort darauf<lb/>
Bezug genommen und gemeint, das war der gr&#246;sste Fehler, den die<lb/>
Wirtschaft jemals begangen hat, ohne zu verhandeln, ja jetzt<lb/>
sogar noch die Verhandlungen abzulehnen. Gen.Sekr. <rs type="person" ref="#per__118736">Sch&#252;ssel</rs> vom<lb/>
Wirtschaftsbund erkl&#228;rte er, das Gesetz muss weg, d.h. die<lb/>
Strasse diktiert jetzt welche Gesetze in &#214;sterreich gemacht<lb/>
werden sollen oder nicht. <rs type="person" ref="#per__97769">Mussil</rs> versuchte zu er&#246;rtern, dass die<lb break="no"/>ses Gesetz schlecht sei und f&#252;r sie unakzeptabel, weshalb sie zu<lb/>
diesen Massnahmen greifen mussten. In den erl&#228;uternden Bemerkungen<lb/>
steht, dass es 400 bis 500 Mio. kostet, jetzt sagt <rs type="person" ref="#per__97311">Androsch</rs> 1 - 1.5 %<lb/>
des Bruttonationalproduktes, die letzte Ziffer sogar angeblich 11 Mia.<lb/>
Ich rief sofort an und meinte ihre Behauptung 17 Mia. sei ja eine<lb/>
Hausnummer, die durch nichts zu belegen sei. Der Gesetzesentwurf<lb/>
muss aus mehreren Teilen zusammengest&#252;ckelt sein, denn die mir von<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> gezeigte Fotokopie lasst deutlich die einzelnen zusammenge<lb break="no"/>klebten Teile erkennen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Ich m&#246;chte sofort den uns zugeschickten Origi<lb break="no"/>nalentwurf des Finanzministeriums sehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> war sehr erstaunt von mir zu h&#246;ren, dass ich morgens in<lb/>
der Gewerkschaft &#252;ber dieses Problem mit meinen Kollegen diskutiert<lb/>
habe. Erstens wundert er sich, dass ich t&#228;glich in die Gewerk<lb break="no"/>schaft gehe, zweitens aber noch viel mehr, dass dort gar nicht<lb/>
die Absicht besteht, ihre Demonstration zu st&#246;ren. Rundwegs er<lb break="no"/>kl&#228;rte ich ihm, nachdem die Bauern demonstriert haben, wenigstens<lb/>
allerdings nachdem schon Verhandlungen begonnen hatten, der Wirt<lb break="no"/>schaftsbund jetzt demonstriert ohne Verhandlungen abzuwarten, wird<lb/>
die Arbeiterschaft in Zukunft, wenn sie Kampfmassnahmen wegen Er<lb break="no"/>folglosigkeit von Verhandlungen setzt, keinerlei R&#252;cksicht mehr<lb/>
auf die Einw&#228;nde der Unternehmer &#8211; man sollte doch alles fried<lb break="no"/>lich zu l&#246;sen &#8211; h&#246;ren. <rs type="person" ref="#per__97893">Sallinger</rs> ist besonders ver&#228;rgert, weil der<lb/>
Redakteur <rs type="person" ref="#per__126891">Nagiller</rs> vom Fernsehen, <rs type="person" ref="#per__97668">Kreisky</rs> von einem Ultimatum resp.<lb/>
von einer Entschuldigung, die die Wirtschaft von ihm verlangt,<lb/>
gesprochen hat. Im Vorstand des &#246;sterreichischen Wirtschaftsbundes<lb/>
<pb n="38-1034" facs="38_1977-09-12_1034.jpg"/>war ausschliesslich die Diskussion, ob es nicht sogar gen&#252;gt<lb/>
wenn <rs type="person" ref="#per__97668">Kreisky</rs> klarstellt, dass er nicht die gesamte Wirtschaft<lb/>
unter der Steuerhinterziehung meinte. Diese Formulierung war aber<lb/>
zu weich, weshalb sie als einziges dann verlangen, er m&#246;ge diese<lb/>
Behauptung zur&#252;cknehmen. <rs type="person" ref="#per__97893">Sallinger</rs> meinte ein Bundeskanzler kann<lb/>
sich nicht entschuldigen und daher wurde auch gar nicht erwartet<lb/>
dass er sich entschuldigt. Noch weniger war die Rede von einem<lb/>
Ultimatum. Wir kamen sofort auf die Angriffe der Handelskammer<lb/>
wegen der Handelsspannen der Autoimporte und Fahrzeugreparaturen<lb/>
resp. Ersatzteile bei der Preiserhebung &#252;ber Fremdenverkehr und<lb/>
vor allem die Angriffe wegen der Einf&#252;hrung der Importscheine bei<lb/>
Textilien und Bekleidung zu sprechen. Ich erkl&#228;rte <rs type="person" ref="#per__97769">Mussil</rs>, dass ich<lb/>
nicht bereit bin dies hinzunehmen. Nur um die Lage nicht weiter<lb/>
anzuheizen und zu versch&#228;rfen, setze ich von <choice><choice><sic>dieser w&#246;chigen</sic><corr>der diesw&#246;chigen?</corr></choice></choice><lb/>
Pressekonferenz die Erhebung &#252;ber Fahrschulen ab. Auch dort gibt<lb/>
es Differenzen bis zu 90 %. <rs type="person" ref="#per__97769">Mussil</rs> meinte, wir sollten alles momentan<lb/>
jetzt ruhigstellen. Dies kann ich deshalb nicht akzeptieren, weil<lb/>
gerade jetzt die Angriffe gegen mich laufen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> ersuchte mich &#8211; und <rs type="person" ref="#per__97893">Sallinger</rs> vor allem wollte, dass ich<lb/>
die Frage des Holzwirtschaftsrates jetzt auf 2 Monate zur&#252;ckstelle.<lb/>
Sie k&#246;nnen momentan die Arbeiterkammer nicht aufnehmen, da sind<lb/>
sie eher daf&#252;r, den Holzwirtschaftsrat aufzul&#246;sen. Ich erkl&#228;rte<lb/>
ihnen dezidiert, dass dies sehr leicht sei, denn der Holzwirt<lb break="no"/>schaftsrat hat eine vollkommen ungesetzliche Praxis, der Bescheid<lb/>
ist nicht geh&#246;rig kundgemacht usw.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte die Sitzung mit der Begr&#252;ndung<lb/>
wir studieren den Tatbestand noch genauer, 2 Monate verschieben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> intervenierte, dass <rs type="person" ref="#per__126971">Wakolbinger</rs> jetzt nicht das grosse<lb/>
Silberne, sondern das grosse Goldene bekommt, das auch er hat.<lb/>
Er sieht keinerlei Schwierigkeiten weil er sozusagen als General<lb break="no"/>sekret&#228;r das grosse Goldene hat, dann <rs type="person" ref="#per__126971">Wakolbinger</rs> nicht auch den<lb break="no"/>selben Orden bekommen sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte setze dich daf&#252;r ein, dass <rs type="person" ref="#per__126971">Wakolbinger</rs><lb/>
der sich tats&#228;chlich verdient hat, auch das grosse Goldene bekommt.<lb/>
</p>
            <pb n="38-1035" facs="38_1977-09-12_1035.jpg"/>
            <p xml:space="preserve">Im Pressegespr&#228;ch berichtete ich &#252;ber den Streit mit dem Obmann<lb/>
der Sektion Gewerbe, <rs type="person" ref="#per__121793">Fuchs</rs>, bez&#252;glich der Handelsspannen und der<lb/>
Erhebung des Wirtschaftsforschungs-Institutes. Frau Dkfm. <rs type="person" ref="#per__149363">Kohlruss</rs><lb/>
war wieder gekommen, um ihre Studie zu er&#246;rtern. Ich h&#228;tte nicht<lb/>
erwartet, dass sie sich so mutig noch einmal stellt. Nat&#252;rlich<lb/>
kam gleichzeitig auch die Konzeption der weiteren Verhandlung &#252;ber ein<lb/>
Preisgesetz zur Sprache. Ich bin sehr gespannt, was die Zeitungen<lb/>
dazu sagen werden. MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> berichtete &#252;ber die Altstoff-Fibel<lb/>
und &#252;ber den grossen Erfolg, den wir erreichen konnten. Auf diesem<lb/>
Gebiet sind wir glaube ich tats&#228;chlich erfolgreich, insbesondere<lb/>
wenn die Gemeinde Wien jetzt die 1000 Container aufstellt. Reg.Rat.<lb/>
<rs type="person" ref="#per__107936">Elsinger</rs> berichtet &#252;ber die Verbrauchsziffern bei &#214;l und &#214;lprodukten<lb/>
und ich erg&#228;nzte, dass auch bei der elektrischen Energie nur ein<lb/>
2.3 % Zuwachs in den ersten 7 Monaten zu verzeichnen ist. Sofort kam<lb/>
der Einwurf von den Redakteuren, wozu brauchen wir dann den Gen.Dir.<lb/>
<rs type="person" ref="#per__113069">Weiser</rs> f&#252;r ein Sparkomitee, wenn jetzt Optisch ein so guter Erfolg<lb/>
erzielt wurde. Dies ist allerdings in meinen Augen &#8211; und erkl&#228;rte<lb/>
dies den Redakteuren &#8211; eine reine Frage der Witterung. Die<lb/>
Industrie hat 4.2 % Produktionszuwachs gehabt und noch immer gilt<lb/>
dort noch die Korrelation 1 : 1, d.h. auch der Stromverbrauch hat sich<lb/>
dort um 4.2 % erh&#246;ht. Der geringe Zuwachs ist ausschliesslich auf<lb/>
die Witterungsverh&#228;ltnisse im heurigen Fr&#252;hjahr zur&#252;ckzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die Kooperative Longo, die bei uns in Eisenkappel K&#228;rnten, jetzt<lb/>
einen Bauernhof erworben hat und dort mit 8 Leuten eine &#214;sterreich<lb break="no"/>filiale sozusagen errichtet, m&#246;chte vom Handelsministerium eine<lb/>
Information, ob sie nicht nur ihre dort erzeugten Produkte ver<lb break="no"/>kaufen darf, was ja ohneweiters geht, sondern auch z.B. von<lb/>
Frankreich Wolle zukauft, die sie hier verarbeiten wollen um dann<lb/>
abzusetzen. Nicht nur landwirtschaftliche Produkte sollen vertrieben<lb/>
werden, sondern auch Schallplatten, B&#252;cher usw. Ich erkl&#228;rte sofort,<lb/>
dass sie in diesem Fall als Gewerbebetrieb gelten und entsprechende<lb/>
Voraussetzungen mitbringen, resp. Gewerbescheine erlangen m&#252;ssen.<lb/>
<rs type="person" ref="#per__97819">Plesch</rs> wird sich mit ihnen im Detail noch unterhalten, da auch die<lb/>
Tochter <rs type="person" ref="#per__116932">Windhabs</rs> daran beteiligt ist. In Frankreich und in der<lb/>
Schweiz, also insgesamt in allen ihren St&#252;tzpunkten und ihren<lb/>
Basislager sind ca. 100 Kommilitonen. Interessant f&#252;r mich war die<lb/>
Aussprache insofern, als sie selbst zugegeben haben, jetzt kapita<lb break="no"/>listische Methoden anwenden zu m&#252;ssen, weil sie ihre Idee, nur mit<lb/>
ihren Produkteverkauf finanzieren k&#246;nnen.<lb/>
</p>
            <pb n="38-1036" facs="38_1977-09-12_1036.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte lass sie genau informieren.<lb/>
</p>
            <p xml:space="preserve">Der Assessor von der Provinz Friaul-Venezien <rs type="person" ref="#per__149250">Stopper</rs> und Pr&#228;s.<lb/>
<rs type="person" ref="#per__137473">Caidassi</rs> von der Triester Handelskammer kamen mit einer ganzen<lb/>
Delegation, wie dies bei der Wiener Messe jetzt schon Tradition<lb/>
ist. Wir unterhielten uns &#252;ber die wirtschaftlichen M&#246;glichkeiten<lb/>
insbesondere da &#214;sterreich im Hafen Triest jetzt schon einen<lb/>
26 %-igen Anteil ausmacht. Die wichtigste Frage war, da Jugoslawien<lb/>
eine Transitsteuer f&#252;r Transporte erhebt und noch immer &#246;sterreichi<lb break="no"/>sche Waren &#252;ber Jugoslawien, sei es dann in die jugosl. H&#228;fen, je sogar<lb/>
nach Triest gehen, ob hier nicht doch im st&#228;rkeren Masse der Direkt<lb break="no"/>verkehr zwischen &#214;sterreich und Italien gef&#246;rdert werden kann. Dazu<lb/>
wird insbesondere der Ausbau der Autobahn &#8211; jetzt von Udine<lb/>
nach Carnia und dann bald nach Tarvisio beitragen. <rs type="person" ref="#per__97755">Moser</rs> hat ihnen<lb/>
versichert, dass ich bereits den Pr&#228;sidenten der Region mitteilte,<lb/>
dass die &#246;sterreichische Autobahn zeitgerecht an Arnoldstein ange<lb break="no"/>schlossen wird. Italien interessiert sich auch f&#252;r die Kohlen-<lb/>
Pipeline von Polen nach &#214;sterreich und ich schlug ihnen vor, sie<lb/>
sollten sich mit <rs type="person" ref="#per__97880">Rosenstrauch</rs> zusammensetzen, damit sie ebenfalls<lb/>
im Komitee, resp. der Studiengesellschaft mitwirken. Triest baut jetzt<lb/>
den grossen Holzhafen aus, weitere 120 qm und k&#246;nnte sich vorstellen<lb/>
dass &#246;sterreichische Importeure, entweder f&#252;r &#214;sterreich oder f&#252;r<lb/>
Drittl&#228;nder exotische H&#246;lzer dort lagern. Ablehnen musste ich den<lb/>
Wunsch von Friaul, mit K&#228;rnten &#228;hnlich dem Nord-S&#252;dtirol-Accordino-<lb/>
Abkommen, ein solches ebenfalls zwischen den beiden Provinzen K&#228;rnten<lb/>
und Friaul zu schliessen. Ich erkl&#228;rte, dass wenn nicht Accordino<lb/>
schon unmittelbar nach dem Krieg geschlossen worden w&#228;re, jetzt recht<lb break="no"/>lich gar keine M&#246;glichkeit mehr besteht, weil dies eindeutig gegen<lb/>
unsere Verfassung verst&#246;sst. Die auf der Messe ausgestellten Gewerbe<lb break="no"/>betriebe als Zulieferanten, hier sind nur 30, in Summe gibt es 1000,,<lb/>
haben sicherlich M&#246;glichkeiten auch nach &#214;sterreich zu exportieren.<lb/>
Die LKW-Transporte von Italien nach &#214;sterreich funktionieren sehr<lb/>
schlecht, weshalb sie bei der Handelskammer in K&#228;rnten und bei LH<lb/>
<rs type="person" ref="#per__98038">Wagner</rs> vorgesprochen haben. Lloyd Triestino bringt jetzt von<lb/>
S&#252;dafrika Bananen und m&#246;chte diese in K&#252;hlcontainer gleich bis<lb/>
zum Verteilungszentrum nach Wien liefern. Dies halte ich nicht<lb/>
f&#252;r sehr zweckm&#228;ssig, weil letzten Endes dann die Bananen &#252;ber ganz<lb/>
&#214;sterreich gestreut werden m&#252;ssen, es daher in meinen Augen zweck<lb break="no"/>m&#228;ssiger ist, dieses Verteilungslager woanders zu errichten. Im<lb/>
Interesse des Fremdenverkehrs sollten die Segelklubs von &#214;sterreich<lb/>
und Italien engeren Kontakt halten. Ebenso w&#228;re es zweckm&#228;ssig, wenn<lb/>
<pb n="38-1037" facs="38_1977-09-12_1037.jpg"/>der Luftverkehr zwischen &#214;sterreich und der Provinz Friaul verst&#228;rkt<lb/>
wird. Hier verwies ich auf die Schwierigkeiten, die sich durch<lb/>
Alitalia und die AUA ergeben werden. Am meisten erfreut waren die<lb/>
Italiener zu h&#246;ren, dass ich zu ihrer Tavola rotonda nach Como<lb/>
komme, auch dann wenn der italienische Handelsminister dort nicht<lb/>
erscheint. Scheinbar gibt es mit ihm Terminschwierigkeiten. Neuer<lb break="no"/>dings wurde ich zu einem Besuch Triests offiziell eingeladen,<lb/>
ich verwies darauf, dass ich erst kurz, allerdings privat in Triest<lb/>
gewesen bin und nur wegen Zeitmangel mich nicht bei den Pr&#228;sidenten<lb/>
<rs type="person" ref="#per__137473">Caidassi</rs> oder dem Assessor oder dem Pr&#228;sidenten der Region gemeldet<lb/>
habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Sollte ich n&#228;chstes Jahr nach Italien fahren,<lb/>
dann werde ich wohl einen Besuch in Triest einbauen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__114597">Grubmayr</rs> aus Bagdad und MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> besprechen die<lb/>
weitere Vorgangsweise mit dem Irak. Der Irak m&#246;chte jetzt dringend<lb/>
die Gemischte Kommission in Bagdad einberufen. Er erhofft sich eine<lb/>
endg&#252;ltig positive Zusage f&#252;r ihren Wunsch 32 Experten, die aller<lb break="no"/>dings nicht mit konkreten Auftr&#228;gen von Firmen geschickt werden,<lb/>
zu erhalten. Derzeit hat B&#246;hler f&#252;r Strassenbaumaschinen 2 Experten.<lb/>
Einer davon hat <rs type="person" ref="#per__114597">Grubmayr</rs> erz&#228;hlt, will jetzt unbedingt zur&#252;ck,<lb/>
denn er arbeitet im Kurdengebiet. Das letzte Mal hat man einen<lb/>
LKW mit Toten an ihm vor&#252;bergef&#252;hrt, er f&#252;hlt sich daher nicht mehr<lb/>
sicher. Wenn die Experten dort allerdings zur&#252;ckgezogen werden,<lb/>
geht ein zuk&#252;nftiger Auftrag garantiert verloren. Hoesch hat<lb/>
70, Schoeller-Bleckmann 15, Ruthner 2 Experten noch unten. Trotz<lb/>
gr&#246;sster Anstrengung meldet sich in &#214;sterreich niemand. Die grossen<lb/>
Projekte, die V&#214;EST-Alpine angeboten hat, wurden zur&#252;ckgestellt<lb/>
weil man jetzt momentan die Petrochemie bevorzugt und dort die<lb/>
Japaner, Franzosen und andere zum Zug kommen. Nur ein Treibstoff<lb break="no"/>tank-Angebot von Waagner-Biro kann eventuell abgeschlossen werden<lb/>
und f&#252;r Ruthner eine Wasseraufbereitungsanlage. Das von <rs type="person" ref="#per__113605">Lintl</rs><lb/>
offerierte Radio und Fernsehzentrum, wo die Planung allein schon<lb/>
120 Mio. Schilling kosten w&#252;rde, wird von den Irakern nicht mehr<lb/>
verfolgt. Es ist richtig, dass sie in dem Fall vertragsbr&#252;chig sind,<lb/>
weil &#252;ber die Planung bereits ein Vertrag unterschrieben ist. Die<lb/>
Iraker h&#228;tten aber mit diesem grossen Zentrum den ganzen arabischen<lb/>
Raum bedienen k&#246;nnen und nicht nur ihr Land allein. Wir einigten<lb/>
uns dahingehend, dass <rs type="person" ref="#per__114597">Grubmayr</rs>, wenn er zur&#252;ckkommt, mit dem<lb/>
<pb n="38-1038" facs="38_1977-09-12_1038.jpg"/>Handelsdelegierten <rs type="person" ref="#per__137430">Schmiermaul</rs> den Irakern klarmachen wird, dass<lb/>
sie jetzt mit einen Fachmann die Expertenfrage so vorbereiten, dass<lb/>
im n&#228;chsten Jahr eine Gemischte Kommission mit meiner Anwesenheit<lb/>
in Bagdad abgehalten werden sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bei dieser Gelegenheit w&#252;rde ich dann die<lb/>
Emirate, Saudi-Arabien und ich weiss nicht was sonst noch f&#252;r<lb/>
arabische Staaten, besuchen.<lb/>
</p>
            <p xml:space="preserve">Der ungarische Vizeminister <rs type="person" ref="#per__133015">Kovacs</rs> mit einer Delegation von Ungarn<lb/>
inkl. Handelsrat <rs type="person" ref="#per__110925">M&#225;dai</rs>, aber auch von Olioprot der Vertreter <rs type="person" ref="#per__149370">Wenzel</rs>,<lb/>
sprachen wegen der weiteren M&#246;glichkeiten des &#246;sterr.-ungar. Handels<lb/>
bei mir vor. Interessanterweise kam er gar nicht auf das Pflanzen&#246;l<lb break="no"/>projekt zu sprechen, das erw&#228;hnte ich bei der Einleitung und dann<lb/>
auch zum Schluss. Er berichtete nur, dass das Handelsvolumen sich um<lb/>
17 % erh&#246;ht, was sie sehr befriedigt, 80 Kooperationen, wovon<lb/>
35 Maschinen umfassen, sehr befriedigt arbeiten wegen der Z&#246;lle &#167; 6<lb/>
nicht zufrieden sind und 2 Projekte, n&#228;mlich Invertzucker, wo <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
einen Brief an <rs type="person" ref="#per__110938">L&#225;z&#225;r</rs> geschrieben hat, nicht zustande kommen werden<lb/>
und auch nicht eine <choice><choice><sic>Pre&#223;stuhlfabrik</sic><corr>Brennstofffabrik?</corr></choice></choice>, wo eine &#246;sterr. Firma wahrschein<lb break="no"/>lich Pini &amp; Kay, den Namen hat er allerdings nicht genannt, nicht zum<lb/>
Zug kommt, weil die Finnen wesentlich billiger sind, Zum ersten Mal<lb/>
wurde mir gegen&#252;ber von den Ungarn jetzt zugegeben, dass durch das<lb/>
Freihandelsabkommen Ungarn, Finnland, eine &#246;sterr. Firma benach<lb break="no"/>teiligt wird, weil diese 10 % Zoll bezahlen muss und daher auf<lb/>
alle F&#228;lle zu teuer ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__112973">Hillebrandt</rs> soll einen ganz genauen Bericht<lb/>
&#252;ber diesen Fall vorlegen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Pflanzen&#246;lfabrik schlug ich dann vor, sollte man nicht,<lb/>
wie eine Vorbesprechung auf Beamtenebene ergeben hat, nur &#252;berlegen<lb/>
&#246;sterreichische Raps-oder Sonnenblumen in Ungarn verarbeiten zu<lb/>
lassen, sondern auch den umgekehrten Weg zu pr&#252;fen. Diese M&#246;glich<lb break="no"/>keit besteht nicht mehr weil die Ungarn bereits mit einer neuen<lb/>
Fabrik im Theiss-Raum begonnen haben. Die Ungarn erwarten bez&#252;glich<lb/>
der Donnerstag-Delegation von Staatssekret&#228;r <rs type="person" ref="#per__149372">Juhas</rs> wegen der Lignit-<lb/>
Kohle, dass &#214;sterreich von Ungarn nur die Kohle kauft und keines<lb break="no"/>falls jetzt die M&#246;glichkeit besteht, dass Ungarn mit uns ein Kraft<lb break="no"/>werk errichtet. Gerade an einer solchen Kooperation w&#228;re ich aber<lb/>
besonders interessiert gewesen. Die Kohlenvorkommnisse f&#252;r das<lb/>
<pb n="38-1039" facs="38_1977-09-12_1039.jpg"/>erste 300-MW-Werk an der ungarischen Grenze wird sicherlich von<lb/>
&#214;sterreich allein vor 30 Jahre gedeckt werden k&#246;nnen. Jetzt verstehe<lb/>
ich auch, warum die Ungarn bei den Besuchen von S.Chef <rs type="person" ref="#per__107937">Frank</rs> in<lb/>
Budapest immer nur von einen Kohlenliefervertrag gesprochen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Lass von der Verbund pr&#252;fen, wann ein solches<lb/>
Kohlenkraftwerk im Hinblick auf die Zusage gegen&#252;ber den Polen,<lb/>
&#252;berhaupt erst m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung habe ich vorher Aussenminister<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> das Problem mit den tschechischen aber auch ungarischen neuen<lb/>
langfristigen Handelsabkommen er&#246;rtert. Das Aussenamt verlangt dezidiert<lb/>
Texte, wo diese Oststaaten im Hinblick auf die Helsinki-Vereinbarung<lb/>
Informationen geben sollen, die die ganz entschieden ablehnen. Statistik<lb/>
&#252;ber Produktion, Volkseinkommen, Verbrauch und Produktivit&#228;t, Aus<lb break="no"/>senhandelsstatistik, m&#246;gliche Nutzung von Informationen &#252;ber allgemeine<lb/>
Ausrichtung der staatlichen Wirtschaftspl&#228;ne und Programme, Planungs<lb break="no"/>priorit&#228;ten, wirtschaftliche Marktbedingungen usw. <rs type="person" ref="#per__108328">Pahr</rs> selbst hat<lb/>
sofort zugegeben, dass dies ganz unm&#246;glich ist und dass er selbst<lb/>
grosse Schwierigkeiten hat mit den jetzt von seinen Beamten gefor<lb break="no"/>derten W&#252;nschen hinsichtlich der Durchf&#252;hrung der Helsinki-Beschl&#252;sse.<lb/>
Ich habe ihm einen entsprechenden Vorschlag, den wir den Bulgaren ge<lb break="no"/>macht haben und von dort akzeptiert wurde, ebenfalls &#252;bergeben und<lb/>
er wird mir Bescheid sagen, ob in diesem Sinne verhandelt werden soll<lb/>
und kann. Er hat nur grosse Sorge, dass <rs type="person" ref="#per__97426">F&#228;lbl</rs> ihn und seine Beamten<lb/>
zu allen Sitzungen einl&#228;dt. Dies konnte ich sofort entkr&#228;ften und<lb/>
erkl&#228;rte, alles wird interministeriell besprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sorge daf&#252;r, dass tats&#228;chlich immer<lb/>
<choice><choice><sic>der</sic><corr>das</corr></choice></choice> Aussenamt eingeladen wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> selbst er&#246;rterte seine Konzeption f&#252;r die n&#228;chstw&#246;chige<lb/>
Regierungsaussprache am Kahlenberg. Mitarbeiter d&#252;rfen nicht mitge<lb break="no"/>nommen werden, sie m&#252;sste draussen warten. <rs type="person" ref="#per__97668">Kreisky</rs> meint, man m&#252;sste<lb/>
eine kleine Arbeitsgruppe dann bilden und er wird der Vorsitzende<lb/>
sein, denn die m&#252;ssten jetzt die Massnahmen ausformulieren, die<lb/>
l&#228;ngere G&#252;ltigkeit haben sollten. Keinesfalls geht es an, dass wir<lb/>
nach 3 Monaten dann wieder dieses Konzept &#228;ndern. Eine Steuerreform<lb/>
kommt vor den Wahlen nicht in Frage. Die Regierung hat ihre Moral<lb/>
verloren wenn sie vor den Wahlen Steuersenkung macht, wenn man nicht<lb/>
einmal weiss, wo die Bedeckung daf&#252;r herkommen soll. <rs type="person" ref="#per__97346">Benya</rs> hat zwar &#8211;<lb/>
<pb n="38-1040" facs="38_1977-09-12_1040.jpg"/>und von seinem Standpunkt als Gewerkschaftspr&#228;sident zurecht ge<lb break="no"/>fordert, 1979 soll eine Steuersenkung erfolgen. <rs type="person" ref="#per__97346">Benya</rs> kennt aber<lb/>
den Standpunkt von <rs type="person" ref="#per__97668">Kreisky</rs>. <rs type="person" ref="#per__97668">Kreisky</rs> hat heute eine Versammlung bei<lb/>
3000 Eisenbahnern gehabt und dort eine gute Stimmung angetroffen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meint jetzt, es hat dort sicherlich keine Diskussion<lb/>
gegeben, schon aus dem Applaus heraus kann er ablesen, wie sehr<lb/>
die Arbeiter noch hinter der Regierung stehen. Ob er tats&#228;chlich<lb/>
ein solche Gef&#252;hl entwickeln kann bezweifle ich zwar, doch die<lb/>
n&#228;chsten Meinungsumfragen werden alles zeigen. Die Zahlungsbilanz<lb/>
kann nur saniert werden, wenn direkte Massnahmen getroffen werden.<lb/>
Entweder Reduzierung der K&#228;ufe, oder so teuer machen, dass der Staat<lb/>
in dem Fall gleich entsprechend grosse Einnahmen hat. In D&#228;nemark<lb/>
hat man eine Abgabe, wo das Auto so teuer kommt wie der Preis des<lb/>
Wagens. Gegebenenfalls k&#246;nnte man einen dritten Mehrwertsteuersatz<lb/>
einf&#252;hren. <rs type="person" ref="#per__97311">Androsch</rs> war nicht anwesend. doch hat er gestern mit<lb/>
ihm, wie er erkl&#228;rte, stundenlang dar&#252;ber gesprochen. Auch die<lb/>
Auslandsreisen m&#252;ssten plafondiert werden. Derzeit kann jeder 26.000<lb/>
Schilling Devisen von der Bank abheben. Seiner Meinung gen&#252;gen voll<lb break="no"/>kommen 20.000. Die Summe der Ausgaben von 23 Mia. Schillingen<lb/>
kann nicht f&#252;r Auslandsreisen allein gedient haben, sondern hier<lb/>
handelt es sich um einen Geldtransfer. Juwelier <rs type="person" ref="#per__114675">Haban</rs> soll angeb<lb break="no"/>lich 50 Mio. Schilling in die Schweiz gebracht haben. Die Wirtschafts<lb break="no"/>prognosen sind wieder falsch die WIFO muss das BNP von 4.5 auf 4 %<lb/>
reduzieren. Er selbst hat seinerzeit schon gemeint, 3 sei das Maximum<lb/>
das wir erreichen werden. Es gibt in der Welt schon bessere Modelle<lb/>
die werden in &#214;sterreich aber nur nicht angewendet. Er m&#246;chte keine<lb/>
dramatischen Massnahmen wie in Skandinavien, aber die verstaatlichte<lb/>
Industrie muss jetzt Verk&#228;ufe zu Verlustpreisen t&#228;tigen. In Wirk<lb break="no"/>lichkeit m&#252;ssten von der verstaatlichten Industrie 15.000 Besch&#228;ftigte<lb/>
entlassen werden. Er ist es letzten Endes der immer wieder Unter<lb break="no"/>nehmer verh&#228;lt, Investitionen zu t&#228;tigen. So war es bei <rs type="person" ref="#per__98035">Vockenhuber</rs><lb/>
in Fohnsdorf, bei der V&#214;EST-Alpine in Zeltweg &#252;ber die Bergbau<lb break="no"/>maschinen, wo am Anfang nicht einmal 100 Mio., die bereitgestellt wur<lb break="no"/>den, von der V&#214;EST beansprucht wurde. Jetzt geht es um das Zellstoff<lb break="no"/>projekt, wo ich sofort zustimmte, dass dies in meinen Augen eine<lb/>
M&#246;glichkeit ist und um Austro-Porsche, wo ich meinte, hier m&#252;sste<lb/>
die Vertriebsfrage gekl&#228;rt werden. <rs type="person" ref="#per__97668">Kreisky</rs> stimmte insoferne zu<lb/>
als er meinte, <choice><choice><sic>Kreysler</sic><corr>Chrysler</corr></choice></choice> h&#228;tte ihnen jetzt mitgeteilt, 10.000 $<lb/>
Autos seien leicht zu verkaufen, doch ist er nicht sicher ob Chrysler<lb/>
auch einsteigt. Er verlangt jetzt &#8211; wer immer den Wagen produzieren<lb/>
<pb n="38-1041" facs="38_1977-09-12_1041.jpg"/>m&#246;chte und vertreiben m&#246;chte &#8211; ein Joint venture. Wenn schon<lb/>
kein Austro-Porsche gebaut wird, so ist es immerhin m&#246;glich, dass<lb/>
Renault jetzt in Gleisdorf einen Teilbetrieb macht und auch ein<lb/>
italienischer Konzern sich daf&#252;r interessiert. Diese Information<lb/>
&#252;ber die Aktivit&#228;ten der Regierung in der n&#228;chsten Zeit ist insbe<lb break="no"/>sondere was das Programm betrifft als strengst vertraulich zu be<lb break="no"/>handeln.<lb/>
</p>
            <p xml:space="preserve">Nach den morgigen Ministerrat erwartet er, dass die Presse ihm<lb/>
fragt, wie es jetzt in &#214;sterreich mit dem Terrorismus weitergehen<lb/>
wird. Insbesondere steht noch das oberstgerichtliche Urteil &#252;ber<lb/>
die Terroristin <rs type="person" ref="#per__113052">Boock</rs> aus. Er meint <rs type="person" ref="#per__110923">Lanc</rs> m&#252;sste sich jetzt den<lb/>
Kopf zerbrechen, wie wir gegebenenfalls Massnahmen in &#214;sterreich<lb/>
treffen, die sich von den deutschen wesentlich unterscheiden<lb/>
m&#252;ssen. Vielleicht ist es zweckm&#228;ssig, so wie bei der Gendarmerie<lb/>
auch bei der Polizei eine besondere Abteilung f&#252;r Terrorbek&#228;mpfung zu<lb/>
errichten. Jetzt gibt es eine Welle f&#252;r die Todesstrafe. Er meint<lb/>
politisch wirksam ist aber nur ein Gegenstromsystem, d.h. &#252;ber dieses<lb/>
Problem d&#252;rfe man dann erst diskutieren, keinesfalls aber die Todes<lb break="no"/>strafe propagieren bis dieser Terror in Deutschland abgeflaut ist.<lb/>
</p>
            <p xml:space="preserve">Was die &#246;sterreichische Wirtschaftsbund-Demonstration betrifft, so<lb/>
wird er nicht nachgeben. Nur was der Freie Wirtschaftsverband<lb/>
erk&#228;mpft, das wird von der Regierung auch dann akzeptiert. Das<lb/>
Demonstrationsrecht wurde von uns f&#252;r die Menschen erk&#228;mpft und<lb/>
nicht f&#252;r Fahrzeuge. Trotzdem wird er die Delegation empfangen,<lb/>
ihnen auch vorschlagen, es soll ein Schiedsgericht dar&#252;ber ent<lb break="no"/>scheiden, ob er die Wirtschaft beleidigt hat oder nicht. Vor den<lb/>
&#214;sterreichischen Wirtschaftsbund-Demonstranten empf&#228;ngt er eine<lb/>
freiheitliche Abordnung, weil diese an der Demonstration nicht teil<lb break="no"/>nehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> berichtet &#252;ber den gr&#252;nen Plan. Die Landwirtschaft hat<lb/>
um 12 % im Durchschnitt im Vorjahr einen gr&#246;sseren Erl&#246;s. Die Berg<lb break="no"/>bauern sogar um 25 %. Das Realeinkommen gegen 1970 der Bauern ist<lb/>
um 38 % gestiegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte eine Zusammenstellung &#252;ber Realeinkommen<lb break="no"/>steigung der einzelnen Gruppen machen lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> verwies darauf, dass die Volksanw&#228;lte jetzt 7.000 Schilling<lb/>
<pb n="38-1042" facs="38_1977-09-12_1042.jpg"/>Repr&#228;sentationskosten und 6.000 Schilling f&#252;r KFZ-Pauschale<lb/>
weil sie mit dem eigenen Auto fahren, bekommen sollen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
verwies darauf dass ein Pr&#228;sidialpauschale f&#252;r die 19 Besch&#228;ftigten<lb/>
die in der Volksanwaltschaft t&#228;tig sind, nicht m&#246;glich ist und<lb/>
vor allem man nicht im vorhinein sagen kann, dass sie ihr eigenes<lb/>
Auto f&#252;r den Dienst ben&#246;tigen. Er pl&#228;diert deshalb die ganze Sache<lb/>
noch einmal zur&#252;ckzustellen.<lb/>
</p>
            <p xml:space="preserve">Bei der deutschen Botschaft traf ich den <choice><choice><sic>Pr&#228;sidenten</sic><corr>Wirtschaftsminister?</corr></choice></choice> von Baden-<lb/>
W&#252;rtemberg, Dr. <rs type="person" ref="#per__97405">Eberle</rs>. Er legt gr&#246;ssten Wert darauf auf bessere<lb/>
Kontakte zwischen der &#246;sterreichischen Wirtschaft und seinem Land.<lb/>
Ohne sich in den Austro-Porsche einmischen zu wollen, verwies<lb/>
er darauf, dass es ungeheuer problematisch ist, ein solches Auto<lb/>
zu bauen. Er hat die schlechtesten Erfahrungen mit diesbez&#252;glichen<lb/>
Ans&#228;tzen. Nat&#252;rlich hat sich in Deutschland jetzt in seinem Land<lb/>
einige Autofirmen durchgesetzt, doch ein neues w&#252;rde er sich nicht<lb/>
getrauen zu beginnen. Der deutsche Botschafter <rs type="person" ref="#per__116687">Grabert</rs> verwies dann<lb/>
darauf, dass es dringend notwendig ist, dass die Deutschen ent<lb break="no"/>weder mehr Zulieferungen zu uns geben und damit die &#246;sterreichischen<lb/>
Exporte nach Deutschland vergr&#246;ssern, oder &#252;berhaupt dazu beitragen<lb/>
dass das Handelsbilanzdefizit zwischen Deutschland und &#214;sterreich<lb/>
abgebaut wird. <rs type="person" ref="#per__116687">Grabert</rs> hilft uns zumindestens optisch in dieser<lb/>
Frage sehr viel. Leider ist der praktische Erfolg sehr gering.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1032_01" facs="38_1977-09-12_1032-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.9.1977</head>
         </div>
         <pb n="38_1032_02" facs="38_1977-09-12_1032-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
