<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730220">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 20. Februar 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band14_1973-02-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-02-20">Dienstag, 20. Februar 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band14/">
      <body>
         <pb n="14-0208" facs="14_1973-02-20_0208.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 20. Feber 1973</p><p xml:space="preserve">Die Sektionsgruppe f&#252;r die Gewerbeordnung suchte f&#252;r die<lb/>
strittigen &#167; die vom Unterausschu&#223; beanstandet wurden,<lb/>
eine Formulierung zu finden. Als man mich &#252;ber die Vorgangs<lb break="no"/>weise informieren wollten und vor allem den Mitgliedern<lb/>
von der Handelskammer Dr. <name type="person" ref="#per__112567">Christian</name> und Dr. <name type="person" ref="#per__137036">Koupa</name> von der FP&#214;<lb/>
Dr. <name type="person" ref="#per__123332">Orator</name>, von der SP&#214; stellvertreter des St&#228;dtebundes von<lb/>
der Wiener Landesregierung sowie die Beamten des Hauses von<lb/>
der Landwirtschaftskammer Dr. <name type="person" ref="#per__139862">Nassauer</name> war diesmal abwesend,<lb/>
jetzt mit den Vertretern der Parteien auseinander, da&#223; wir<lb/>
so schnell wie m&#246;glich eine endg&#252;ltige Formulierung finden<lb/>
m&#252;ssen. Frage, wie werden die Ergebnisse pr&#228;sentiert? Esr<lb break="no"/>kl&#228;rte er f&#252;r sekund&#228;r. Ich kann mir sehr gut vorstellen, da&#223;<lb/>
wenn einvernehmliche L&#246;sungen gefunden, dann im Unterausschu&#223;<lb/>
zur Kenntnis gebracht werden. Auf alle F&#228;lle entspannte sich<lb/>
dar&#252;ber die Frage der Abgrenzung zu den freien Berufen oder<lb/>
Industriebetrieb neuerliche stundenlange Debatten. Die Kompro<lb break="no"/>mi&#223;l&#246;sungen die gefunden wurden haben dann doch letzten Endes<lb/>
auch dazu gef&#252;hrt, da&#223; die einzelnen erkl&#228;rten, zun&#228;chst mit<lb/>
ihren Parteien reden, ob diese akzeptiert werden k&#246;nnen. Es<lb/>
zeigt sich, da&#223; sich die Verhandlungen sehr ziehen. Dr. <name type="person" ref="#per__112567">Christian</name><lb/>
meinte zwar, da&#223; er &#252;berzeugt ist, da&#223; wir heuer noch die Ge<lb break="no"/>werbeordnung im Parlament beschlie&#223;en k&#246;nnen, da bei den Anfangs<lb break="no"/>paragraphen sich gro&#223;e Schwierigkeiten entstehen. Ich teile<lb/>
diese Meinung nicht, ich bin &#252;berzeugt davon, da&#223; auch wenn<lb/>
der Wirtschaftsbund und der Bauernbund sich &#252;ber die Fragen<lb/>
der landwirtschaftlichen Genossenschaften geeinigt hat, es<lb/>
dann doch sehr lange dauern wird, bis wird zu einer endg&#252;ltigen<lb/>
Beschlu&#223;fassung kommen k&#246;nnen. Die &#214;VP versucht, durch einen<lb/>
paktierte L&#246;sung die anderen W&#252;nsche, wie die Genossenschafts<lb break="no"/>gesetznovelle und vor allem steuerliche Beg&#252;nstigung eine<lb/>
akzeptable L&#246;sung durchzuziehen. In der letzten Phase wird es<lb/>
also ganz harte Verhandlungen geben, die allerdings nicht bei<lb/>
mir im Handelsausschu&#223; gef&#252;hrt werden, wohl aber dort die<lb/>
Arbeit blockieren werden.</p><pb n="14-0209" facs="14_1973-02-20_0209.jpg"/><p xml:space="preserve">Im Ministerrat hat <name type="person" ref="#per__97668">Kreisky</name> der Delegierung eines Beamten des<lb/>
Verkehrsministeriums zu seiner Dienstreise festgehalten, da&#223; die Ab<lb break="no"/>sicht dieser Reise von der Firma bezahlen zu lassen, von ihm<lb/>
entschieden abgelehnt wird. Diese Dienstreise wird nach Amerika<lb/>
gef&#252;hrt von der Firma Doppelmayr, um festzustellen, wie<lb/>
die Sessellifte, Seilbahnen in Amerika gebaut werden. <name type="person" ref="#per__97668">Kreisky</name><lb/>
bef&#252;rchtet, da&#223; der Beamte, wenn er nachher die entsprechenden<lb/>
Kommissionierungen in &#214;sterreich durchzuf&#252;hren hat, nicht ob<lb break="no"/>jektiv sein kann und ist, wenn ihm jetzt die Reise von der<lb/>
Firma bezahlt wird. Er wird deshalb <name type="person" ref="#per__97461">Fr&#252;hbauer</name> tats&#228;chlich<lb/>
diese Reise aus seinem Budget bezahlen. Da ich <name type="person" ref="#per__97668">Kreisky</name> nicht<lb/>
im unklaren lassen wollte, da&#223; hier bei uns die Kommissionierungen<lb/>
von Autozulassungen in die Lieferwerke durchf&#252;hren, aber auf<lb/>
Kosten der Firmen, hatte ich ihm diese Tatsache neurdings mit<lb break="no"/>geteilt. <name type="person" ref="#per__97668">Kreisky</name> empfahl unter allen Umst&#228;nden darauf zu ver<lb break="no"/>zichten, da&#223; die Firmen diese Kosten &#252;bernehmen, sondern da&#223;<lb/>
selbstverst&#228;ndlich Beamte nur auf Kosten des Bundes fahren<lb/>
k&#246;nnen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97543">HEINDL</name><lb/>
Bitte die Protokollierung der Ministerratssitzung zu diesem<lb/>
Punkt genau beaschten.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hatte bereits angek&#252;ndigt,da&#223; die ORF-Reformkommission<lb/>
im Ministerrat besclie&#223;en lassen wird. Er hatte ein Papiaer vor<lb break="no"/>gelegt bekommen, da&#223; ihm allerdings nicht zusagte. Er &#228;nderte<lb/>
deshalb den Inhalt w&#228;hrend seines Referates wesentlich ab.<lb/>
F&#252;r mich war dies ein deutliches Zeichen, da <name type="person" ref="#per__115595">Reiter</name> in Urlaub<lb/>
ist, da&#223; die Firmulierung scheinbar <name type="person" ref="#per__97767">Mussi</name> ausgearbeitet hat<lb/>
und dabei nicht seine Zustimmung fand. Seine Konzeption ist,<lb/>
da&#223; in dieser Kommission kein Vertreter der poltiischen Parteien<lb/>
sein sollen, da die Kommission gutachtlich beraten soll. Beamte,<lb/>
die reingeschickt werden, sind ausdr&#252;cklich nlcht weisungsge<lb break="no"/>bunden. Seine Idee ist, die Gesellschafter-Versammlung wesent<lb break="no"/>lich zu ver&#228;ndern. In Hinkunft soll der Bund nur mehr 51 %<lb/>
die L&#228;nder 29 % und 20 % also jeweils 5 % = 11 Mio.<lb/>
sollen die vier Sozialpartner bekommen. Welche Sozialpartner<lb/>
<pb n="14-0210" facs="14_1973-02-20_0210.jpg"/>das nicht will, dessen Anteil soll zwischen Bund und L&#228;nder<lb/>
aufgeteilt werden. Aufgabe der Geselschaft der Versammlung<lb/>
soll es werden, die Tarife die der Aufsichtsrat genehmigen<lb/>
soll, letzten Endes zu beschlie&#223;en. Damit hofft <name type="person" ref="#per__97668">Kreisky</name>, kommt<lb/>
er &#252;ber das Problem hinweg, die Parit&#228;tische Kommission im<lb/>
Gesetz zu nennen. Wenn n&#228;mlich in der Gesellschaft der Ver<lb break="no"/>sammlung die Sozialpartner &#252;bereinkommen, da&#223; sie die Tarif<lb break="no"/>erh&#246;hung zustimmen ist es erledigt, wenn nicht, dann k&#246;nnen<lb/>
sich ja immer noch an die Parit&#228;tische Kommission abtreten.<lb/>
Ich wei&#223; nicht ob <name type="person" ref="#per__97346">Benya</name> mit dieser L&#246;sung einverstanden ist.<lb/>
Er steht n&#228;mlich auf dem Standpunkt, da&#223; unter allen Umst&#228;nden<lb/>
im Gesetz schon reguliert werden soll, da&#223; letzten Endes doch<lb/>
die Parit&#228;tische Kommission befragt werden mu&#223;, sowie auch<lb/>
dies die anderen Unternehmer zu tun haben. der<lb/>
Gesellschaft der Versammlung soll gleichzeitig auch mit 2/3<lb/>
Mehrheit die Intendanten bestellt werden. Durch die qualifizierte<lb/>
Mehrheit w&#252;rde verhindern, da&#223; eine Partei, die die Mehrheit<lb/>
an den Bundesanteil vertritt, eine politische L&#246;sung erzwingen<lb/>
kann. Die Intendanten, er stellt sich auch vor, da&#223; die ein<lb break="no"/>zelnen Fernseh- und Rundfunkintendanten unabh&#228;ngiger sein sollen<lb/>
und von der Generalversammlung bestellt werden. Dadurch eine<lb/>
gro&#223;e Unabh&#228;ngigkeit erhalten w&#252;rden. Die Zeitungen, die durch<lb/>
Rundfunkvolksbegehren agiert hatten, haben beschlossen, dieser<lb/>
Reformkommission nicht teilzunehmen und angeblich sogar ihren<lb/>
Redakteuren verboten. Trotzdem haben einige sich bereit erkl&#228;rt<lb/>
mitzuarbeiten. Vom Profil <name type="person" ref="#per__140776">Trautl Brandstaller</name>, vom ORF <name type="person" ref="#per__146176">Dillner</name>,<lb/>
von der UNI Salzburg <name type="person" ref="#per__149006">Prader</name>, vom ORF &#8211; christl. Gewerkschafter<lb/>
<name type="person" ref="#per__97437">Fiedler</name>, vom OTH &#8211; <name type="person" ref="#per__146362">Hartner</name>, vom Kurier <name type="person" ref="#per__140919">H&#252;bl</name>. Weiters Redakteur<lb/>
<name type="person" ref="#per__115016">in der Maur</name>, von der Furche, wenn ich mich nicht t&#228;usche,<lb/>
weiters ein Vertreter der Gewerkschaft Kunst und freie Berufe.<lb/>
Von dieser Gewerkschaft allerdings sind keine Spitzenfunktion&#228;re<lb/>
vorgesehen. Von der Presse <name type="person" ref="#per__146599">Jeschko</name>, MR. <name type="person" ref="#per__140478">Dittrich</name> vom Justiz<lb break="no"/>ministerium, <name type="person" ref="#per__147370">Menzhold</name> vom Salzburger Volksblatt, <name type="person" ref="#per__97777">Nenning</name> von<lb/>
der Journalistengewerkschaft, <name type="person" ref="#per__108328">Pahr</name> vom Verfassungsdienst,<lb/>
<name type="person" ref="#per__116420">Podgorski</name> vom ORF, <name type="person" ref="#per__134222">Riedler</name> von der Neuen Zeit, <name type="person" ref="#per__149321">Schmidt</name> &#8211; Be<lb break="no"/>triebsrat vom ORF, <name type="person" ref="#per__114503">Skala</name> &#8211; ehemaliger Leiter vom 2. Fernsehen,<lb/>
<name type="person" ref="#per__149009">Trinks</name> von der evangel. Akademie und <name type="person" ref="#per__148071">Ziesel</name>. Als Sekret&#228;r der<lb/>
<pb n="14-0211" facs="14_1973-02-20_0211.jpg"/>Kommission wird <name type="person" ref="#per__115016"><sic>Wolgang in der Mauer</sic></name> fungieren. Er m&#246;chte<lb/>
wirklich wissen, wenn ein Minister solche Arbeitsweise ent<lb break="no"/>wickelt, ob <name type="person" ref="#per__97668">Kreisky</name> dann auch die Geduld h&#228;tte, solange ein<lb/>
Problem anzuh&#246;ren. DerArbeitsstil von ihm ist baer in Wirk<lb break="no"/>lichkeit durch Diskussion erst sich eine endg&#252;ltige Meinung<lb/>
bildet. Deshalb ben&#252;tzt er alle Formen um einen Gedanken immer<lb break="no"/>wieder vorzutragen und in den entsprechenden Nuancen in die<lb/>
Diskussion zu stellen. Meistens aber kommt es weder im Minister<lb break="no"/>rat noch im Parteivorstand zu einer wirklichen Diskussion.<lb/>
Gerade in der Gewerkschaftsfraktion werden ab und zu Anfragen<lb/>
an ihn gerichtet. Eine souver&#228;ne Autroit&#228;t ist meiner Meinung<lb/>
nach derzeit vollkommen unbestritten. Ich wei&#223; nicht wie es<lb/>
in den kleinsten Kreisen ist, wenn er mit Landesobleuten oder<lb/>
mit <name type="person" ref="#per__97346">Benya</name> selbst &#252;ber Probleme spricht. Ich kann mir nicht<lb/>
vorstellen, da&#223; dort ein anderer Arbeitsstil herrscht. In<lb/>
der letzten Zeit hat er eine interessante Bemerkung gemacht.<lb/>
Es gibt im Bundeskanzleramt eine Schrift oder vielleicht<lb/>
sogar ein Buch von <name type="person" ref="#per__148977">Welan</name> und <name type="person" ref="#per__112159">Neisser</name>, beide Mitglie des Brain<lb break="no"/>trusts von <name type="person" ref="#per__97634">Klaus</name>, welches &#252;ber die Stellung des Bundeskanzlers<lb/>
genau informiert. Als er dies bei der Ministerratsvorbesprechung<lb/>
erw&#228;hnte, habeich sofort erkl&#228;rt, dieses Buch mu&#223; ich mir ver<lb break="no"/>schaffen,,damit ich wei&#223;, was ein Bundeskanzler wirklich darf.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte dann l&#228;cherlich, f&#252;r ihn gilt dies keinesfalls.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>:<lb/>
Bitte versuche diese Unterlagen zu bekommen.</p><p xml:space="preserve">In der Sektionsleitersitzung gab insbesondere die Situation<lb/>
auf dem Budgetsektor bez&#252;glich Reisen und Repr&#228;sentationen<lb/>
eine l&#228;ngere Diskussion. Da ich &#252;ber den Beschlu&#223; des Minister<lb break="no"/>rates sofort berichtete, erkl&#228;rte <name type="person" ref="#per__97801">Ottahal</name> da&#223; es fr&#252;her nie<lb break="no"/>mals &#252;blich, da&#223; auf Kosten der Firma Beamte zur Kommissionierung<lb/>
z. B. der Autotypen ins Ausland gefahren sind. Ich entschid<lb/>
deshalb, da&#223; wir auch in Hinkunft diese Kommissionierung in<lb/>
&#214;sterreich vornehmen sollen, damit keine Reisespesen erwachsen.<lb/>
Bei dieser Gelegenheit hat <name type="person" ref="#per__97543">Heindl</name> darauf hingewiesen, dda&#223; z. B.<lb/>
<name type="person" ref="#per__97524">Hauffe</name> und <name type="person" ref="#per__115656">Steiger</name> in einen Aufsichtsrat der K&#228;seexportgesell<lb break="no"/><pb n="14-0212" facs="14_1973-02-20_0212.jpg"/>schaft nach Innsbruck delegiert sind. Sie verrechnen diese<lb/>
Reise dorthin als Dienstreise, die nachher von der Firma re<lb break="no"/>fundiert wird. Die Beamten legen gr&#246;&#223;ten Wert darauf, &#252;ber<lb break="no"/>all hin als Dienstreise delegiert zu werden, damit bei ev.<lb/>
Unf&#228;llen sie die entsprechenden personalpolitisch g&#252;nstigen<lb/>
Benefizien bekommen. Da ich die beiden nicht in den K&#228;se<lb break="no"/>aufsichtsrat geschickt hatte, sie aber von dort nicht abrufen<lb/>
will, entschied ich, da&#223; dies eine reine private Ange<lb break="no"/>legenheit ist, die sie mit der Firma direkt verrechnen m&#252;ssen.<lb/>
<name type="person" ref="#per__97915">Schipper</name> wird dieses Problem &#252;berpr&#252;fen und in die Hand nehmen.<lb/>
<name type="person" ref="#per__97915">Schipper</name> teilte weiters mit,da&#223; mit der 24. Gehaltsnovelle<lb/>
gro&#223;e Schwierigkeiten bestehen, da etliche Zulagen, die der<lb break="no"/>zeit gegeben werden, vergessen wurden. Au&#223;erdem h&#228;tten die Be<lb break="no"/>amten bereits mit 1. Dezember 1972 die entsprechenden vorge<lb break="no"/>sehenen Zulagen der Gehaltsnovelle bekommen sollen.,Bis jetzt<lb/>
konnte aber mit dem Bundeskanzleramt noch keine endg&#252;ltige<lb/>
Formulierung gefunden werden. Ich glaube, da&#223; es h&#246;chste Zeit<lb/>
war, da&#223; <name type="person" ref="#per__108223">Lausecker</name> als Staatssekret&#228;r sich dieser Personalange<lb break="no"/>legenheiten annimmt. <name type="person" ref="#per__97668">Kreisky</name> war hier wirklich &#252;berfordert und<lb/>
auch <name type="person" ref="#per__97311">Androsch</name> hatte nicht die Zeit, um diese Details, die in<lb/>
die dutzenden Hunderte und Millionen geht zu &#252;berblicken und<lb/>
allen genau zu kontrollieren. Wahrscheinlich w&#228;re es schon<lb/>
l&#228;ngst zweckm&#228;&#223;ig und notwendig gewesen <name type="person" ref="#per__108223">Lausecker</name> als Staats<lb break="no"/>sekret&#228;r f&#252;r Personalfrage ins Bundeskanzleramt zu nehmen.</p><p xml:space="preserve">Bei der Sektionsleiterbesprechung stellte ich auch ausdr&#252;cklich<lb/>
nochmals fest, da&#223; ich nicht bereit bin, Informationen &#252;ber<lb/>
etl8che Seiten zu lesen. Da ich aber nicht will, da&#223; man mir<lb/>
in der Information wurde mir dieses oder jenes Problem darge<lb break="no"/>stellt, und da ich diese Information angenommen habe, habe<lb/>
ich auch die Darstellung akzeptiert und verlangte eine kurze<lb/>
und pr&#228;gnante Information von max. 1 &#8211; 2 Seiten. Typisch war,<lb/>
da&#223; auch z. B. der Pr&#228;sident des Patentamtes <name type="person" ref="#per__98012">Thaler</name>, mir f&#252;r<lb/>
den Kongre&#223; eine Information &#252;berreichte die etliche Seiten<lb/>
betrug und dann gleichzeitig vorgeschlagen wurde, ich sollte<lb/>
nicht nur akzeptieren, da&#223; IBM die elektronische Datenverar<lb break="no"/>beitung f&#252;r die Protokolle und Resolutionen des Kongresses<lb/>
&#252;bernimmt, sondern auch ein Briefentwurf angeschlossen war,<lb/>
<pb n="14-0213" facs="14_1973-02-20_0213.jpg"/>den ich an <name type="person" ref="#per__97769">Mussil</name> richten sollte. Die Handelskammer h&#228;tte<lb/>
n&#228;mlich von den S 600.000,-- Kosten den Restposten von 100.000,-<lb/>
&#252;bernehmen sollen. Ich habe aber nicht die Absicht so vorzu<lb break="no"/>gehen. Akzeptiere ich aber die Information, bedeutet dies, da&#223;<lb/>
ich auch die darin vorgeschlagene Vorgangsweise zur Kenntnis<lb/>
nehme.</p><p xml:space="preserve">Die Patentgesetznovelle gab es eine Aussprache mit <name type="person" ref="#per__97584">Jagoda</name>,<lb/>
<name type="person" ref="#per__97469">Gehart</name>, <name type="person" ref="#per__97543">Heindl</name>, <name type="person" ref="#per__97646">Koppe</name> und <name type="person" ref="#per__98053">Wanke</name>. Bei dieser Gelegenheit mu&#223;ten<lb/>
auch einige personalpolitische Fragen ernstlich diskutiert<lb/>
werden. Ich hatte mir eigentlich nie einen Begriff gemacht<lb/>
wie schwierig personalpolitische Entscheidungen in einem<lb/>
Ministerium sind durchzusetzen. Neben der sachlichen gibt<lb/>
es noch politische Gesichtspunkte die man mehr oder minder<lb/>
ber&#252;cksichtigen mu&#223; oder zumindestens soll. In den vergangenen<lb/>
Jahren und Monaten da dies viellicht noch leichter, weil wir<lb/>
keine politischen internen Schwierigkeiten.hatten. Das Haus<lb/>
war eindeutig von der &#214;VP beherrscht und es gab fast keine<lb/>
Schwierigkeiten f&#252;r unsere personalpolitischen Ma&#223;nahmen<lb/>
wo wir auf ev. Genossen R&#252;cksicht nehmen mu&#223;ten. Dies &#228;ndert<lb/>
sich jetzt nat&#252;rlich mit der Zeit.</p><p xml:space="preserve">Mit den Autofirmen hatte ich mit <name type="person" ref="#per__127126">H&#246;nel</name> und <name type="person" ref="#per__97646">Koppe</name> gemeinsam<lb/>
entsprechende kurze Verhandlungen. Da ich beabsichtigte von<lb/>
Firmen doch Einzelinformationen zu bekommen, habe ich nicht<lb/>
eine gemeinsame Sitzung einberufen, so dern wirklich mit<lb/>
jeder Firma selbst gesprochen. Sicher ist, da&#223; jede zuwartet,<lb/>
damit sie nicht die erste f&#252;r Preiserh&#246;hungen ist. Mercedes<lb/>
hat die h&#246;chste Erh&#246;hung, n&#228;mlich 7 % f&#252;r den 600er sogar<lb/>
10,5 % Werkspreiserh&#246;hung und dies bereits mit 1. M&#228;rz vom<lb/>
Stuttgarter Werk endg&#252;ltig vorgeschrieben bekommen. In der<lb/>
BRD wurden die Preise wesentlich geringer erh&#246;ht. Ich setzte<lb/>
Prok. <name type="person" ref="#per__146988">Leissing</name> auseinander, da&#223; sie damit die Preis.........<lb/>
&#252;bernehmen und unmittelbar mit mir in Konflikt kommen werden.<lb/>
Ich glaube &#252;berhaupt, da&#223; ich gegen die Autopreiserh&#246;hung<lb/>
sch&#228;rfer vorgehen soll.und werde. <name type="person" ref="#per__127126">H&#246;nel</name>, der sich ja in dieser<lb/>
Materie sch&#246;n langsam einzuarbeiten beginnt, wird entsprechende<lb/>
<pb n="14-0214" facs="14_1973-02-20_0214.jpg"/>Briefe an die Mutter-Werke f&#252;r mich entwerfen. Soweit dies<lb/>
die einzelnen Vertreter zustimmend zur Kenntnis genommen<lb/>
haben. Manche waren &#252;ber diese Taktik erfreut, manche, wie<lb/>
z. B. der Vertreter von GM erkl&#228;rte, so eine Vorgangsweise<lb/>
sei vollkommen sinnlos, da ihre Generaldirektion alle Aus<lb break="no"/>landsm&#228;rkte gleich behandelt und keine Marktber&#252;cksichtigung<lb/>
von einzelnen L&#228;ndern zul&#228;&#223;t. Hinweise, da&#223; wir in &#214;sterreich<lb/>
ein anderes System der Lohn- und Preisbeobachtung oder gar<lb/>
den Einflu&#223; des Ministers oder der Parit&#228;tischen Kommission<lb/>
haben, bleiben f&#252;r GM in Deutschland, England oder gar in<lb/>
Amerika vollkommen uninteressant.</p><p xml:space="preserve">Bei der Sektionsleitersitzung im 3. Bezirk waren einigge Ge<lb break="no"/>nossen der Meinung, da&#223; es vollkommen uninteressant ist wie<lb/>
sich die Presie f&#252;r Autos entwickeln. Eine &#228;hnliche Stellung<lb break="no"/>nahme hat, oder nimmt vielleicht auch noch immer <name type="person" ref="#per__97346">Benya</name> ein.<lb/>
Ich teile diese Meinung schon deshalb nicht, weil dieselben<lb/>
Genossen ganz heftige Kritik an die beabsichtigte Parkplatz<lb break="no"/>regelung in Wien &#252;bten. Dort soll durch entsprechende Ge<lb break="no"/>b&#252;hren erstens Geld f&#252;r den Garagenbau verschaftt werden und<lb/>
gleichzeitig der Parkraum eben nicht f&#252;r Dauerparker ver<lb break="no"/>stellt bleiben. Wenn das Auto also nicht einen entsprechenden<lb/>
Einflu&#223; hat, dann kann auch das Problem des Parkraumes keine<lb/>
entsprechende Kritik der Bev&#246;lkerung a8sl&#246;sen. Ganz daa Gegen<lb break="no"/>teil ist aber der Fall. Da wir jetzt bereits 1,1 Mio PKW-<lb/>
Fahrer haben, so hei&#223;t dies, da&#223; mindestens 3 Mio. davon be<lb break="no"/>troffen sind, mit den Angeh&#246;rigen und diese nat&#252;rlich auf alles<lb/>
was das Auto betrifft, allergisch reagieren. Aus optischen<lb/>
Gr&#252;nden mu&#223; man deshalb, auch dann wenn er im Lebenshaltungs<lb break="no"/>kostenindex nicht die &#252;berragende Bedeutung hat, dieser Preis<lb break="no"/>entwicklung gr&#246;&#223;tes Augenmerk schenken.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97646">KOPPE</name><lb/>
Bitte eine Propagandakampagne f&#252;r diesen Sektor genau &#252;ber<lb break="no"/>legen und vorbereiten.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="14_0214_01" facs="14_1973-02-20_0214-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 60. Ministerratssitzung, 20.2.1973</head>
            <gap reason="sampling"/>
            <pb n="14_0214_02" facs="14_1973-02-20_0214-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="14_0214_03" facs="14_1973-02-20_0214-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="14_0214_04" facs="14_1973-02-20_0214-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO MR-Sitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
