<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731213">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 13. Dezember 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-12-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-12-13">Donnerstag, 13. Dezember 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-08-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1435" facs="18_1973-12-13_1435.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 13. Dezember 1973</p><p xml:space="preserve">Ein Telefongespr&#228;ch mit Bundesrat <rs type="person" ref="#per__97375"><sic>BRugger</sic></rs> bringt f&#252;r mich das<lb/>
&#252;berraschende Ergebnis, dass auch die Schweiz keinerlei Bewirt<lb break="no"/>schaftungsmassnahmen konkret vorbereitet hat. <rs type="person" ref="#per__97375">Brugger</rs> rechnet fest,<lb/>
dass er im n&#228;chsten Jahr die Bewirtschaftung oder Kontingentierung<lb/>
einf&#252;hren muss und jetzt erst l&#228;sst er die Marken drucken. Jeder<lb break="no"/>mann h&#228;tte angenommen, dass dies in Schweiz l&#228;ngst schon geschehen<lb/>
ist. <rs type="person" ref="#per__97375">Brugger</rs> wird wegen des Sonntagsfahrverbotes hart attackiert<lb/>
weil im November gegen&#252;ber dem Vorjahr ein st&#228;rkerer Import von &#214;lpro<lb break="no"/>dukten zu verzeichnen war, im Dezember aber erkl&#228;rt mir <rs type="person" ref="#per__97375">Brugger</rs><lb/>
h&#228;tte die Zulieferung um fast ein Viertel abgenommen. Was ihn ver<lb break="no"/>st&#228;ndlicherweise sehr beunruhigt. Ich ersuche ihn trotzdem soweit<lb/>
wie M&#246;glich die Exporte nach &#214;sterreich nicht zu drosseln und verweise<lb/>
insbesondere darauf, dass die Schweiz f&#252;r die Vorarlberger Wirtschaft<lb/>
gerade was das Heiz&#246;l schwer betrifft, von ausschlaggebender Be<lb break="no"/>deutung ist. <rs type="person" ref="#per__97375">Brugger</rs> verspricht mir, die Lage neuerdings zu &#252;ber<lb break="no"/>pr&#252;fen, sagt mit Recht, dass ja gar kein Exportstop oder auch nur<lb/>
administrative Unterbindung von Heiz&#246;l schwer-Exporte nach &#214;ster<lb break="no"/>reich verf&#252;gt wurden, dass ja sogar ununterbrochen Heiz&#246;l, schwer,<lb/>
exportiert wird und er wird mir noch nach genauerer Untersuchung<lb/>
Bescheid geben.</p><p xml:space="preserve">Eine gleiche Intervention mache ich ihn Bonn, nur kann ich dort<lb/>
Wirtschaftsminister <rs type="person" ref="#per__97457">Friderichs</rs> nicht pers&#246;nlich erreichen, sondern<lb/>
muss dies seinem B&#252;ro nur mitteilen. Ich ersuche deshalb auch, dass<lb/>
<rs type="person" ref="#per__97457">Friderichs</rs> irgendwann einmal zur&#252;ckruft. Diese beiden telefonischen<lb/>
Interventionen waren deshalb von grosser Bedetung f&#252;r mich, da<lb/>
ich mich erstens &#252;berzeugen konnte, dass die anderen auch nur<lb/>
mit Wasser kochen und zweitens dass ich darauf hinweisen kann,<lb/>
dass ich alles unternommen habe, um eben die Versorgung &#214;ster<lb break="no"/>reichs sicherzustellen.</p><p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs>, <rs type="person" ref="#per__97738"><sic>Meszarosch</sic></rs> und <rs type="person" ref="#per__97671">Kreutler</rs> erkl&#228;ren mir dezidiert<lb/>
dass die J&#228;nner-Versorgung nach ihren Ziffern schlechter ausfallen<lb/>
wird als dies bis jetzt angenommen wurde. Sie pl&#228;dieren deshalb un<lb break="no"/>bedingt f&#252;r eine Bewirtschaftung und Kontingentierung. Als einziges<lb/>
Ergebnis irher bisherigen Besprechungen mit Fachleuten, die fr&#252;her ei<lb/>
<pb n="18-1436" facs="18_1973-12-13_1436.jpg"/>eine Bewirtschaftung bei ihnen durchgef&#252;hrt haben, ergibt sich, dass<lb/>
die Marken nicht nach Wien geschcikt werden sollen, sondern von<lb/>
den Tankstellen in Landeszentralstellen gesammelt und den Landes<lb break="no"/>regierungen zur Verf&#252;gung gestellt werden. D.h. die Abrechnung<lb/>
bis dorthin noch mit den markenm&#228;ssigen Belegen erfolgt und dann<lb/>
die Gesamtsumme nach Wien gemeldet wird. Die von mir verlangte<lb/>
konkrete Unterlage &#252;ber die Bewirtschaftungsw&#252;nsche der Produktion<lb/>
liegt ncoh immernicht vor und <rs type="person" ref="#per__97738"><sic>Meszarosch</sic></rs> verspricht es mir f&#252;r den<lb/>
n&#228;chsten Tag.</p><p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs> spricht sich neuerdings gegen konkrete Verhandlungen mit Iran<lb/>
&#252;ber die Errichtung einer gemeinsamen Raffinerie aus. Er behauptet,<lb/>
dass &#252;berhaupt keine konkreten und akzeptable Vorschl&#228;ge der Perser<lb/>
vorliegen. Westdeutschland h&#228;tte jetzt die Absicht, eine 25 Mill.t-<lb/>
Raffinerie in Persien zu errichten, die sie planen, aufbauen,<lb/>
finanzieren muss und daf&#252;r nur die einzige GEw&#228;hr hat, dass mit<lb/>
Produkten dieser Raffinerie alles abgezahlt werden soll. Eine<lb/>
Konstruktion kommt irrsinnig teuer und bringt nichts als die Hoffnung<lb/>
doch auf l&#228;ngere Zeit den Produktenbezug aus Persien zu sichern.<lb/>
Die &#214;MV beabsichtigt aber ganz konkret ihre Kapazit&#228;t von 10 auf<lb/>
14 Mill. t zu erh&#246;hen, eine Produkten-Pipeline nach dem Westen zu<lb/>
bauen und in Ober&#246;sterreich ein zentrales Tanklager zu errichten.<lb/>
Damit glaubt sie, w&#228;ren alle Voraussetzungen f&#252;r eine Versorgung<lb/>
&#214;sterreichs besser sichergestellt als durch Neubau einer Zweit<lb break="no"/>raffinerie mit Persien, entweder in Iran oder in &#214;sterreich.</p><p xml:space="preserve">Die Versorgung mit Roh&#246;l im J&#228;nner ist nur teilweise sichergestellt.<lb/>
Die Libyer haben erkl&#228;rt, dass wenn sie &#252;berhaupt &#214;l liefern, der<lb/>
Preis auf alle F&#228;lle offen bleibt. Zu diesem Zweck wird jetzt die<lb/>
&#214;MV einen Mann nach Libyen schicken, der ein Offert abgibt, wo<lb/>
zwar im Offert 9.80 $ f&#252;r das Barrel angeboten wird, doch hat er<lb/>
Briefpapier mit, dass wenn die Libyer erkennen lassen, dass dies<lb/>
unakzeptabel sei, die &#214;MV sofort ein neues Offert ausstellt, wo<lb/>
ebenfalls der freibleibende Preis akzeptiert wird.</p><p xml:space="preserve">Diesel&#246;lpreis ist in Deutschland gefallen von 260 $ auf 210 $<lb/>
liegt damit aber noch immer wesentlich h&#246;her als unser &#246;sterr. In<lb break="no"/>landspreis. Importe werden deshalb nur sehr schwer durchgef&#252;hrt<lb/>
werden k&#246;nnen. Trotzdem ersucht die &#214;MV, dass man das Zollfrei<lb break="no"/><pb n="18-1437" facs="18_1973-12-13_1437.jpg"/>kontingent, das f&#252;r 1973 gegolten hat, auf 1974 zu verl&#228;ngern.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte sofort die Abteilung beauftragen, beim<lb/>
Finanzministerium um Verl&#228;ngerung anzusuchen.</p><p xml:space="preserve">Der neue iranische Botschafter <rs type="person" ref="#per__97887">Sadri</rs> m&#246;chte, nachdem er in Graz<lb/>
studiert hat und die &#246;sterreichischen Verh&#228;ltnisse sehr gut kennt,<lb/>
mit der Industrie engeren Kontakt aufnehmen. Er erwartet die<lb/>
Unterst&#252;tzung des Handelsministeriums und ich hab sie ihm nat&#252;r<lb break="no"/>lich sofort zugesagt. In letzter Zeit wo er noch in Persien war,<lb/>
seien Ziegeleien ausgeschrieben gewesen und er h&#228;tte erwartet,<lb/>
dass sich die gut organisierten ober&#246;sterreichischen Ziegeleien<lb/>
&#8211; er denkt hier sicherlich an die Fa. Leitl &#8211; daran beteiligen.<lb/>
Leider h&#228;tten die Japaner und die Deutschen diesen Auftrag weg<lb break="no"/>geschnappt. Er m&#246;chte aber auch ganz besonders mit der verstaat<lb break="no"/>lichte Industrie Kontakt aufnehmen, da gemeinsame Raffinerien<lb/>
oder Stahlwerke errichtet werden sollten. <rs type="person" ref="#per__97887">Sadri</rs> hat mir kein Wort<lb/>
gesagt, dass der Schah nach &#214;sterreich kommt sondern erst der<lb/>
Bundespr&#228;sident hat mich nachmittags verst&#228;ndigt, dass strengst<lb/>
vertraulich er am 27. und 28. 12. nach Wien kommt, wahrscheinlich<lb/>
von seinem Schiurlaub und Bundespr&#228;sident ein Dinner und ein Conter<lb break="no"/>dinner gegeben wird. Er meinte, ich m&#252;sste daran unbedingt teilneh<lb break="no"/>men und er beabsichtigt auch die Pr&#228;sidenten der Interessensver<lb break="no"/>tretungen zu laden. Die werden sich wahrscheinlich genau so freuen<lb/>
wie ich. Einmal im Jahr m&#246;chte ich Urlaub machen und dann kommt dies<lb/>
dazwischen.</p><p xml:space="preserve">Bei der ao. Mitgliederversammlung des Kuratoriums f&#252;r Verkehrssicher<lb break="no"/>heit, wo man mir wegen meiner angeblichen Verdienste um diese<lb/>
Institution die Ehrenmitgliedschaft verlieht, ben&#252;tzte ich die Ge<lb break="no"/>legenheit, um die wichtigesten Chefs der Versicherungen insbesondere<lb/>
die Gen.Direktoren <rs type="person" ref="#per__137269">Hajek</rs> und <rs type="person" ref="#per__140564">Zimmer</rs> sowie die Vertreter der Kraft<lb break="no"/>fahrverb&#228;nde Dr. <rs type="person" ref="#per__98032">Veith</rs> &#214;AMTC, und <rs type="person" ref="#per__97411">Effenberger</rs>, ARB&#214;, &#252;ber meine<lb/>
Absichten zu informieren und ihre Zustimmung zu erreichen. Ich<lb/>
schlug ihnen vor, dass wir zwei autofreie Tage nach Wahl des<lb/>
Autobesitzers im J&#228;nner einf&#252;hren sollten und m&#252;ssten. Da f&#252;r<lb/>
diesen Zeitpunkt keine wie immer geartete M&#246;glichket der tech<lb break="no"/>nischen Abwicklung von Zusendung von Pickerln oder sonstigen<lb/>
Papieren m&#246;glich ist, <rs type="person" ref="#per__137269">Hajek</rs> best&#228;tigte mir, dass dies bis<lb/>
Mitte J&#228;nner ganz unm&#246;glich sei, wird sich jetzt die Arbeit eines<lb/>
<pb n="18-1438" facs="18_1973-12-13_1438.jpg"/>von <rs type="person" ref="#per__137269">Hajek</rs> sofort organisierten Arbeitsgruppe, an der auch<lb/>
der ARB&#214; und der &#214;AMTC teilnehmen sollten, mit der Frage der<lb/>
Bewirtschaftung besch&#228;ftigen. Auch daf&#252;r ben&#246;tigen sie eine<lb/>
gewisse ZEit. Der Ausdruck von Bezugsscheinen als streng ver<lb break="no"/>rechenbare Drucksache wird vom Versicherungsverband, wenn irgend<lb break="no"/>wie m&#246;glich, organisiert. Nur den Versand vorzunehmen, d.h. dass<lb/>
sie konkret die gedruckten Bezugsscheine bekommen und dann kuver<lb break="no"/>tieren, w&#252;rde nach &#252;bereinstimmender Meinung dem Schwindel T&#252;r<lb/>
und tor &#246;ffnen. Die gr&#246;ssere GEw&#228;hr besteht, wenn Spezial<lb break="no"/>papier zum Ausdrucken &#252;ber Endlosdruckformulare zur VErf&#252;guzng<lb/>
gestellt wird. Ich versprach ihnen, daf&#252;r Beamte abzustellen,<lb/>
die die Arbeit &#252;berwachen w&#252;rden. Die Unterschleife ist in einem<lb/>
solchen Fall geringer als wenn Marken beigelegt werden. Ausserdem<lb/>
k&#246;nnte f&#252;r jeder Kraftfahrzeug der Bezugsschein durchnummeriert<lb/>
werden und im Computer Name und Nummer festgehalten werden.<lb/>
Das wichtigste aber ist, dass diese Bezugsscheine zugestellt<lb/>
werden und damit kein komplizierter Beh&#246;rdenapparat aufgebaut<lb/>
werden muss, um &#252;ber 2 Mill. Kraftfahrzeugbesitzern eine Bezugsbe<lb break="no"/>rechtigung zukommen zu lassen. Das Hauptproblem f&#252;r mich ist nur<lb/>
noch, wie die F&#228;lschungen weitestgehend verhindert werden k&#246;nnen<lb/>
und wie die zus&#228;tzlichen Kontingente f&#252;r die bevorzugten Gruppen<lb/>
wie &#196;rzte usw. verteilt werden k&#246;nnen. Dies kann nur &#252;ber die<lb/>
Bezirkshauptmannschaften erfolgen und zwar mit getrennt gedruckten<lb/>
Karten .</p><p xml:space="preserve">Beim Begr&#228;bnis <rs type="person" ref="#per__145631"><sic>HIllegeist</sic></rs> bin ich mit <rs type="person" ref="#per__98091">Withalm</rs> gegangen, der mir<lb/>
erkl&#228;rte, jetzt komme die Zeit f&#252;r die Opposition. Er glaubt,<lb/>
sie m&#252;ssen nur jetzt die Hand aufhalten und dann f&#228;llt ihnen schon<lb/>
auto atisch alles hinein. Die Abn&#252;tzung und die Abn&#252;tzungser<lb break="no"/>scheinungen seien f&#252;r eine Regierung das wisse er aus Erfahrung<lb/>
ungeheuer und selbst wenn <rs type="person" ref="#per__97668">Kreisky</rs> noch einmal kandidiert, wirdes<lb/>
zu keiner absoluten Mehrheit mehr kommen. Er ist fest davon &#252;ber<lb break="no"/>zeugt, dass sich dasselbe bei uns wiederholt wie bei der &#214;VP-<lb/>
Zeit 1966-70. In einem hat er auf alle F&#228;lle recht, wenn er sagt,<lb/>
welche m&#246;rderischer Job ein Ministeramt ist und dass auf alle<lb/>
F&#228;lle die Abn&#252;tzungserscheinungen fr&#252;her oder sp&#228;ter kommen<lb/>
m&#252;ssen. Er kalkuliert oder spekuliert nur jetzt auf den wirt<lb break="no"/>schaftlichen R&#252;ckschlag infolge der Energiekrise und dass man<lb/>
daf&#252;r, wer immer auch tats&#228;chlich schuls sei, die Regierung<lb/>
verantwortlich machne wirdn. Die Leute fragen nicht nach der<lb/>
<pb n="18-1439" facs="18_1973-12-13_1439.jpg"/>Ursache, sie sehen nur die Wirkung und schuldig ist die Regie<lb break="no"/>rung. Hier hat er sicherlich recht.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__98032">Veith</rs> teilte mir mit, dass der &#214;AMTC mit seinen Schwester<lb break="no"/>organisationen im Ausland konkrete Verhandlungen f&#252;hrt, damit<lb/>
ein einheitlicher europ&#228;ischer Benzingutschein geschaffen wird.<lb/>
Der &#214;AMTC w&#252;rde &#252;ber siene Schwesterorganisationen im Ausland dies<lb/>
sen international gleichgleibenden und f&#252;r alle Staaten<lb/>
giltigen <choice><choice><sic>Bezugsscheinbuck</sic><corr>?</corr></choice></choice> verteilen, das Gast sollte, wenn er<lb/>
&#252;ber die Grenze geht, den Eintritt zu best&#228;tigen, w&#252;rde dann<lb/>
f&#252;r jeden Tag, den er in &#214;sterreich sich aufh&#228;lt, ein entsprechen<lb break="no"/>des Benzinkontingent beziehen und bei der Ausreise wieder mit<lb/>
dem Ausreisestempel seine Bezugsberechtigung nachweisen. In diesem<lb/>
Fall w&#228;ren die Z&#246;llner nur verpflichtet, das Eintrittspapier<lb/>
zu stempeln und h&#228;tten keine zus&#228;tzliche andere Arbeit. Die<lb/>
Benzinmarken m&#252;sste sich dann der Gast bei der Bezirkshauptmann<lb break="no"/>schaft abholen. Oder wir errichten an den wichtigsten Grenz<lb break="no"/>stellen f&#252;r Ausl&#228;nder Ausgabestellen. Diese ganzen Fragen ge<lb break="no"/>h&#246;rten eigentlich jetzt von Spezialisten durchdiskutiert,<lb/>
da sie wahrscheinlich doch irgendwann einmal im J&#228;nner des<lb/>
n&#228;chsten Jahres gel&#246;st werden m&#252;ssen.</p><p xml:space="preserve">Wichtig erscheint mir aber, dass wir jetzt die Ausnahmegenehmigung<lb/>
zumindestens richtlinienm&#228;ssig f&#252;r die Bezirkshauptmannschaften,<lb/>
die diese Ausnahmegenehmigungen best&#228;tigen m&#252;ssten, zusammen<lb break="no"/>fassen, da sie ja in die Verordnung aufgenommen werden m&#252;ssen.<lb/>
Wir haben, wenn die Bundesregierung mir Montag zustimmt, nur mehr<lb/>
eine Woche Zeit, um diese Verordnung mit den Interessensvertretun<lb break="no"/>gen und den Kraftfahrverb&#228;nden abzusprechen. Hier wird es wirklich<lb/>
h&#246;chste Zeit, diese Vorarbeit zum Abschluss zu bringen. Ich bin<lb/>
deshalb fest entschlossen, Samstag eine entsprehcnede Besprechung<lb/>
ins Ministerium einzuberufen. Freune wird dies zwar neimanden<lb/>
aber ich sehe keinen anderen Ausweg.</p><pb n="18-1440" facs="18_1973-12-13_1440.jpg"/><p xml:space="preserve"><rs type="person" ref="#per__97411">Effenberger</rs> teilte mir mit, dass er <rs type="person" ref="#per__97558">Hobl</rs> aufmerksam gemacht hat,<lb/>
dass in Wien Sen.Rat <rs type="person" ref="#per__146161">Colloseum</rs> ein Modell entwickelt hat,<lb/>
das bis in die letzten Details eine praktikable Bewirtschaftung<lb/>
beinhaltne soll. <rs type="person" ref="#per__97411">Effenberger</rs> ist sehr erstaunt, dass <rs type="person" ref="#per__97558">HObl</rs> mir da<lb/>
von keine Mitteilung gemacht hat., weiss allerdings auch nicht,<lb/>
ob <rs type="person" ref="#per__97558">Hobl</rs> wirklich schon mit <rs type="person" ref="#per__146161">Colloseum</rs>, der er gut kennt, gespro<lb break="no"/>chen hat.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte sofort mit <rs type="person" ref="#per__146161">Colloseuum</rs> Kontakt herstel<lb break="no"/>len.</p><p xml:space="preserve"><rs type="person" ref="#per__97879">R&#246;sch</rs> erz&#228;hlt mir, dass sein Jurist, <rs type="person" ref="#per__146306">Kreissler</rs> <add>[evtl. Falschidentifikation, Anm.]</add>, der &#228;usserst<lb/>
geschickt ist und auch als Fachmann anerkannt ist, erkl&#228;rte,<lb/>
dass bei dem neuen Gesetz &#252;ber fahrerlose Tage die Mitwirkung<lb/>
der Polizei und Gendarmerie keinesfalls einwandfrei gesichert<lb/>
ist. Er schl&#228;gt deshalb vor, man m&#252;sste die Bestimmung der<lb/>
Strassenverkehrsordnung, wo die Mitwirkung der Polizeiorgane und<lb/>
Gendarmerie genau festgestelt ist, auch in das neue Gesetz &#252;bern<lb/>
nehmen. Min.Rat <rs type="person" ref="#per__108328">Pahr</rs> vom Verfassungsdienst, mit dem ich moch<lb/>
sofort ins Einvernehmen setze, meint ausfl&#252;chtend, dass auch<lb/>
bei der Baupolizei, d.h. bei der Bauordnung die Mitwirkung nicht<lb/>
so eindeutig im Gesetz ausgesprochen ist. WEnn en Haus einst&#252;rzt<lb/>
kann die Verwaltungsbeh&#246;rde sich eben der Polizei bedienen und<lb/>
z.B. das Haus mit Gewalt zu r&#228;umen. F&#220;r mich en sehr hinkender<lb/>
Vergleich und ich mache <rs type="person" ref="#per__97444"><sic>Heiz</sic> Fischer</rs> auf diesen unbefriedigenden<lb/>
Zustnd aufmerksam. Ich erkl&#228;re ihm dezidiert, dass man so nicht<lb/>
arbieten kann. Ich habe ausdr&#252;cklich verlangt, dass die Be<lb break="no"/>stimmungen &#252;ber den Kraftfahrlosen Tag in die Strassenverkehrs<lb break="no"/>ordnung als eigener Paragraph, von mir aus als eigener Ab<lb break="no"/>schnitt h&#228;tte eingef&#252;gt werden m&#252;ssen. Aus rechtssystematischen<lb/>
und cih weiss nicht was noch f&#252;r formellen Gr&#252;nden wurde dies<lb/>
letzten Endes vom Verfassungsdienst abgelehnt, mit gleich<lb break="no"/>zeitig aber versichert, dass die Mitwirkung von Polizei und Gen<lb break="no"/>darmerie bez&#252;glich der Kontrolle einwandfrei rechtliche ge<lb break="no"/>regelt ist. Jetzt stellt sich heraus, bevor dieses Gesetz<lb/>
noch beschlossen ist, dass Juristen an dme neuen Gesetz und<lb/>
dessen Konstruktion zweifeln. Ich verlange deshalb, wenn<lb/>
die Bedenken zutreffen eine entsprechende Aufnahme in das Gesetz.<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> ist allerdings der Meinungn, wenn dies ncht mehr gelingen<lb/>
sollte, br&#228;uchte ich mir auch keine graune Haare wachsen zu<lb/>
lassen, denn er w&#252;rde ganz einfach die Polizei und Gendarmerie<lb/>
<pb n="18-1441" facs="18_1973-12-13_1441.jpg"/>anweisen, dass sie die Kontrolle, die sowieso ja nur auf dem<lb/>
Papier stehen wird, durchzuf&#252;hren hat. Wenn allerdings in der &#214;ffent<lb break="no"/>lichkeit dann die Rechtm&#228;ssigkeit bezweifelt wird, ich bin<lb/>
&#252;berzeugt davon, einige Zeitungen werden dies aufgreifen, dann<lb/>
kann man von vornherein schon die ganze Aktion abschreiben. An<lb/>
diesem BEispiel demonstriert sich wieder einmal wie es unm&#246;glich<lb/>
ist, von der &#220;berlegungen des Rechtsstaates ausschliesslich dem<lb/>
juristischen Denken nachgebend konkrete wirtschaftliche Ph&#228;nomene<lb/>
richtig zu erfassen und zu bew&#228;ltigen. <rs type="person" ref="#per__97444">Heinz Fischer</rs> ein Jurist,<lb/>
der an und f&#252;r sich verst&#228;ndlich auf der rechtsstaatlichen LInie<lb/>
liegt, muss mir zugeben, dass dies wirklich ein unhaltbarer Zu<lb break="no"/>stand ist. Ich selbst habe einen Unrecht-Staat und deren Folgen am<lb/>
eigenen Leib zu sp&#252;ren bekommen, dies war das eine Extrem. Wenn<lb/>
wir aber jetzt ganz systematisch das andere Extrem aufbauen,<lb/>
f&#252;rchte ich, werden wir damit garantiert auch Schiffbruch er<lb break="no"/>leiden.</p></div>
      </body>
      <back>
         <pb n="18_1434_01" facs="18_1973-12-13_1434-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.12.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
