<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740704">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  4. Juli 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-07-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-07-04">Donnerstag, 4. Juli 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0833" facs="21_1974-07-04_0833.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 4. Juli 1974</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ist sehr ungl&#252;cklich, dass die Getreidepreisangelegenheit<lb/>
nicht endg&#252;ltig erledigt ist. Der Bauerngipfel hat beschlossen, mit<lb/>
der Regierung neuerdings Besprechungen aufzunehmen, tarnt dies aber<lb/>
sehr geschickt, indem <name type="person" ref="#per__97743">Minkowitsch</name> <name type="person" ref="#per__97668">Kreisky</name> angerufen hat und gefragt<lb/>
was nun weiter geschehen solle. <name type="person" ref="#per__97668">Kreisky</name> hat sofort erkl&#228;rt, ich<lb/>
sei in Algier und deshalb k&#246;nnte er momentan nichts unternehmen.<lb/>
LW-Minister <name type="person" ref="#per__98055">Weihs</name> hat erkl&#228;rt, es g&#228;be noch M&#246;glichkeiten, was<lb/>
<name type="person" ref="#per__97668">Kreisky</name> als &#228;usserst ungl&#252;cklich bezeichnet. Die Verordnung ist<lb/>
erlassen und <name type="person" ref="#per__97668">Kreisky</name> meint, vielleicht gibt es andere M&#246;glichkeiten<lb/>
ihnen zu helfen. Ich weiss allerdings momentan keine, verpflichte<lb/>
mich aber, w&#228;hrend der Abwesenheit <name type="person" ref="#per__97668">Kreiskys</name> mit <name type="person" ref="#per__97743">Minkowitsch</name> F&#252;hlung<lb/>
aufzunehmen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit Pr&#228;sident <name type="person" ref="#per__97743">Minkowitsch</name> verbinden.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> beschwert sich auch, dass wir bei der letzten polnisch-&#246;sterr.<lb/>
Gemischten Kommission den Vertreter der verstaatlichten Industrie, ob<lb break="no"/>wohl sie in Wien stattgefunden hat, nicht zu den Besprechungen ein<lb break="no"/>geladen haben. Beamte des Handelsministeriums sollen den Polen<lb/>
deutlich zu verstehen gegeben haben, dass die Kompetenz hier im Han<lb break="no"/>delsministerium liegt und daher alle etwaigen Zusagen und Verspre<lb break="no"/>chungen von Staatssekret&#228;r <name type="person" ref="#per__98034">Veselsky</name> beginnend keinerlei Wert haben.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat den Eindruck, dass hier von unserem Haus aus versuch<lb/>
der polnischen Seite beim Staatsbesuch vom polnischen Minister<lb break="no"/>pr&#228;sidenten konkrete Vertr&#228;ge zu unterzeichnen, sabotiert wird.<lb/>
Ich verteidige nat&#252;rlich meine Beamten und erkl&#228;re, dass eine<lb/>
solche Vorgangsweise, die er glaubt, nicht zutrifft. Ganz vom Herzen<lb/>
kann ist diese Verteidigung deshalb nicht machen, weil es mir auch<lb/>
nicht ganz klar ist, warum wir den Vertreter der Verstaatlichten<lb/>
Industrie bei Verhandlungen in &#214;sterreich nicht zuziehen. Die<lb/>
Argumentation von <name type="person" ref="#per__108322">Meisl</name>, dass man auch bei der n&#228;chsten Gemischten<lb/>
Kommission im Ausland auch ein Vertreter der Verstaatlichten Industrie<lb/>
mitfahren will, sehe ich nicht ganz ein. Bis jetzt habe ich erlebt,<lb/>
dass wenn im Inland entsprechende Sitzungen stattfinden, immer sehr<lb/>
viele Ressorts durch zus&#228;tzliche Beamte vertreten sind, die dann<lb/>
wenn die Besprechungen im Ausland gef&#252;hrt werden, niemals von uns<lb/>
eingeladen werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Um den Streit aus der Welt zu schaffen,<lb/>
sollten wir mit <name type="person" ref="#per__108322">Meisl</name> die M&#246;glichkeit eines<lb/>
<pb n="21-0834" facs="21_1974-07-04_0834.jpg"/>Ressort&#252;bereinkommens besprechen.</p><p xml:space="preserve">Zur Frage des Staatsbesuches hat <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__98034">Veselsky</name> beauftragt,<lb/>
alle Vorbereitungen zu treffen, er war wie er mir sagt, sehr ungl&#252;cklich<lb/>
als <name type="person" ref="#per__98034">Veselsky</name> erkl&#228;rte, er m&#252;sse deshalb nach Polen fahren, um dort<lb/>
Einzelheiten vorzubereiten. Die Polen erwarten nun, dass sehr kon<lb break="no"/>krete Gesch&#228;fte mit bedeutender &#246;sterreichischer Unterst&#252;tzung abge<lb break="no"/>schlossen werden. Unter anderem nehmen sie an, dass sie 3 Mia S Kre<lb break="no"/>dite zu &#228;usserst g&#252;nstigen Zinss&#228;tzen bekommen k&#246;nnen. Ich habe<lb/>
den Polen keinen Zweifel gelassen, dass sie dies mit dem Finanz<lb break="no"/>minister verhandeln m&#252;ssen. Da ich pers&#246;nlich keine M&#246;glichkeit habe<lb/>
oder sie auch nur sehe, 3 Mia S Kreditrahmen den Polen zur Verf&#252;gung<lb/>
zu stellen, die sie abberufen k&#246;nnen, um entsprechende Investitions<lb break="no"/>g&#252;ter zu kaufen. <name type="person" ref="#per__97668">Kreisky</name> ist &#252;ber den Stand der Verhandlungen sehr<lb/>
ungl&#252;cklich, schiebt den Grossteil der Schuld auf <name type="person" ref="#per__98034">Veselsky</name>, der zu<lb/>
viel geplaudert hat. Da ich aus prinzipiellen Gr&#252;nden gegen&#252;ber<lb/>
<name type="person" ref="#per__97668">Kreisky</name> bez&#252;glich eines Dritten niemals &#228;ussere, erkl&#228;re ich nur,<lb/>
dass ich bei Zusagen, die nicht in meine Kompetenz fallen, auch<lb/>
gegen&#252;ber den Polen &#228;usserst zur&#252;ckhaltend war.</p><p xml:space="preserve">Ich berichte <name type="person" ref="#per__97668">Kreisky</name> von Algerien, dass <name type="person" ref="#per__127017">Boumedienne</name> ihn herzlichst<lb/>
gr&#252;ssen l&#228;sst, sich nach ihm erkundigt hat und dass die algerische<lb/>
Seite ebenfalls gigantische Projekte von uns erwartet. Als Beispiel<lb/>
f&#252;hre ich die Zuchtrinderexportm&#246;glichkeit von 3 &#8211; 5000 St&#252;ck pro<lb/>
Jahr an, wenn gleichzeitig in Form einer grossen Kooperation<lb/>
Milchleistungsfarm, veterin&#228;re Betreuung, Verarbeitung bis zur<lb/>
Errichtung eines Schlachthofes gew&#228;hrleistet ist. Ich erkl&#228;re<lb/>
die Details noch mit dem Landwirtschaftsminister zu besprechen.<lb/>
Botschafter <name type="person" ref="#per__123818">Scheich</name> hat angeregt, wir sollten mehr als der Ent<lb break="no"/>wicklungshilfe f&#252;r Algerien zur Verf&#252;gung stellen, weil bis jetzt<lb/>
ein einziges Projekt mit 100.000 S oder ein bisschen mehr finanziert<lb/>
wurde.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte die Entwicklungsprojekte sowohl mit<lb/>
dem Landwirtschaftsministerium zu besprechen<lb/>
als auch vor allem mit dem Bundeskanzleramt<lb/>
den zuk&#252;nftigen Rahmen abstecken.</p><p xml:space="preserve">Redakteur <name type="person" ref="#per__140172">Follinus</name> von der ung. Aussenhandelszeitung begl&#252;ckt<add>[begn&#252;gt?]</add> sich<lb/>
nat&#252;rlich mit der schriftlichen Beantwortung seiner Fragen. Wahr<lb break="no"/>scheinlich aber hat er auch deshalb kein besonderes Interview mit<lb/>
mir gemacht, weil man ihm aus seinem Auto sein Tonbandger&#228;t gestohlen<lb/>
hat. Wenn sich daher jetzt irgendjemand aufregt, weil mir in Al<lb break="no"/>gerien die Augengl&#228;ser gestohlen wurden, so kann ich nur sagen,<lb/>
bei uns in Wien ist es auch nicht viel anders.</p><pb n="21-0835" facs="21_1974-07-04_0835.jpg"/><p xml:space="preserve">Botschafter <name type="person" ref="#per__97415">Eiselsberg</name>, der nach Paris geht, &#228;ussert sich auch<lb/>
positiv &#252;ber unsere Informationsmethode f&#252;r Botschafter, wenn sie<lb/>
in ein neues Land kommen. Ich erwarte immer, dass man mir kritisch<lb/>
mitteilte, welche Verbesserungen wir hier noch vornehmen k&#246;nnten.<lb/>
Die Idee*<add>hatte damit nichts zu tun FG [???]</add> von <name type="person" ref="#per__108322">Meisl</name> glaube ich hat &#252;berall eingeschlagen. <name type="person" ref="#per__97415">Eiselsberg</name><lb/>
wollte nur noch eine zus&#228;tzliche schriftliche Erg&#228;nzung, wie weit<lb/>
er Integrationsunterst&#252;tzungen &#214;serreichs insbesondere bei der EWG<lb/>
in Paris unterst&#252;tzen kann. Hier d&#252;rfte er sich nicht im Detail sehr<lb/>
gut auskennen und <name type="person" ref="#per__108322">Meisl</name> wird veranlassen, dass er eine solche Detail<lb break="no"/>information bekommt.</p><p xml:space="preserve">Dir. <name type="person" ref="#per__113084">B&#252;ttner</name> Unilever berichtet, dass der Handel das erste Mal ein<lb break="no"/>verstanden war, dass auf ihre Preislisten infolge der hohen Steige<lb break="no"/>rungen der Roh&#246;l-Speise&#246;lpreise die absolute Handelsspannen neben<lb/>
der perzentuellen Handelsspanne f&#252;r den unverbindlichen Letzt<lb break="no"/>verbraucherpreis mit aufgenommen wird. Bez&#252;glich der Margarinepreise<lb/>
ist ihm dies aber nicht gelungen, ich bin auch &#252;berzeugt, er hat<lb/>
sich hier gar nicht bem&#252;ht. Unilever muss nun, nachdem es jahrelang<lb/>
keine neue Margarinesorte und keine neue Verpackung gebracht hat,<lb/>
nach Auffassung von <name type="person" ref="#per__113084">B&#252;ttner</name> neue Aktivit&#228;ten entfalten. Zu diesem<lb/>
Zweck m&#246;chte er eine Di&#228;tmargarine, die in Deutschland mit 1,45 Mark<lb/>
unverbindlichen Letztverbraucherpreis empfohlen wird, auch in &#214;ster<lb break="no"/>reich einf&#252;hren. Ich erkl&#228;re rundweg, dass ich mir nicht vorstellen,<lb/>
kann, dass man eine Margarine hier, nur deshalb weil sie unges&#228;ttigte<lb/>
Fetts&#228;uren enth&#228;lt, zwar auch nur zwischen 75 und 80 %, fast um<lb/>
den Butterpreis verkaufen kann. Wichtiger erscheint mir, dass sie<lb/>
jetzt auch beabsichtigen, von der Verpackung im W&#252;rfel auf Becher<lb break="no"/>abf&#252;llung umzusteigen. Dies m&#246;chte er am liebsten mit Rama machen.<lb/>
Er fragt, wie er am besten die Zustimmung bekommen k&#246;nnte. Ich erkl&#228;re<lb/>
ihm rundweg, dass die zweite Etappe der Margarinepreisanhebung im<lb/>
Herbst die beste Gelegenheit w&#228;re, ein neues Arrangement mit AK, &#214;GB<lb/>
und auch nat&#252;rlich der HK und speziell der LWK zu treffen. Wenn er<lb/>
eine neue Margarinesorte kreiert, m&#252;sste er mindestens 5 Mill. S<lb/>
Werbungskosten daf&#252;r aufwenden. Ich bin &#252;berzeugt, dass Unilever<lb/>
bereit ist, auf die 2. Etappe der Margarinepreiserh&#246;hung zu ver<lb break="no"/>zichten, wenn sie die Chance bekommt, einvernehmlich eine Verbesserung<lb/>
ihrer Verpackung unterzubringen. Gegebenenfalls ist sie bereit, die<lb/>
bisherige W&#252;rfelverpackung daneben laufen zu lassen. Ich habe dieses<lb/>
Problem im Institut mit <name type="person" ref="#per__114075">Erich Schmidt</name> besprochen und dieser wird sich<lb/>
mit <name type="person" ref="#per__112010">Blaha</name> ins Einvernehmen setzen.</p><pb n="21-0836" facs="21_1974-07-04_0836.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Arrangiere im Institut noch einmal eine Aus<lb break="no"/>sprache damit wir die entsprechenden Vorbe<lb break="no"/>reitungen treffen.</p><p xml:space="preserve">Ich fragte <name type="person" ref="#per__113084">B&#252;ttner</name> auch, ob er die Idee des Landwirtschaftsmini<lb break="no"/>steriums kennt, wonach ein grosser Anbau von Raps in &#214;sterreich<lb/>
erfolgen sollte, um mindestens 100.000 t &#214;lsaaten f&#252;r die Speise<lb break="no"/>&#246;lerzeugung zur Verf&#252;gung zu stellen. <name type="person" ref="#per__113084">B&#252;ttner</name> ist fest &#252;berzeugt,<lb/>
dass eine Extraktion mit 100.000 t vollkommen unrentabel ist, eine<lb/>
Meinung, die auch ich sehr<add>[seit?]</add> eh und je teile. Auf Rapsbasis werden heu<lb break="no"/>er 2.800<add>[1.800?]</add> bis 3.300 t geliefert werden zu einem Preis von 5.05 S<lb/>
Die Vereinbarung, die noch bis n&#228;chstes Jahr l&#228;uft, h&#228;tte also<lb/>
sogar bis maximal 7.000 t gelautet. Unilever kauft diese Raps<lb break="no"/>mengen auf und exportiert sie ins Ausland wo sie entweder in<lb/>
eigener Extraktion verarbeitet wird oder ganz einfach &#252;berhaupt<lb/>
an Dritte verkauft wird. Unilever selbst baut jetzt in Basel<lb/>
eine Extraktion von 500.000 t. Dies ist nach Auffassung von<lb/>
<name type="person" ref="#per__113084">B&#252;ttner</name> die einzige rentable Gr&#246;sse. Er meint, wir sollten zwischen<lb break="no"/>staatlich versuchen, uns an dieser Situation insoferne zu beteili<lb break="no"/>gen, als wir dort &#246;sterreichische Saat verarbeiten k&#246;nnten. An<lb break="no"/>geblich wird jetzt die &#246;sterr. Landwirtschaft auch erucas&#228;ure<lb break="no"/>armes Saatgut verwendet. <name type="person" ref="#per__97808">Petuely</name> m&#246;chte maximal 5 % von Eruca<lb break="no"/>s&#228;ure im Speise&#246;l zulassen, da doch toxische Bestandteile, die die<lb/>
Leber, Herzmuskel und Schilddr&#252;se angreifen, bei der jetzigen<lb/>
Rapsernte 45 bis 50 % Anteil vorhanden ist. Hier m&#252;ssten noch wesent<lb break="no"/>liche Vorfragen gekl&#228;rt werden. <name type="person" ref="#per__113084">B&#252;ttner</name> verspricht mir ein ent<lb break="no"/>sprechendes Elaborat, das ich von der Unilever verlange.</p><p xml:space="preserve">&#220;ber das Forstgesetz konnte auf Beamtenebene keine Einigung erzielt<lb/>
werden. Die Energiesektion wehrt sich bei uns mit einigen ver<lb break="no"/>st&#228;ndlichen Argumenten und andererseits aber mit juristisch nicht<lb/>
einwandfreien Formulierungen. <name type="person" ref="#per__112956">Schwarz</name> hat Gott sei Dank die<lb/>
juristische Koordination, weshalb von ihm brauchbare Formulierungen<lb/>
und Kompromissvorschl&#228;ge kommen. Ich ersuche <name type="person" ref="#per__98055">Weihs</name> &#252;ber dieses<lb/>
Problem um eine Aussprache und er selbst gerade seine Leute bei sich<lb/>
und verspricht, mich r&#252;ckzurufen. Nachdem Staatssekret&#228;r <name type="person" ref="#per__97511">Haiden</name><lb/>
dieses Problem in Hinkunft bearbeiten wird, setzte ich mich auch<lb/>
mit ihm ins Einvernehmen. <name type="person" ref="#per__97511">Haiden</name> selbst m&#246;chte am liebsten, dass<lb/>
das Forstgesetz neuerdings zur&#252;ckgestellt wird. In diesem Fall<lb/>
allerdings kommt es nicht zeitgerecht ins Haus, was meiner Meinung<lb/>
nach deshalb nicht sehr viel ausmacht, weil es dort sowieso<lb/>
<pb n="21-0837" facs="21_1974-07-04_0837.jpg"/>fr&#252;hestens im n&#228;chsten Jahr zur Behandlung kommt. Ich weiss aber<lb/>
nicht, wie weit <name type="person" ref="#per__98055">Weihs</name> aus verst&#228;ndlichen Prestigegr&#252;nden jetzt<lb/>
endlich das Forstgesetz im Parlament haben m&#246;chte. Vielleicht ge<lb break="no"/>lingt es noch bis zur n&#228;chsten Ministerratssitzung ein Einvernehmen<lb/>
zu erzielen.</p><p xml:space="preserve">Sekr. <name type="person" ref="#per__114535">Staudinger</name> und insbesondere der Sekret&#228;r der christlichen Frak<lb break="no"/>tion sowie den vorsitzenden Stellvertreter versuche wir eine ungute<lb/>
Situation zu bereinigen. Die Molkereien in Knittelfeld ist die einzige<lb/>
die aus der Molkereiauseinandersetzung nicht bereit ist, den einen<lb/>
Tag Arbeitsniederlegung, ein offizieller Streik wurde ja nie ausgerufen,<lb/>
zu bezahlen. Der Betriebsratsobmann dieser Molkerei, ein christ<lb break="no"/>licher Gewerkschafter, erwartet, dass wir diese einzige Molkerei aus<lb break="no"/>nahmsweise eine entsprechende Unterst&#252;tzung gew&#228;hren. Es kommt uns<lb/>
nicht auf die 20.000 S an sondern auf das Prinzip, dass wir den Unter<lb break="no"/>nehmern im ganz &#214;sterreich die Bezahlung aufgezwungen haben, eine Aus<lb break="no"/>nahme bedeutet sofort, dass die Unternehmer das n&#228;chste Mal gest&#228;rkt<lb/>
f&#252;r alle die Bezahlung verweigern werden. Wir einigen uns letzten<lb/>
Endes darauf, dass wir von der Gewerkschaft und sogar die christliche<lb/>
Fraktion von ihren Mitteln den Betriebsrat mit entsprechenden<lb/>
Zusch&#252;ssen zu Sportfesten oder sonstigen Veranstaltungen die notwendigen<lb/>
Mittel zur Verf&#252;gung stellen werden. <name type="person" ref="#per__114535">Staudinger</name>, der Gruppensekret&#228;r<lb/>
der Molkereiarbeiter und Vertreter im Milchwirtschaftsfonds wird<lb/>
auf diese Molkerei in Knittelfeld sein besonderes Augenmerk richten.<lb/>
Es muss und wird f&#252;r die Unternehmer klar sein, dass wir uns eine<lb/>
solche Vorgangsweise nicht gefallen lassen.</p><p xml:space="preserve"><name type="person" ref="#per__110999">Cerini</name>, der BRO von der Konsumgenossenschaft Wien m&#246;chte unter allen<lb/>
Umst&#228;nden, dass wir in der Gewerkschaft daf&#252;r eintreten, dass der<lb/>
gesamte Betrieb die Arbeiter als Angestellte klassifiziert. Da<lb/>
dieses Problem erst beim n&#228;chsten Gewerkschaftskongress endg&#252;ltig be<lb break="no"/>sprochen werden soll, wir aber bei der Lebensmittelarbeitergewerkschaft<lb/>
den Beschluss haben, wir w&#252;nschen eine Angleichung der Arbeiterrechte<lb/>
an die Angestellten, sehe ich mich so wie <name type="person" ref="#per__140390">Gludowatz</name> der Gruppen<lb break="no"/>sekret&#228;r, ausserstande dem Verlangen Rechnung zu tragen. Wir haben<lb/>
wir einiger Zeit den Konsumverband wissen lassen, dass wir weitere<lb/>
Verhandlungen &#252;ber Angleichung der Arbeiter an die Angestelltenrechte<lb/>
w&#252;nschen und haben auch jetzt schon gr&#246;ssere Erfolge auf diesem Ge<lb break="no"/>biet erreicht. <name type="person" ref="#per__110999">Cerini</name> meint nun immer wieder bekommen die Angestellten<lb/>
aber dann weitere Vorteile, die er nicht so schnell nachholen kann<lb/>
<pb n="21-0838" facs="21_1974-07-04_0838.jpg"/>so da&#223; f&#252;r ihn der bessere Weg w&#228;re, es werden alle Angestellte.<lb/>
<name type="person" ref="#per__110999">Cerini</name> meint sogar, da&#223; die Gewerkschaft der Handels- u. Transport<lb break="no"/>arbeiter diesem Verlangen von ihm sofort Rechnung tragen wird,<lb/>
wenn er mit seinen Kollegen zur anderen Gewerkschaft &#252;berwechselt.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98072">Wiesinger</name>: Bitte mich mit <name type="person" ref="#per__97357">Bl&#252;mel</name> zu verbinden, damit<lb/>
ich ihm &#252;ber diese Situation berichte.</p><p xml:space="preserve">In der Vorstandsitzung werden einige Lohnforderungen besprochen,<lb/>
da bereits jetzt wieder von einigen Gruppen die 13 Monate abge<lb break="no"/>laufen sind. Da wir im August niemals eine Vorstandsitzung haben,<lb/>
andererseits aber auch die Parit&#228;tische Kommission wahrscheinlich<lb/>
nicht stattfinden wird, bleibt uns nichts anderes &#252;ber als das<lb/>
Pr&#228;sidium zu erm&#228;chtigen, entsprechende Beschl&#252;sse namens des Vor<lb break="no"/>standes in der Urlaubszeit fassen zu k&#246;nnen. Auf diesem Gebiet steht<lb/>
mir im Sommer und im Herbst nicht gerade eine ruhige Zeit bevor.</p><p xml:space="preserve">Im Bundesrat vertrete ich <name type="person" ref="#per__97311">Androsch</name> aber auch bei meinen Punkten<lb/>
kommt es nur zu Diskussionsbeitr&#228;gen die nicht einmal die M&#246;glich<lb break="no"/>keit er&#246;ffnen darauf zu replizieren. Vereinzelt melden sich zu<lb/>
Tagesordnungspunkten jeweils immer nur ein Redner von einer Partei<lb/>
und ein zweiter Redner von der anderen Partei ist eine ausgesprochene<lb/>
Seltenheit. Da ich auch den letzten Tagesordnungspunkt f&#252;r <name type="person" ref="#per__107938">Leodolter</name><lb/>
&#252;bernehme, kommt es nur dort zu einer doppelten Wortmeldung, die<lb/>
aber auch keinerlei Notwendigkeit der Erwiderung oder des Diskussions<lb break="no"/>beitrages des Ministers notwendig macht. Am meisten hat mir ge<lb break="no"/>fallen, als der neue Vorsitzende des Bundesrates, ein Nieder<lb break="no"/>&#246;sterreicher, seine Amtsvorg&#228;ngerin, die K&#228;rntner sozialistische<lb/>
Abgeordnete <name type="person" ref="#per__137128">Tschitschko</name> so w&#252;rdigt, da&#223; es ihr zu verdanken ist, da&#223;<lb/>
nun im Bundesrats-Sitzungssaal die neuen<add>[neun?]</add> Landeswappen angebracht<lb/>
sind. Zuerst fand ich dies ein bisschen l&#228;cherlich aber wenn ich<lb/>
l&#228;nger nachdenke, muss ich sagen, da&#223; sie sich damit wahrscheinlich<lb/>
nach Auffassung des Bundesrates ewigen Ruhm zumindestens so lange<lb/>
das Haus steht, erworben hat. Fast bin ich versucht zu sagen, Sorgen<lb/>
haben die Leute.</p></div>
      </body>
      <back>
         <pb n="21_0832_01" facs="21_1974-07-04_0832-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.7.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
