<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731108">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  8. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-08">Donnerstag, 8. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1228" facs="18_1973-11-08_1228.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 8. November 1973</p><p xml:space="preserve">In der Fragestunde hat Eck &#252;ber die Anmeldung der &#246;sterreichischen<lb/>
Patente Auskunft gew&#252;nscht. In der Zusatzfrage gings ihm tat<lb break="no"/>s&#228;chlich &#252;ber die wie ich empfohlen habe, n&#228;mlich zu fragen,<lb/>
wieviel die &#246;sterreichischen Patente im Verh&#228;ltnis zu anderen<lb/>
betragen, hatte ich mir vorgestellt den immer gr&#246;&#223;eren perzentuelle<lb/>
Anteil zu demonstrieren. <rs type="person" ref="#per__98091">Withalm</rs>, der alte schlaue Parlamentarier<lb/>
hat sofort &#252;berringelt, da&#223; diese Zusatzfrage gestelt war und<lb/>
mich dann auch sehr diskret, aber doch darauf aufmerksam gemacht.<lb/>
Einmal hatte ich gmeinen Grundsatz verlassen, eben nicht &#252;ber<lb/>
die Zusatzfragen mich mit den Anfragenden abzusprechen und<lb/>
schon bemerkt man, da&#223; dies dann eben gestellt ist. Eine heil<lb break="no"/>same Lehre f&#252;r mich. Die &#214;VP beginnt die &#214;lsituation zu n&#252;tzen<lb/>
und sowohl in Anfrage als auch in der Diskussion zum Rohstoff<lb break="no"/>lenkungsgesetz mich zwar sehr schonend, aber immerhin doch zu at<lb break="no"/>tackieren. <rs type="person" ref="#per__97646">Koppe</rs> meint, wir m&#252;&#223;ten unsere Taktik &#228;ndern. Die &#246;ffentl.<lb/>
Meinung ist derzeit noch nicht stark gegen mich gerichtet, weil<lb/>
sie annehmen, da&#223; ich ihnen zwar die Wahrheit sage, aber doch<lb/>
vielleicht zuviel verspreche, da&#223; die Versorgungslage vollkommen<lb/>
normal ist. Wenn man n&#228;mlich selbst kein Ofenheiz&#246;l bekommt,<lb/>
hat von von solchen Beteuerungen wenig. <rs type="person" ref="#per__97646">Koppe</rs> meinte nun, wir<lb/>
sollten eine Art Strategie entwickeln, wo wir die Bev&#246;lkerung<lb/>
schrittweise aufkl&#228;ren und Ma&#223;nahmen die zu setzen sind, bis zur<lb/>
Bewirtschaftung nicht nur vorbereiten, sondern auch explizieren.<lb/>
Ich konnte mich mit <rs type="person" ref="#per__97646">Koppe</rs> &#252;ber diesen Punkt nicht einigen. Ich<lb/>
f&#252;rchte, da&#223;&#223; wenn wir auch nur demonstrativ die notwendigen<lb/>
Ma&#223;nahmen, die bei einer eventuellen Ausbleiben der Roh&#246;lmengen zu<lb/>
erwarten sind, jetzt der Bev&#246;lkerung jtzt schon vordemonstrieren,<lb/>
da&#223; dies nur zu weiteren Hamsterk&#228;ufen f&#252;hren mu&#223;. Ich nehme an,<lb/>
wenn die Benzin- und Roh&#246;lpreise in k&#252;rzester Zeit praktisch er<lb break="no"/>h&#246;ht werden, da&#223; dann automatisch eine gewisse Beruhigung ein<lb break="no"/>treten wird. Die jetzt durchgef&#252;hrten Hamsterk&#228;ufe sind ja nicht<lb/>
zuletzt darauf zur&#252;ckzuf&#252;hren, da&#223; jeder eine Preiserh&#246;hung er<lb break="no"/>wartet und deshalb sein Benzin und sein Heiz&#246;l kann ja nur mehr<lb/>
wert werden. Ich habe <rs type="person" ref="#per__97646">Koppe</rs> meinen Plan demonstriert, da&#223;<lb/>
wir mit der Stra&#223;enverkehrsnovelle auch gleichzeitig dann im Haus<lb/>
<pb n="18-1229" facs="18_1973-11-08_1229.jpg"/>die M&#246;glichkeit haben, wirklich die notwendigen Ab&#228;nderungsan<lb break="no"/>tr&#228;ge in Form von Fahrverbot zu gewissen Tagen und H&#246;chstge<lb break="no"/>schwindigkeit aus entweder Ersparnisgr&#252;nden oder Sicherheits<lb break="no"/>gr&#252;nden dann im Gesetz zu verankern. <rs type="person" ref="#per__112946">Schleifer</rs> wollte mir ein<lb break="no"/>reden, da&#223; wir unbedingt das Rohstofflenkungsgesetz in der 2.<lb/>
Lesung noch ab&#228;ndern sollen in der Form, da&#223; wir auch Undver<lb break="no"/>brauch in die Lenkung aufnehmen. Kompliziert h&#228;tte ich dann auch<lb/>
den Verbrauch von Benzin an gewissen Tagen verbieten k&#246;nnen. Eine<lb/>
irrsinnige Konstruktion, wenn sie auch rechtlich vielleicht ein<lb break="no"/>wandfrei w&#228;re.</p><p xml:space="preserve">Beim Rohstofflenkungsgesetz wollte die &#214;VP und sie hat sich<lb/>
schon die Unterst&#252;tzung der SP&#214; gesichert gehabt, au&#223;er einer<lb/>
Entschlie&#223;ung, wo die Regierung aufgefordert wird, Bevorratungs<lb break="no"/>gesetz zu schaffen, da&#223; auch von den Sozialisten akzeptiert wurde,<lb/>
noch eine zweite Entschlie&#223;ung vorbereitet, wonach ich einen<lb/>
Bericht &#252;ber die Versorgungslage dem Parlament zu erstatten<lb/>
h&#228;tte. Ich konnte <rs type="person" ref="#per__97647">Koren</rs> davon &#252;berzeugen, da&#223; eine solche<lb/>
Vorhangsweise zum jetzigen Zeitpunkt unzweckm&#228;&#223;ig ist. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat ihnen ja bereits angek&#252;ndigt, da&#223; wir in der n&#228;chsten Woche<lb/>
Parteiengespr&#228;che &#252;ber ein Bevorratungsgesetz aufnehmen. Dort<lb/>
sollte auch die Vorgangsweise wie dem Parlament oder dem<lb/>
Parlamentsklub eine Information zugeht, besprochen werden. So<lb break="no"/>wohl <rs type="person" ref="#per__97647">Koren</rs> als auch <rs type="person" ref="#per__97807">Peter</rs> haben dann bei Klubbesprechungen ver<lb break="no"/>sichert, da&#223; die Kooperation mit dem Handelsministerium und auch<lb/>
mit mir sehr gut funktioniert. Sie sehen ein, da&#223; daudrch irgend<lb break="no"/>welche Ziffern resp. Berichte die &#214;ffentlichkeit nicht unn&#246;tig<lb/>
beunruhigt werden sollen und waren einverstanden, von ihrer Ent<lb break="no"/>schlie&#223;ung Abstand zu nehmen.</p><p xml:space="preserve">Sir <rs type="person" ref="#per__149213">Rudy Sternberg</rs>, der vom Donaueurop&#228;ischen Institut als deren<lb/>
Vertreter in London eine Auszeichnung erhalten hat, kam ins<lb/>
Parlament, um mit dem brit. Botschafter &#252;ber die Roh&#246;lsituation<lb/>
mit mir zu reden. <rs type="person" ref="#per__149213">Sternberg</rs> hat eine gro&#223;e Firma, die in Deutsch<lb break="no"/>land eine Zweigniederlassung hat und gr&#246;&#223;ere Chemiegesch&#228;fte<lb/>
t&#228;tigt. Er ist davon &#252;berzeugt, da&#223; in Hinkunft die Sowjets<lb/>
weniger Roh&#246;l, wie er sich ausdr&#252;ckte, groel liefert, sondern<lb/>
<pb n="18-1230" facs="18_1973-11-08_1230.jpg"/>mehr Naphta. Mit diesen Naphta k&#246;nnte dann der Bedarf der<lb/>
chem. Industrie an &#196;thylen usw. leicht befriedigt werden.<lb/>
Sternberg wird mit der &#214;MV Besprechungen aufnehmen, um ev.<lb/>
Verbindungen von Lieferungen anzukn&#252;fpfen.</p><p xml:space="preserve">Ing. <rs type="person" ref="#per__97787">Nouza</rs> von der Fa. Avanti kam mit Ing. <rs type="person" ref="#per__149148">Rawi</rs>, einem Kuwaiter,<lb/>
der angeblich 7 Mio. <choice><choice><sic>crutoil</sic><corr>crude oil</corr></choice></choice> d.h. Roh&#246;l, in Saudi-Arabien gekauft<lb/>
hat. Au&#223;erdem sollen noch 15 Mio. in Irak von ihm f&#252;r 3 Jahre<lb/>
Lieferung zur Verf&#252;gungstehen. <rs type="person" ref="#per__149148">Rawi</rs> m&#246;chte nun mit <rs type="person" ref="#per__97787">Nouza</rs> und<lb/>
einem gewissen Baron <rs type="person" ref="#per__149231">Tavonat</rs>, der in Kuwait auch andere<lb/>
Gesch&#228;ft macht, diese &#214;lmengen oder Teile davon &#252;ber die Avanti<lb/>
nach &#214;sterreich bringen. <rs type="person" ref="#per__97787">Nouza</rs> hat aber keine Raffineriekapazit&#228;t<lb/>
auch die &#214;MV ist nicht bereit, eine Lohnverarbeitung f&#252;r ihn<lb/>
durchzuf&#252;hren, so da&#223; er mit dieser Roh&#246;lmenge nach Triest, Fa.<lb/>
Total, Leco, einer privaten Raffinerie oder sogar nach S&#246;ni-Ungarn<lb/>
mit Mineralindex gehen mu&#223;. Die &#214;MV sabotiert ihn nun Saudi-Arabien<lb/>
und ganz besonders in Irak. Er glaubt, da&#223; die Inoc, die<lb/>
<choice><choice><sic>International&#246;lcompany</sic><corr>Iraq National Oil Company</corr></choice></choice> ihn deshalb das &#214;l vorenth&#228;lt. In Wirk<lb break="no"/>lichkeit bin ich &#252;berzeugt, hat <rs type="person" ref="#per__97787">Nouza</rs> zwar vielleicht gute Ver<lb break="no"/>bindungen mit Agenten wie <rs type="person" ref="#per__149148">Rawi</rs>, aber sicherlich keine Ausfuhr<lb break="no"/>genehmigung oder festen Kontrakt mit Inoc, Die &#214;MV nun m&#246;chte<lb/>
unter allen Umst&#228;nden f&#252;r sich das Irak-Gesch&#228;ft monopolisieren.<lb/>
Ich habe <rs type="person" ref="#per__97787">Nouza</rs> dezidiert erkl&#228;rt, insbesondere nachdem er mir<lb/>
nachher unter vier Augen noch sagte, er h&#228;tte auch in Libyen<lb/>
gute Verbindungen und <rs type="person" ref="#per__123182">Gaddafi</rs> kenne ihn, da&#223; ich mich in die<lb/>
privatrechtliche Auseinandersetzungen zwischen den Firmen nicht<lb/>
einschalte. Ich selbst gab aber dezidiert meiner &#220;berzeugung<lb/>
Ausdruck, da&#223; die INOC als verstaatl. Monopolbetrieb nicht be<lb break="no"/>reit sein wird, mehreren Firmen &#214;l zu verkaufen, ohne dabei die<lb/>
Firmen gegeneinander auszuspielen und nur bessere Konditionen<lb/>
und Preise f&#252;r sich zu erreich n. <rs type="person" ref="#per__97787">Nouza</rs> bestritt dies zwar und<lb/>
meinte, es k&#246;nnte sowohl die &#214;MV als auch er die entsprechenden<lb/>
Roh&#246;lmengen leicht bekommen. Dem steht aber die derzeitige Ent<lb break="no"/>wicklung genau kontr&#228;r.</p></div>
      </body>
      <back>
         <pb n="18_1227_01" facs="18_1973-11-08_1227-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.11.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
