<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790205">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  5. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-02-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-02-05">Montag, 5. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0144" facs="46_1979-02-05_0144.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 5. Feber 1979<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit <rs type="person" ref="#per__97893">Sallinger</rs> allein urgiere ich die Bestellung<lb/>
von Komm.Rat <rs type="person" ref="#per__109291">Scheiner</rs> ins Direktorium der &#246;sterr. Fremdenver<lb break="no"/>kehrswerbung. <rs type="person" ref="#per__97893">Sallinger</rs> wird es mit <rs type="person" ref="#per__97769">Mussil</rs> besprechen. Die<lb/>
Handelskammer gibt am 21. Feber ein Mittagessen f&#252;r die ausl&#228;ndischen<lb/>
und inl&#228;ndischen Referenten und Spitzenteilnehmer beim Symposium 80<lb/>
Jahre &#246;sterr. Patentamt. F&#252;r das M&#246;belhaus <choice><choice><sic>Horwath Weilinger</sic><corr>Harmath &amp; Weilinger?</corr></choice></choice><lb/>
in Salzburg hat sich <rs type="person" ref="#per__97893">Sallinger</rs> verpflichtet, den &#167; 68<lb/>
Staatswappenf&#252;hrung nach Ableben des Mannes der Frau gegen&#252;ber<lb/>
verpflichtet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Sieh nach wie die Sache steht.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister hat die philippinische Pr&#228;sidentengattin<lb/>
<rs type="person" ref="#per__120624">Marcos</rs> eingeladen und diese kommt jetzt &#252;berraschend mit 32 Be<lb break="no"/>gleiterinnen. Da ein Teil der Delegation auch Wirtschaftsgespr&#228;che<lb/>
f&#252;hren wird, in Wirklichkeit werden sie allerdings nur Informationen<lb/>
sammeln, habe ich <rs type="person" ref="#per__97488">Gratz</rs> versprochen, zu sehen, ob ein Anteil<lb/>
dieser Delegation von der Handelskammer und auch vom Handels<lb break="no"/>ministerium &#252;bernommen wird. <rs type="person" ref="#per__97893">Sallinger</rs> ist damit einverstanden,<lb/>
er wird mir Bescheid sagen, fragt allerdings sofort, wieviel<lb/>
wir &#252;bernehmen. Ich habe noch keine Ziffer genannt, ich warte ab,<lb/>
was die Handelskammer &#252;bernimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mir <rs type="person" ref="#per__133398">Mahr</rs>, B&#252;rgermeisteramt, die<lb/>
Detail besprechen.<lb/>
</p>
            <p xml:space="preserve">Wegen der Abfertigung hat <rs type="person" ref="#per__97893">Sallinger</rs> <rs type="person" ref="#per__98063">Weissenberg</rs> neuerdings gefragt,<lb/>
ob und wann die Sozialpartnergespr&#228;che stattfinden. Er hat noch<lb/>
immer keine Antwort. <rs type="person" ref="#per__97346">Benya</rs>, mit dem er auch gesprochen hat,<lb/>
hat sich auch noch nicht ge&#228;ussert. <rs type="person" ref="#per__97893">Sallinger</rs> m&#246;chte nat&#252;rlich,<lb/>
dass zumindestens Gespr&#228;che dar&#252;ber zwischen den Sozialpartnern<lb/>
stattfinden. Ob ein Ergebnis dabei herauskommt ist sowieso<lb/>
zweifelhaft. Ich habe die Angelegenheit abends mit <rs type="person" ref="#per__98063">Weissenberg</rs><lb/>
besprochen und dieser hat mir zugesichert, er wird sich mit<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Zum Opernball hat <rs type="person" ref="#per__97893">Sallinger</rs> den Lausanner &#246;sterr. Generalkonsul<lb/>
<rs type="person" ref="#per__149779">de Mercurio</rs> aus Lausanne eingeladen. Dieser ist Eigent&#252;mer<lb/>
einer Hotelkette und Pr&#228;sident der Hotelfachschule. Er m&#246;chte<lb/>
gerne, dass ich <rs type="person" ref="#per__149779">Mercurio</rs> auch empfange, was ich zusage. Ebenso<lb/>
<pb n="46-0145" facs="46_1979-02-05_0145.jpg"/>hat er zum Opernball den Vorstandsdirektor <rs type="person" ref="#per__111752">M&#252;nzner</rs> vom Volks<lb break="no"/>wagenwerk eingeladen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Besprich mit Dr. <rs type="person" ref="#per__143962">Pichler</rs> die Einzel<lb break="no"/>heiten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> ist erfreut von mir zu h&#246;ren, dass bez&#252;glich der<lb/>
Weinimporte der Landwirtschaftsminister bereit ist mit sich<lb/>
reden zu lassen. Bei einem Kontingent von <choice><choice><sic>180.000</sic><corr>?</corr></choice></choice> <choice><choice><sic>t</sic><corr>hl</corr></choice></choice>, die wir<lb/>
mit ausl&#228;ndischen Staaten vereinbart haben, zuz&#252;glich zu den<lb/>
63.000 hl aus dem Accordino sind 8.000 <choice><choice><sic>t</sic><corr>hl</corr></choice></choice>, von denen jetzt die<lb/>
Rede ist wirklich eine so kleine Menge, die man ja kaum aufteilen<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Richtlinien f&#252;r die Textilf&#246;rderung h&#228;tte der<lb/>
F&#246;rderungswerber 18-fach die Unterlagen bei der Einreichung<lb/>
vorlegen m&#252;ssen. Auf Intervention der Handelskammer wurde diese<lb/>
Zahl auf 9 gesenkt.Angeblich hat das Handelsministerium vorge<lb break="no"/>schlagen, jetzt nur mehr ein St&#252;ck vom F&#246;rderungswerber zu ver<lb break="no"/>lagen und acht Kopien sollte dann der Fachverband herstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was ist an dieser Story wirklich wahr?<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> erw&#228;hnt die TV-Sendung von <rs type="person" ref="#per__112569">G&#246;tz</rs> am Sonntag mit den<lb/>
Journalisten. Seiner Meinung nach hat <rs type="person" ref="#per__112569">G&#246;tz</rs> sich so wie<lb/>
immer rhetorisch ganz geschickt verhalten, aber nichts ausge<lb break="no"/>sagt. <rs type="person" ref="#per__97893">Sallinger</rs> f&#252;rchtet nat&#252;rlich die blau-rote Koalition<lb/>
und deklariert sich neuerdings f&#252;r eine grosse Koalition. Ich<lb/>
gebe zu, dass er pers&#246;nlich daf&#252;r sich einsetzen wird, doch<lb/>
gebe ich ihm keine Chance, sich in der &#214;VP durchzusetzen. Der<lb/>
&#214;AAB wird in diesem Fall zur Unt&#228;tigkeit wieder verurteilt,<lb/>
deshalb wird der &#214;AAB und die ganze &#214;VP-Parteif&#252;hrung f&#252;r<lb/>
eine kleine Koalition blau-schwarz eintreten. Nur in diesem<lb/>
Fall hat der &#214;AAB eine Chance, sich gegen die Sozialisten zu<lb/>
profilieren. <rs type="person" ref="#per__112569">G&#246;tz</rs> hat angeblich ein einziges Mal mit <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
offiziell gesprochen, als er sich vorstellen gekommen ist. Dabei<lb/>
hat er erkl&#228;rt, er braucht keinen Vizepr&#228;sidenten in den Handels<lb break="no"/>kammern, er m&#246;chte nur Abteilungsleiter. Sofort erwiderte ich,<lb/>
diese hat nicht einmal der Freie Wirtschaftsverband bekommen.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> will zwar darauf hinweisen, dass er den Abteilungs<lb break="no"/>leiter f&#252;r die Gemeinwirtschaft den Sozialisten gegeben hat,<lb/>
<pb n="46-0146" facs="46_1979-02-05_0146.jpg"/>doch in Wirklichkeit ist dies eine ganz alte Geschichte<lb/>
und Zugest&#228;ndnis, als seinerzeit die ganze verstaatlichte Wirt<lb break="no"/>schaft in der Handelskammer integriert wurde. Die Personalpolitik<lb/>
in der Handelskammer ist vollkommen einseitig aufgerichtet.<lb/>
Typisch ist nur, dass <rs type="person" ref="#per__112569">G&#246;tz</rs> sofort w&#252;sste, wo die notwendigen<lb/>
Ans&#228;tze zu suchen sind, um einen gr&#246;sseren Einfluss zu gewinnen.<lb/>
Der Ring freiheitlicher Wirtschaftstreibender dagegen hat stets<lb/>
nur einen Vizepr&#228;sidenten verlangt, den allerdings auch nirgends<lb/>
bekommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97474">Gleissner</rs> und <rs type="person" ref="#per__114914">Schwarz</rs> werden dann von <rs type="person" ref="#per__97893">Sallinger</rs> zugezogen, weil<lb/>
ich mich ganz entschieden dagegen ausspreche, f&#252;r die Textil<lb break="no"/>importscheine die Grenze von 4.000 S auf 10.000 S zu erh&#246;hen.<lb/>
<rs type="person" ref="#per__97474">Gleissner</rs> meint, dies sei ein Kompromiss, welchem auch die Textil<lb break="no"/>industrie zugestimmt hat, der Handel hat 20.000 S verlangt.<lb/>
Gleichzeitig hofft <rs type="person" ref="#per__97474">Gleissner</rs>, dass dann das Handelsministerium<lb/>
die Ursprungszeugnisse genauer pr&#252;ft und vor allem einmal das<lb/>
Finanzministerium Kontrolle durchf&#252;hrt und wom&#246;glich entsprechende<lb/>
Strafverfahren sofort einleitet. <rs type="person" ref="#per__97474">Glei&#223;ner</rs> Idee ist also, einer<lb break="no"/>seits dem Handel entgegenzukommen, und andererseits beim Finanz<lb break="no"/>ministerium die Z&#246;llner neuerdings zu belasten und dann uns schuldig<lb/>
werden zu lassen, dass nichts gegen die Billigimporte geschieht.<lb/>
Ich habe diesen ganzen Fragenkomplex mit <rs type="person" ref="#per__108322">Meisl</rs>, <rs type="person" ref="#per__98075">Willenpart</rs> und<lb/>
<rs type="person" ref="#per__113091">Bachmayer</rs> besprochen. <rs type="person" ref="#per__113091">Bachmayer</rs> war sehr emp&#246;rt, denn die Handels<lb break="no"/>kammer hat noch immer nicht die verlangten Richtpreise dem Finanz<lb break="no"/>ministerium gegeben, damit &#252;berhaupt Untersuchungen, was unter<lb/>
dem Normalpreis liegt, eingeleitet werden k&#246;nnen. Alle drei<lb/>
sprachen sich ganz entschieden, so wie ich, gegen eine Erh&#246;hung<lb/>
dieser Grenze auf 10.000 S aus. Wir einigten uns darauf, dass<lb/>
so wie f&#252;r die Landwirtschaftsprodukte f&#252;r die GATT-Verhandlungen<lb/>
jetzt eine interministerielle Sitzung einberufen werden soll,<lb/>
auch f&#252;r das Vidierungsverfahren Textilhandel-Einfuhrw&#252;nsche<lb/>
die Handelskammer schriftlich davon verst&#228;ndigt werden soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte beachte, dass dies so bald wie m&#246;glich<lb/>
geschieht.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck haben <rs type="person" ref="#per__113824">H&#246;nlinger</rs> und <rs type="person" ref="#per__111754">Steurer</rs> &#252;ber die<lb/>
Ergebnisse der B&#252;rges-Aktionen gesprochen, <rs type="person" ref="#per__111737">Marsch</rs> dann &#252;ber<lb/>
die Leistungen f&#252;r die Klein- und Mittelbetriebe. 1970 waren<lb/>
diese 232 Mill. S und sind im vergangenen Jahr auf 885 Mio. S ge<lb break="no"/>stiegen. Mit der B&#252;rges und allen Aktivit&#228;ten zusammen, werden<lb/>
<pb n="46-0147" facs="46_1979-02-05_0147.jpg"/>wir ohne die Papier- und Textilf&#246;rderung die Schallmauer von<lb/>
10 Mia. S Kreditvolumen vielleicht erreichen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114580">Kobilka</rs> berichtete &#252;ber den Ausbau der Donau, derzeit mit 7,8 Mia.<lb/>
kWh ca. 25 %. Auch bei Vollausbau wird die Donau dann ca. dieses<lb/>
Viertel des Grundstromes &#214;sterreichs liefern. Da die Donau<lb/>
280 Tage Schwellbetrieb fahren kann, wird jetzt bereits ausser<lb/>
den 380 Megawatt Bandleistung 350 Megawatt in Starklastzeit<lb/>
abgegeben. Eine gigantische Leistung.<lb/>
</p>
            <p xml:space="preserve">Interessant war diesmal, dass nicht nur f&#252;r das Mittagsjournal<lb/>
sondern ein zweiter Redakteur auch f&#252;r den Auslandsdienst etliche<lb/>
Interviews mit mir durchgef&#252;hrt hat. Zu guter Letzt hat dann<lb/>
noch auch die Burda ein Interview mit mir verlangt, denn sie<lb/>
m&#246;chte neuerdings &#252;ber Energieprobleme eine Artikelserie starten.<lb/>
</p>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__149780">Ellend</rs> von AMC, Luxuskochtopf-Vertrieb, erz&#228;hlte mir, wie<lb/>
er von Tupperware zu AMC gekommen ist und dort jetzt eine &#228;hnliche<lb/>
Vertriebsorganisation aufrichtet. Er besch&#228;ftigt derzeit 700<lb/>
wovon allerdings nur 70 im Vertrieb und in der Verwaltung fest<lb/>
angestellt sind, die anderen sind Handelsreisende, die sicherlich<lb/>
st&#228;ndig wechseln. Ein Hauptmanager, die haben eine ganz strenge<lb/>
Hierarchie, kann bis zu 60.000 S im Monat verdienen, wie z.B.<lb/>
derzeit ein ehemaliger Kontrollor der Stadtwerke. Die Firma wird<lb/>
jetzt in Floridsdorf ein grosses neues Verwaltungsgeb&#228;ude errichten,<lb/>
das im Herbst fertig wird und ich zugesagt habe, zu er&#246;ffnen. Am<lb/>
15. Juli kommen 350 Supermanager, die von mir eine Begr&#252;ssung er<lb break="no"/>warten, wenn ich nicht anwesend sein sollte, habe ich eine Gruss<lb break="no"/>adresse zugesagt. Das einzige, was es bei AMC gibt, ist ein<lb/>
sogenanntes Full-Service und Garantie aus Lebenszeit, wenn bei einem<lb/>
Kochtopf der Henkel <choice><choice><sic>bringt</sic><corr>bricht</corr></choice></choice>, allerdings ohne Gewaltanwendung, dann<lb/>
wird er ersetzt. Daf&#252;r aber 4 &#8211; 15.000 S zu zahlen, halte ich trotz<lb break="no"/>dem f&#252;r einen Wahnsinn. Scheinbar gibt es aber sehr grosse Prestige<lb break="no"/>k&#228;ufe, auch bei Kochgeschirr. Denn der Umsatz betr&#228;gt immerhin<lb/>
strengst vertraulich mitgeteilt: 200 Mio. S.<lb/>
</p>
            <p xml:space="preserve">Aussenminister <rs type="person" ref="#per__108328">Pahr</rs>, den ich im Spital besuchte, geht es schon<lb/>
ganz gut, er hat keinerlei innere Verletzungen, &#228;usserlich<lb/>
sieht nat&#252;rlich seine geschwollene Lippe und sein blaues Auge<lb/>
<pb n="46-0148" facs="46_1979-02-05_0148.jpg"/>noch sehr mitgenommen aus. Interessant f&#252;r mich war, dass<lb/>
er sich eigentlich durch den Schock auf den Hergang der Tat<lb/>
und vor allem einmal wie er dann wieder ins Hotel zur&#252;ckgewankt<lb/>
ist, gar nicht erinnern kann. Da er schon Dutzende Male in<lb/>
Strassburg war und auch dort wo er &#252;berfallen wurde, schon<lb/>
&#246;fters in der Nacht spazieren gegangen ist, hat er sicherlich<lb/>
nie daran gedacht, dass ihm dort einmal etwas passieren k&#246;nnte.<lb/>
Frau <rs type="person" ref="#per__149781">Pahr</rs> erz&#228;hlte mir, es h&#228;tte ihr ein bekannter Kriminal<lb break="no"/>beamter gesagt, wenn ein &#246;sterr. Kriminalbeamte weggeschickt wird,<lb/>
dann bleibt er trotzdem in entsprechend geb&#252;hrendem Abstand<lb/>
immer bei dem, den sie bewachen m&#252;ssen. Die Franzosen haben<lb/>
halt hier auch andere Sitten.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> <rs type="person" ref="#per__113083">Sinowatz</rs> zu<lb/>
seinem 50. Geburtstag gratuliert. Er meinte, dies ganz ehrlich,<lb/>
er h&#228;tte ihm ein billiges Geschenk auch mitgebracht und gab<lb/>
ihm sein Buch "Die Zeit, in der wir leben". Dies war eine<lb/>
sehr sch&#246;ne Geste.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete &#252;ber sehe Erfahrung in Salzburg, der Landes<lb break="no"/>parteitag war sehr gut, menschlich eine gute Situation, verh&#228;lt<lb break="no"/>nism&#228;ssig eine grosse Anzahl von Jugendlichen als Vertrauens<lb break="no"/>personen. Auch die Versammlungen, die er dann in Salzburg, oft<lb/>
in den &#214;VP-st&#228;rksten M&#228;rkten und D&#246;rfern durchf&#252;hrte, waren<lb/>
gut besucht.Er nimmt allerdings an, dass viele kamen, um zu<lb/>
sehen, ob er wirklich so alt und krank sei, wie die &#214;VP behauptet.<lb/>
Die Salzburger rechnen aber trotzdem, dass <rs type="person" ref="#per__113822">Haslauer</rs>, der zwar<lb/>
bis jetzt noch keine Wahl gewonnen hat, diesmal gewinnen k&#246;nnte<lb/>
und f&#252;rchten die absolute Mehrheit der &#214;VP. Derzeit steht es<lb/>
18 : 13 : 5. in N&#214; nimmt man an, bleibt es bei 31 : 25, die SP&#214;<lb/>
hat bei der vorletzten Wahl ein Mandat verloren und bei der<lb/>
letzten nur 2.000 Stimmen noch gebraucht, um dieses zur&#252;ckzuge<lb break="no"/>winnen. Die K&#228;rntner machen sich von der Gemeinderatswahl<lb/>
grosse Hoffnungen, das grosse Fragezeichen bleibt aber Klagen<lb break="no"/>furt. Sicher ist, dass in allen drei Wahlg&#228;ngen <rs type="person" ref="#per__112569">G&#246;tz</rs> verlieren<lb/>
wird. <rs type="person" ref="#per__97668">Kreisky</rs> kommt neuerdings auf die Methode des Wahlkampfes<lb/>
zu sprechen. Die Meinungsumfrage hat eindeutig ergeben, dass<lb/>
wir die besseren Leuten haben, die besseren Probleml&#246;sungen,<lb/>
die bessere Sachfragenl&#246;sung mit Ausnahme der Energie, die<lb/>
an der Spitze steht. Die Besch&#228;ftigungslage kommt viel sp&#228;ter.<lb/>
</p>
            <pb n="46-0149" facs="46_1979-02-05_0149.jpg"/>
            <p xml:space="preserve">Wir liegen in Wien und bei den Jugendlichen schlecht und dort<lb/>
insbesondere bei den D&#246;rfern unter 2.000 Einwohnern. In der<lb/>
Stimmung ist ein Unlust gegen die SP&#214; festzustellen. Wichtig ist<lb/>
jetzt nur, dass jetzt einheitlich der Wahlkampf so gef&#252;hrt wird,<lb/>
dass nirgends und niemand von der grossen Koalition spricht.<lb/>
Nach dem Sonntag-Fernsehen m&#252;sste man &#252;berhaupt jetzt nicht mehr<lb/>
<rs type="person" ref="#per__98003">Taus</rs> - <rs type="person" ref="#per__112569">G&#246;tz</rs>, nachdem <rs type="person" ref="#per__112569">G&#246;tz</rs> jetzt erkl&#228;rt hat, er k&#246;nnte sich<lb/>
auch wenn auch halb ernst und halb l&#228;chelnd vorstellen, dass er<lb/>
Kanzler wird, von <rs type="person" ref="#per__112569">G&#246;tz</rs> - <rs type="person" ref="#per__98003">Taus</rs> sprechen. <rs type="person" ref="#per__112569">G&#246;tz</rs> wird n&#228;mlich sehr<lb/>
schlecht bei den n&#228;chsten Wahlg&#228;ngen abschneiden und dies<lb/>
muss man n&#252;tzen. Gleichzeitig aber mit aller Deutlichkeit auf<lb/>
die wirkliche Gefahr eines kleinen Koalition zwischen FP&#214; und<lb/>
&#214;VP immer hinweisen. <rs type="person" ref="#per__97444">Fischer</rs> teilt diese Meinung und meinte nur,<lb/>
man k&#228;me in Verlegenheit, wenn man gefragt wird, aber was ge<lb break="no"/>schieht, wenn die soz. Partei doch keine absolute Mehrheit erh&#228;lt<lb/>
mit dem Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs>. <rs type="person" ref="#per__97668">Kreisky</rs> deutete an, dass er sich<lb/>
ausser einer schwarz-roten Koalition oder einer rot-blauen Koalition<lb/>
noch eine dritte L&#246;sung vorstellt. Wobei er an keine Minderheits<lb break="no"/>regierung denkt. Er hat allerdings gleichzeitig gesagt, dass er<lb/>
dazu kein Wort, weder jetzt hier in der Regierungsvorbesprechung<lb/>
noch sonst wo vor dem 6. Mai reden wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte jetzt die Region Aichfeld-Murboden verst&#228;rken<lb/>
und von <rs type="person" ref="#per__113131">Niederl</rs> verlangen, nachdem dieser 600 Mio. S f&#252;r die<lb/>
BMW-Fertigung, wenn sie in die Steiermark gekommen w&#228;re, zur<lb/>
Verf&#252;gung gestellt h&#228;tte, jetzt auch f&#252;r General Motors oder andere<lb/>
Aktivit&#228;ten die dann in der Steiermark gemacht werden sollen,<lb/>
verlangen. Donnerstag, den 8. Feber wird zwischen GM ein weiteres<lb/>
Gespr&#228;ch mit ihm stattfinden. GM bekommt dieselben Konditionen wie<lb/>
Ford.<lb/>
</p>
            <p xml:space="preserve">Mittwoch 14. soll das Energiegespr&#228;ch mit den Landeshauptleuten<lb/>
starten. Er meinte, man sollte die Eifers&#252;chtelei lassen, als<lb/>
erstes wird Gen.Dir. <rs type="person" ref="#per__149782">Kohn</rs>, Alusuisse und Energiefachmann aus<lb/>
der Schweiz, als zweites ich und als dritter <rs type="person" ref="#per__114098">Fantl</rs> sprechen.<lb/>
<rs type="person" ref="#per__113069">Weiser</rs> soll sich nur dann in der Diskussion eventuell zu Wort<lb/>
melden. Worauf es <rs type="person" ref="#per__97668">Kreisky</rs> ankommt, ist erstens dass jetzt nach<lb/>
der Volksabstimmung eine echte Aussprache &#252;ber Energieprobleme<lb/>
folgen muss, zweitens dass man mit den Landeshauptleuten zusammen<lb break="no"/>arbeiten soll und drittens es dokumentiert wird, dass wir nicht<lb/>
ratlos sind. Ich erwiderte sofort, dass es sich bei <rs type="person" ref="#per__113069">Weiser</rs><lb/>
<pb n="46-0150" facs="46_1979-02-05_0150.jpg"/>nicht um das Problem der Eifers&#252;chtelei handelt, ausser<lb/>
den ungeheuren Angriffen gegen <rs type="person" ref="#per__97755">Moser</rs> und mich im Kurier<lb/>
gibt es ja eigentlich mit ihm in der Beziehung keine Probleme.<lb/>
Wichtig ist nur, dass <rs type="person" ref="#per__113069">Weiser</rs> scheinbar sich niemals im Detail<lb/>
informiert, dass er &#252;berhaupt keinerlei Absicht hat, sich der<lb/>
Konzeption anzupassen, sondern eben seine oft geistreichen,<lb/>
aber nicht durchf&#252;hrbaren Ideen sehr gut in der Presse und<lb/>
&#252;berall pr&#228;sentiert. Der Pressesprecher <rs type="person" ref="#per__97668">Kreiskys</rs>, <rs type="person" ref="#per__114464">Kunz</rs> hat mir<lb/>
nachher gesagt, er hat den Eindruck, dass <rs type="person" ref="#per__113069">Weiser</rs> die &#214;VP<lb/>
munitioniert, d.h. alle Unterlagen denen mehr oder minder<lb/>
liefert. Ich habe <rs type="person" ref="#per__114464">Kunz</rs> mitgeteilt, dass ja <rs type="person" ref="#per__113069">Weiser</rs> mir gesagt<lb/>
hat, er ist in einem richtigen Dilemma, weil der B&#252;rgermeister<lb/>
<rs type="person" ref="#per__112569">G&#246;tz</rs> von ihm seine Energiesparvorschl&#228;ge erwartet und w&#252;nscht.<lb/>
</p>
            <p xml:space="preserve">Donnerstag, den 15. Feber wird von Steyr-Daimler-Puch um 11 Uhr<lb/>
vormittags der H2 in der Hofburg pr&#228;sentiert. recht viele<lb/>
Regierungsmitglieder sollen anwesend sein. Nachmittags gibt<lb/>
es dann mit <rs type="person" ref="#per__112031">Maurer</rs> eine Aussprache &#252;ber Planungskonzept f&#252;r<lb/>
das Waldviertel. <rs type="person" ref="#per__97668">Kreisky</rs> hofft, dass man die Firma Eisert<lb/>
erhalten kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> fragt dann &#252;ber die Aufsichtsratsbestellung von<lb/>
<rs type="person" ref="#per__127077">Rechberger</rs>, Vereinigte Edelstahlwerke, <rs type="person" ref="#per__97545">Hellwagner</rs>, Alu Ranshofen,<lb/>
d.h. also Nationalr&#228;te, die auf Grund des Arbeitsverfassungs<lb break="no"/>gesetzes entsendet werden. Hier m&#246;chte <rs type="person" ref="#per__97668">Kreisky</rs> eine strenge<lb/>
Unterscheidung, denn dies geht um die Mitbestimmung. Anders<lb/>
sieht es aus, wenn <rs type="person" ref="#per__97893">Sallinger</rs> z.B. in der CA Aufsichtsrat ist,<lb/>
weil er dort entsprechende Einflussm&#246;glichkeiten hat, die Be<lb break="no"/>gr&#252;ndung, dass die Handelskammer viel Geld in die CA investiert,<lb/>
ist kein Grund, auch gleichzeitig Aufsichtsrat zu sein, wenn man<lb/>
Abgeordneter ist. &#196;hnlich verh&#228;lt es sich mit <rs type="person" ref="#per__97769">Mussil</rs>, der in<lb/>
der L&#228;nderbank Aufsichtsrat ist und dort die Rella-Sanierung mehr<lb/>
oder minder verhindert hat. Ein Nationalrat, der gleichzeitig<lb/>
Aufsichtsrat ist, hat gr&#246;ssere Interventionsm&#246;glichkeiten und<lb/>
dies geh&#246;rt abgestellt. Deshalb m&#246;chte <rs type="person" ref="#per__97668">Kreisky</rs> dies im Unverein<lb break="no"/>barkeitsgesetz verankert. Interessant war die Mitteilung, dass<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> w&#252;nscht, in das Unvereinbarkeitsgesetz einbezogen<lb/>
zu werden.<lb/>
</p>
            <pb n="46-0151" facs="46_1979-02-05_0151.jpg"/>
            <p xml:space="preserve">Der Konsum hat bei <rs type="person" ref="#per__97668">Kreisky</rs> interveniert, damit er auch zur<lb/>
Offerterstellung bei Buffet oder M&#246;belausstattung herangezogen<lb/>
wird. Daf&#252;r zust&#228;ndig ist Herr <rs type="person" ref="#per__149783">Gold</rs> beim Konsum.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Erkundige Dich einmal, was <rs type="person" ref="#per__149783">Gold</rs> eigentlich<lb/>
wirklich will.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> berichtet, dass die Rechnungshofberichte jetzt von <choice><choice><sic>der</sic><corr>Pr&#228;s.?</corr></choice></choice><lb/>
<rs type="person" ref="#per__114610">Kandutsch</rs> an <rs type="person" ref="#per__97346">Benya</rs> am 15. April &#252;bersendet wird. Da jetzt bereits<lb/>
das Profil mit Originaltexten Kampagnen beginnt, vorerst gegen<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs>, zeigt es deutlich, dass Profil im Besitz des Original<lb break="no"/>rechnungshofberichtes bereits ist. Wir einigen uns darauf, dass<lb/>
sofort jetzt der Rechnungshofbericht wom&#246;glich dem Parlament<lb/>
vorgelegt wird, um ihn sofort zu ver&#246;ffentlichen und wir zu Gegen<lb break="no"/>angriffen schreiten k&#246;nnen. <rs type="person" ref="#per__97668">Kreisky</rs> ersucht mich, ich soll<lb/>
die Handelskammer verst&#228;ndigen, dass jetzt der Rechnungsabschluss<lb/>
vom Aussenhandelsf&#246;rderungsbeitr&#228;gen ebenfalls von uns in die<lb/>
&#214;ffentlichkeit gebracht wird. <rs type="person" ref="#per__97444">Fischer</rs> teilt noch mit, dass der<lb/>
fast ein Jahr l&#228;nger dem Rechnungshof &#252;bertragene Pr&#252;fungsauftrag<lb/>
der landwirtschaftlichen Genossenschaften vom Rechnungshof noch<lb/>
nicht fertiggestellt werden kann, resp. wird. Ebenso hat <rs type="person" ref="#per__114610">Kandutsch</rs><lb/>
es abgelehnt, die Repr&#228;sentationskosten der Landeshauptleute<lb/>
zu untersuchen oder auch nur zu erw&#228;hnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__97893">Sallinger</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0143_01" facs="46_1979-02-05_0143-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.2.1979 (TP 3.2. hs. erg&#228;nzt)</head>
         </div>
         <pb n="46_0143_02" facs="46_1979-02-05_0143-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
