<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740619">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 19. Juni 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-06-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-06-19">Mittwoch, 19. Juni 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0760" facs="21_1974-06-19_0760.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 19. Juni 1974</p><p xml:space="preserve">In der Sitzung der B&#252;rges konnte ich feststellen, dass die<lb/>
Beiratsmitglieder zum Gewerbestrukturverbesserungsgesetz<lb/>
einheitlich den Vorschlag der Kreditsektion auf Erh&#246;hung des<lb/>
Zinslimits &#252;ber 10 % ablehnten. <name type="person" ref="#per__97769">Mussil</name> hat mir bereits angek&#252;n<lb break="no"/>digt, dass dieser Vorschlag nicht in der Handelskammer koordi<lb break="no"/>niert wurde und deshalb auch nicht die Unterst&#252;tzung der BHK<lb/>
hat. Hier ergibt sich eine g&#252;nstige M&#246;glichkeit, den W&#252;nschen<lb/>
der Handelskammer und aller im Beirat vertretenen Interessens<lb break="no"/>vertretungen Rechnung zu tragen, damit zu dokumentieren, dass<lb/>
sich f&#252;r die B&#252;rgesaktion resp. das Gewerbestrukturverbesserungs<lb break="no"/>gesetz sehr viel &#252;brig habe und mich &#252;ber Forderungen des Kre<lb break="no"/>ditapparates hinwegsetze. <name type="person" ref="#per__97584">Jagoda</name>, der ebenfalls anwesend war,<lb/>
will diesbez&#252;gliche Verhandlungen in diesem Sinne f&#252;hren.<lb/>
Da dieses Problem sehr brennend ist, wird er versuchen, so schnell<lb/>
wie m&#246;glich zu einer L&#246;sung zu gelangen. Die einlangenden Antr&#228;ge<lb/>
entsprechen den Quoten, die wir erwartet haben, sodass am Jahres<lb break="no"/>ende wir doch nicht damit rechnen k&#246;nnen, dass gr&#246;ssere Geld<lb break="no"/>betr&#228;ge f&#252;r die Wifis &#252;brigbleiben. Dies st&#246;rt mich wieder gar<lb/>
nicht, ich bin dar&#252;ber sehr froh, dass es jetzt endlich gelungen<lb/>
ist, die aufgestauten R&#252;ckst&#228;nde abzuarbeiten. Innerhalb eines<lb/>
Monates kann jetzt jeder Antrag erledigt werden, In Wirklichkeit<lb/>
eine phantastische Leistung, die wir viel mehr in der &#214;ffent<lb break="no"/>lichkeit herausstreichen sollten. Allerdings erst vor den n&#228;ch<lb break="no"/>sten Wahlen, wo dies einigermassen wirksam sein m&#252;sste. Hier<lb/>
wird es notwendig sein, mit dem Freien Wirtschaftsverband einen<lb/>
entsprechenden Schlachtplan auszuarbeiten. Wie wir in der &#214;ffent<lb break="no"/>lichkeitsarbeit vorgehen. Nach dem Motto, der Handelsminister<lb/>
<name type="person" ref="#per__97749">Mitterer</name> sperrte die B&#252;rges und hat einen riesigen R&#252;ckstau<lb/>
zur&#252;ckgelassen, w&#228;hrend es jetzt m&#246;glich ist, den R&#252;ckstau abzu<lb break="no"/>bauen und die Sicherheit dem Gewerbetreibenden zu geben, dass er<lb/>
tats&#228;chlich in k&#252;rzester Frist unter einem Monat bereit sein<lb/>
Antrag bereits positiv erledigt wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name> UND <name type="person" ref="#per__97646">KOPPE</name>: Bitte mit <name type="person" ref="#per__97892">Sallaberger</name> einen<lb/>
entsprechenden Plan ausarbeiten.</p><p xml:space="preserve">Die Querschnitte-Diskussion mit <name type="person" ref="#per__97749">Mitterer</name> am K&#252;niglberg war<lb/>
f&#252;r mich sehr aufschlussreich. Der Rollentausch, ich muss doch<lb/>
<pb n="21-0761" facs="21_1974-06-19_0761.jpg"/>mehr oder minder verteidigen und <name type="person" ref="#per__97749">Mitterer</name> kann angreifen ist<lb/>
nat&#252;rlich f&#252;r mich auch neu. <name type="person" ref="#per__97749">Mitterer</name> hat einen einzigen grossen<lb/>
Nachteil, er ist nicht imstande zuzuh&#246;ren und unterbricht immer<lb/>
wieder, selbst den zweiten Mitdiskutanten <name type="person" ref="#per__140649">Zerbs</name>, der in Wirklich<lb break="no"/>keit, so wie der Diskussionsleiter der Querschnitte-Sendung <name type="person" ref="#per__122296">Payr<lb break="no"/>leitner</name> schon aus der Stellung nicht des ORF aber der Situation<lb/>
eigentlich auf seiner Seite ist. <name type="person" ref="#per__97749">Mitterer</name> behauptet dabei wider<lb/>
besseren Wissens und dies war f&#252;r mich f&#252;r die weiteren Verhandlun<lb break="no"/>gen ungeheuer wichtig, dass ich M&#246;glichkeit gehabt h&#228;tte, in<lb/>
f&#252;nf F&#228;llen den &#167; 3 a anzuwenden. Die Handelskammer behauptet er<lb/>
frech, h&#228;tte dem zugestimmt und ich h&#228;tte eben nichts unternommen.<lb/>
Genau dasselbe gelte auch f&#252;r Handelsspannenregelung. Da sein<lb/>
Pressereferent Dr. <name type="person" ref="#per__113036">Maier</name> <add>[evtl. Falschidentifikation, Anm.]</add> im Studio anwesend ist, sage ich<lb/>
sofort nach der Sendung, er m&#246;ge seinen Chef jetzt aufkl&#228;ren,<lb/>
denn er wisse doch selbst sehr genau, dass der &#167; 5 noch niemals ange<lb break="no"/>wendet werden konnte, weil die Handelskammer nicht zustimmt. Ausser<lb break="no"/>dem habe ich sofort <name type="person" ref="#per__97769">Mussil</name> angerufen und ihm mitgeteilt, dass die<lb/>
Situation jetzt f&#252;r mich unm&#246;glich wird. Nicht die Angriffe, die<lb/>
man gegen mich richtet seien entscheidend, aber der Vorwurf ich<lb/>
w&#252;rde nichts gegen die Preiserh&#246;hungen tun, veranlasst mich jetzt<lb/>
doch mehr denn je eine Gesetzes&#228;nderung zu verlangen. Dass <name type="person" ref="#per__97917">Schlein<lb break="no"/>zer</name> behauptet hat, ich h&#228;tte die Instrumente und k&#246;nnte den &#167; 3 a<lb/>
anwenden, habe ich noch verstehen k&#246;nnen, denn hier handelt es<lb/>
sich um den Parteiobmann, der halt nicht informiert war. Wenn<lb/>
jetzt aber auch ein Pr&#228;sident der Handelskammer so etwas sagt,<lb/>
dann bedeutet dies, dass man hier systematisch den Eindruck er<lb break="no"/>wecken wolle, ich sei der Schuldige, dass es nicht zu dieser<lb/>
Gesetzesanwendung kommt. In diesem Fall sei ich nat&#252;rlich ent<lb break="no"/>sprechend empfindlich und m&#252;sse mehr denn je eine &#196;nderung ver<lb break="no"/>langen. <name type="person" ref="#per__97769">Mussil</name> war &#252;ber diese Erkl&#228;rung von <name type="person" ref="#per__97749">Mitterer</name>, die er<lb/>
gar nicht glauben konnte, sehr ungl&#252;cklich, ich empfahl ihm deshalb<lb/>
auch sich die Sendung unbedingt anzusehen und versicherte mir, dass<lb/>
er jederzeit bereit ist, zu erkl&#228;ren, dass er noch niemals einem<lb/>
solchen Antrag zugestimmt hat.</p><p xml:space="preserve">Der Zufall wollte es, dass ich bei einem Mittagessen des Rotari-<lb/>
Klubs, wo ich gleichzeitig auch dann ein kleines Referat mit an<lb break="no"/>schliessender Diskussion halten musste, neben Pr&#228;s. <name type="person" ref="#per__111717">Sch&#246;nbichler</name>,<lb/>
Obmann der Sektion Handel zu sitzen kam. Ich n&#252;tzte die Gelegen<lb break="no"/>heit, um ihm auseinanderzusetzen, dass wir jetzt unsere Preis<lb break="no"/><pb n="21-0762" facs="21_1974-06-19_0762.jpg"/>senkungsaktion nicht nur fortsetzen sondern auch noch eine<lb/>
entsprechende Regelung wegen R&#252;ckf&#252;hrung &#252;berh&#246;hter Handelsspannen<lb/>
im Parlament dringendst gemeinsam beschliessen sollten. <name type="person">Sch&#246;n<lb break="no"/>bichler</name> konnte dem nat&#252;rlich nicht zustimmen, gab aber zu,<lb/>
dass ich mit der Preissenkungsaktion die Handelsorganisation<lb/>
einigermassen durcheinander bringe, da nat&#252;rlich die Preissenkungs<lb break="no"/>aktion von der grossen Masse der H&#228;ndler nicht goutiert wird.<lb/>
Interessant war auch hier, dass auch <name type="person" ref="#per__111717">Sch&#246;nbichler</name> fest und<lb/>
steif behauptete, ich h&#228;tte die M&#246;glichkeit gehabt, den &#167; 3 a<lb/>
anzuwenden, die Handelskammer hat in einer Anzahl von F&#228;llen dem<lb/>
zugestimmt. Diese falsche Information der Spitzenfunktion&#228;re<lb/>
werde ich bei den Verhandlungen im Parlament &#252;ber die Preis<lb break="no"/>regelungsgesetznovelle dringendst brauchen und gut ausn&#252;tzen<lb/>
k&#246;nnen. Ideal w&#228;re, wenn vielleicht ein Rundschreiben oder<lb/>
eine sonstige schriftliche Mitteilung von irgendwelchen Gremien<lb/>
der Handelskammer existieren w&#252;rden.</p><p xml:space="preserve">ANMERKUNG AN ALLE: Vielleicht kann man jetzt durch pers&#246;nlichen<lb/>
Kontakt mit irgendwelchen Kammerangestellten<lb/>
oder Funktion&#228;ren eine solche Information be<lb break="no"/>kommen. Vielleicht hat der Freie Wirtschafts<lb break="no"/>verband irgendwelche Protokolle oder sonstige<lb/>
Mitteilungen.</p><p xml:space="preserve">Bei der Besprechung mit &#246;sterr. Botschaftern &#252;ber unsere Informa<lb break="no"/>tionsrunde, die wir f&#252;r jeden Botschafter, der auf einem neuen<lb/>
Posten im Ausland geht, wird mit Recht vorgeschlagen, es w&#228;re<lb/>
zweckm&#228;ssig, auch einen Vertreter des Finanzministeriums und der<lb/>
Kontrollbank dabei zu haben. Diese Anregung halte ich f&#252;r sehr<lb/>
zweckm&#228;ssig, da es sich heute prim&#228;r darum handelt, wenn Aussenhan<lb break="no"/>delsgesch&#228;fte mit l&#228;ngerer Laufzeit abgeschlossen werden, wie<lb/>
z.B. bei Anlagen und Investitionsg&#252;tern, die Kreditfazilit&#228;ten<lb/>
&#228;usserst wichtig sind. Dar&#252;ber kann aber wahrscheinlich die Kon<lb break="no"/>trollbank die beste Auskunft geben und vor allem einmal die<lb/>
Zust&#228;ndigkeit des Finanzministeriums w&#252;rde es zweckm&#228;ssig erschei<lb break="no"/>nen lassen, einen Vertreter dabei zu haben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte diese Anregung mit <name type="person" ref="#per__108322">Meisl</name> besprechen<lb/>
und wenn im Finanzministerium nicht allzu<lb/>
grosse Widerst&#228;nde dagegen sind, zu effektuie<lb break="no"/>ren. Die Kontrollbnak kann auf alle F&#228;lle<lb/>
eingeladen werden.</p><pb n="21-0763" facs="21_1974-06-19_0763.jpg"/><p xml:space="preserve">Weiters wurde von den Botschaftern angeregt, dass initiative<lb/>
Botschafter sich jetzt schon bereits bem&#252;hen, mit den wichtig<lb break="no"/>sten Exportfirmen in direkten Kontakt zu kommen. Auch hier<lb/>
k&#246;nnten wir den Botschafter fragen, ob er einen solchen Kontakt<lb/>
mit den Firmen will, um dann eine entsprechende Vermittlung vor<lb break="no"/>zunehmen. Mit diesen beiden Anregungen wird unsere ansonsten sehr<lb/>
positiv aufgenommene Informationsrunde noch effektiver.</p><p xml:space="preserve">Der CA-Vorstandsdirektor <name type="person" ref="#per__123373">Schmidt-Chiari</name>, der die Industrie in<lb/>
den CA-Konzernen zu betreuen hat, ersuchte mich um Unterst&#252;tzung,<lb/>
dass der Wasserwirtschaftsfonds wegen der Errichtung resp.<lb/>
Vergr&#246;sserung der Zellstoffabriken ihn und sein Projekt<lb/>
unterst&#252;tzen solle. Leykam wird jetzt eine gr&#246;ssere Zellulose<lb break="no"/>fabrik von 175.000 t neu errichten. Zu diesem Zweck haben sie mir<lb/>
den schwedischen Zellulosefabriken Wallberg-Konzern einen know-<lb/>
how-Vertrag abgeschlossen. Dort wird ein schon drei Jahre<lb/>
erprobtes Verfahren kosteng&#252;nstig angewendet und soll nun auch<lb/>
nach &#214;sterreich transferiert werden. Leykam wird daf&#252;r ein<lb/>
Papier-know-how im Austauschwege geben. In der neuen Zellulose<lb break="no"/>produktionsgesellschaft soll sich nun auch Brigl &amp; Bergmeister<lb/>
beteiligen. Hier kann es nun Schwierigkeiten geben, weil diese<lb/>
Firma bereits eine eigene Erh&#246;hung der Zellstoffproduktion vor<lb break="no"/>gesehen hat. In diesem Fall w&#252;rden aber zwei unrentable Gr&#246;ssen<lb/>
im steirischen Raum errichtet werden. Deshalb soll eine gemeinsame<lb/>
Fabrik f&#252;r den gesamten steirischen Raum errichtet und kapitalm&#228;ssig<lb/>
entsprechend verteilt werden. <name type="person" ref="#per__123373">Chiari</name> wird ein diesbez&#252;gliches<lb/>
Memorandum mir zur Verf&#252;gung stellen, ich habe ihm versprochen,<lb/>
dass Dr. <name type="person" ref="#per__108746">Haffner</name> sich &#252;ber die Details mit den Herren der CA ins<lb/>
Einvernehmen setzen wird, wenn das Memorandum vorliegt, ich<lb/>
selbst werde dann mich bei Brigl &amp; Bergmeister Direktor <name type="person" ref="#per__97852">Raab</name><lb/>
daf&#252;r verwenden, dass dieses Projekt eingehend studiert wird<lb/>
und dann wenn m&#246;glich verwirklicht. Die Konzentration unserer Zell<lb break="no"/>stoffproduktion ist dringend notwendig, da nur gr&#246;ssere Einheiten<lb/>
&#252;ber 100.000 t Chance haben, zu &#252;berleben, Man sieht wie durch<lb/>
die Zinsst&#252;tzungsaktion der Investitionen Umweltschutzf&#246;rderung<lb/>
bei der Papierindustrie uns die M&#246;glichkeit gibt, selbst in Bank<lb break="no"/>kreisen heute als Verhandlungspartner auftreten zu k&#246;nnen.</p><pb n="21-0764" facs="21_1974-06-19_0764.jpg"/><p xml:space="preserve">Die CA hat jetzt grosse Liquidit&#228;tsschwierigkeiten, welches<lb/>
<name type="person" ref="#per__123373">Schmidt-Chiari</name> gar nicht abstritt und meint nur, er wird die notwen<lb break="no"/>digen Mitteln f&#252;r die Investitionen seiner Konzernbetriebe zur<lb/>
Verf&#252;gung stellen k&#246;nnen. Dies gilt auch f&#252;r Semperit, wo aller<lb break="no"/>dings noch das grosse Problem ist, ob und wann eine LKW-Reifenfabrik<lb/>
errichtet wird. Die gr&#246;sste Schwierigkeit f&#252;r Semperit ist Wim<lb break="no"/>passing, weil dort der Frauenbetrieb viele unrentable Produktionen<lb/>
mitschleppen muss. Die LKW-Reifenfabrik kann aber nicht dorthin<lb/>
verlegt werden, weil dort meistens Frauen besch&#228;ftigt sind, die<lb/>
M&#228;nner sind, meinte er bei Schoeller-Bleckmann, weshalb auch die<lb/>
LKW-Reifenfabrik nach Amstetten, dies sei der g&#252;nstigste Stand<lb break="no"/>ort, verlegt werden soll.</p><p xml:space="preserve">Prof. <name type="person" ref="#per__97423">Fabricius</name> kommt mir berichten, dass er mit den Polen &#8211;<lb/>
Polkarbon und Weglokoks-Vertreter in &#214;sterreich &#252;ber die Forderung<lb/>
Erh&#246;hung des Kohlenpreises bei laufendem Vertrag Verhandlungen f&#252;h<lb break="no"/>ren musste. Die Polen m&#246;chten den f&#252;r 1974 vereinbarten Preis von<lb/>
25 $ auf 40 $/to erh&#246;hen. <name type="person" ref="#per__97423">Fabricius</name> m&#246;chte unbedingt Zeit gewinnen,<lb/>
da er sonst in grosse Schwierigkeiten kommt. Wenn er den Polen<lb/>
nachgibt, kommen sofort die Tschechen und w&#252;rden dann eine &#228;hn<lb break="no"/>liche Regelung verlangen. Dies w&#252;rde die V&#214;EST-Alpine mit 300 Mill.<lb/>
S zus&#228;tzlich f&#252;r 1974 noch belasten. Ich habe keine andere Chance<lb/>
gesehen, als dass ich mich bereiterkl&#228;rte, bei der n&#228;chstw&#246;chigen<lb/>
polnisch-&#246;sterreichischen Gemischten Kommission dieses Problem<lb/>
wenn er es w&#252;nscht zur Sprache zu bringen. Ich gebe mich keiner<lb/>
Illusion hin, dass auch dort wir nichts erreichen werden, die<lb/>
Polen werden trotzdem darauf dr&#228;ngen, dass die Kohlenpreise entspre<lb break="no"/>chend erh&#246;ht werden, die Ruhr AG ist bereits vorangegangen und hat<lb/>
eine diesbez&#252;gliche Preiserh&#246;hung mit 13. Mai verlautbart, trotzdem<lb/>
glaube ich, sollen wir nichts unversucht lassen, um Zeit zu ge<lb break="no"/>winnen und dadurch zumindestens einen Teil der Kohlelieferungen<lb/>
noch zum alten Vertrag zu bekommen.</p><p xml:space="preserve"><name type="person" ref="#per__97423">Fabricius</name> teilt mir auch mit, dass man jetzt mit amerikanischer<lb/>
und deutscher Seite einig wurde, wegen der Wolfram-Mittersil-GesmbH<lb/>
d.h. zur Gewinnung von 10.000 t Wolframoxyd WO3 zu je einem<lb/>
Drittel wird die Deutsche Metall, welche die Prospektion durch<lb break="no"/>gef&#252;hrt hat, die amerikanische <choice><choice><sic>Telepin WHA Tschang Gesellschaft</sic><corr>?</corr></choice></choice><lb/>
letztere ein chinesischer Name unter scheinbar Mitbegr&#252;nder<lb/>
dieser wichtigen know-how-liefernden Firma und das letzte Drittel<lb/>
<pb n="21-0765" facs="21_1974-06-19_0765.jpg"/>die V&#214;EST ca. 50 Mill. DM investiert. Die H&#228;lfte davon im Berg<lb break="no"/>bau Mittersill und die andere H&#228;lfte in der H&#252;tte, welche in P&#246;lfing-<lb/>
Bergla errichtet werden soll. Aus den 10.000 to WO3 sollen<lb/>
800 t Wolframkarbid und 800 t Wolframmetall erzeugt werden. Wenn<lb/>
P&#246;lfing-Bergla 1975 ausl&#228;uft, wird dann bereits ein Ersatz<lb break="no"/>betrieb dort errichtet und damit ein Defizitunternehmen der<lb/>
V&#214;EST-Alpine endlich geschlossen werden k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97498">Gr&#252;nwald</name>: Suche ohne offiziell in Erscheinung zu<lb/>
zu treten, zu erfahren, was unser Haus<lb/>
das Branchenreferat OB davon weiss.</p><p xml:space="preserve">Die Passagendiskussion im AEZ hat nat&#252;rlich sofort durch die<lb/>
Anwesenheit und Fragen vor allem sehr provokanten Diskussions<lb break="no"/>teilnehmer auf die <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>-Vergangenheit hingef&#252;hrt. Im<lb/>
Gegensatz zu unserer &#246;ffentlichen Versammlung im Schwechaterhof<lb/>
wo ich eine ganz begeisterte Stimmung erzeugen konnte und ein<lb/>
&#252;berf&#252;llter Saal <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> und <name type="person" ref="#per__97488">Gratz</name> Ovationen bereitete,<lb/>
ist bei der Passagendiskussion mir so recht zu Bewusstsein ge<lb break="no"/>kommen wie sehr hier eine sehr geschickte &#214;VP-Propaganda die<lb/>
Leute verunsichert. Wenn ich ansonsten irgendwelche Angriffe dort<lb/>
auszustehen habe, finden sich immer wieder Leute, die ohne dass<lb/>
ich dies br&#228;uchte oder gar wollte Partei f&#252;r mich ergreifen und<lb/>
in Zwischendiskussionen manchmal so gar sehr harte Attacken<lb/>
gegen die &#214;VP-ler oder KP-ler die dort erschienen f&#252;hren. Diesmal<lb/>
stand ich einer stummen grossen Masse von Menschen gegen&#252;ber<lb/>
die meine Erkl&#228;rungen wortlos zur Kenntnis nahmen. Nat&#252;rlich ha<lb break="no"/>ben immer wieder die Angreifer, wenn nicht anders so durch Wieder<lb break="no"/>holung der Argumente diesen schwachen Punkt in unserer Wahlkampagne<lb/>
aufgegriffen Hier habe ich zum ersten Mal bewusst auch demago<lb break="no"/>gisch geantwortet. Da es immer wieder der Vorwurf kam, dass<lb/>
<name type="person" ref="#per__97668">Kreisky</name> die Vergangenheit aufr&#252;hrte, indem er <name type="person" ref="#per__114375">Lugger</name> seine Heim<lb break="no"/>wehrzeit vorwarf, versuchte ich, mit einem Trick, ohne dass<lb/>
ich behauptete, dass dies von mir stammt, zu operieren. Ich meinte<lb/>
dass es &#214;VP-Journalisten oder ihnen nahestehende Zeitungen bei<lb/>
einer Pressekonferenz <name type="person" ref="#per__97668">Kreisky</name> durch st&#228;ndiges Fragen dazu brach<lb break="no"/>ten, den Ausspruch, es muss sich ein Heimwehrler nicht unbedingt<lb/>
um die h&#246;chste Stelle des Staates bem&#252;hen, ohne den Namen <name type="person" ref="#per__114375">Lugger</name><lb/>
zu nennen, genau in die &#214;VP-Taktik passte. Als n&#228;mlich dann<lb/>
die Diskussion &#252;ber die Vergangenheit entfacht war, konnte man<lb/>
<pb n="21-0766" facs="21_1974-06-19_0766.jpg"/>umso leichter die schwarze Vergangenheit Kirchschl&#228;gers <choice><choice><sic>aus<lb break="no"/>decken.</sic><corr>aufdecken</corr></choice></choice> Interessant war, dass dort ein &#214;VP-Redner auch erkl&#228;rte,<lb/>
er h&#228;tte einen Bekannten, der mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> bei den Sturm<lb break="no"/>scharen gewesen ist. Ich bin &#252;berzeugt und habe dies dann auch<lb/>
bei der Versammlung bei uns im Schwechaterhof, selbst in Anwesen<lb break="no"/>heit von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> diese Vergangenheitsperiode genau er&#246;rtert<lb/>
weil ich meine, es wird in der n&#228;chsten Zeit neuerdings durch<lb/>
Mundfunk, um nicht zu sagen, sogar vielleicht durch entsprechen<lb break="no"/>de Annoncen oder Flugbl&#228;tter weitere Enth&#252;llungen geben.<lb/>
Die &#214;VP sp&#252;rt glaube ich mit Recht, dass dies ein sehr schwa<lb break="no"/>cher Punkt unserer Propaganda ist. Ich bin zwar davon &#252;berzeugt<lb/>
und habe dies auch bei der Passagendiskussion zum Ausdruck<lb/>
gebracht, dass ich als von den Schwarzen und Braunen eingesperrt<lb/>
schon 1945 daf&#252;r eingetreten bin, man soll die Vergangenheit<lb/>
weitestgehend ruhen lassen. F&#252;r die jungen Leute ist dies sicher<lb break="no"/>lich kein entscheidender Masstab, wie sie einen Menschen beur<lb break="no"/>teilen. Wohl aber kann es ausschlaggebend sein, wenn man von der<lb/>
&#214;VP imstande ist, den Eindruck zu erwecken, nicht seine Ver<lb break="no"/>gangenheit ist entscheidend, aber dass er sozusagen seine eigenen<lb/>
Protegees, d.h. insbesondere <name type="person" ref="#per__97668">Kreisky</name> durch Verschweigen dieser<lb/>
Tatsachen so get&#228;uscht hat. Angeblich hat <name type="person" ref="#per__140850">Vodopivec</name> oder ein<lb/>
anderer Redakteur in der Parteiratssitzung im Haus der Begegnung<lb/>
in Floridsdorf <name type="person" ref="#per__97668">Kreisky</name> bei Anwesenheit <name type="person" ref="#per__97632">Kirchschl&#228;gers</name> auf dessen<lb/>
problematische Vergangenheit aufmerksam gemacht, wobei <name type="person" ref="#per__97668">Kreisky</name><lb/>
erkl&#228;rt h&#228;tte, das sei ganz uninteressant und <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> eine<lb/>
zweideutige Antwort gab. Niemand konnte allerdings damals ahnen,<lb/>
dass dieses Problem ein so schweres Handikap in unserem Wahl<lb break="no"/>kampf abgeben wird. Sicher ist eines, man m&#252;sste sich vielmehr<lb/>
um den Mitarbeiter k&#252;mmern, besonders wenn man ihn dann in eine<lb/>
solche Position bringt. <name type="person" ref="#per__97543">Heindl</name> hat mir Recht mir gegen&#252;ber<lb/>
gesagt, dass dies haupts&#228;chlich auf Kontaktmangel, den <name type="person" ref="#per__97668">Kreisky</name> mit<lb/>
mit allen seinen Mitarbeitern hat, zur&#252;ckzuf&#252;hren ist. Viel<lb break="no"/>leicht aber weiss <name type="person" ref="#per__97668">Kreisky</name> von jedem einzelnen viel mehr<lb/>
als <name type="person" ref="#per__97543">Heindl</name> vermutet, m&#246;chte aber nicht in Details informiert<lb/>
werden, damit er nicht nach aussenhin mit einer Verantwortung<lb/>
belastet ist, die man ja wirklich kaum von ihm verlangen kann,<lb/>
dass er sie mittr&#228;gt. Nur so erkl&#228;rt sich f&#252;r mich, dass er<lb/>
einmal jetzt im Zuge dieser Vergangenheitsproblematik <name type="person" ref="#per__97632">Kirchschl&#228;<lb break="no"/>gers</name> auch <name type="person" ref="#per__97879">R&#246;sch</name> gefragt hat, was an seiner NS-Vergangenheit wahr<lb/>
sei. <name type="person" ref="#per__97879">R&#246;sch</name> konnte hier mir Recht darauf verwiesen, dass er<lb/>
<pb n="21-0767" facs="21_1974-06-19_0767.jpg"/>von der steirischen Landesregierung also einer &#214;VP-seitig ge<lb break="no"/>f&#252;hrten Gruppe im Zuge eines NS-Verfahrens eindeutig als Nicht<lb break="no"/>parteimitglied festgestellt wurde. Ich glaube noch immer, dass<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> knapp gewinnen wird, nach unserer Versammlung im<lb/>
Schwechaterhof, die dieselbe war wie bei den Gemeinderats<lb break="no"/>wahlen als <name type="person" ref="#per__97488">Leopold Gratz</name> hier war in der Besetzung, in der Stimmung<lb/>
m&#252;sste es diesmal gut gehen. Versammlungen allerdings k&#246;nnen sehr<lb/>
t&#228;uschen, entscheidend ist, was die schweigende Mehrheit, die ich<lb/>
beim AEZ angetroffen habe, machen wird und hier weiss man erst<lb/>
am Sonntag abends, wie sie entschieden hat.</p></div>
      </body>
      <back>
         <pb n="21_0759_04" facs="21_1974-06-19_0759-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.6.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0759_05" facs="21_1974-06-19_0759-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
