<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830321">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 21. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-03-21">Montag, 21. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0372" facs="69_1983-03-21_0372.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 21. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">Der algerische Staatssekret&#228;r <rs type="person" ref="#per__1138062">Oubouzar</rs> hat gleich bei der informellen<lb/>
Besprechung sehr energisch und dezidiert die Abnahme des vertraglich<lb/>
vereinbarten &#214;ls verlangt. Er wollten allen Ernstes nicht anerkennen,<lb/>
da&#223; die &#214;MV mit der Sonatrach die Vertragsmenge einvernehmlich von<lb/>
700.000 to auf 500.000 to gesenkt hat. Allerdings konnte er mit Recht<lb/>
darauf verweisen, da&#223; 1982 nicht einmal diese 500.000 to, sondern nur<lb/>
290.000 to abgenommen wurden. Ich habe vor ihm sofort GD <rs type="person" ref="#per__122959">Kaes</rs> von der<lb/>
&#214;MV angerufen und wir vereinbarten sofort eine entsprechende Aussprache<lb/>
nach der ersten offiziellen Sitzung der Gemischten algerisch-&#246;sterreichi<lb break="no"/>schen Kommission.<lb/>
</p>
            <p xml:space="preserve">Diese Kommission wurde von mir er&#246;ffnet, gleichzeitig auch die 5 Arbeits<lb break="no"/>gruppen, Handelsverkehr und Wohnbau, Industrie, Transport, Energie<lb/>
Drittlandkooperation eingesetzt. Er replizierte dann, da&#223; die Gemischte<lb/>
Kommission erstmals seit 74, wo ich seinerzeit den Handelsvertrag in<lb/>
Algerien unterzeichnet habe, <del>zum erstenmal</del> zusammentritt, dies sei<lb/>
darauf zur&#252;ckzuf&#252;hren, da&#223; doch in der internationalen Krise und jetzt<lb/>
schwierigen wirtschaftlichen Zeit eine solche Kommission dringendst<lb/>
notwendig sei. In der Vergangenheit h&#228;tten die Firmen sozusagen die<lb/>
Wirtschaftsbeziehungen hergestellt und Firmeninteressen seien an der<lb/>
Spitze gestanden, jetzt, wo der internationale Handel immer mehr gest&#246;rt<lb/>
wird, sei das Gleichgewicht der Firma nicht mehr entscheidend, sondern<lb/>
es m&#252;&#223;te eben auf nationaler Ebene versucht werden einen Ausgleich der<lb/>
wirtschaftlichen Handels- und Finanzbeziehungen herzustellen. Dies sei<lb/>
Aufgabe des Staates. Er erhoffe sich von der Gemischten Kommission<lb/>
einen Aktionsplan f&#252;r mehrere Jahre. Die Algerier h&#228;tten den Eindruck,<lb/>
da&#223; dies leicht m&#246;glich sei, weil wir komplement&#228;re Wirtschaften h&#228;tten.<lb/>
Algerien selbst hat f&#252;r 12 Mrd. S im vergangenen Jahr importiert und<lb/>
f&#252;r 13 <add>[Mrd.]</add> $ exportiert, mit &#214;sterreich seien sie aber durch Jahrzehnte<lb/>
immer in der Handelsbilanz passiv gewesen, nur 1979, 80 und 81, wo gr&#246;&#223;ere<lb/>
Mengen &#214;l gekauft wurden, seien sie aktiv gewesen.<lb/>
</p>
            <p xml:space="preserve">Ich versuchte ihm klarzumachen, da&#223; &#214;sterreich rein zahlenm&#228;&#223;ig schlech<lb break="no"/>ter dran ist, denn wir haben seit eh und je eine negative Handelsbilanz,<lb/>
unser Wirtschaftssystem unterscheidet sich grundlegend von dem algeri<lb break="no"/>schen, unser Au&#223;enhandelsgesch&#228;ft wird ausschlie&#223;lich durch die Firmen<lb/>
abgewickelt, niemand kann ihnen dreinreden, ich h&#228;tte keine Weisungs<lb break="no"/>m&#246;glichkeit und, um es ganz offen zu sagen, ich w&#252;rde eine solche auch<lb/>
gar nicht anstreben.<lb/>
</p>
            <pb n="69-0373" facs="69_1983-03-21_0373.jpg"/>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__1138062">Oubouzar</rs> erwiderte, Erd&#246;lexporte d&#252;rfe man eigentlich gar<lb/>
nicht rechnen, Erd&#246;l sei ja nicht erneuerbar, diese Ressourcen zu ex<lb break="no"/>portieren mache ihnen kein Vergn&#252;gen, sie m&#252;ssen dies nur tun, um ihre<lb/>
Schulden bezahlen zu k&#246;nnen und Dienstleistungen und Engineering ins<lb break="no"/>besondere damit kaufen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Nach dieser offiziellen Einleitung begannen die Arbeitsgruppen sofort<lb/>
ihre T&#228;tigkeit.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__1138062">Oubouzar</rs>, sein Generaldirektor vom Energieministerium <rs type="person" ref="#per__1138676">Dopee</rs> begannen<lb/>
sofort mit GD <rs type="person" ref="#per__122959">Kaes</rs>, mit Stellvertreter <rs type="person" ref="#per__97738">Meszaros</rs>, Mag. <rs type="person" ref="#per__1138675">Schrei</rs> von der<lb/>
Importabteilung der &#214;MV, mit mir die Gespr&#228;che &#252;ber die &#214;l- und, wie die<lb/>
Algerier hoffen, auch baldigen Erdgaslieferung. <rs type="person" ref="#per__1138062">Oubouzar</rs> begann die Ver<lb break="no"/>handlung, indem er auf die Gasverhandlungen <rs type="person" ref="#per__133649">Mitterrands</rs> mit Algerien zu<lb/>
sprechen kam, die Gaz de France als Firma wurde auch von <rs type="person" ref="#per__133649">Mitterrand</rs> ver<lb break="no"/>pflichtet, eine gro&#223;e Menge und einen guten Preis zu bezahlen, weil<lb/>
Frankreich dadurch gro&#223;e Importe nach Algerien t&#228;tigen konnte, die<lb/>
300.000 Besch&#228;ftigte in Frankreich garantieren. &#214;sterreich kann, wenn es<lb/>
das &#214;l abnimmt, auch damit rechnen, da&#223; man z.B. 400 Waggons zus&#228;tzlich<lb/>
kaufen w&#252;rde, auch dies w&#252;rde <del>auch dies w&#252;rde</del> f&#252;r 200 bis 300 Besch&#228;ftigte<lb/>
f&#252;r 2 Jahre Arbeit garantieren. Algerien hat 1982 f&#252;r 12 Mrd. $ importiert,<lb/>
die doppelte Menge w&#228;re m&#246;glich gewesen, vom Bedarf der algerischen<lb/>
Wirtschaft aus gerechnet, Voraussetzung daf&#252;r w&#228;re, da&#223; eben mehr &#214;l<lb/>
und mehr Erdgas verkauft werden k&#246;nnte. <rs type="person" ref="#per__122959">Kaes</rs> erwiderte sofort, die 290.000<lb/>
to, die 1982 abgenommen wurden, sind 60 % des Vertrages, sie m&#246;chten in<lb/>
Hinkunft entsprechende Kondensatmengen bis zu 250.000, das ist ein<lb/>
very light rout oil?? auf das &#214;lkontingent kaufen. Seit der Senkung der<lb/>
OPEC-Preise ist die Differenz zum algerischen &#214;l nicht mehr sehr gro&#223;.<lb/>
Der Staatssekret&#228;r gab den &#214;lpreis damit erstmalig offiziell bekannt<lb/>
und meinte 3.50 $ fob.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97738">Meszaros</rs> meinte, aufgrund der jetzt genannten Preise m&#246;chte er gleich<lb/>
feststellen, da&#223; &#214;l und Kondensat h&#246;chstens diese 500.000 to ausmachen<lb/>
k&#246;nnten, der Vertrag gilt mit 1984, ist aber eigentlich kein Preis-, sondern<lb/>
ein reines Mengenproblem.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__1138062">Oubouzar</rs> bestand nach wie vor darauf, da&#223; man 700.000<lb/>
to als Minimum abnehmen m&#252;&#223;te. Wenn auch im Vorjahr der Erd&#246;lverbrauch<lb/>
und der Absatz daher um 17 % zur&#252;ckgegangen ist, darf man nicht vergessen,<lb/>
da&#223; die &#214;MV in Algerien um 50 % weniger gekauft hat.<lb/>
</p>
            <p xml:space="preserve">Mag. <rs type="person" ref="#per__1138675">Schrei</rs>, der doch der Einkaufsfachmann war, konnte sofort darauf ver<lb break="no"/><pb n="69-0374" facs="69_1983-03-21_0374.jpg"/>weisen, da&#223; 1980 die Sonatrach auch vertragsm&#228;&#223;ig die Lieferung um<lb/>
40 <choice><choice><sic>5</sic><corr>$?</corr></choice></choice> gek&#252;rzt hat und niemand von der &#214;MV dar&#252;ber sich beschwerte, man<lb/>
mu&#223; eben im &#214;lgesch&#228;ft zur Kenntnis nehmen, da&#223; gewisse Mengenreduzie<lb break="no"/>rungen meist zu Unzeit ?? f&#252;r den anderen Partner erfolgen. <rs type="person" ref="#per__122959">Kaes</rs> fa&#223;te<lb/>
dann zusammen, da&#223; die &#214;sterreicher, wenn sie 700.000 to abnehmen, 12 %<lb/>
ihres &#214;lanteiles in Algerien eindecken w&#252;rden, Italien, welches von den<lb/>
Algeriern immer als Beispiel gesagt wurde, w&#252;rde bei 3 Mio. to, die es<lb/>
in Algerien kauft, von 60 Mio. to 5 % ihres &#214;lanteiles in Algerien nur<lb/>
decken. In Detailverhandlungen wurde dann festgestellt, da&#223; im ersten<lb/>
Quartal 40.000 to &#214;l und 20.000 to Kondensat gekauft wurden. In Spezial<lb break="no"/>verhandlungen soll jetzt wom&#246;glich bis Freitag der Einkaufsplan der &#214;MV<lb/>
mit der algerischen Delegation abgestimmt werden. &#220;ber Gas wurde &#252;berhaupt<lb/>
nicht verhandelt, da die Sonatrach noch immer zwar nicht mehr 6 $ f&#252;r<lb/>
MMBtu verlangt, wohl aber noch immer weit &#252;ber 4 $, obwohl der jetzige<lb/>
sowjetische Preis bereits unter 3,70 $ liegt.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck kam selbstverst&#228;ndlich die algerische Ver<lb break="no"/>handlung zur Anfrage, ebenso die Heiz&#246;l-extra-leicht-Preisverordnung<lb/>
mit den &#220;bergangsschwierigkeiten. Da ja Heiz&#246;l extra leicht von 6,50 S<lb/>
auf 6 S gesenkt wurde, die &#214;MV aber nicht sofort ihre Raffinerieabgabe<lb break="no"/>preise reduzierte, m&#252;&#223;te &#252;ber das Wochenende, da allerdings ja fast kein<lb/>
Verkauf stattfand, die 50-Groschen-Preissenkung ausschlie&#223;lich vom<lb/>
Handel getragen werden. Da&#223; dies nicht m&#246;glich war, ist klar, die &#214;MV<lb/>
hat daher nur als scheinbar ersten Schritt 250 S f&#252;r die Tonne Rabatt<lb/>
gegeben. Auch damit sind die H&#228;ndler nicht einverstanden, da sie einen<lb/>
Teil der &#214;lpreissenkung auch von ihrer Spanne mittragen <choice><choice><sic>mu&#223;ten</sic><corr>m&#252;&#223;ten?</corr></choice></choice>. Die<lb/>
&#214;MV begr&#252;ndet diese nicht volle Reduktion ihres Raffinerieabgabepreises, <add>[damit]</add><lb/>
da&#223; heute von den &#214;lh&#228;ndlern individuelle Rabatte gegeben werden, die<lb/>
eben nach Meinung der &#214;MV jetzt unterbleiben sollten. Auch das ist mei<lb break="no"/>ner Meinung nach ein Wunschtraum. Solange &#214;l im &#220;berflu&#223; vorhanden<lb/>
ist, wird jeder H&#228;ndler, um seinen Absatz einigerma&#223;en zu sichern, sehr<lb/>
wohl bereit sein dem Letztverbraucher, insbesondere wenn er gr&#246;&#223;ere<lb/>
Mengen kauft, einen entsprechenden Rabatt zu geben.<lb/>
</p>
            <p xml:space="preserve">Im Pressefr&#252;hst&#252;ck gab es dann eine l&#228;ngere Diskussion &#252;ber den Bericht<lb/>
der Zulieferer f&#252;r Autoindustrie insbesondere in Deutschland, aber auch<lb/>
f&#252;r die Versuche die Elektronikindustrie auch durch Zulieferung eini<lb break="no"/>germa&#223;en unsere Exportsituation zu verbessern. Bei der Autoindustrie<lb/>
haben wir den Erfolg, da&#223; wir von ca. 1/4, jetzt weit &#252;ber 1/3 bereits die<lb/>
Autoimporte durch Zulieferungen abdecken k&#246;nnen. Wenn GM und auch BMW<lb/>
ihre volle Exporth&#246;he in diesem Jahr und in den n&#228;chsten Jahren erreichen,<lb/>
wird sich diese Situation noch wesentlich verbessern. Schon jetzt sind<lb/>
<pb n="69-0375" facs="69_1983-03-21_0375.jpg"/>5,2 Mrd. S, die gr&#246;&#223;tenteils aus Klein- und Mittelbetrieben, die insbesondere<lb/>
f&#252;r VW in &#214;sterreich produzieren, zusammenrechnet, so sind es doch &#252;ber<lb/>
8.000 Besch&#228;ftigte, deren Arbeitspl&#228;tze damit gesichert sind.<lb/>
</p>
            <p xml:space="preserve">Beim offiziellen Mittagessen f&#252;r die algerische Delegation kam selbst<lb break="no"/>verst&#228;ndlich auch die allgemeine Wirtschaftssituation zur Sprache und<lb/>
insbesondere die &#214;lpolitik der OPEC. Nach wie vor behaupte ich, da&#223;<lb/>
es in absehbarer Zeit kaum m&#246;glich sein wird, eine &#214;lpreisstabilisierung<lb/>
herbeizuf&#252;hren, auch die 29 $ werden kaum gehalten werden k&#246;nnen; da<lb/>
die OPEC-Staaten sich nur bereit gefunden haben die offizielle F&#246;rder<lb break="no"/>menge von 18 1/2 Mio. Barrel per day auf 17 1/2 Mio. zu senken, die tat<lb break="no"/>s&#228;chliche Verkaufsmenge derzeit liegt aber bei maximal 15 Mio. Barrel<lb/>
per day, mu&#223; es zu einer &#220;berschwemmung des Marktes mit &#214;l kommen. Die<lb/>
Folge davon wird ein weiteres Absinken nicht nur des Spotmarktpreises,<lb/>
sondern sicherlich in absehbarer Zeit eine weitere Reduzierung des Ver<lb break="no"/>tragspreises, wenn auch nur mit entsprechenden versteckten Rabatten sein.<lb/>
Algerien und die anderen OPEC-Staaten sind dar&#252;ber sicherlich nicht<lb/>
gl&#252;cklich, k&#246;nnen sich aber auf ein Mengenger&#252;st, wie das so sch&#246;n<lb/>
hei&#223;t, nicht einigen.<lb/>
</p>
            <p xml:space="preserve">Bei dem Mittagessen kam auch der Wunsch der Algerier auf Zellulosebezug<lb/>
zur Sprache. Die Algerier m&#246;chten jetzt in Kongo mit &#214;sterreich wom&#246;glich<lb/>
gemeinsam eine Zellulosefabrik errichten. Auch in Mosambik und Simbabwe<lb/>
sieht der Staatssekret&#228;r diesbez&#252;gliche Kooperationsm&#246;glichkeiten<lb/>
mit &#214;sterreich und Algerien in diesen Drittl&#228;ndern. Bez&#252;glich einer<lb/>
Zelluloselieferung und damit vielleicht als ersten Schritt die Errich<lb break="no"/>tung einer Zellulosefabrik in diesen drei L&#228;ndern wird er bei seinem<lb/>
V&#214;EST-Besuch entsprechende Gespr&#228;che f&#252;hren. Die Zelluloselieferungen<lb/>
allerdings m&#252;&#223;ten so schnell als m&#246;glich mit der &#246;sterreichischen Papier<lb break="no"/>industrie vorbereitet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Bei der LUGA wurde der ehem. Sekret&#228;r <rs type="person" ref="#per__1138678">Schrammel</rs> zu seinem 80. Geburtstag<lb/>
von seinen ehem. Mitarbeitern und auch Fleischerfunktion&#228;ren herzlichst<lb/>
gefeiert. Ich selbst konnte ich meiner Ansprache neben seiner T&#228;tigkeit<lb/>
als Fleischersekret&#228;r und Bildungsreferent insbesondere darauf verweisen,<lb/>
da&#223; er es gewesen ist, der mir den Eintritt in die LUGA erst erm&#246;g<lb break="no"/>lichte. Interessanterweise haben viele Funktion&#228;re bei der LUGA schon<lb/>
vor mehr als 25 Jahren gew&#252;nscht, da&#223; ich nach <rs type="person" ref="#per__114575">Mantler</rs> und dem <choice><choice><sic>Hinterim</sic><corr>Interims-?</corr></choice></choice><lb/>
Pr&#228;sidenten <rs type="person" ref="#per__142374">Schindler</rs>, der dann auch wieder vom ehem. Zentralsekret&#228;r<lb/>
<rs type="person" ref="#per__1138679">Berger</rs> kurzfristig abgel&#246;st wurde, in die LUGA als Obmann kommen sollte.<lb/>
</p>
            <pb n="69-0376" facs="69_1983-03-21_0376.jpg"/>
            <p xml:space="preserve">Dazu war es aber notwendig, da&#223; mich eine Gruppe auf einen Verbandstag<lb/>
nominiert. <rs type="person" ref="#per__1138678">Schramml</rs> mit seiner Fleischergruppe hat sich dazu durchgerungen.<lb/>
Er kannte mich aus dem Viehverkehrsfonds und aus meiner T&#228;tigkeit von<lb/>
der Arbeiterkammer und setzte mich tats&#228;chlich bei seinen Funktion&#228;ren<lb/>
durch. Heute ist dies alles selbstverst&#228;ndlich, damals in den 50-er<lb/>
Jahren war dies eine ganz gro&#223;e Leistung.<lb/>
</p>
            <p xml:space="preserve">Auf der Landstra&#223;e habe ich mit unserem Rechtsberater Dr. <rs type="person" ref="#per__146623">Schmidt</rs> &#252;ber<lb/>
seine M&#246;glichkeit der Einschaltung bei der AK gesprochen. Ich war sehr<lb/>
&#252;berrascht zu h&#246;ren, da&#223; man auch dort angenommen hat, er k&#246;nnte, wie<lb/>
er dies auch bei unserem Bezirk, Leopoldstadt und Simmering macht,<lb/>
kostenlos entsprechende Auskunftserteilung durchf&#252;hren. Hier kann es<lb/>
sich wirklich nur um ein Mi&#223;verst&#228;ndnis handeln, denn solange ich die<lb/>
AK gef&#252;hrt habe und kenne, hat diese von Rechtsanw&#228;lten keine kostenlose<lb/>
Leistung verlangt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit KADir. <rs type="person" ref="#per__127771">Scheer</rs> resp. sozialpolitischen<lb/>
Verantwortlichen <rs type="person" ref="#per__133063">Czerny</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__146623">Schmidt</rs> hat jetzt von der Rechtsanwaltskammer wegen seiner kostenlosen<lb/>
Rechtsberatung und Einschaltung dar&#252;ber resp. Bericht dar&#252;ber in einer<lb/>
Bezirkszeitung gro&#223;e Schwierigkeiten, ich habe ihm sofort in einem Schrei<lb break="no"/>ben best&#228;tigt, da&#223; dieser Hinweis in der Bezirkszeitung nicht mit<lb/>
seinem Wissen erfolgt ist, weil er ansonsten gegen die Kodex der Rechts<lb break="no"/>anw&#228;lte versto&#223;en w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__146623">Schmidt</rs> hat auch sich vor l&#228;ngerer Zeit, und ich habe ihm dabei gerne<lb/>
geholfen, <choice><choice><sic>um</sic><corr>f&#252;r</corr></choice></choice> eine weitere T&#228;tigkeit bei der BAWAG interessiert. Jetzt geht<lb/>
der Rechtsabteilungsmann in Pension und <rs type="person" ref="#per__146623">Schmidt</rs> ersuchte mich neuerdings<lb/>
bei GD <rs type="person" ref="#per__114047">Fl&#246;ttl</rs> zu intervenieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit <rs type="person" ref="#per__114047">Fl&#246;ttl</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Mit den Neubeitritten der SP&#214;-Mitglieder auf der Landstra&#223;e haben wir<lb/>
fr&#252;her immer einen Begr&#252;&#223;ungsabend abgehalten. Diesmal wollte der Bil<lb break="no"/>dungsreferent unbedingt, man sollte die Neubeitritte einladen, um ent<lb break="no"/>sprechende Schulungen, wie unsere Partei sich zusammensetzt, wie sie<lb/>
entstanden ist usw. abhalten. Diese Veranstaltung war ein Flop, von den<lb/>
in der letzten Zeit geworbenen Neubeitritten kamen sage und schreibe<lb/>
10 Personen. Ich habe dann ausf&#252;hrlich &#252;ber die Wahlkampfsituation<lb/>
und &#252;ber die wirtschaftliche Situation berichtet, m&#252;hseligst wurde<lb/>
dann mit zwei Anfragen eine Diskussion begonnen. Bez.Vst.-Stv. <rs type="person" ref="#per__113122">Schmid</rs><lb/>
<pb n="69-0377" facs="69_1983-03-21_0377.jpg"/>hat dann allerdings &#252;ber die Bezirksprobleme berichtet und daf&#252;r, habe<lb/>
ich den Eindruck, interessieren sich nat&#252;rlich alle wesentlich mehr.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0371_01" facs="69_1983-03-21_0371-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.3.1983</head>
         </div>
         <pb n="69_0371_02" facs="69_1983-03-21_0371-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notiz (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
