<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770117">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 17. J&#228;nner 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band34_1977-01-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-01-17">Montag, 17. Januar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="34-0031" facs="34_1977-01-17_0031.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 17. J&#228;nner 1977<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit Gen.Sekr. <name type="person" ref="#per__97769">Mussil</name> berichte ich ihm die Beschl&#252;sse<lb/>
von Kleinkirchheim. <name type="person" ref="#per__97769">Mussil</name> ist sehr erstaunt &#252;ber die Vielfalt der<lb/>
Massnahmen. Er selbst hat durch die schlechte Berichterstattung der<lb/>
Presse und der Massenmedien &#252;berhaupt noch nichts im Detail gewusst.<lb/>
Die lange Diskussion entspinnt sich wieder &#252;ber die Berufsausbildung.<lb/>
<name type="person" ref="#per__97769">Mussil</name> ist der Meinung, selbst wenn der Plan von <name type="person" ref="#per__98063">Weissenberg</name>, die<lb/>
Arbeitsmarktverwaltung soll die Lehrlingsausbildung &#252;bernehmen, von<lb/>
der Regierung beschlossen wird, wir auch infolge der Versteinerungs<lb break="no"/>theorie die Zustimmung der Landeshauptleute br&#228;uchten. Nach seiner<lb/>
Auffassung ist bis jetzt Lehrlingsausbildung unmittelbare Bundesver<lb break="no"/>waltung auf Grund des Gewerberechtes gewesen, jede &#196;nderung br&#228;uchte<lb/>
dazu die Zustimmung der Landeshauptleute. <name type="person" ref="#per__97584">Jagoda</name>, den ich anschliessend<lb/>
sofort informiere, glaubt aus einem anderen Grund, aber im Effekt<lb/>
dasselbe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__97584">Jagoda</name> soll diese Ansicht <name type="person" ref="#per__97769">Mussils</name> mit Handels<lb break="no"/>kammervertreter oder <name type="person" ref="#per__97769">Mussil</name> pers&#246;nlich besprechen bevor wir mit<lb/>
<name type="person" ref="#per__143640">Ringhofer</name> diese Frage diskutieren damit wir genaue Auffassung der<lb/>
Handelskammer kennen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die sensiblen Produkte Edelstahl und Papier, die Verluste von<lb/>
jeweils &#252;ber 300 Mio. haben sollen, wird die Handelskammer Massnahmen ver<lb break="no"/>langen. Ebenso wird von <name type="person" ref="#per__97769">Mussil</name> neuerdings verlangt, dass wir auf die<lb/>
W&#252;nsche der Oststaaten die Diskriminierung ihrerseits ihrerseits durch<lb/>
die EG Z&#246;lle derzeit gar nichts unternehmen. Auf meine Frage teilt mir<lb/>
<name type="person" ref="#per__97769">Mussil</name> mit, dass sich <name type="person" ref="#per__108322">Meisl</name> wie besprochen noch nicht mit ihm diesbe<lb break="no"/>z&#252;glich ausgesprochen hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte kl&#228;re wieso <name type="person" ref="#per__108322">Meisl</name> noch keine Aussprache mit<lb/>
<name type="person" ref="#per__97769">Mussil</name> dar&#252;ber hatte.<lb/>
</p>
            <p xml:space="preserve">Die Fertigbekleider werden mit <name type="person" ref="#per__97769">Mussil</name> bei mir vorsprechen. Sie wollen,<lb/>
wie ich dann nach Befragung erfahre, Mindestpreisverordnungen f&#252;r ihre<lb/>
Produkte, insbesondere Hemden. Meine Gegenfrage an <name type="person" ref="#per__97769">Mussil</name> ist, ob sie<lb/>
nicht schon genug mit der schlechten Erfahrung von den Strumpfhosen<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte bei Anfrage einen Termin festlegen.<lb/>
</p>
            <pb n="34-0032" facs="34_1977-01-17_0032.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Brot- und Mehlpreise glaubt <name type="person" ref="#per__97769">Mussil</name> werden sie unter<lb/>
einem Zeitdruck kommen. Die Gewerkschaft hat f&#252;r 24.1. erst die Be<lb break="no"/>triebsr&#228;tekonferenz einberufen um die endg&#252;ltigen Beschl&#252;sse<lb/>
zu fassen. <name type="person" ref="#per__97769">Mussil</name> f&#252;rchtet aber prim&#228;r, dass die H&#228;ndler sowie bei<lb/>
Milchprodukten von mir verlangen k&#246;nnten, dass auch ein Teil der<lb/>
Mehl und vielleicht auch sogar der Brotpreis aus der amtlichen Preis<lb break="no"/>regelung herausgenommen werden soll. Der Gremialvorsteher <name type="person" ref="#per__112013">Zach</name> geht<lb/>
jetzt &#252;berall herum und erz&#228;hlt triumphierend, dass es bei Milchpro<lb break="no"/>dukten endlich gelungen ist, die amtliche Preisregelung loszuwerden.<lb/>
<name type="person" ref="#per__97769">Mussil</name> spricht sich aber ganz entschieden gegen die Preisfreigabe aus<lb/>
wie er dies ja auch bei den Milchprodukten getan hat. Bei Mehl hat<lb/>
er an seiner Seite die M&#252;hlen, die jedwede amtliche Preisfreigabe<lb/>
unter allen Umst&#228;nden verhindern wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name> &amp; <name type="person" ref="#per__98040">WAIS</name>: Bitte auf Jour fixe AK Freitag setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> teilt mit, dass die Handelskammer gr&#246;ssten Wert darauflegt<lb/>
mit Spanien jetzt eine EFTA-L&#246;sung um die Diskriminierung der EG-<lb/>
Vereinbarungen Spanien, Br&#252;ssel, wie dies bei der T&#252;rkei und Griechen<lb break="no"/>land der Fall ist, zu verhindern. Er ist sehr einverstanden, dass<lb/>
unser Botschafter <name type="person" ref="#per__114156">Hinteregger</name> in Madrid nicht nur mit dem spanischen<lb/>
Botschafter in Wien gesprochen hat, sondern auch jetzt in Spanien<lb/>
mit dem Gen.Sekr. <name type="person" ref="#per__115599">M&#252;ller</name> der EFTA, der mehr als nur Exploratory talks<lb/>
f&#252;hren sollte. <name type="person" ref="#per__114156">Hinteregger</name> kennt Gen.Sekr. <name type="person" ref="#per__115599">M&#252;ller</name> noch aus seiner<lb/>
Washington-Zeit, wo die beiden Kollegen waren. Der spanische Botschafter<lb/>
in &#214;sterreich wird in den n&#228;chsten Tagen bei mir vorsprechen, wie er<lb/>
mir beim WIFO, 50-Jahr-Feier mitteilte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Termin geben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ist sehr aufgeregt, dass eine Studie jetzt &#252;ber die Ausbildung<lb/>
der Ausbildner dem &#246;sterreichischen Institut f&#252;r Berufsforschung<lb/>
vom Handelsministerium gegeben wurde und nicht die zentrale Arbeits<lb break="no"/>gemeinschaft damit befasst, weil sie sich nicht einigen konnten.<lb/>
Die Bundeswirtschaftskammer hat mir diesbez&#252;glich einen Brief geschrie<lb break="no"/>ben.</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Wenn in der laufenden Woche Briefe der Bundeskammer<lb/>
kommen, ist mit Sicherheit anzunehmen, dass diese beim Jour fixe zur<lb/>
Sprache kommen. Bitte daher mir zeitgerecht vorlegen.<lb/>
</p>
            <pb n="34-0033" facs="34_1977-01-17_0033.jpg"/>
            <p xml:space="preserve">Patentanwalt <name type="person" ref="#per__111720">Kolin Hans</name> hat neuerdings an die Handelskammer ge<lb break="no"/>schrieben, um eine Ratifizierung des Europa-Patentes solange<lb/>
als m&#246;glich hinauszuschieben. Ich hatte seinerzeit der Handels<lb break="no"/>kammer versprochen, dass dies nicht vor Fr&#252;hjahr 1977 der Fall sein<lb/>
wird und dass wir einer der letzten sein werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: <name type="person" ref="#per__97688">Leberl</name> soll mit <name type="person" ref="#per__111720">Kolin</name> sprechen und dann &#252;ber<lb/>
den letzten Stand und letzten Termin informieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> gibt mir ein Papier &#252;ber die Kompensationen bei Waffen<lb break="no"/>lieferungen nach &#214;sterreich. Die Handelskammer ist mit unserer Vor<lb break="no"/>gangsweise, Industriekompensationen bei Waffeneink&#228;ufen sehr einver<lb break="no"/>standen. Nach dem Jour fixe bespreche ich dieses Problem mit <name type="person" ref="#per__98053">Wanke</name>,<lb/>
der die Handelskammer st&#228;rker informieren wird, Gen.Dir.-Stellvertreter<lb/>
<name type="person" ref="#per__123322">Feichtinger</name> von Steyr-Daimler-Puch verst&#228;ndigt mich, dass die Schwei<lb break="no"/>zer 2.000 LKWs von ihnen kaufen, wenn diese als Kompensation f&#252;r<lb/>
Schweizer Waffenlieferungen anerkannt werden. Die Schweizer w&#252;rden die<lb/>
Steyrer LKWs ben&#246;tigen und auch f&#252;r ihr Heer als Idealfahrzeuge ein<lb break="no"/>setzen. Interessanterweise hat das &#246;sterreichische Bundesheer diese<lb/>
LKW als nicht entsprechend empfunden und hat MAN daf&#252;r gekauft. <name type="person" ref="#per__98053">Wanke</name><lb/>
wird, wenn es zu dem Abschluss mit dem Bundesheer und den Schweizern<lb/>
bez&#252;glich der 100 %-igen Kompensationsvorgangsweise kommt, selbstver<lb break="no"/>st&#228;ndlich die LKWs anerkennen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte nach Information von <name type="person" ref="#per__123322">Feichtinger</name> genaue<lb/>
Darstellung, warum das &#246;sterreichische Bundesheer diese Wagen nicht<lb/>
gekauft hat, verlangen.<lb/>
</p>
            <p xml:space="preserve">Ich informiere <name type="person" ref="#per__97769">Mussil</name> streng vertraulich, dass, wie ich <name type="person" ref="#per__97678">Lacina</name> von<lb/>
der Arbeiterkammer mitteilen liess, die Frau des Aussenhandelszugeteil<lb break="no"/>ten <name type="person" ref="#per__145885">Klade</name>, der jetzt gegen seinen Willen nach Kairo versetzt werden<lb/>
soll, J&#252;din ist. <name type="person" ref="#per__97769">Mussil</name> ist auch nicht genau informiert, warum <name type="person" ref="#per__145885">Klade</name><lb/>
nachdem er bereits zwei Aussenhandelsstellen als Zugeteilter absolviert<lb/>
hat, nicht eine eigene Aussenhandelsstelle bekommt. F&#252;r die Infor<lb break="no"/>mation ist er sehr dankbar. Ich erkl&#228;re ausdr&#252;cklich, dass <name type="person" ref="#per__145885">Klade</name><lb/>
nichts davon weiss, dass ich diese Mitteilung <name type="person" ref="#per__97769">Mussil</name> gegeben habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte verfolge dieses Problem genau.<lb/>
</p>
            <p xml:space="preserve">Beim Pressegespr&#228;ch informiert <name type="person" ref="#per__97493">Gr&#246;ger</name> und SR <name type="person" ref="#per__145949">Hofeneder</name> &#252;ber die Investo<lb break="no"/>renwerbung. Das neu herausgebrachte Handbuch ist wirklich &#228;usserst<lb/>
zweckm&#228;ssig und wird zwar um 110.- Schilling mehr kosten und um<lb/>
<pb n="34-0034" facs="34_1977-01-17_0034.jpg"/>500 Schilling f&#252;r Druckkosten und Papier abgegeben. <name type="person" ref="#per__97493">Gr&#246;ger</name> be<lb break="no"/>hauptet, in Deutschland wird es schon mit einem Agio um 100 %, also<lb/>
um 1.000 Schilling gehandelt, da nicht genug Exemplare bis jetzt zur<lb/>
Verf&#252;gung standen. <name type="person" ref="#per__97493">Gr&#246;ger</name> bedankt sich dann noch unter vier Augen<lb/>
f&#252;r die hohe Auszeichnung, die er bekommen hat. Ich verweise darauf,<lb/>
dass er sie sich wirklich verdient hat und dass es mir dann gelungen<lb/>
ist, so wie bei <name type="person" ref="#per__97893">Sallinger</name> die Bundeskanzlerb&#252;rokratie, die die Orden<lb break="no"/>hierarchie aufgebaut hat mitgestimmt und nicht ver&#228;ndert haben will<lb/>
durch <name type="person" ref="#per__97893">Sallinger</name> und jetzt die Beamtenhierarchie des Hauses durch<lb/>
ihn durchbrochen habe. <name type="person" ref="#per__97493">Gr&#246;ger</name> ist darauf sehr stolz und er teilt mir<lb/>
mit, dass viele Beamte ihn deshalb sehr beneiden.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Reiseb&#252;robeschwerde, ausgel&#246;st durch die Bangkok-Affaire,<lb/>
Concorde Austria, teilt <name type="person" ref="#per__115681">Dorner</name> der Vorsitzende der Kommission ihre<lb/>
bisherige T&#228;tigkeit mit. Die Rechtskommission wird sich in den<lb/>
n&#228;chsten Tagen mit der Gesch&#228;ftsordnung, die 1972 wesentlich revi<lb break="no"/>diert wurde, neuerdings befassen. Nach Meinung der Reiseb&#252;rofunktio<lb break="no"/>n&#228;re ist auf Grund der Gewerbeordnung 73 die liberalere Handhabung<lb/>
1.400 haben in der Zwischenzeit sich auf 1.700 Reiseb&#252;ro sich ver<lb break="no"/>gr&#246;ssert, daran schuld. Trotz Aus&#252;bungsvorschriften und Konzessions<lb break="no"/>pr&#252;fung wird durch die gr&#246;ssere Anzahl der Reiseb&#252;ros der Konkurrenz<lb break="no"/>kampf immer &#228;rger und daher teilweise mit unfairen Methoden gef&#252;hrt.<lb/>
Die Reiseb&#252;rofunktion&#228;re vergessen nur, dass das Volumen der Reisen<lb break="no"/>den immer gr&#246;sser wird. Eine spezifische Frage ergibt sich noch<lb/>
durch das OGH-Urteil, welche einen erstinstanzlichen Entscheid der<lb/>
ohne Beweisf&#252;hrung und Beweisverfahren daher durch entsprechende M&#228;ngel<lb/>
aufgehoben wurde. Nach Auffassung des OGH gibt es hier eine Gew&#228;hr<lb break="no"/>leistung und muss ein Schadenersatz &#8211; ob fahrl&#228;ssig, vors&#228;tzlich ist<lb/>
ja mit Sicherheit auszuschliessen &#8211; vorliegt.<lb/>
</p>
            <p xml:space="preserve">Interessanterweise ergibt sich dann in der Diskussion f&#252;r allgemeine<lb/>
Fragen doch noch einiges aus Kleinkirchheim. <name type="person" ref="#per__118868">Palme</name> war angeblich<lb/>
sehr betr&#252;bt, dass dort nur &#252;ber <name type="person" ref="#per__108224">L&#252;tgendorf</name> geschrieben und diskutiert<lb/>
wurde. <name type="person" ref="#per__118868">Palme</name> d&#252;rfte allerdings - ich habe sie zwar nicht gefragt &#8211;<lb/>
doch die Urheberin &#252;ber die sarkastische Bemerkung und Notiz &#252;ber die<lb/>
Speisewagenaffaire gewesen sein. Dar&#252;ber habe ich mich schon ge&#228;rgert.<lb/>
Bis jetzt war es &#252;blich, dass bei diesen Regierungsklausuren die Par<lb break="no"/>tei alles bezahlt hat und dann die Minister ohne Rechnung dem Amt<lb/>
die entsprechende Quote, die auf sie entfallen ist, auch f&#252;r die<lb/>
<pb n="34-0035" facs="34_1977-01-17_0035.jpg"/>Journalisten und sonstige anwesende &#252;bernehmen musste. Diesmal<lb/>
war es anders. Weil ich dies nicht wusste, habe ich im Speisewagen<lb/>
50.- Schilling Trinkgeld liegen gelassen und bin weggegangen. Nach<lb/>
einiger Zeit ist der Kellner gekommen und hat mir die Rechnung von<lb/>
160.- Schilling pr&#228;sentiert, die ich nat&#252;rlich sofort bezahlte.<lb/>
Die Presse schrieb, ich h&#228;tte bei Tisch dem Kellner 50.- Schilling<lb/>
gegeben und gesagt, dies ist f&#252;r das Essen, der Rest f&#252;r sie. Diese<lb/>
Berichterstattung war falsch und ausserdem unfair. &#220;berhaupt habe<lb/>
ich mich &#252;ber die Art der Berichterstattung &#8211; Urlaub in Kleinkirchheim -<lb/>
so ge&#228;rgert, dass ich fest entschlossen war, daraus Konsequenzen zu<lb/>
ziehen. Damit wir nicht wieder den Vorwurf bekommen auch in Arlberg<lb/>
beim Hoteliervereinigungstreffen Urlaub zu machen, habe ich ohne<lb/>
Angabe der Gr&#252;nde mein Kommen f&#252;r heuer dort abgesagt. Offiziell<lb/>
w&#252;rde ich wahrscheinlich durch eine begr&#252;ndete Absage eine entspre<lb break="no"/>chende Diskussion ausl&#246;sen. Dies m&#246;chte ich wieder deshalb nicht,<lb/>
damit die Presse nicht triumphiert, sie h&#228;tte schon entsprechende<lb/>
Erfolge erzielt. Andererseits bin ich &#252;berzeugt, werden diese Kritik<lb/>
der Massenmedien fr&#252;her oder sp&#228;ter bei den Unternehmern ebenfalls<lb/>
auf Unverst&#228;ndnis stossen. <name type="person" ref="#per__97769">Mussil</name> selbst hat mir beim Jour fixe auch<lb/>
&#252;ber diese beiden F&#228;lle versichert, dass er mit der ganzen Entwicklung<lb/>
nicht sehr gl&#252;cklich ist. Einen <choice><choice><sic>offener</sic><corr>offenen?</corr></choice></choice> Kampf mit den Massenmedien<lb/>
dar&#252;ber gef&#252;hrt, muss die Massenmedien nur noch weiter in ihrer<lb/>
Politik fortfahren lassen, weil sie ja nicht nachgehen k&#246;nnen und<lb/>
wollen. Wenn es die Chance einer &#196;nderung gibt, dann vielleicht<lb/>
nur auf diese stille Art und Weise die ich jetzt sch&#246;n langsam be<lb break="no"/>ginnen m&#246;chte. Bei der Regierungsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> auch<lb/>
vorgeschlagen, wir m&#252;ssten uns, wenn wir nicht ein Haufen w&#228;ren,<lb/>
sondern eine geschlossene Regierung, sch&#246;n langsam gegen diese<lb/>
Taktik des Kurier zur Wehr setzen. Dieser hat ganz gemein berich<lb break="no"/>tet, dass <name type="person" ref="#per__110923">Lanc</name> einen Unfall auf der Tauernautobahn hatte, weil er<lb/>
von Bad Kleinkirchheim mit dem Dienstauto nach Vorarlberg zur Er<lb break="no"/>&#246;ffnung, d.h. einer offiziellen Veranstaltung einer Seilbahn gefahren<lb/>
ist. Nach Meinung des Kuriers h&#228;tte er vielleicht m&#252;ssen zuerst mit<lb/>
der Bahn von Kleinkirchheim weiss Gott wie lange und auf Umwegen nach<lb/>
Vorarlberg fahren. Kein anderer vern&#252;nftiger Mensch w&#252;rde dies<lb/>
machen, weil er dadurch ungeheuer viel Zeit verliert. Was uns die Massen<lb break="no"/>medien jetzt schon vorschreiben wollen und kritisieren, geht wirklich<lb/>
auf keine Kuhhaut. Ich erinnere mich in diesem Fall immer an die<lb/>
Ausspr&#252;che <name type="person" ref="#per__97904">Sch&#228;rfs</name> noch als Vizekanzler. Wir sollten uns als Politiker<lb/>
<pb n="34-0036" facs="34_1977-01-17_0036.jpg"/>nicht von den Massenmedien in diesen Fragen peitschen lassen.<lb/>
Jedwedes Zugest&#228;ndnis &#252;ber die sogenannten Privilegien und deren<lb/>
Abbau wird nicht positiv aufgenommen, sondern nur weitere Kritiken<lb/>
ausl&#246;sen. Wie recht hat <name type="person" ref="#per__97904">Sch&#228;rf</name> gehabt.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__111001">Peyerl</name> kommt um mir einen Entwurf &#252;ber die polnisch-tschechisch-<lb/>
&#246;sterreichische Regierungsvereinbarung vorzulegen. Darin schl&#228;gt er<lb/>
allen ernstes vor dass &#214;sterreich, die Bestimmung, die wir in allen<lb/>
Vertr&#228;gen haben, im Rahmen der Gesetze f&#252;r &#214;sterreich drinnenlassen<lb/>
sollen, den Polen aber diese auch selbstverst&#228;ndliche Formulierung<lb/>
rausstreichen sollten. Begr&#252;nden tut er dies, dass in den Vertrags<lb break="no"/>entwurf der Polen mit der &#214;sterreichischen Verbundgesellschaft<lb/>
staatliche Eingriffe nicht als h&#246;here Gewalt zu werten sind, wenn die<lb/>
Polen den Strom nicht liefern k&#246;nnen. Dies kann Vertragsfolgen haben,<lb/>
nicht aber kann man dies so auslegen, dass damit der polnische Staat<lb/>
keinerlei gesetzliche &#196;nderungen mehr durchf&#252;hren d&#252;rfte. Wenn der<lb/>
Vorschlag <name type="person" ref="#per__111001">Peyerls</name> kommen w&#252;rde, m&#252;sste ich, wenn auch die Polen auf<lb/>
Streichung unseres gesetzlichen Vorbehaltes bestehen, damit ins Parla<lb break="no"/>ment gehen. Ich denke nicht daran dies zu tun und habe dies <name type="person" ref="#per__111001">Peyerl</name><lb/>
auch mit aller Deutlichkeit gesagt. Wenn er davon nicht so viel versteht,<lb/>
dann soll er sich mehr auf die Aussenhandelssektion verlassen. <name type="person" ref="#per__107937">Frank</name><lb/>
hat mich unmittelbar darauf angerufen und teilt meine Meinung, wird<lb/>
nur versuchen eine befriedigende L&#246;sung auch mit der Verbundgesell<lb break="no"/>schaft zu vereinbaren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte koordiniere zwischen Aussenhandel und Ener<lb break="no"/>giesektion in dieser Frage.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> mit aller Deutlichkeit<lb/>
gesagt, dass jetzt diese Interviews &#252;ber Raketen und Staatsvertrag<lb/>
endlich aufh&#246;ren m&#252;ssen. Diese diesbez&#252;gliche scharfe Bemerkung war<lb/>
auf <name type="person" ref="#per__108224">L&#252;tgendorf</name> gem&#252;nzt, der nat&#252;rlich immer durch die Presse ange<lb break="no"/>sprochen doch immer wieder seinen Standpunkt darlegt. <name type="person" ref="#per__108224">L&#252;tgendorf</name> hat<lb/>
dann auch vorgeschlagen einen Bericht an <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
und <name type="person" ref="#per__108328">Pahr</name> zu geben und ersucht dass eine diesbez&#252;gliche Kommission<lb/>
dar&#252;ber verhandeln soll. An und f&#252;r sich reisse ich mich gar nicht<lb/>
wo hineinzudr&#228;ngen, doch hatte ich mich schon im Laufe des Tages bei<lb/>
der Aussenhandelsstelle genau informiert, wie weit das Handelsministe<lb break="no"/>rium davon auch betroffen ist. Zu meiner gr&#246;ssten Verwunderung musste<lb/>
ich erfahren, dass auch f&#252;r milit&#228;rische G&#252;ter Genehmigungen der sei<lb break="no"/>nerzeitigen ZAE vorgelegt werden m&#252;ssen. Die Munition, wie ich nach<lb break="no"/><pb n="34-0037" facs="34_1977-01-17_0037.jpg"/>her in dieser Kommission erfahren habe, ist jetzt neuerdings<lb/>
unter Zollvormerk nach Jugoslawien gebracht werden. Die ganze Ange<lb break="no"/>legenheit wird immer mysteri&#246;ser. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte deshalb in der<lb/>
anschliessenden Pressekonferenz um 9 Uhr abends, dass eine restlose<lb/>
Aufkl&#228;rung noch dringendst notwendig ist und er f&#252;r jede Art der<lb/>
Untersuchung sein wird. Wir erwarten dass im Landesverteidigungs<lb break="no"/>ausschuss, resp. bei der n&#228;chsten Parlamentssitzung die &#214;VP einen<lb/>
diesbez&#252;glichen Antrag stellen wird, wenn sie nicht gar eine dring<lb break="no"/>liche Anfrage in dieser Frage startet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Ich brauche eine minuti&#246;se Dar<lb break="no"/>stellung mit Photokopien aller Unterlagen die in der ZAE bei<lb/>
<name type="person" ref="#per__142456">Weichselbaumer</name>-Gesch&#228;fte die bei uns durchgelaufen sind. Das<lb/>
Aussenministerium hat aktm&#228;ssig alle Waffen- und Munitionsexporte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ersuchte mir neuerdings zu pr&#252;fen, warum wir <name type="person" ref="#per__113381">Hassan</name> den jorda<lb break="no"/>nischen Thronfolger nicht einladen wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte den Schriftverkehr sofort vorlegen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97468">Gatscha</name> hat <name type="person" ref="#per__97668">Kreisky</name> informiert, dass in der EG 1.5 Mia. Rechnungsein<lb break="no"/>heiten f&#252;r 30 % Subvention f&#252;r Kohlekraftwerke zur Verf&#252;gung gestellt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Wieso weiss <name type="person" ref="#per__97468">Gatscha</name> dies und wir nicht? Bitte<lb/>
sofortigen Bericht.<lb/>
</p>
            <p xml:space="preserve">Die Regierung kommt &#252;berein, dass sich niemand an Informations<lb break="no"/>antr&#228;gen bez&#252;glich Nobelpreistr&#228;ger beteiligt. <name type="person" ref="#per__97668">Kreisky</name> steht mit<lb/>
Recht am Standpunkt, f&#252;r lebende wie <name type="person" ref="#per__123209">Tito</name>, <name type="person" ref="#per__140788">Echeverr&#237;a</name> und vor allem<lb/>
schon gar nicht f&#252;r <name type="person" ref="#per__145950">Gmeiner</name> sollten wir uns &#252;berhaupt nicht einsetzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97727">Marsch</name> will jetzt bereits Termine der Regierungsmitglieder f&#252;r die<lb/>
Aufkl&#228;rungskampagne die er unter einem ungl&#252;cklichen Titel "Wohlstand<lb/>
und Vollbesch&#228;ftigung in Gefahr" starten will. <name type="person" ref="#per__97668">Kreisky</name> spricht sich ge<lb break="no"/>gen diesen propagandistischen unm&#246;glichen Slogan ganz entschieden aus.<lb/>
</p>
            <p xml:space="preserve">Ein Amerikaner <name type="person" ref="#per__145951">Ferber</name> interessiert sich sehr f&#252;r Sonnenenergie<lb/>
und hat hier entsprechende Vorschl&#228;ge, die er mit <name type="person" ref="#per__97442">Firnberg</name> auf An<lb break="no"/>regung <name type="person" ref="#per__97668">Kreiskys</name> besprechen wird.<lb/>
</p>
            <pb n="34-0038" facs="34_1977-01-17_0038.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Was weiss <name type="person" ref="#per__107937">Frank</name> davon?<lb/>
</p>
            <p xml:space="preserve">In der Samstag<add>[-sausgabe der]</add> Salzburger Nachrichten soll <name type="person" ref="#per__137288">Christian</name> einen grossen<lb/>
Aufmacher die Regierung f&#252;r 2 %-ige Lohnsumme, Fonds<add>[?]</add> f&#252;r die Berufsaus<lb break="no"/>bildung vollkommen falsch berichtet haben. <name type="person" ref="#per__97311">Androsch</name> macht mich be<lb break="no"/>sonders in der Regierungsbesprechung auf diese Berichterstattung auf<lb break="no"/>merksam.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte Unterlagen sofort beschaffen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> weist darauf hin, dass die Landtagswahlen im Burgenland von<lb/>
gr&#246;sster Entscheidung f&#252;r uns sind. Da wir bei den Landtagswahlen<lb/>
das letzte Mal &#252;berall sehr schlecht abgeschnitten haben &#8211; mit Aus<lb break="no"/>nahme von Wien &#8211; m&#252;ssten wir jetzt mindestens gleiche, wenn nicht<lb/>
sogar besser abschneiden. Alle Massnahmen sollen jetzt insbesondere<lb/>
im Burgenland unter diesen Gesichtspunkten forciert werden. Ich<lb/>
verweise auf die Besprechungen mit der Burgenl&#228;ndischen Landesre<lb break="no"/>gierung &#252;ber den Abbau der Kohlenvorkommen an der ungarischen Grenze.<lb/>
Gleichzeitig ersuche ich <name type="person" ref="#per__98034">Veselsky</name> f&#252;r Vossen die Industrie ERP-Ge<lb break="no"/>nehmigung endg&#252;ltig zu geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte erkundige Dich, wie dies in der ERP-<lb/>
Kommission weitergelaufen ist.<lb/>
</p>
            <p xml:space="preserve">F&#252;r Tatzmannsdorf und Sauerbrunn w&#252;rde <name type="person" ref="#per__113083">Sinowatz</name> anregen, m&#252;sste<lb/>
noch einiges in Fremdenverkehrskredite usw. geschehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__114508">TIEBER</name>: Bitte lass Dir berichten wie von dort die Antr&#228;ge<lb/>
erledigt wurden, resp. werden.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97819">Plesch</name> komme ich &#252;berein, dass wir durch die Erkrankung unserer<lb/>
Kollegin <name type="person" ref="#per__145952">Leitgeb</name> leider verpflichtet sind, so schnell als m&#246;glich<lb/>
Ersatz zu bringen. <name type="person" ref="#per__145952">Leitgeb</name> wird auf etliche Monate ausfallen. Die<lb/>
Kontrolle der Durchf&#252;hrung von Interventionen wird dringender den je.<lb/>
Immer wieder h&#246;re ich, dass leider Interventionen jetzt bei uns ent<lb break="no"/>weder furchtbar lange dauern oder teilweise gar nicht beantwortet<lb/>
werden. Dieser Zustand ist f&#252;r mich vollkommen untragbar. Die Abge<lb break="no"/>ordneten und auch alle anderen Intervenienten sind gewohnt, dass im<lb/>
Handelsministerium alles prompt und zuverl&#228;ssig erledigt wird. Dieser<lb/>
jahrelang aufgebauten Ruf darf unter gar keinen Umst&#228;nden gef&#228;hrdet<lb/>
werden. Daf&#252;r sind wir alle verantwortlich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="34_0030_01" facs="34_1977-01-17_0030-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.1.1977</head>
         </div>
         <pb n="34_0030_02" facs="34_1977-01-17_0030-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
