<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760630">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 30. Juni 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-06-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-06-30">Mittwoch, 30. Juni 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0783" facs="31_1976-06-30_0783.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 30. Juni 1976<lb/>
</p>
            <p xml:space="preserve">Der Fachverband der Bergwerke, Vorsitzender <rs type="person" ref="#per__97644">Koller</rs>, Stv.<lb/>
Gen.Dir. a.D. <rs type="person" ref="#per__136430">Wick</rs>, Sekr. <rs type="person" ref="#per__136470">Denk</rs> und sogar Prof. <rs type="person" ref="#per__137207">Fettweis</rs> von<lb/>
der Montanistischen Hochschule intervenierten bei mir wegen<lb/>
der beabsichtigten Unterstellung der OB unter die Energie<lb break="no"/>sektion. Einleitend meinte <rs type="person" ref="#per__97644">Koller</rs>, er h&#228;tte nur ger&#252;chteweise davon<lb/>
geh&#246;rt und es sei bei den Unternehmungen aber auch bei den Berg<lb break="no"/>werken selbst dadurch eine Unruhe entstanden. &#220;bereinstimmend sagte<lb/>
sie, ist es ein personelles Problem, denn die derzeitige F&#252;h<lb break="no"/>rung der OB und die Zusammenarbeit in dieser Organisation sei die<lb/>
denkbar schlechteste. <rs type="person" ref="#per__136470">Denk</rs> schlug indirekt den Leobner<lb/>
Berghauptmann als neuen obersten Chef der Bergbeh&#246;rde vor.<lb/>
Die anderen &#228;usserten keine personellen W&#252;nschen sondern<lb/>
im Gegenteil meinten, dies sei eine Angelegenheit des Ministers.<lb/>
Ich verwies darauf, dass der Rechnungshof heftige Kritik an der<lb/>
OB f&#252;hrt und die bisherigen Reorganisationsmassnahmen als unzul&#228;nglich<lb/>
betrachtet. Fr&#252;her war die Bergbeh&#246;rde sogar eine Organisation,<lb/>
die ihr eigenes Personal und Budgetabteilung und Gebarung durch<lb break="no"/>f&#252;hrte. Die OB erkl&#228;rte ich w&#252;rde ja keineswegs verschwinden,<lb/>
sondern nirgends zeigt man f&#252;r die so wichtigen Berg- und<lb/>
Rohstoffprobleme Interesse. Typisches letztes Beispiel sei<lb/>
das Rohstofflenkungsgesetz, wo die Opposition nicht einmal bereit<lb/>
war, f&#252;r den Krisenfall Vorsorge zu treffen. <rs type="person" ref="#per__136470">Denk</rs> berichtet, dass<lb/>
er innerhalb der Handelskammer deshalb gr&#246;sste Schwierigkeiten<lb/>
hat, weil er sich nat&#252;rlich f&#252;r die Interessen seiner Betriebe<lb/>
ausschliesslich einsetzt und nicht eine politische Linie verfolgt.<lb/>
<rs type="person" ref="#per__97819">Plesch</rs> verglich die Stellung der OB mit der Obersten Wasserbeh&#246;rde<lb/>
im Landwirtschaftsministerium, die auch keine eigene Sektion ist,<lb/>
sondern einer Sektion unterstellt ist. Selbstverst&#228;ndlich prote<lb break="no"/>stierten alle sofort gegen einen solchen Vergleich. In meinen<lb/>
Augen ist dieser Vergleich aber sehr zutreffend. Ich machte<lb/>
keinerlei Zusagen.<lb/>
</p>
            <p xml:space="preserve">Anschliessend erkl&#228;rte ich <rs type="person" ref="#per__97644">Koller</rs> unter vier Augen unseren<lb/>
Grund der Unterstellung der OB unter die Energiesektion, da<lb/>
die CV-er jetzt schon festlegen, wer dort neuer Leiter sein<lb/>
soll und wie sie dieses Bollwerk f&#252;r sich auf alle F&#228;lle<lb/>
beanspruchen und halten wollen. Ich informierte <rs type="person" ref="#per__97644">Koller</rs> auch<lb/>
&#252;ber die Aussprache mit Dir. <rs type="person" ref="#per__145320">Mayer</rs> von den Treibacher Chemischen<lb/>
Werken und dessen Absicht, die Ferrochrom-Anlage wom&#246;glich<lb/>
allein unter Ausschaltung der V&#214;EST zu errichten. <rs type="person" ref="#per__97644">Koller</rs> hat<lb/>
<pb n="31-0784" facs="31_1976-06-30_0784.jpg"/>dagegen gar nichts einzuwenden, er m&#246;chte nur irgendeine<lb/>
L&#246;sung, um H&#252;ttenberg, das jetzt schon sehr teures Erz<lb/>
liefert in einigen Jahren schliessen zu k&#246;nnen, einen Ersatz<lb/>
in dieser Gegend.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgruppe Energie der &#246;konomischen Konferenz tagte<lb/>
in der L&#246;welstrasse. Der unmittelbare Anlass und ich wies<lb/>
darauf einleitend hin, war unsere Revision des Energieplanes.<lb/>
Der gr&#246;sste Teil hatte ihn sicherlich gar nicht gelesen<lb/>
und so ersuchte ich <rs type="person" ref="#per__107937">Frank</rs>, die wichtigsten Bestimmungen zu<lb/>
referieren. Er machte dies verh&#228;ltnism&#228;ssig oberfl&#228;chlich<lb/>
wof&#252;r ich volles Verst&#228;ndnis hatte. In k&#252;rzester Zeit entwickelte<lb/>
sich dann n&#228;mlich &#8211; wie ich erwartet hatte &#8211; eine Atomenergie-<lb/>
Debatte. <rs type="person" ref="#per__97354">Paul Blau</rs>, ein engagierter Vertreter und Gegner der<lb/>
Atomenergie, prallte selbstverst&#228;ndlich am Widerstand<lb/>
der Elektrizit&#228;tsvertreter mit seinen Forderungen und Bedenken<lb/>
glattweg ab. <rs type="person" ref="#per__107937">Frank</rs> wieder er&#246;rterte den Grund, warum er als Vorsit<lb break="no"/>zender der Diskussionsrunde im Herbst ein objektives Verfahren<lb/>
gew&#228;hrleisten muss. <rs type="person" ref="#per__107937">Frank</rs> ist sich n&#228;mlich genauso klar wie<lb/>
ich, dass die Atomenergie die einzig m&#246;gliche derzeitige L&#246;sung<lb/>
des Energieproblems darstellt. Nat&#252;rlich d&#252;rfen wir aber nicht<lb/>
vor vornherein die ganze Aufkl&#228;rungs- und Diskussionskampagne als<lb/>
eine Farce hinstellen lassen. Ich erkl&#228;rte dezidiert, wenn<lb/>
nicht das Parlament einen ausdr&#252;cklichen Beschluss fasst, dass<lb/>
die Atomenergie-Verwendung in &#214;sterreich verboten wird, dann<lb/>
wird Tullnerfeld n&#228;chstes Jahr in Betrieb gehen. Voraussetzung daf&#252;r<lb/>
ist selbstverst&#228;ndlich, dass alle Sicherheitsbestimmungen einge<lb break="no"/>halten werden. &#220;ber die Textierung der &#196;nderungsvorschl&#228;ge des<lb/>
Energieplanes konnten wir uns bis auf einen einzigen mit allen<lb/>
Beteiligten, ob Kohle, &#214;l, Elektrizit&#228;t oder Gas ein Einvernehmen<lb/>
erzielen. In der Frage der Konzentration oder Dezentralisation<lb/>
w&#252;nschte <rs type="person" ref="#per__114598">Hruby</rs> von der Arbeiterkammer, unterst&#252;tzt durch<lb/>
NR <rs type="person" ref="#per__98010">Teschl</rs> teilweise auch <rs type="person" ref="#per__112988">Wille</rs>, dass die Formulierung die Konzen<lb break="no"/>tration ist in &#214;sterreich kaum m&#246;glich und vor allem einmal<lb/>
wesentlich teurer, das Streichen von zwei Abs&#228;tzen. Ich muss<lb/>
zugeben, es w&#228;re zweckm&#228;ssiger gewesen, diese w&#228;ren nicht<lb/>
im Entwurf drinnengestanden. Jetzt aber hat die &#214;VP, d.h. alle<lb/>
Beiratsmitglieder f&#252;r die n&#228;chste Sitzung schon diesen Formu<lb break="no"/>lierungsentwurf bekommen. Wenn wir jetzt diese Punkte<lb/>
streichen, dann wird sofort eine Diskussion dort entflammt und<lb/>
die &#214;VP wird behauptet, wir wollten doch die Zentralisierung der<lb/>
<pb n="31-0785" facs="31_1976-06-30_0785.jpg"/>Elektrizit&#228;tswirtschaft einleiten. In diesem Fall w&#252;rden<lb/>
nicht einmal unsere sozialistischen Direktoren oder Betriebs<lb break="no"/>r&#228;te der Elektrizit&#228;tswirtschaft auf unserer Seite sein, sondern<lb/>
sich sicherlich mit den &#214;VP-lern verbinden. Deshalb schlug ich<lb/>
vor, ich werde mich bem&#252;hen, in der Beiratssitzung, wenn die<lb/>
&#214;VP zustimmt, diese beiden Abs&#228;tze zu streichen. Der Arbeiterkammer<lb/>
schlug ich aber vor, sie soll eine Gegenformulierung bringen<lb/>
wo die konkreten positiven Aspekte der Zentralisierung dargelegt<lb/>
werden. <rs type="person" ref="#per__114598">Hruby</rs> erkl&#228;rt frei weg, dass dies nicht m&#246;glich ist,<lb/>
weil weder die AK noch der &#214;GB imstande sind, positive Bestim<lb break="no"/>mungen jetzt konkrete vorzuschlagen und sie vor allem auch dann<lb/>
in der Diskussion zu beweisen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte Problem auf Jour fixe mit AK und<lb/>
&#214;GB n&#228;chste Tagesordnung setzen.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <rs type="person" ref="#per__114380">Nischkauer</rs> als Betriebsratsobmann und<lb/>
Ing. <rs type="person" ref="#per__140241">Perl</rs> als kommender Personalreferent, die vor einigen Tagen<lb/>
wegen der Verbundgesellschaft mit mir eine Aussprache gehabt<lb/>
haben &#252;ber die Information, die mir <rs type="person" ref="#per__97543">Heindl</rs> in der Fr&#252;h mitteilte,<lb/>
Abgeordneten <rs type="person" ref="#per__111410">K&#246;nig</rs> hat bei <rs type="person" ref="#per__97543">Heindl</rs> angerufen und gefragt, ob es wahr<lb/>
sein kann, dass angeblich ich angeordnet habe, dass <rs type="person" ref="#per__112012">Arthold</rs><lb/>
gek&#252;ndigt werden soll. <rs type="person" ref="#per__112014">Erbacher</rs> h&#228;tte entweder <rs type="person" ref="#per__112012">Arthold</rs> oder<lb/>
auf alle F&#228;lle Leuten der &#214;VP mitgeteilt, dass auf Weisung des<lb/>
Ministers dies zu geschehen habe, damit ein Blutgruppe-Null-Mann<lb/>
dorthin kommt. <rs type="person" ref="#per__97543">Heindl</rs> war klug genug zu sagen, er weiss<lb/>
&#252;ber die Idee nichts, kann sich nicht vorstellen, dass der Minister<lb/>
solche Weisungen gibt und liess das Ganze offen. Ich selbst war &#252;ber<lb/>
diese Mitteilung sehr ersch&#252;ttert, weil man so wirklich nicht<lb/>
Personalpolitik machen kann. <rs type="person" ref="#per__114380">Nischkauer</rs> und <rs type="person" ref="#per__140241">Perl</rs>, die, ohne dass<lb/>
ich davon wusste, <rs type="person" ref="#per__112014">Erbacher</rs> &#252;ber unsere Aussprache informierten,<lb/>
waren ebenfalls wie man so sch&#246;n sagt: von den Socken. Sie<lb/>
glaubten und das halte ich ihnen zugute, als Loyalit&#228;t gegen&#252;ber<lb/>
dem Generaldirektor ihn &#252;ber die Aussprache, die sie von mir<lb/>
verlangten, informieren zu m&#252;ssen. Ich erkl&#228;rte ihnen, dass ich<lb/>
nat&#252;rlich jetzt meine gesamte Information und Diskussionspolitik<lb/>
mit allen in der Elektrizit&#228;tswirtschaft T&#228;tigen wesentlich<lb/>
&#228;ndern muss. In Hinkunft werde nicht ich irgendwelche Veran<lb break="no"/>staltungen leiten oder gar Vorschl&#228;ge machen, sondern werde mich<lb/>
ausschliesslich auf die letzte Entscheidung, wenn es zu keinen<lb/>
Einigungen in den unteren Gremien kommt, zur&#252;ckziehen. F&#252;r<lb/>
<pb n="31-0786" facs="31_1976-06-30_0786.jpg"/>mich wird und, das weiss ich, wird in der Elektrizit&#228;tswirtschaft<lb/>
nicht goutiert, aber ich habe gar keine andere M&#246;glichkeit,<lb/>
auf allen Gebieten Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> st&#228;rker als bisher noch<lb/>
in Erscheinung treten. Als Verbindungsmann wird Dr. <rs type="person" ref="#per__98040">Wais</rs> von<lb/>
meinem B&#252;ro die Koordinierung und Befriedung, wenn es was sicher<lb/>
anzunehmen ist Streit gibt, vornehmen.Rein optisch muss ich<lb/>
mich jetzt wesentlich st&#228;rker als bisher von der Elektrizit&#228;ts<lb break="no"/>wirtschaftsproblemen zur&#252;ckziehen und vor allem vom Streit<lb/>
heraushalten. Teilweise, das sagte ich nicht aber ich dachte es<lb/>
mir, ist es meine Schuld, dass ich in dieses Schlamassel ge<lb break="no"/>kommen bin. Bereits bei der Bestellung von <rs type="person" ref="#per__140241">Perl</rs> hat die Verbund<lb/>
so ungeschickt agiert, dass es mich wundert, dass es nicht<lb/>
einen gr&#246;sseren Krach gegeben hat. Zuerst hat man den Vorg&#228;nger<lb/>
von <rs type="person" ref="#per__140241">Perl</rs>, den er in k&#252;rzester Zeit abl&#246;st, eine Pensionierung<lb/>
mit einem Titel angeboten, ohne zu recherchieren, ob er &#252;berhaupt<lb/>
annimmt. Zum Gl&#252;ck konnte man mir nicht vorwerfen, dass ich<lb/>
diese Strategie entwickelt habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte betrachte Deine Aufgabe in obigem<lb/>
Sinne und f&#252;hre mit <rs type="person" ref="#per__107937">Frank</rs> entsprechende Aussprachen.<lb/>
</p>
            <p xml:space="preserve">Die Bef&#246;rderung und Dekret&#252;berreichung ist, wenn man das einige<lb/>
Jahre macht, ein ausgesprochener Krampf. F&#252;r die Einleitung f&#228;llt<lb/>
mit kaum mehr etwas Neues ein und immer das Alte zu wiederholen,<lb/>
ist furchtbar fad. Den Beamten zu sagen, dass er treu dient<lb/>
und deshalb weil er allen Anforderungen entspricht bef&#246;rdert wird<lb/>
geht mir schon auf die Nerven. Noch dazu trifft objektiv<lb/>
in den seltensten F&#228;llen wirklich die Bef&#246;rderung auf Grund von<lb/>
guten Leistungen zu. Ich darf allerdings nicht ungerecht sein,<lb/>
vielleicht setze ich einen zu hohen Leistungsmassstab. Das einzig<lb/>
Am&#252;sante war, dass bei einigen Kolleginnen und Kollegen<lb/>
so lustige Bemerkungen waren, dass wenn man sie ein bisschen<lb/>
geschickt pr&#228;sentierte diese zwar nicht beleidigt sein konnten<lb/>
die anderen aber wirklich Grund zum Lachen hatten. Min.Rat<lb/>
<rs type="person" ref="#per__139463">Schmidt</rs> von der Energiesektion, der krankheitshalber pensioniert<lb/>
wurde, so stand es zumindestens in dem Vermerk, und dem ich nat&#252;r<lb break="no"/>lich auch dankte, meinte, alles stimmt, nur nicht das krankheits<lb break="no"/>halber, er will nur nicht mehr ein drittes Mal hinausgeschmissen<lb/>
werden. Mit dieser Bemerkung konnte ich gar nichts anfangen,<lb/>
ich kann mir aber nicht vorstellen, dass jemand wirklich schon<lb/>
zweimal aus dem Staatsdienst entfernt wurde.<lb/>
</p>
            <pb n="31-0787" facs="31_1976-06-30_0787.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte pr&#252;fen, <add>[f&#252;r die]</add> n&#228;chste Auszeichnung mehr<lb/>
pers&#246;nliche, allerdings nicht beleidigende oder kr&#228;nkende Infor<lb break="no"/>mationen &#252;ber die Auszuzeichnenden sammeln lassen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgruppe Preise aus der Fraktion der L&#228;nder unter Vor<lb break="no"/>sitz von LH-Stv. <rs type="person" ref="#per__97994">Steinocher</rs> war diesmal ein glatter Misserfolg.<lb/>
Ausser dem Vorsitzenden kamen nur Beamte, mit Ausnahme von N&#214;,<lb/>
wo der Betriebsratsobmann <rs type="person" ref="#per__132707">Kaiser</rs> von Semperit Wimpassing<lb/>
kam, der scheinbar von irgendjemandem delegiert wurde. <rs type="person" ref="#per__97994">Steinocher</rs><lb/>
meinte mir gegen&#252;ber, es seien nicht einmal alle Fraktionsange<lb break="no"/>h&#246;rige. <rs type="person" ref="#per__98040">Wais</rs>, <rs type="person" ref="#per__112051">Singer</rs> und ich berichteten &#252;ber aktuelle Preis<lb break="no"/>probleme und es entwickelte sich teilweise allerdings sehr<lb/>
uninteressante Diskussionen. Wirklich lebhaft wurde es nur,<lb/>
als zum Schluss die Beamten vorschlugen, man solle die Preis<lb break="no"/>kontrollore schulen. Dies erweckt den Eindruck, die Beamten<lb/>
h&#228;tten selbst ein riesiges Interesse daran, weiterzukommen.<lb/>
Der Hauptgrund ist aber der, dass sie sich immer mit den<lb/>
Lebensmittelkontrolloren vergleichen. Diese haben ein umfang<lb break="no"/>reicheres und diffizileres Gebiet zu bearbeiten. Aus diesem<lb/>
Grund sind sie teilweise in die Dienstklasse B eingereiht.<lb/>
Die Preiskontrolle hoffen nun, wenn sie entsprechende Schulung<lb/>
nachweisen k&#246;nnen. ebenfalls f&#252;r sich die Klasse B rekla<lb break="no"/>mieren zu k&#246;nnen. Der Vorschlag hat sich zuerst auf die Kenn<lb break="no"/>zeichnungsverordnungen bezogen. Hier konnte ich mit Recht<lb/>
sagen, wie soll man jemanden schulen, damit er erkennt, wenn<lb/>
auf der Schuhsohle "echt Leder" draufgestempelt ist. In weiterer<lb/>
Folge haben dann die Beamten gemeint, sie h&#228;tte eine Schulung<lb/>
um &#252;berhaupt die Kalkulationen pr&#252;fen zu k&#246;nnen, die Ausstattung<lb/>
der Gasth&#228;user den Richtlinien entsprechend vergleichen zu<lb/>
k&#246;nnen usw. Die ganze Sitzung war wenig erfreulich und er<lb break="no"/>folgreich. Ich habe den Beamten nur zugesichert, dieses Problem<lb/>
mit <rs type="person" ref="#per__97879">R&#246;sch</rs> zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte lass pr&#252;fen, was die heute leisten,<lb/>
wie man sie schulen kann und ob <rs type="person" ref="#per__97879">R&#246;sch</rs> &#252;berhaupt bereit ist, so<lb/>
etwas in Angriff zu nehmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0782_06" facs="31_1976-06-30_0782-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.6.1976</head>
         </div>
         <pb n="31_0782_07" facs="31_1976-06-30_0782-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
