<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720623">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 23. Juni 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-06-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-06-23">Freitag, 23. Juni 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0794" facs="11_1972-06-23_0794.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 23. Juni 1972<lb/>
</p>
            <p xml:space="preserve">In der letzten Sitzung des Ausschusses f&#252;r die Mehrwertsteuer-Ent<lb break="no"/>lastung habe ich einen Fehler gemacht. als ich <rs type="person" ref="#per__112946">Schleifer</rs> fragte, warum<lb/>
er sich so weit unten placiert hat. Diesmal sass er schon am Kopf<lb/>
links von mir. Nat&#252;rlich sass rechts Dipl.Kfm. <rs type="person" ref="#per__111737">Marsch</rs> und es war klar<lb/>
ersichtlich, dass er in Wirklichkeit die Arbeit und auch diesen Aus<lb break="no"/>schuss f&#252;hrt. Wenn <rs type="person" ref="#per__112946">Schleifer</rs> eine Bemerkung machte, dann so leise<lb/>
und nur zu mir, damit die Handelskammer wahrscheinlich nicht seine<lb/>
Auffassung kennen lernt. Die Handelskammer hat ihr Extremprogramm<lb/>
vorgelegt. Danach soll nicht nur ein Massnahmenkatalog, ohne dass die<lb/>
Abschreibungsquote ber&#252;cksichtigt werden, erstellt werden, sondern es<lb/>
soll auch noch eine gewisse Marge jedem Unternehmer gegeben werden, damit<lb/>
das System leichter administriert werden kann. Zuletzt dann h&#228;tte noch<lb/>
jedes Unternehmen die M&#246;glichkeit, wenn auch damit nicht das Auslangen<lb/>
gefunden wird, individuelle Antr&#228;ge beim Handelsminister um Festsetzung<lb/>
seines Entlastungssatzes zu stellen. Hier fl&#252;sterte mit <rs type="person" ref="#per__112946">Schleifer</rs> zu,<lb/>
dass er Durchschnittss&#228;tze nicht durch eine Marge noch weiter ausgedehnt<lb/>
werden k&#246;nnen. Als ich ihm darauf das Wort gab, meinte er, er h&#228;tte<lb/>
nichts zu sagen. <rs type="person" ref="#per__97676">Lachs</rs>, &#214;GB, und <rs type="person" ref="#per__98112">Z&#246;llner</rs>, Arbeiterkammer, waren sehr<lb/>
aufgebracht &#252;ber diesen Vorschlag. Von der Bundeskammer war noch ein<lb/>
gewisser Dr. Dr. <rs type="person" ref="#per__139985">Ettel</rs>, den ich nicht n&#228;her kenne und der sich sehr<lb/>
ungeschickt benommen hat, anwesend, er hat n&#228;mlich aggressiv agiert, um<lb/>
diese Forderung zu vertreten. Fast w&#228;re die Sitzung geplatzt. Da ich<lb/>
sowieso in die Fraktion des Finanzausschusses gehen mussten und <rs type="person" ref="#per__111737">Marsch</rs><lb/>
mir erkl&#228;rte, dann verl&#228;sst auch er die Sitzung, weil er nicht unter<lb/>
&#8211; was ich verstehe &#8211; <rs type="person" ref="#per__112946">Schleifer</rs> agieren will, versuchte ich, das ganze<lb/>
zu retten, indem ich erkl&#228;rte, wir w&#252;rden jetzt abwarten, was die<lb/>
Politiker zu den einzelnen Bestimmungen sagen. Da der &#214;VP-Entwurf<lb/>
&#252;ber die Preiskontrolle einen Passus enth&#228;lt, wonach eben die Ab<lb break="no"/>schreibungsquote nicht ber&#252;cksichtigt werden darf, muss es bei den Ver<lb break="no"/>handlungen &#252;ber dieses Preisgesetz zu einer Kl&#228;rung kommen, was auf<lb/>
h&#246;chster politischer Ebene noch akzeptiert werden kann. Auf diesem Sektor<lb/>
wird es noch grosse Schwierigkeiten geben. Die L&#246;sung mit der Marge<lb/>
f&#252;r die Unternehmer ergibt sich zweifelsohne daraus, dass <rs type="person" ref="#per__97769">Mussil</rs> nicht<lb/>
genau durchgedacht hat, als er nur den mechanischen Effekt der Entlastungs<lb break="no"/>berechnung verlangt hat. Wenn wir n&#228;mlich jetzt wirklich nur eine Durch<lb break="no"/>rechnung machen, dann muss es dazu kommen, dass die vertikalen organisiert<lb/>
Betriebe weniger entlasten, als z.B. die kleinen Betriebe, die bis<lb/>
jetzt alle Umsatzsteuerphasen jeder f&#252;r sich bezahlen mussten. Nicht ent<lb break="no"/><pb n="11-0795" facs="11_1972-06-23_0795.jpg"/>lastet w&#252;rden jetzt diese kleinen Betriebe eine harte Konkurrenz gegen<lb/>
die vertikal organisierten Grossl&#228;den, Grosskaufh&#228;user mit eigener<lb/>
Produktion sein. Da dies kaum zu erwarten ist, m&#246;chte eben <rs type="person" ref="#per__97769">Mussil</rs> und<lb/>
die Handelskammer, dass der Markt dann entscheidet, welcher Preis letzten<lb/>
Endes kommt. Dies ist ja mit ein Grund, warum er jedwede sonstige Preis<lb break="no"/>regelung bis jetzt abgelehnt hat. Die &#214;VP steht auf dem Standpunkt, dies<lb/>
m&#252;sste die Parit&#228;tische Kommission so wie bis jetzt handhaben. In diesem<lb/>
Fall allerdings, wo am 1. J&#228;nner fast alle Preise neu kalkuliert und<lb/>
erstellt werden, h&#228;tte die Parit&#228;tische Kommission &#252;berhaupt keine M&#246;g<lb break="no"/>lichkeit, innerhalb der Laufzeit des Preiskontrollgesetzes, d.h. bis<lb/>
30. September 1973, auch nur ann&#228;hernd festzustellen, welche ungerechten<lb/>
Preiserh&#246;hungen durchgef&#252;hrt wurden. Jede Firma w&#252;rde erkl&#228;ren, dass sie<lb/>
zwar richtig entlastet, denn dies verlangt ja das Gesetz, wohl aber dann<lb/>
eben Kostenverteuerungen im Preis einkalkuliert haben, und aus diesem<lb/>
Grund den Preis angepasst z.B. dem Grossunternehmer oder den Markt<lb break="no"/>verh&#228;ltnissen.<lb/>
</p>
            <p xml:space="preserve">Da die Parteienverhandlungen &#252;ber das Preisgesetz am Montag auf Experten<lb break="no"/>ebene gef&#252;hrt werden und da insbesondere ich erfuhr, dass die Arbeiterkam<lb break="no"/>mer, Dr. <rs type="person" ref="#per__98112">Z&#246;llner</rs>, zumindestens nicht einmal davon verst&#228;ndigt wurde, er<lb break="no"/>suchte ich <rs type="person" ref="#per__139939">Wanke</rs>, dass er sich mit der Arbeiterkammer ins Einvernehmen<lb/>
setzt, um sie zumindestens zu informieren. Aus diesem Beispiel zeigt<lb/>
sich f&#252;r mich, dass wenn man eine Organisation nicht ununterbrochen ein<lb break="no"/>schaltet, es sehr bald sein kann, dass man aus den Verhandlungen hinaus<lb break="no"/>gedr&#228;ngt ist. Vielleicht war es Zufall, vielleicht aber auch Absicht,<lb/>
dass die Arbeiterkammer in dem Fall nicht beigezogen wurde. <rs type="person" ref="#per__97676">Lachs</rs>, den<lb/>
ich darauf aufmerksam machte, meinte, es seien eben politische Bespre<lb break="no"/>chungen und die Arbeiterkammer sei halt von der Partei nicht nominiert<lb/>
ich glaube kaum, dass dies der Weg war, wie es zur Ausschaltung der<lb/>
Arbeiterkammer gekommen ist, sondern eher, dass eine begrenzte Anzahl<lb/>
von Teilnehmern nur nominiert werden kann, es bestand die Absicht<lb/>
drei oder vier, und man einigte sich dann auf <rs type="person" ref="#per__97879">R&#246;sch</rs>, <rs type="person" ref="#per__97563">Hofstetter</rs> und <rs type="person" ref="#per__97676">Lachs</rs>,<lb/>
ohne eigentlich in einem Gremium dies zu besprechen oder zu beschliessen.<lb/>
Ich bin auch genauso &#252;berzeugt, dass <rs type="person" ref="#per__97879">R&#246;sch</rs> dies auch gar nicht absichtlich<lb/>
getan hat, sondern eben <rs type="person" ref="#per__97563">Hofstetter</rs> ersucht hat, er soll zu den Ausspra<lb break="no"/>chen kommen, und der erkl&#228;rte eben, <rs type="person" ref="#per__97676">Lachs</rs> mitzunehmen. Damit war das Kontin<lb break="no"/>gent von drei ersch&#246;pft. Zweifelsohne spielt aber auch im Gewerkschafts<lb break="no"/>bund eine grosse Rolle, dass <rs type="person" ref="#per__97570">Hrdlitschka</rs> jetzt manchmal in einigen Punkten<lb/>
<pb n="11-0796" facs="11_1972-06-23_0796.jpg"/>sehr einen eigenen und radikalen Standpunkt vertritt und insbesondere<lb/>
aber <rs type="person" ref="#per__98112">Z&#246;llner</rs> manchmal sehr unnachgiebig bei Verhandlungen erscheint.<lb/>
</p>
            <p xml:space="preserve">Die Fraktion des Finanzausschusses stand prim&#228;r nat&#252;rlich das Interesse<lb/>
f&#252;r die weiteren Verhandlungen &#252;ber die Politikerbez&#252;ge und -besteuerung<lb/>
im Vordergrund. Die Klubobm&#228;nner hatten sich im Unterausschuss noch<lb/>
immer nicht &#252;ber die endg&#252;ltige Fassung der Politikerbez&#252;ge einigen k&#246;nnen<lb/>
&#220;bereinstimmend wollten alle drei Parteien die L&#246;sung finden, dass kein<lb/>
einzelner weniger Bez&#252;ge hat als bisher. Dadurch kommt es zu k&#252;nstlichen<lb/>
Konstruktionen, die 12 % Zulage f&#252;r Abgeordneten, die mindestens 3 Aussch&#252;s<lb break="no"/>sen angeh&#246;ren usw. Das Endergebnis ist, dass dann nat&#252;rlich in der &#214;ffent<lb break="no"/>lichkeit und insbesondere die Presse ein solches "Feilschen" als Moment<lb/>
unw&#252;rdig bezeichnen werden. In Wirklichkeit geht es hier, genauso<lb/>
wie bei allen anderen Vertragsverhandlungen, wo es um Einkommen geht,<lb/>
darum, dass eben manche nicht schlechter gestellt werden k&#246;nnen und bei<lb/>
dieser Regelung viele dann teilweise sogar mehr verdienen werden. F&#252;r<lb/>
die zus&#228;tzlichen Verdiener, d.h. ob es Beamte sind, ob es Freiberufler<lb/>
sich oder auch Arbeitnehmer, die freigestellt sind, wird es durch ihr<lb/>
zweites Einkommen ja zu einer grossen Entt&#228;uschung f&#252;hren, wenn die end<lb break="no"/>g&#252;ltigen Steuerabrechnungen dann vorliegen werden. Da die anderen Parteien<lb/>
an dieser Regelung mindestens genauso interessiert sind wie die Soz. Partei<lb/>
ja vielleicht sogar, ich kenne die Detailverhandlungen nicht, von<lb/>
ihnen mehr Vorschl&#228;ge f&#252;r eine Besserstellung f&#252;r gewisse Abgeordnete<lb/>
vorgeschlagen werden, wird <rs type="person" ref="#per__97668">Kreisky</rs> letzten Endes als Person ganz gut<lb/>
bei dieser Politikerbesteuerung und Bezugserh&#246;hung davonkommen. Da er<lb/>
auf einen ihm jetzt zustehenden 40 %-igen h&#246;heren Gehalt als die Mini<lb break="no"/>ster verzichtet hat, wird man ihm kaum vorwerfen k&#246;nnen, dass er bei<lb/>
dieser Gelegenheit eine f&#252;r sich g&#252;nstige L&#246;sung vorgeschlagen hat,<lb/>
ganz im Gegenteil. Da bei ihm der Beamtenbezug ruht, wird er wesentlich<lb/>
schlechter gestellt als z.B. die Pr&#228;sidenten des Nationalrates oder<lb/>
die Verfassungsrichter, aber sicherlich auch wie manche Abgeordnete.<lb/>
Das kann und wird ihm entsprechende Sympathien eintragen bei Leuten<lb/>
die objektiv urteilen und das Problem nur demagogisch betrachten. Die<lb/>
KP&#214; und wahrscheinlich auch viele andere, werden zwar erkl&#228;ren,<lb/>
jetzt haben sich die Leute die Geh&#228;lter entsprechend erh&#246;ht und zahlen<lb/>
dann nur einen Bruchteil davon Steuer. Wieweit diese Propaganda in die<lb/>
Bev&#246;lkerung eingeht und Beachtung findet, kann ich nicht feststellen.<lb/>
Ich habe aber grosse Angst gehabt, als der Problem der Politikerbesteuerung<lb/>
und der Bezugserh&#246;hung in Angriff genommen wurde, dass gerade diese<lb/>
<pb n="11-0797" facs="11_1972-06-23_0797.jpg"/>Argumentation auf die Bev&#246;lkerung gut wirken wird und verheerende Folgen<lb/>
haben k&#246;nnte. Mir ist immer das Beispiel von England, als die Labour-<lb/>
Regierung die Bez&#252;ge wesentlich erh&#246;ht hat, vor Augen.<lb/>
</p>
            <p xml:space="preserve">Im Finanzausschuss, wo eigentlich eine unbedeutende Tagesordnung, ausser<lb/>
diesem Punkt Politikerbez&#252;ge, zur Debatte stand, h&#228;tte ich erwartet, dass<lb/>
sie ohne viel Aufhebens &#252;ber die B&#252;hne geht. Zu meiner gr&#246;ssten Ver<lb break="no"/>wunderung musste ich aber feststellen, dass einige Punkte von der &#214;VP<lb/>
hart kritisiert wurden und vor allem sehr detaillierte Ausk&#252;nfte vom<lb/>
Minister verlangt wurden, besonders der Gesetzentwurf, wonach der Bund ein<lb/>
Grundst&#252;ck tauscht. Gegen entsprechende Kunstwerke von <rs type="person" ref="#per__127193">Wotruba</rs> hat die &#214;VP<lb/>
heftigst opponiert. MR <rs type="person" ref="#per__139988">Zatschek</rs> vom FM, der die Grundst&#252;cktransaktionen<lb/>
macht, fl&#252;sterte mir zu, dass dieses Projekt bereits 5 Jahre alt ist.<lb/>
Die Gemeinde Wien will <rs type="person" ref="#per__127193">Wotruba</rs> ein neues Atelier bauen, das jetzt von<lb/>
ihm ben&#252;tzte, muss er, nachdem er die Professur zur&#252;ckgelegt hat, r&#228;umen.<lb/>
<rs type="person" ref="#per__127193">Wotruba</rs> ist bereit, daf&#252;r Skulpturen und Gussrechte dem Bund zu geben.<lb/>
Die Gussrechte sollen nach Gutachten des Unterrichtsministeriums 5,5 Mio. S<lb/>
wert sein. Die &#214;VP und auch die FP&#214; prangerten nun an, dass es sich hier<lb/>
um eine unklare Rechtslage handelt.<add>[Wenn]</add> <rs type="person" ref="#per__127193">Wotruba</rs> das Atelier bekommen soll,<lb/>
dann soll man mit ihm einen Vertrag von der Gemeinde schliessen. Dann<lb/>
m&#252;sste das Grundst&#252;ck an die Gemeinde verkauft werden und nicht jetzt<lb/>
durch eine Leistung <rs type="person" ref="#per__127193">Wotrubas</rs> ein Tausch zwischen Grundst&#252;ck gegen Kunst<lb break="no"/>werke vorgeschlagen werden. H&#228;tte ich nun erwartet, dass die Finanzb&#252;ro<lb break="no"/>kratie alle diese Probleme nicht nur durchgedacht. sondern schon den<lb/>
besten Weg auch dem Minister vorschl&#228;gt. Statt dessen, meinte der Mini<lb break="no"/>sterialrat, ja es w&#228;re besser, wenn wirklich ein Kauf zwischen Finanz<lb break="no"/>ministerium und Gemeinde Wien erfolgen k&#246;nnte. Da aber die Gemeinde,<lb/>
wie er mir fl&#252;sterte, nicht bereit ist, f&#252;r dieses Grundst&#252;ck etwas zu<lb/>
bezahlen, sei man auf diesen Ausweg verfallen. Jetzt wurde dann doch dieser<lb/>
Tagesordnungspunkt zur&#252;ckgestellt. Bei dem Gesetz &#252;ber die &#196;nderung der<lb/>
Bundesabgabenordnung entspann sich eine lebhafte Diskussion, da die &#214;VP<lb/>
gleichzeitig einige andere Punkte z.B. die bargeldlose &#220;berweisung geregelt<lb/>
haben wollte. In diesem Fall ist wieder <rs type="person" ref="#per__110923">Lanc</rs> in die Bresche gesprungen<lb/>
und hat sehr gute Detailinformationen gegeben und auch darauf hingewiesen,<lb/>
dass eine solche Einzelregelung jetzt nicht sehr zielf&#252;hrend ist. Die Finanz<lb break="no"/>b&#252;rokratie hat mir nur fl&#252;stern k&#246;nnen, dass dieses Problem bekannt sei und<lb/>
dann man im Herbst &#252;ber diese W&#252;nsche im Zusammenhang mit der Automatisierung<lb/>
der Bundesabgabenordnung sowieso verhandeln m&#252;sse. Eine stichwortartige<lb/>
<pb n="11-0798" facs="11_1972-06-23_0798.jpg"/>Information, wie ich sie bei mir gerne habe, war nicht m&#246;glich<lb/>
zu bekommen und ich habe mich mit unseren Beamten teilweise wieder<lb/>
ausges&#246;hnt. Scheinbar sind Beamte nur imstande, nach reiflicher &#220;ber<lb break="no"/>legung und bis ins letzte Detail alles durchdenkend einen Akt in Ruhe<lb/>
anzulegen und sind nicht imstande schlagartig irgendwelche Angriffe<lb/>
zu reagieren. Wenn man im Parlament zuh&#246;ren muss, was der fragende<lb/>
Abgeordnete gerade vorbringt, ist es ungeheuer schwer, sich ellen<lb break="no"/>lange Ausf&#252;hrungen, die meistens noch Nebensache sind, von Beamten gleich<lb break="no"/>zeitig anzuh&#246;ren. &#196;hnlich war es bei dem Tagesordnungspunkt &#252;ber die<lb/>
Anleihe f&#252;r Ranshofen. Hier wollte die Opposition insbesondere Dr. <rs type="person" ref="#per__111410">K&#246;nig</rs><lb/>
und <rs type="person" ref="#per__97472">Glaser</rs> bet&#228;tigen sich in diesem Ausschuss sehr aktiv, neben nat&#252;rlich<lb/>
Dr. <rs type="person" ref="#per__139684">Neuner</rs>, der die Steuerfragen sehr ins einzelnen genau kennt, nicht<lb/>
nur Detailinformationen &#252;ber die Anleihe sondern auch &#252;ber die gesamte<lb/>
Gestion der verstaatlichten Aluminiumwerke. Soweit ich aus dem Stegreif<lb/>
antworten konnte, waren sie mit den Ausf&#252;hrungen aber doch nicht ganz<lb/>
zufrieden. Zuf&#228;llig sass wegen des ERP-Berichtes <rs type="person" ref="#per__98034">Veselsky</rs> neben mir, doch<lb/>
auch er konnte mir keinerlei Detailinformationen geben. Zu diesem Tages<lb break="no"/>ordnungspunkt h&#228;tte ich mir m&#252;ssen meine seinerzeitigen Aufzeichnungen<lb/>
&#252;ber Ranshofen und die Stromverhandlungen mitnehmen. Leider habe ich<lb/>
dies unterlassen. Zusammenfassend habe ich bei dieser Vertretung von<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> einiges gelernt, n&#228;mlich dass es wirklich ein furchtbares<lb/>
Arbeitsgebiet ist, welches der Finanzminister zu bew&#228;ltigen h&#228;tte.<lb/>
Heute mehr denn je, vertrete ich die Meinung, dass dieser m&#246;rderische<lb/>
Job nur dadurch erleichtert werden k&#246;nnte, wenn man das Ministerium<lb/>
doch in mehrere andere Ministerien aufteilt. Da ich aber &#252;berzeugt<lb/>
bin, dass jeder Finanzminister nach k&#252;rzester Zeit die jetzige Kom<lb break="no"/>bination, wo er unheimlich viel Einfluss hat, doch den Nachteil, dass<lb/>
er sich um Detailfragen kaum mehr k&#252;mmern kann, den Vorzug gibt, wird<lb/>
es kaum zu einer &#196;nderung in absehbarer Zeit kommen. Nat&#252;rlich kann ein<lb/>
Finanzminister auf alle Anfragen der Opposition im Ausschuss &#252;ber um<lb/>
Unterausschuss schweigen. Das Schweigen kann entweder eine wirkliche<lb/>
Missachten des Anfragenden sein, dies behauptet eben die &#214;VP jetzt<lb/>
von <rs type="person" ref="#per__97311">Androsch</rs> oder vielleicht aber auch eine einzige M&#246;glichkeit, sich<lb/>
in Details sich nicht fangen zu lassen und wom&#246;glich bindende Ausk&#252;nfte<lb/>
zu geben, &#252;ber die man sich nachher &#228;rgert, wenn man eine entsprechende<lb/>
Detailinformation dann besitzt.<lb/>
</p>
            <pb n="11-0799" facs="11_1972-06-23_0799.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> verst&#228;ndigt mich in der Sozialakademie, dass wir<lb/>
mit <rs type="person" ref="#per__139771">Schumann</rs> eine entsprechende Informationsaussprache bei seinem<lb/>
Besuch f&#252;hren sollten. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hat jetzt in Br&#252;ssel ausser dem<lb/>
belgischen Aussenminister <rs type="person" ref="#per__138869">Harmel</rs>, auch den Pr&#228;sidenten <rs type="person" ref="#per__139823">Mansholt</rs> getroffen.<lb/>
Er hat den Eindruck, dass-H in der Kommission die Leute so &#252;berarbeitet<lb/>
sind, dass sie fast schon w&#228;hrend des Gespr&#228;ches f&#246;rmlich einschlafen.<lb/>
weitere schwere Verhandlungen seien deshalb schon aus physischen Momenten<lb/>
gar nicht mehr m&#246;glich zu f&#252;hren. <rs type="person" ref="#per__136835">Dahrendorf</rs>, den er auf dem Gang ge<lb break="no"/>troffen hat, hat ihm mitgeteilt, dass <rs type="person" ref="#per__126262">Barre</rs>, der Vizepr&#228;sident der<lb/>
Kommission, von Wien zur&#252;ckgekommen sei und erkl&#228;rt h&#228;tte, er h&#228;tte<lb/>
den Eindruck und man h&#228;tte ihm dies auch gesagt, dass &#214;sterreich den<lb/>
Vertrag unter allen Umst&#228;nden unterschreiben wird. <rs type="person" ref="#per__136835">Dahrendorf</rs> meint, damit<lb/>
h&#228;tte sich seine Position, wo er doch immer wieder Verbesserungen f&#252;r<lb/>
&#214;sterreich durchsetzen will, wesentlich verschlechtert. Da ich eine solche<lb/>
Erkl&#228;rung bei meinen Besprechungen mit <rs type="person" ref="#per__126262">Barre</rs> nie abgegeben habe, sondern<lb/>
ganz im Gegenteil, mit Nachdruck verlangt habe, es m&#252;sste eine ent<lb break="no"/>sprechende Reziprozit&#228;t und auch bei sensiblen Produkten und auf dem<lb/>
Landwirtschaftssektor noch etwas erreicht werden, versuchte ich von<lb/>
<rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> zu erfahren, wieso <rs type="person" ref="#per__126262">Barre</rs> zu so einer Auffassung kommen<lb/>
k&#246;nnte. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> meint, &#252;bers Telefon liesse sich das schwer er<lb break="no"/>kl&#228;ren, doch wir w&#252;rden sp&#228;ter einmal dar&#252;ber reden. Die Aussprache<lb/>
mit <rs type="person" ref="#per__139771">Schumann</rs> findet freitags statt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG: Bitte Termin vormerken.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion mit den Sozialakademikern ist f&#252;r mich ungeheuer wichtig,<lb/>
weil ich ja doch damit einen gewissen Kontakt mit zuk&#252;nftigen Funktion&#228;ren<lb/>
aufrechterhalte. Nat&#252;rlich ist auch in diesem Jahrgang die Diskussions<lb break="no"/>beteiligung immer nur auf ein halbes Dutzend beschr&#228;nkt. Die anderen,<lb/>
die schweigende Mehrheit kann ich leider nicht ergr&#252;nden, wie sie &#252;ber Prob<lb break="no"/>leme denken und wie weit sie &#252;berhaupt noch unsere Politik akzeptieren<lb/>
oder zumindestens versuchen noch zu verstehen. Die Diskussion hat mir<lb/>
aber klargemacht, dass ein Teil auch unserer Funktion&#228;re heute schon<lb/>
das zur&#252;ckhaltende Arbeiten des Gewerkschaftsbundes nicht goutieren.<lb/>
Bei anderen Interessensgruppen, ob das jetzt &#196;rzte oder Bauern sind, so<lb/>
wurde gesagt, w&#252;rden durch Demonstrationen und durch aggressives Auftreten<lb/>
f&#252;r ihre Gruppen, die bereits wesentlich mehr haben als die Arbeiter<lb/>
<pb n="11-0800" facs="11_1972-06-23_0800.jpg"/>und Angestellten auch unter der sozialistischen Regierung herausholen.<lb/>
Obwohl ich ihnen ziffernm&#228;ssig nachweisen konnte, dass dies nicht der<lb/>
Fall ist, gerade die Bauern sind ja nicht mit Preiserh&#246;hungen sehr ge<lb break="no"/>segnet, habe ich doch, den Eindruck, dass immer st&#228;rkere eine gewisse<lb/>
Aversion gegen unsere vern&#252;nftige Politik des Gewerkschaftsbundes<lb/>
Platz greift. In der Oppositionszeit wurde zwar auch keine andere<lb/>
Politik gemacht, aber es wurde mit viel Propaganda entsprechend vorbe<lb break="no"/>reitet und entsprechend durchgef&#252;hrt und hat dann den Eindruck hinter<lb break="no"/>lassen, als wenn wir damals radikaler vorgegangen w&#228;ren. Jetzt erreichen<lb/>
wir zumindestens genauso viel, sei es in der Steuerpolitik, in der Steuer<lb break="no"/>politik oder in der Lohnpolitik, und trotzdem wird dies von der Masse<lb/>
der Arbeiter und wahrscheinlich auch von einem Teil der Funktion&#228;re<lb/>
der immer gr&#246;sser werden wird, nicht verstanden oder anerkannt. Es<lb/>
ist f&#252;r uns gesehen, wirklich ein Dilemma, aus dem ich keinen Ausweg<lb/>
weiss.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0793_01" facs="11_1972-06-23_0793-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.6.1972</head>
         </div>
      </back>
   </text>
</TEI>
