<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780608">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  8. Juni 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-06-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-06-08">Donnerstag, 8. Juni 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0649" facs="43_1978-06-08_0649.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 8. Juni 1978<lb/>
</p>
            <p xml:space="preserve">In der B&#220;RGES wurde von der Gesch&#228;ftsf&#252;hrung festgestellt,<lb/>
dass wieder ein starkes Ansteigen der Ansuchen um Investitions<lb break="no"/>kredite festzustellen ist. Die Gewerbestrukturverbesserungs<lb break="no"/>aktion wird statt 4 Mia im Vorjahr heuer 4.5 Mia Schilling<lb/>
betragen. Die Stamm-B&#220;RGES<add>[wird]</add> statt 700 Mio 1 Mia., Fremdenver<lb break="no"/>kehrssonderkredit statt 400 Mio 600 Mio und die Komfortzimmer<lb break="no"/>aktion wird Pr&#228;mien statt 72 Mio 75 Mio in diesem Jahr ausma<lb break="no"/>chen. Nur die Betriebsneugr&#252;ndungsaktion, wo wir Budget 30 Mio<lb/>
vorgesehen haben, werden heuer h&#246;chstens die H&#228;lfte ben&#246;tigt werden.<lb/>
<name type="person" ref="#per__97584">Jagoda</name> erkl&#228;rte mir, dies ist darauf zur&#252;ckzuf&#252;hren, dass man<lb/>
mit der Aktion zu wenig attraktiv ist. Die Steiermark, Nieder<lb break="no"/>&#246;sterreich, Wien und auch Ober&#246;sterreich haben zwar als L&#228;nder<lb/>
Interesse gezeigt, sich mit der zentralen Aktion der B&#220;RGES zu<lb/>
koppeln, doch d&#252;rfte es auch hier nicht zu einem wesentlichem<lb/>
Anstieg kommen. Nur Tischler, Gemischtwarenh&#228;ndler, Friseure<lb/>
und einige andere Branchen haben sich f&#252;r diese Aktion interessiert.<lb/>
Budgetm&#228;ssig werden wir mit den Ans&#228;tzen auskommen, erfreulich<lb/>
ist, dass die Banken durch eine Inseratenkampagne ihre Kunden auf<lb/>
diese Aktionen besonders aufmerksam gemacht haben. Zum Unterschied<lb/>
von der grossen Kreditaktion des ERP und der Investitionskredit,<lb/>
wo es nur sehr z&#246;gernd zu Investitionskreditansuchen kommt, lauft<lb/>
also bei den Klein- und Mittelbetrieben alles bestens. Einmal mehr<lb/>
konnte ich dort feststellen, dass alle Schwarzmalerei, alles<lb/>
Gerede, die Klein- und Mittelbetriebe seien jetzt so stark belastet<lb/>
und wollten nicht mehr investieren, allen schlechten Prognosen<lb/>
zum Trotz diese sehr wohl ihre Ausr&#252;stungen und Einrichtungen<lb/>
wesentlich verbessern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Unbedingt in einem Pressegespr&#228;ch des erste<lb/>
Halbjahr, welches so gut f&#252;r uns abschneidet, durch die B&#220;RGES ER<lb break="no"/>&#214;RTERN LASSEN!<lb/>
</p>
            <p xml:space="preserve">Das <choice><choice><sic>Rudolfspital</sic><corr>Rudolfstiftung</corr></choice></choice>, insbesondere der neue zuk&#252;nftige Direktor<lb/>
Prim. <name type="person" ref="#per__114826">Huber</name>, legten grossen Wert darauf, dass das Pr&#228;sidium des<lb/>
III. Bezirkes der SP&#214; dem <choice><choice><sic>Rudolfspital</sic><corr>Rudolfstiftung</corr></choice></choice> einen Besuch abstattet. Der<lb/>
jetzige Direktor, Prof. <name type="person" ref="#per__114827">Kyrle</name>, hat uns dann auch empfangen und<lb/>
durch das Spital gef&#252;hrt. Der Bau, aber noch vielmehr die Ein<lb break="no"/>richtungen waren f&#252;r mich sehr beeindruckend. Der Hochbau hat<lb/>
<pb n="43-0650" facs="43_1978-06-08_0650.jpg"/>gegen&#252;ber dem alten <choice><choice><sic>Rudolfspital</sic><corr>Rudolfstiftung</corr></choice></choice>, welches &#252;ber 1000 Betten<lb/>
gehabt hat, jetzt nur mehr etwas &#252;ber 800. Da die Patienten<lb/>
aber jetzt in 6- resp. 3-Bettzimmern liegen, ist dies f&#252;r diese<lb/>
g&#252;nstiger. Im alten gab es S&#228;le mit 30 Betten und nat&#252;rlich<lb/>
viel aufwendiger. Die Oberschwestern, mit welchen wir dann auch<lb/>
diskutierten, sagten mit Recht, dass der planm&#228;ssige Schwestern<lb break="no"/>stand noch nicht erreicht ist, obwohl eine Schwesternschule dem<lb/>
<choice><choice><sic>Rudolfspital</sic><corr>Rudolfstiftung</corr></choice></choice> angeschlossen ist und auch ein Schwesternheim<lb/>
existiert, ist es &#252;berhaupt nur m&#246;glich mit Malaysiern usw., d.h.<lb/>
mit Ausl&#228;ndern die Sollziffer zu erreichen. Anders sieht es bei<lb/>
&#196;rzten aus. Das <choice><choice><sic>Rudolfspital</sic><corr>Rudolfstiftung</corr></choice></choice> ist jetzt sogar noch ein Lehrspital<lb/>
f&#252;r Studenten geworden und Stadtrat <name type="person" ref="#per__114840">Stacher</name> hat bereite angek&#252;ndigt,<lb/>
dass noch ein zus&#228;tzlicher gr&#246;sserer Trakt kommen wird. Im Betrieb<lb/>
stellt sich jetzt heraus, dass die Organisation, die man gew&#228;hlt<lb/>
hat, nicht gerade die g&#252;nstigste ist. Die Primarien der Abteilung<lb/>
sitzen alle mit ihren Chefzimmern in einem Stock, sind von ihren<lb/>
Abteilungen jetzt also isoliert und klagen, dass sie weniger<lb/>
Kontakt haben als fr&#252;her. Die 195 &#196;rzte sind zwar jetzt alle in<lb/>
den Hochtrakt beisammen, wie eben das ganze Spital in den Hochtrakt<lb/>
beisammen ist, doch sind sie mehr isoliert als fr&#252;her, als das<lb/>
Spital sich, wenn man so sagen kann, pavillonweise wesentlich<lb/>
getrennter war. Die medizinisch-technische Ausr&#252;stung ist f&#252;r mich<lb/>
als Laie sehr beeindruckend gewesen. Eine Laserstrahlenoperation,<lb/>
die man mir vorf&#252;hrte, eine bestens ausger&#252;stete Intensivstation,<lb/>
welche mit den modernsten Instrumenten best&#252;ckt, wirklich sehr<lb/>
beeindruckend. Das Hauptproblem aber diskutierten wir dann &#8211;<lb/>
und unser &#196;rztevertreter in der Partei, Dr. <name type="person" ref="#per__114856">Scholz</name>, der als Gyn&#228;kologe<lb/>
selbst auch in den verschiedensten Spit&#228;lern operiert, sagte mit<lb/>
Recht, dass das ganze System reorganisiert geh&#246;rt. Die Spit&#228;ler<lb/>
sind viel zu lange mit Patienten belegt, die l&#228;ngst in h&#228;usliche<lb/>
Pflege gegeben werden k&#246;nnten, die praktischen &#196;rzte weisen ausser<lb break="no"/>dem Patienten in Spit&#228;ler ein, die sie ohne weiteres noch zu Hause<lb/>
behalten k&#246;nnten oder ambulant behandelt werden k&#246;nnten. Dieses<lb/>
Problem liegt aber an dem Honorarsystem der Kasse. Zum Gl&#252;ck habe<lb/>
ich mit diesem Problem nichts zu tun. Dass man eine bessere L&#246;sung<lb/>
anstreben muss, war mir aber schon seit l&#228;ngerem klar. Nur welche<lb/>
kann ich auch nicht sagen.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit den Vertretern der Firma L&#214;WA, Dr. <name type="person" ref="#per__114835">K&#246;nig</name>, Haupt<lb break="no"/>gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__114859">Falke</name>, <choice><choice><sic>bracht</sic><corr>brachte?</corr></choice></choice> zu sofortige Zustimmung, so wie Gern<lb break="no"/><pb n="43-0651" facs="43_1978-06-08_0651.jpg"/>gross, eine &#214;sterreichwerbewoche zu veranstalten. Dies hat die<lb/>
Firma vor l&#228;ngerer Zeit schon beabsichtigt und wollte auch sogar<lb/>
Bundesl&#228;nderwochen einf&#252;hren. In ihren Superl&#228;den Wertkauf,<lb/>
aber auch in anderen Superm&#228;rkten soll dies jetzt starten. Die<lb/>
Importe betragen zwar nur 10%, doch kann sich die Gesch&#228;ftsf&#252;hrung<lb/>
vorstellen, dass nicht nur bei den Lebensmitteln, wo der Anteil<lb/>
eben nicht mehr betr&#228;gt, sondern insbesondere in non food Artikel<lb/>
wie Spielwaren, Geschirr aus Ungarn, Gl&#252;hlampen aus Polen we<lb break="no"/>sentlich gr&#246;ssere inl&#228;ndische Abnahme m&#246;glich sind. Zuletzt haben<lb/>
sie jetzt mit der V&#246;slauer auf Wirkwaren und Strumpfhosen gr&#246;ssere<lb/>
Kontrakte abgeschlossen. Die Firma wollte heuer eine franz&#246;sische<lb/>
Woche starten, hat diese aber nicht zuletzt wegen der Kampagne<lb/>
"Kauft &#246;sterreichische Qualit&#228;t" diese auf das Jahr 1979 verschoben.<lb/>
Die Firma hat allerdings die Absicht bez&#252;glich Ostimporte ihre<lb/>
bisherige Politik fortzusetzen. Sie meinte mir gegen&#252;ber mit Recht,<lb/>
dies sei f&#252;r den Zahlungsausgleich und f&#252;r die Exportm&#246;glichkeit<lb/>
der &#246;sterr. Wirtschaft von gr&#246;sstem Interesse auch f&#252;r die &#246;sterr.<lb/>
Unternehmen. Dies wu&#223;te ich und habe sofort zugestimmt. Alle Ger&#252;chte,<lb/>
dass die Firma L&#214;WA jetzt Verkaufsabsichten hat und dass ihr deut<lb break="no"/>sches Mutterhaus Tengelmann sich aus &#214;sterreich zur&#252;ckziehen<lb/>
m&#246;chte, stimmen nicht. Ganz im Gegenteil, in Oberlaa wird jetzt<lb/>
von Steyrerm&#252;hl das Geb&#228;ude gekauft, der Umsatz soll von 2 Mia in<lb/>
den n&#228;chsten Jahren auf 3 Mia erh&#246;ht werden und ca 1000 Besch&#228;f<lb break="no"/>tigte werden jetzt durch ein neues System ihren Arbeitsplatz<lb/>
gesichert bekommen. Jetzt errichtet die L&#214;WA als Anti-Hofer-<lb/>
Aktion eine sogenannte Zielpunkt-Kette. Dort sind Selbstbedienungs<lb break="no"/>l&#228;den mit 250 qm, derzeit 8 eigene, 14 unter Vertrag, mit je 5 Be<lb break="no"/>sch&#228;ftigten. 1000 Artikel, meistens alle &#246;sterr. Markenartikel,<lb/>
bringen angeblich befriedigende Ums&#228;tze. Die Firma legt gr&#246;ssten<lb/>
Wert darauf, mit dem Handelsministerium in Hinkunft guten Kontakt<lb/>
zu haben und Mag. <name type="person" ref="#per__114739">Goldmann</name> wird von ihnen als die Vertrauensperson<lb/>
akzeptiert. Das gute Verh&#228;ltnis ergibt sich letzten Endes daraus,<lb/>
weil ich damals bereit war, im Burgenland ihren Wertkauf zu er<lb break="no"/>&#246;ffnen, wo ich mit Doro-Kaffee aufgewogen wurde. Man sieht, dass<lb/>
solche pers&#246;nliche Initiativen und Unterst&#252;tzungen eines Ministers<lb/>
sich bei Firmen dann in Kontaktfreudigkeit niederschlagen. Ich<lb/>
habe ihnen daher auch sofort zugesagt, dass ich bereit bin, ihre<lb/>
Zentrale Oberlaa dann zu er&#246;ffnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte die notwendigen Vereinbarungen dann<lb/>
treffen.<lb/>
</p>
            <pb n="43-0652" facs="43_1978-06-08_0652.jpg"/>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__114908">L&#246;wy</name> der eine Fremdenverkehrszeitung jetzt selbst&#228;ndig<lb/>
herausgibt, hat zumindestens bei der Aufnahme immer wieder<lb/>
festgestellt hat, dass ich f&#252;r die Fremdenverkehrswirtschaft<lb/>
sehr viel getan habe, was, wie er sagte, auch von den Gegnern<lb/>
anerkannt wird, doch m&#252;sste noch einiges geschehen. Formell w&#228;re<lb/>
nach seiner Meinung ein eigenes Ministerium oder zumindestens<lb/>
der Name Fremdenverkehr im Ministeriumtitel dringendst notwendig.<lb/>
Er anerkannte alle unsere Massnahmen, meinte nur, es sollte mehr<lb/>
f&#252;r die Einsaisonbetriebe z.B. K&#228;rnten geschehen. Da eine Abgren<lb break="no"/>zung aber zwischen Ein- und Saisonbetrieb &#228;usserst schwierig<lb/>
ist, dies zweifelsohne nicht regional gleich ist, es gibt in<lb/>
Einsaisonregionen gut gef&#252;hrte Betriebe und in Zweisaisonen-Regionen<lb/>
oft schlechte, die zugrunde gehen, habe ich einen anderen Vor<lb break="no"/>schlag wiederholt. Wenn die Gewerkschaft fr&#252;her oder sp&#228;ter imstande<lb/>
sein wird, eine generelle Schulungswoche als bezahlten Urlaub<lb/>
durchzusetzen, dann soll man an der Hotelier jetzt schon alles<lb/>
daran setzen und vorbereiten, damit diese dann in ihren Betrieben<lb/>
abgehalten wird und nicht eigene Schulungsheime errichtet werden.<lb/>
Mit dieser neuen Idee gab sich <name type="person" ref="#per__114908">L&#246;wy</name> zufrieden. Eine breite Dis<lb break="no"/>kussion nahm die Computerbuchung durch die Aktion START ein. Er<lb/>
meinte, ob ich die AUA und die Wiener Buchungssysteme genauso<lb/>
unterst&#252;tzen w&#252;rde wie START. Ich erkl&#228;rte, dass mir jede zukunfts<lb break="no"/>tr&#228;chtige Organisation recht ist, denn die Computerbestellung kommt<lb/>
fr&#252;her oder sp&#228;ter. &#214;sterreich wird dadurch nicht an einen Reise<lb break="no"/>veranstalter TUI Deutschland ausgeliefert, sondern wir w&#252;rden<lb/>
uns bei jedem beteiligen, wenn dadurch mehr G&#228;ste nach &#214;sterreich<lb/>
gebracht werden. Bez&#252;glich der Investitionst&#228;tigkeit &#214;sterreichs<lb/>
im Fremdenverkehr in Ungarn, Hotels, Kaufl&#228;den, Infrastruktur usw.,<lb/>
konnte ich ihm aufkl&#228;ren, dass es sich hier nicht um eine spezifische,<lb/>
mit &#246;sterreichischen Subventionen finanzierte Konkurrenz in Ungarn<lb/>
handelt, sondern um das alleinige Bestreben, &#252;ber die Aussenhandels<lb break="no"/>finanzierung selbst in einem grossen Rahmen von 300 Mio Dollar,<lb/>
Bauexporte zu finanzieren. Der haupts&#228;chlichste Grund ist nicht die<lb/>
Kooperation mit Ungarn um ein Konkurrenzland im Fremdenverkehr<lb/>
besser zu unterst&#252;tzen, sondern freie Baukapazit&#228;ten &#246;sterreichischer<lb/>
Unternehmer im Nachbarlande g&#252;nstiger einzusetzen.<lb/>
</p>
            <p xml:space="preserve">Im Vorstand der Lebensmittelarbeiter diskutierten wird die<lb/>
Marktordnungsgesetze und insbesondere die neue Novelle zum M&#252;hlen<lb break="no"/>gesetz, ebenso nat&#252;rlich die jetzt laufenden Untersuchungen &#252;ber<lb/>
<pb n="43-0653" facs="43_1978-06-08_0653.jpg"/>den Milchpreis, Getreide-, Mehl- und Brotpreis. Die Verhandlungen<lb/>
auf diesem Gebiet sind nicht nur was die Preise betrifft &#228;usserst<lb/>
langwierig und schwierig, sondern noch vielmehr was die Lohnver<lb break="no"/>handlungen betrifft. Die zu erwartenden Schwierigkeiten m&#252;ssen aber<lb/>
in n&#228;chster Zeit gel&#246;st werden, denn mit 1. Juli sollen ja die<lb/>
neuen Preise alle in Kraft treten. Die B&#228;ckermeister f&#252;rchten am<lb/>
meisten, dass der Semmelpreis zu diesem Zeitpunkt von der Parit&#228;<lb break="no"/>tischen Kommission wird nicht genehmigt werden, weil, wie ich<lb/>
feststellte, nur einmal im Jahr die Preise erh&#246;ht und der Semmel<lb break="no"/>preis mit 1. August des vorigen Jahres erh&#246;ht wurde.<lb/>
</p>
            <p xml:space="preserve">Eine erste Aussprache mit <name type="person" ref="#per__98087">Wirlandner</name>, <name type="person" ref="#per__97627">Kienzl</name>, <name type="person" ref="#per__97678">Lacina</name>, <name type="person" ref="#per__97498">Gr&#252;nwald</name>,<lb/>
<name type="person" ref="#per__114075">Schmidt</name>, <name type="person" ref="#per__98053">Wanke</name>, <name type="person" ref="#per__109811">Burian</name> und mir ergab, dass es wirklich sehr<lb/>
notwendig ist, entweder f&#252;r den Gewerkschaftskongress im September<lb/>
n&#228;chsten Jahres, oder wenn dies nicht opportun ist, f&#252;r unsere<lb/>
eigenen Interessen ein konkreteres Wirtschaftsprogramm festzulegen.<lb/>
Im Parteiprogramm wurde selbstverst&#228;ndlich die Wirtschaft ent<lb break="no"/>sprechend ber&#252;cksichtigt, doch handelte es sich dort um wahrscheinlich<lb/>
in 20 Jahren in Kraft stehendes, sehr generell gehaltenes, weit in<lb/>
die Zukunft reichendes Programm. Was nottut und was gerade ich<lb/>
immer wieder vertrete, ist, dass wir kurzfristig sagen sollten,<lb/>
was innerhalb der n&#228;chsten 4 Jahre z.B. geschehen m&#252;sste. <name type="person" ref="#per__98053">Wanke</name><lb/>
hat zwar hier wieder einen umfangreichen Katalog aufgestellt, der<lb/>
sogar noch durch <name type="person" ref="#per__114075">Schmidt</name> erg&#228;nzt wurde, sodass wir sehr umfassende<lb/>
Aussagen von der Planung bis zur W&#228;hrungs-, Finanz- und Budget<lb break="no"/>politik alles umfassen wird. Dar&#252;ber bin ich nicht sehr gl&#252;cklich,<lb/>
weil dieses so umfangreiche Gebiet dann auch ein sehr umfangreiches<lb/>
Programm bedingen wird. Froh war ich schon, dass es mir wenigstens<lb/>
gegl&#252;ckt ist, das Mitbestimmungsproblem als sozialpolitische Frage<lb/>
auszuklammern. Auf was es mir aber besonders ankommt ist, dass wir<lb/>
den Markt st&#228;rker in den Mittelgrund stellen, weshalb ich ja<lb/>
auch als Gegengewicht die &#214;VP-Propaganda gegen das marxistische<lb/>
neue Parteiprogramm &#8211; fast ahnend, dass dies kommen wird &#8211; schon<lb/>
seit Jahren von sozialdemokratischer Marktwirtschaft rede. Sollte<lb/>
es in diesem Programm zu keinem deutlichen alleinigen Untermauern<lb/>
dieses Begriffes kommen, so werde ich auf alle F&#228;lle sicher eines<lb/>
erreichen, dass dieses wesentlich mehr wirklichkeitsbezogene, den<lb/>
&#246;sterreichischen Verh&#228;ltnissen entsprechende Programm den Markt<lb/>
wieder in den Mittelpunkt stellen wird, weil er ihn stellen muss.<lb/>
</p>
            <pb n="43-0654" facs="43_1978-06-08_0654.jpg"/>
            <p xml:space="preserve">Die Erfahrung unserer 8-j&#228;hrigen Regierungst&#228;tigkeit muss sich ja<lb/>
letzten Endes auch in programmatischen Erkl&#228;rungen niederschlagen.<lb/>
<name type="person" ref="#per__98087">Wirlandner</name> hat nun mit Recht aufgezeigt, dass es schwierig sein<lb/>
wird, wenn wir auf Grund unserer Erfahrung jetzt in diesem kurz<lb break="no"/>fristigen Programm &#196;nderungen vorschlagen werden m&#252;ssen, die gegen<lb/>
die jetzige Praxis, insbesondere<add>[des]</add> Geld-, Kredit- und Budgetsystems, im<lb/>
Gegensatz steht. Da der Kongress unmittelbar vor den Nationalrats<lb break="no"/>wahlen ist, werden wir in den Formulierungen daher sehr vorsichtig sein<lb/>
m&#252;ssen. Als ersten Schritt wird <name type="person" ref="#per__114075">Schmidt</name> jetzt einmal mit Pr&#228;s.<lb/>
<name type="person" ref="#per__97346">Benya</name> reden, ob der Gewerkschaftsbund &#252;berhaupt Interesse hat,<lb/>
dass wird ein solches Programm erarbeiten. Ich bin fest davon<lb/>
&#252;berzeugt, dass dies der Fall ist. Sollte dies aber wider Erwarten<lb/>
nicht der Fall sein, st&#246;rt es mich pers&#246;nlich auch nicht, denn<lb/>
dann k&#246;nnten wir uns umso leichter und st&#228;rker auf meine urspr&#252;ng<lb break="no"/>liche Idee &#8211; die Untermauerung der sozialdemokratischen Markt<lb break="no"/>wirtschaft &#8211; beschr&#228;nken.<lb/>
</p>
            <p xml:space="preserve">Die Wiener Konferenz brachte nur 2 Referate. <name type="person" ref="#per__97488">Gratz</name> &#252;ber das Programm<lb/>
der Wiener, welches er nicht im Detail er&#246;rterte, sondern, da er<lb/>
schon einmal dar&#252;ber referiert hatte, nur auf Grund dieses Programmes<lb/>
sich mit der &#214;VP auseinandersetzte. <name type="person" ref="#per__97346">Benya</name> wieder sollte ein<lb/>
wirtschaftspolitisches Referat halten und hat die Leistungen der<lb/>
Wiener Stadtverwaltung der vergangenen Legislaturperiode ge<lb break="no"/>schildert. Die Kandidatenliste wurde beschlossen, der formelle<lb/>
Hauptgrund dieser Wiener Konferenz. Es gab keinen einzigen Dis<lb break="no"/>kussionsredner, obwohl heute gar keine Weltmeisterschaftsfussball<lb break="no"/>spiel-&#220;bertragung war.<lb/>
</p>
            <p xml:space="preserve">Meinen kurzfristigen Besuch bei der Heurigenveranstaltung des Verbandes<lb/>
der Elektrizit&#228;tswerke ben&#252;tzte ich dazu, um von Gen.Dir. <name type="person" ref="#per__112014">Erbacher</name><lb/>
das Ergebnis der Aufsichtsratsbesprechung in der GKT zu erfahren,<lb/>
Einstimmig &#8211; GD <name type="person" ref="#per__97496">Gruber</name> von der NEWAG war sogar ein bedeutender<lb/>
F&#252;rsprecher &#8211; wurden die Verhandlungen &#252;ber die M&#252;ll- oder abge<lb break="no"/>brannten Brennelementelager in &#196;gypten begr&#252;sst. Gekl&#228;rt muss nur<lb/>
werden, ob die Amerikaner dem zustimmen, derzeit lehnen sie es<lb/>
ja entschieden ab und wie die technische und finanzielle Abwicklung<lb/>
erfolgen soll. Auf alle F&#228;lle werde ich eine Antwort auf meinen<lb/>
Brief so zeitgerecht bekommen, dass bei der Anwesenheit des Vize<lb break="no"/>ministerpr&#228;sidenten <name type="person" ref="#per__112982">Sultan</name> die Verhandlungsbasis gegeben ist.<lb/>
</p>
            <pb n="43-0655" facs="43_1978-06-08_0655.jpg"/>
            <p xml:space="preserve">GD <name type="person" ref="#per__98102">Wolfsberger</name> erz&#228;hlte mir, dass bei der Aussprache <name type="person" ref="#per__98003">Taus</name><lb/>
mit <name type="person" ref="#per__97668">Kreisky</name> beide Seiten festgestellt hatten, es soll der<lb/>
Beschluss im Parlament erst bei der Anwesenheit <name type="person" ref="#per__97668">Kreisky's</name><lb/>
erfolgen, d.h. mit Ende des Monats, was &#252;brigens jetzt sowieso<lb/>
schon beabsichtigt war. Betr&#252;blich f&#252;r mich war, dass man erkl&#228;rte,<lb/>
man wird 2 Entschliessungen wahrscheinlich zur Abstimmung bringen.<lb/>
Stimmt diese Information, dann hat das Gespr&#228;ch gar nichts ergeben,<lb/>
denn die &#214;VP wird sich in diesem Fall zwar verschwommen f&#252;r die<lb/>
Kernkraft aussprechen, aber die ganze politische Belastung und Ver<lb break="no"/>antwortung ausschliesslich auf die SP&#214; abw&#228;lzen. Innerhalb der Fach<lb break="no"/>welt wird sie dadurch als unseri&#246;se Partei dastehen, was sie aber<lb/>
hofft, daf&#252;r bei den n&#228;chsten Wahlen doch etliche 10.000 Stimmen<lb/>
zu gewinnen oder zumindestens nicht zu verlieren. Unsere ganzen<lb/>
Bem&#252;hungen, unser ganzes Taktieren w&#228;re daher, wenn es so kommt,<lb/>
umsonst gewesen.<lb/>
</p>
            <pb n="43-0655" facs="43_1978-06-08_0655-01-D.jpg"/>
            <p xml:space="preserve">Donnerstag, 8. Juni 1978<add>ein zweites Mal diktiert! (Beilage)</add><lb/>
</p>
            <p xml:space="preserve">In der Beiratssitzung der B&#252;rges berichteten die Gesch&#228;ftsf&#252;hrer,<lb/>
dass sich die Antr&#228;ge in den letzten Monaten wesentlich verst&#228;rkt ha<lb break="no"/>ben. In der Gewerbestrukturverbesserung werden wir anstelle der<lb/>
4 Mia im Vorjahr 4,5 Mia heuer erreichen. F&#252;r die Stammb&#252;rges<lb/>
700 Mill. auf 1 Mia, Fremdenverkehrssonderkreditaktion statt<lb/>
400 heuer 600 Mill. Bei der Komfortzimmer-Aktion werden die<lb/>
Pr&#228;mien, 72 Mill. im Vorjahr, heuer auf 75 Mill. anwachsen. Nur die<lb/>
Betriebsneugr&#252;ndungsaktion wird statt der im Budget vorgesehenen<lb/>
30 Mill. nur 15 Mill. verbrauchen. <name type="person" ref="#per__97584">Jagoda</name> erkl&#228;rte mir, er wird<lb/>
mit den L&#228;ndern jetzt neuerdings Verhandlungen f&#252;hren, ob wir nicht<lb/>
doch eine gemeinsamen Aktion zustandebringen. Steiermark, N&#214;,<lb/>
Wien und auch O&#214; sollen an einer solchen interessiert sein. Wenn<lb/>
man bedenkt, dass die Grosskreditaktionen im ERP und in der<lb/>
Investkredit &#252;berhaupt nur sehr z&#246;gernd anlaufen, ist dieser Erfolg<lb/>
der B&#252;rges umso h&#246;her einzusch&#228;tzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte in einem der n&#228;chsten Pressegespr&#228;che<lb/>
die Gesch&#228;ftsf&#252;hrer &#252;ber den Erfolg berichten lassen.<lb/>
</p>
            <p xml:space="preserve">Das <choice><choice><sic>Rudolfsspital</sic><corr>Rudolfstiftung</corr></choice></choice> ist jetzt nach &#252;ber 10-j&#228;hriger Bauzeit endlich<lb/>
fertig und der zuk&#252;nftige Direktor legte grossen Wert darauf, dass<lb/>
das Pr&#228;sidium der Landstrasse, ich nehme eher an, ich pers&#246;nlich,<lb/>
dem Spital einen Besuch abstatten sollte. Der jetzige Leiter<lb/>
Prof. <name type="person" ref="#per__114827">Kyrle</name> hat dort die Laser-Chirurgie eingef&#252;hrt und man<lb/>
demonstrierte mir nat&#252;rlich eine Operation. Wichtiger war aber<lb/>
die Aussprache mit den Oberschwestern, weil ich gr&#246;ssten Wert<lb/>
darauf legte zu demonstrieren, dass unser &#196;rzte-Mann in der Partei<lb/>
Dr. <name type="person" ref="#per__114856">Scholz</name>, der &#252;brigens ein sehr guter Gyn&#228;kologe ist und auch<lb/>
dort gutes Ansehen geniesst, mit dem neuen Leiter Prim. <name type="person" ref="#per__114826">Huber</name><lb/>
und insbesondere den Oberschwestern guten Kontakt hat. Interessant<lb/>
ist nur, wie st&#228;ndig die Ansicht f&#252;r eine zweckm&#228;ssige Gestaltung<lb/>
des Spitals sich wandelt. Im alten <choice><choice><sic>Rudolfsspital</sic><corr>Rudolfstiftung</corr></choice></choice> waren die einzelnen<lb/>
Abteilungen in eigenen Trakten untergebracht, die Primarien mitten<lb/>
in ihrem Arbeitsgebiet. Jetzt hat man ein Hochhaus gebaut, f&#252;r<lb/>
Direktion und Primariate ein eigenes Stockwerk, doch sind sie<lb/>
nat&#252;rlich jetzt von ihren &#196;rzten und Ober&#228;rzten getrennt. Fr&#252;her<lb/>
hatte des <choice><choice><sic>Rudolfsspital</sic><corr>Rudolfstiftung</corr></choice></choice> &#252;ber 1.000 Betten, jetzt hat es &#252;ber<lb/>
800, nebenbei bemerkt, das ist schon wieder zu klein und soll aus<lb break="no"/>gebaut werden, doch die Kommunikation funktioniert schlechter als<lb/>
fr&#252;her.<lb/>
</p>
            <pb n="43-0655" facs="43_1978-06-08_0655-02-D.jpg"/>
            <p xml:space="preserve">Fr&#252;her die alte Erfahrung, trotz Funktionsplan, trotz entsprechender<lb/>
Absprache mit den &#196;rzten immer wieder dann Fehlkonstruktionen.<lb/>
Die technische Ausr&#252;stung des Spitals ist gigantisch, die Intensiv<lb break="no"/>station ein Operationstrakt mit 8 Operationss&#228;len, Zentralr&#246;ntgen<lb break="no"/>anlage usw. wirklich auf dem modernsten Stand. &#220;bereinstimmend aber<lb/>
von allen, &#196;rzten und Schwestern, die Forderung, das ganze System<lb/>
m&#252;sste reformiert werden. Mit 195 &#196;rzten, fast auf 4 Patienten ein Arzt,<lb/>
ist das Spital jetzt schon zu klein, auf G&#228;ngen darf nicht gelegt<lb/>
werden, was fr&#252;her &#252;blich war, die kleineren 6-Bett-, 3-Bett- und<lb/>
1-Bett-Zimmer machen wesentlich mehr Arbeit als fr&#252;her die S&#228;le mit<lb/>
&#252;ber 30 Betten, die Anzahl der Schwestern nur durch malaysische<lb/>
&#252;berhaupt m&#246;glich den Sollstand zu erf&#252;llen, der fr&#252;hestens in einem<lb/>
Jahr erreicht sein wird. Das wirkliche Problem aber, eine phanta<lb break="no"/>stisch eingerichtete K&#252;che, durch scheinbar aber doch mangelnde<lb/>
Organisation und vor allem zu geringem Verpflegssatz st&#228;ndige Be<lb break="no"/>schwerden der Patienten &#252;ber die Verpflegung. Bin ich froh, dass<lb/>
dies nicht meine Probleme sind.<lb/>
</p>
            <p xml:space="preserve">Die Firmenleitung von L&#246;wa, Dr. <name type="person" ref="#per__114835">K&#246;nig</name> und Hauptgesch&#228;ftsf&#252;hrer<lb/>
<name type="person" ref="#per__114859">Fahlke</name>, erkl&#228;rten sich sofort bereit, bei der Aktion &#246;sterreichische<lb/>
Waren mehr zu forcieren mitzutun. Sie werden eine &#214;sterreich-Werbung<lb/>
&#228;hnlich der Gerngross-Woche einf&#252;hren. Sie wollten sogar Bundes<lb break="no"/>l&#228;nder-Wochen starten, doch haben sie kein entsprechendes Material<lb/>
von den Bundesl&#228;ndern bekommen. Im Fr&#252;hjahr wollten sie eine franz&#246;<lb break="no"/>sische Woche machen, haben diese aber nicht zuletzt durch unsere<lb/>
Aktion "Kauft &#246;sterr. Qualit&#228;t" auf das n&#228;chste Jahr verschoben.<lb/>
Die Importe betragen angeblich nur 10 %. Auf dem Nicht-Lebensmittel<lb break="no"/>sektor, das neudeutsche Wort "Non-Food", beziehen sie Spielwaren,<lb/>
Geschirr aus Ungarn, Gl&#252;hlampen aus Polen. Sie w&#228;ren interessiert,<lb/>
mehr &#246;sterreichische Waren zu kaufen, wenn entsprechende Anbote<lb/>
vorl&#228;gen. Jetzt haben sie z.B. mit der V&#246;slauer &#252;ber ihre Wirkwaren<lb break="no"/>produktion einen Riesenkontrakt abgeschlossen. Bez&#252;glich der<lb/>
Ostimporte meinte Herr <name type="person" ref="#per__114835">K&#246;nig</name> mit Recht, dass es im Interesse des<lb/>
Zahlungsbilanzausgleiches gelegen ist, dass wir sehr wohl von diesen<lb/>
Staaten Konserven und sonstige Agrarprodukte beziehen. Grosse Liefer<lb break="no"/>m&#246;glichkeiten gibt es dort sowieso nur gering. Die Behauptung, dass<lb/>
ihr deutsches Mutterhaus Tengelmann sich aus &#214;sterreich zur&#252;ckziehen<lb/>
will, d.h. verkauft, stimmt &#252;berhaupt nicht. In Oberlaa haben sie<lb/>
jetzt Steyrerm&#252;hl erworben, hoffen dadurch mit diesem Zentralb&#252;ro<lb/>
und Zentrallagerst&#228;tte den Umsatz von derzeit 2 Mia in der n&#228;chsten<lb/>
<pb n="43-0655" facs="43_1978-06-08_0655-03-D.jpg"/>Zeit auf 3 Mia zu steigern. L&#246;wa hat derzeit 1.000 Besch&#228;ftigte.<lb/>
Seine neue Aktion Zielpunkt-Kettenl&#228;den mit 250 m&#178;, mit 1.000<lb/>
Artikeln, meistens Markenwaren, richtet sich sozusagen gegen Hofer.<lb/>
Eine Art Anti-Hofer-Aktion. Derzeit sind 8 Zielpunkt-Ketten<lb/>
vorhanden, 14 unter Vertrag. Diese Gesch&#228;fte haben nur 5 Be<lb break="no"/>sch&#228;ftigte und sollen angeblich auch rentabel arbeiten. Vizeb&#252;r<lb break="no"/>germeister <name type="person" ref="#per__113043">Pfoch</name> hat ihnen in einem neuen Viertel ein Gesch&#228;ft ge<lb break="no"/>geben und sie hoffen, dass dies nicht das einzige und letzte ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mich bei der n&#228;chsten Wiener Vor<lb break="no"/>standssitzung daran erinnern, dass ich mit <name type="person" ref="#per__113043">Pfoch</name> spreche.<lb/>
</p>
            <p xml:space="preserve">Den guten Kontakt mit den L&#246;wa-Herren habe ich dadurch erreicht,<lb/>
dass ich vor einiger Zeit ein Wertkauf-Superladen in Oberwart,<lb/>
Burgenland, er&#246;ffnete, wo man mich sogar mir Doro-Kaffee aufge<lb break="no"/>wogen hat. Die Leitung erkl&#228;rte sich sofort bereit, alle In<lb break="no"/>formationen weiterzugeben, W&#252;nsche dann mit unseren Herren zu<lb/>
besprechen und Magister <name type="person" ref="#per__114739">Goldmann</name> wurde als Kontaktmann von ihnen<lb/>
sofort akzeptiert.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__114908">L&#246;wy</name>, der eine Fremdenverkehrszeitschrift jetzt allein heraus<lb break="no"/>gibt, anerkannte, dass noch niemals so viel f&#252;r den Fremden<lb break="no"/>verkehr geschehen ist und dass ich selbst bei den Gegnern als<lb/>
guter Fremdenverkehrsminister bekannt bin. Prim&#228;r wollte er<lb/>
wissen, warum wir nicht ein eigenes Ministerium haben oder<lb/>
zumindestens in unserem Titel, Handel, Gewerbe und Industrie,<lb/>
"und Fremdenverkehr" aufnehmen. Ich verwies darauf, dass man<lb/>
sich fr&#252;her um den Fremdenverkehr &#252;berhaupt nicht gek&#252;mmert h&#228;tte<lb/>
und ich sogar sofort ein Gruppe installiert h&#228;tte. Bez&#252;glich<lb/>
seiner Kritik, dass wir noch immer Giesskannen-Subventionsmethode<lb/>
haben und nicht z.B. die Ein-Saison-Betriebe mehr f&#246;rdern,<lb/>
konnte ich ihm nachweisen, dass es unm&#246;glich ist, die genaue Ab<lb break="no"/>grenzung zwischen Ein-Saison- und Mehr-Saison-Betrieben zu finden.<lb/>
Ausserdem gibt es in Ein-Saison-Regionen gutgehende Hotels,<lb/>
Pensionen und Gastst&#228;tten und in manchmal Zwei-Saison-Betriebe,<lb/>
welche zugrundegehen. Es liegt also daher nicht allein schliess<lb break="no"/>lich an dem Nachteil, wenn man nur ein Ein-Saison-Betrieb ist,<lb/>
ob man tats&#228;chlich positiv abschliesst oder nicht, sondern an<lb/>
der T&#252;chtigkeit des Unternehmers. Bez&#252;glich der Frage, was f&#252;r<lb/>
<pb n="43-0655" facs="43_1978-06-08_0655-04-D.jpg"/>die Ein-Saison-Betriebe geschehen sollte, machte ich ihn auf<lb/>
meinen l&#228;ngere Zeit zur&#252;ckliegenden Plan aufmerksam, dass wenn<lb/>
es zu einem Schulungsurlaub f&#252;r alle Besch&#228;ftigten kommt, die<lb/>
Gewerkschaften werden diesen fr&#252;her oder sp&#228;ter doch durchsetzen,<lb/>
man jetzt schon die Vorbereitungen treffen sollte, damit dann<lb/>
nicht eigene Gewerkschaftsschulungsheime errichtet werden, sondern<lb/>
ausserhalb der Saison insbesondere die Ein-Saison-Betriebe f&#252;r<lb/>
Schulungen herangezogen werden. Die Handelskammer macht hier viel zu<lb/>
wenig vorbereitende Aktivit&#228;t f&#252;r diese Frage.<lb/>
</p>
            <p xml:space="preserve">Die Kritik, dass das Handelsministerium nur die Aktion START von der<lb/>
TUI und von den Vorarlbergern unterst&#252;tzt, konnte ich dahingehend<lb/>
aufkl&#228;ren, dass wir vom Handelsministerium nur ein Interesse haben,<lb/>
die Computerbestellung so schnell wie m&#246;glich auch in &#214;sterreich<lb/>
einzuf&#252;hren. Mir ist jede Reiseb&#252;roorganisation recht und jedes System,<lb/>
welches dazu f&#252;hrt, dass wir zeitgerecht Anschluss an diese moderne<lb/>
Buchung finden, die fr&#252;her oder sp&#228;ter so wie in Amerika jetzt schon<lb/>
in Europa gang und g&#228;be sein wird. Die Frage, warum wir das Reiseb&#252;ro<lb break="no"/>gesetz noch nicht im Ministerrat eingebracht haben, beantwortete ich<lb/>
dahingehend, dass noch immer versucht wird, auf freiwilliger Basis<lb/>
eine L&#246;sung zu finden, ohne dass wir ein Gesetz brauchen. Ich bevor<lb break="no"/>zuge n&#228;mlich im Prinzip immer die freiwillige Vereinbarung ohne<lb/>
gesetzlichen Zwang, hier z.B. auch die Frage des Messe-Gesetzes.<lb/>
Bez&#252;glich der Kritik, dass wir die ungarische Fremdenverkehrswirt<lb break="no"/>schaft jetzt mit 300 Mill. $ unterst&#252;tzen und f&#252;r die &#246;sterr. Heilb&#228;der<lb/>
nichts tun, konnte ich ihm erkl&#228;ren, dass es sich dabei um einen<lb/>
Exportkredit handelt, der f&#252;r die &#246;sterr. Bauwirtschaft gegeben wird,<lb/>
um dort ihre nicht im Inland ausgelastete Baukapazit&#228;t einsetzen<lb/>
zu k&#246;nnen. Es ist besser, man baut in Ungarn, also im Nachbarland,<lb/>
als in Afrika oder Asien, wo es wesentlich gr&#246;ssere Schwierigkeiten<lb/>
gibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Versuche, mit <name type="person" ref="#per__114908">L&#246;wy</name> Kontakt zu halten und<lb/>
kl&#228;re, in welchem Auftrag er diese Zeitschrift herausgibt.<lb/>
</p>
            <p xml:space="preserve">Im Zentralvorstand der Lebensmittelarbeiter diskutierten wir &#252;ber<lb/>
die Marktordnungsgesetze und ganz besonders &#252;ber das M&#252;hlengesetz<lb/>
sowie &#252;ber die Preisverhandlungen bei Milch und Getreide. Die Lohn<lb break="no"/>verhandlungen auf diesem Sektor gestalten sich &#228;usserst schwierig.<lb/>
Fr&#252;her einmal haben die Unternehmer gr&#246;ssten Wert darauf gelegt,<lb/>
<pb n="43-0655" facs="43_1978-06-08_0655-05-D.jpg"/>Zug um Zug-L&#246;sung, d.h. wenn eine Lohnbewegung genehmigt wurde<lb/>
und sie dann abgeschlossen wurden, dass sofort auch die Preis<lb break="no"/>verhandlungen &#252;ber dieses Produkt so gef&#252;hrt werden, damit auch<lb/>
zum gleichen Zeitpunkt der neue Preis in Kraft treten kann.<lb/>
Jetzt ist es fast so, dass sie am liebsten h&#228;tten, dass die<lb/>
Preise erh&#246;ht werden und die Lohnbewegungen, wenn &#252;berhaupt,<lb/>
so zu einem sp&#228;teren Zeitpunkt erst abgewickelt werden. Die<lb/>
Hauptschwierigkeit sehe ich prim&#228;r darin, dass man sich &#252;berall<lb/>
mit wesentlich geringeren Raten zufriedengeben muss. Selbst wenn<lb/>
aus der alten Getreidepreiserh&#246;hung des Vorjahres schon eine<lb/>
80-Groschen-Brotpreiserh&#246;hung resultiert und aus der Lohnver<lb break="no"/>handlung eine weitere Preiserh&#246;hung kommen w&#252;rde, weiss jeder,<lb/>
dass wir in so einem grossen Ausmass den Brotpreis gar nicht<lb/>
erh&#246;hen k&#246;nnen. Daraus ergibt sich in den n&#228;chsten Wochen eine<lb/>
sehr schwierige Verhandlungssituation.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__98087">Wirlandner</name>, <name type="person" ref="#per__114075">Schmidt</name>, <name type="person" ref="#per__97627">Kienzl</name>, <name type="person" ref="#per__97498">Gr&#252;nwald</name>, <name type="person" ref="#per__97678">Lacina</name>, <name type="person" ref="#per__98053">Wanke</name> und<lb/>
<name type="person" ref="#per__109811">Burian</name> besprach ich die M&#246;glichkeit, wie wir ein Programm basierend<lb/>
auf meinem Schlagwort "sozialdemokratische Marktwirtschaft" er<lb break="no"/>stellen k&#246;nnen. Prim&#228;r kommt es mir weniger auf die programma<lb break="no"/>tische Erkl&#228;rung als auf die theoretische Fundierung dieser<lb/>
Politik an. Durch den Parteitagsbeschluss &#252;ber das Wirtschafts<lb break="no"/>kapitel des Parteiprogrammes versucht jetzt die &#214;VP in Wirtschafts<lb break="no"/>kreisen uns nicht nur als Marxisten hinzustellen, sondern auch<lb/>
als Dirigisten, Marktausschalter, Verstaatlicher &#8211; mit einem Wort<lb/>
alles was, wie die Soziologen sagen, negativ besetzt ist, zu<lb/>
identifizieren. Sie w&#252;nscht f&#252;r sich die positiv besetzten Fakten<lb/>
wie Leistungsgesellschaft, sie bezeichnet es als Mittelstand,<lb/>
soziale Marktwirtschaft usw. Dass sie in der Praxis ganz anders<lb/>
handelt, zeigt eindeutig ihre Politik, soweit sie eine solche machen<lb/>
k&#246;nnen, z.B. in dem agrarischen Sektor die Marktordnung. Schon<lb/>
allein aus propagandistischen Gr&#252;nden scheint es mir deshalb<lb/>
notwendig, auf Grund der Erfahrungen, die wir jetzt in den acht<lb/>
Jahren Handelsministeriumspolitik gemacht haben, ein der Praxis<lb/>
entsprechendes Modell entgegenzustellen. <name type="person" ref="#per__114075">Schmidt</name> muss aber f&#252;r<lb/>
den Gewerkschaftskongress im n&#228;chsten Jahr entsprechende Vorarbei<lb break="no"/>ten leisten und m&#246;chte dies nat&#252;rlich daher auch mit dieser<lb/>
Arbeit verbinden. Dagegen ist gar nichts einzuwenden, <name type="person" ref="#per__114075">Schmidt</name> muss nur<lb/>
vorerst kl&#228;ren, ob <name type="person" ref="#per__97346">Benya</name> &#252;berhaupt so etwas will. Da <name type="person" ref="#per__98063">Weissenberg</name>,<lb/>
sein sozialpolitischer Theoretiker, erkl&#228;rt, er h&#228;tte alles schon<lb/>
<pb n="43-0655" facs="43_1978-06-08_0655-06-D.jpg"/>gesagt, bevor er Minister wird, muss er eben als Minister schauen,<lb/>
wie er all diese Pl&#228;ne verwirklicht, auf dem Bildungssektor es<lb/>
auch niemand gibt, der &#252;berw&#228;ltigend neue Programm konzipieren k&#246;nnte,<lb/>
so wird zu kl&#228;ren sein, wie die Wirtschaftspolitik sich in die<lb/>
Vorarbeit f&#252;r den Bundeskongress 1979 einordnen l&#228;sst. Die<lb/>
Hauptschwierigkeit liegt darin, dass unmittelbar nach dem Gewerkschafts<lb break="no"/>kongress die Nationalratswahlen sind und wir unter gar keinen Um<lb break="no"/>st&#228;nden den Fehler machen d&#252;rfen, der gegnerischen Seite entsprechendes<lb/>
Propagandamaterial gegen die Partei oder gar das Parteiprogramm zu<lb/>
liefern. Wir einigten uns daher darauf, dass wir ein kurz-<lb/>
oder mittelfristiges Programm f&#252;r 4 Jahre machen, welches erg&#228;nzend,<lb/>
aber keinesfalls kontra den Parteiprogrammaussagen sein d&#252;rfte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte verschaffe das ganze Material und schicke<lb/>
es nicht nur an <name type="person" ref="#per__98087">Wirlandner</name>, sondern an alle Beteiligten.<lb/>
</p>
            <p xml:space="preserve">In der Wiener Konferenz gab es zwei Referate, <name type="person" ref="#per__97488">Gratz</name> &#252;ber das Pro<lb break="no"/>gramm der Wiener und <name type="person" ref="#per__97346">Benya</name> dann &#252;ber die Leistungen der Stadt<lb break="no"/>verwaltung. <name type="person" ref="#per__97346">Benya</name> hat mit Recht darauf verwiesen, wie sehr von den<lb/>
Massenmedien st&#228;ndig nur kritisiert und wie wenig positiv berichtet<lb/>
wird. Dieses frontale Angehen der Massenmedien kann sich wirklich<lb/>
nur <name type="person" ref="#per__97346">Benya</name> leisten. Jeder andere Politiker, der eben nicht Gewerk<lb break="no"/>schaftsbundpr&#228;sident ist, w&#252;rde schon l&#228;ngst von diesen Massen<lb break="no"/>medien vernichtend kritisiert werden und ihm daher seine politische<lb/>
Aussage wesentlich st&#228;ndig negativ kommentiert. Auf kaltem Wege<lb/>
h&#228;tte man ihn schon l&#228;ngst ruiniert. Das zeigt einmal mehr f&#252;r<lb/>
mich, welche politische Bedeutung der Gewerkschaftsbund-Pr&#228;sident<lb/>
&#252;berall hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0648_01" facs="43_1978-06-08_0648-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.6.1978</head>
         </div>
         <pb n="43_0648_02" facs="43_1978-06-08_0648-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
