<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710115">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 15. J&#228;nner 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-01-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-01-15">Freitag, 15. Januar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0044" facs="04_1971-01-15_0044.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 15. J&#228;nner 1971<lb/>
</p>
            <p xml:space="preserve">Der Obmann der Bundessektion Gewerbe, Komm.Rat <rs type="person" ref="#per__134312">Walzer</rs> und der Syndikus<lb/>
Dr. <rs type="person" ref="#per__134332">Schick</rs> brachten mir die vom Institut f&#252;r Gewerbeforschung, Prof.<lb/>
<rs type="person" ref="#per__134331">Heinrich</rs>, ausgearbeiteten Unterlagen. Ein fl&#252;chtiger &#220;berblick zeigte,<lb/>
dass <rs type="person" ref="#per__134331">Heinrich</rs> in Wirklichkeit nur Statistisches Material aufgearbeitet<lb/>
hat. Er hat Material auch aus der nichtlandwirtschaftlichen Betriebs<lb break="no"/>z&#228;hlung vom Jahre 1964, das bis jetzt vom Statistischen Zentralamt<lb/>
nicht ver&#246;ffentlicht wurde, in dieser Publikation verwendet. <rs type="person" ref="#per__134312">Walzer</rs><lb/>
strich hervor, dass er mit dieser Arbeit nicht beabsichtige, einen<lb/>
Art Gewerbebericht vorzulegen, um daraus wie beim Gr&#252;nen Bericht jetzt<lb/>
Subventionen f&#252;r das Gewerbe aus dem Staat herauszuschinden. Seiner<lb/>
Meinung nach m&#252;sste nur doch in Hinkunft mehr f&#252;r die Gewerbefragen<lb/>
Verst&#228;ndnis gezeigt werden. Er glaubt, dass diese Arbeit Erg&#228;nzung mit<lb/>
der Arbeit, die derzeit im Wirtschaftsbeirat im Auftrag ist, ein umfas<lb break="no"/>sender Bericht &#252;ber die gewerbliche Situation in &#214;sterreich erstellt<lb/>
wird. Ich bedankte mich f&#252;r die &#220;bergabe und ersuchte gleich, ob man<lb/>
mir nicht mehrere Berichte geben k&#246;nnte, da ja alle Sektionen und die<lb/>
Grundsatzabteilung mit diesem Problem besch&#228;ftigt sind. Bei dieser Ge<lb break="no"/>legenheit erfuhr ich, dass das Institut, obwohl es von uns 500.000 S<lb/>
Subvention auf 1970 noch von <rs type="person" ref="#per__97749">Mitterer</rs>, bekommen hat, nicht einmal den<lb/>
Ausdruck dieses Berichtes &#252;bernommen hat, sondern dieser Bericht von<lb/>
der Bundeskammer gedruckt wird und nur 130 Exemplare zur Verf&#252;gung<lb/>
stehen. Die Gewerbesektion hat nur eine Kurzfassung gemacht, die<lb/>
nat&#252;rlich in gr&#246;sserer Anzahl zur Verf&#252;gung gestellt werden kann,<lb/>
allerdings f&#252;r eine konkrete Arbeit vollkommen ungeeignet ist. Zwei<lb/>
weitere Forderung hat mir <rs type="person" ref="#per__134312">Walzer</rs> gleich mitgeteilt. Die erste ist,<lb/>
dass bei den Mehrwertsteuerverhandlungen die Dienstleistungsbetriebe,<lb/>
er denkt dabei sicher an die Friseure, eine entsprechende Steuerer<lb break="no"/>m&#228;ssigung bekommen m&#252;ssten. Zweitens sei die Steuerpauschalierung f&#252;r die<lb/>
24.000 Betriebe, wovon seiner Meinung nach nur ca. 5 % Drei-Mann-Betriebe<lb/>
sind, zwischen Finanzministerium und Bundeskammer einvernehmlich ge<lb break="no"/>regelt worden. Die Arbeiterkammer erhebt nun gegen diese Regelung Ein<lb break="no"/>spruch und er bittet mich, ob ich nicht intervenieren k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">Wanke</rs>: Bitte veranlassen, dass die einvernehmliche Rege<lb break="no"/>lung von <rs type="person" ref="#per__97693">Lejolle</rs> gepr&#252;ft von uns wird und dann mit die Unterlagen f&#252;r<lb/>
Verhandlungen mit der AK geben.<lb/>
</p>
            <p xml:space="preserve">Die erste Besprechung mit den Finanzlandesreferenten finden nicht wie<lb/>
<rs type="person" ref="#per__134817">Glei&#223;ner</rs><add>ev. Falschidentifikation</add> beabsichtigt hat und die letzte Finanzlandesreferentenkonferenz<lb/>
<pb n="04-0045" facs="04_1971-01-15_0045.jpg"/>auch tats&#228;chlich beschloss, mit nur 4 Vertretern der Bundesl&#228;nder<lb/>
sondern mit allen Landesfinanzreferenten oder deren beamteten Ver<lb break="no"/>tretern statt. Ich habe gegen diese Ausdehnung nichts einzuwenden,<lb/>
da es besser ist, es sind alle Finanzreferenten anwesend und wir<lb/>
kommen zu einem Ergebnis, als es werden nur in einem kleinen Kreis<lb/>
Ergebnisse erzielt, die dann von den anderen nicht akzeptiert werden.<lb/>
Die Besprechung zeigt vollkommene &#220;bereinstimmung zwischen den<lb/>
Finanzlandesreferenten und mir. Solange es sich um die Verbalen<lb/>
und vor allem um allgemeine Aussagen handelt, gibt es keine wie<lb/>
immer gearteten Differenzen. Die F&#246;rderungsaktionen, sowohl f&#252;r<lb/>
Fremdenverkehr als auch f&#252;r die gewerbliche Wirtschaft in Form<lb/>
von Zinsenzusch&#252;ssen soll synchronisiert werden. Die Landeskredit<lb break="no"/>gesellschaften f&#252;r Bundeshaftungen, resp. Landeshaftungen sollen<lb/>
erg&#228;nzt werden, ohne dass der Bund oder die Bundesstellen, die<lb/>
eingerichtet werden, die ausschliesslich die schlechten Risken<lb/>
&#252;bernehmen sollen. Die L&#228;ndervertreter erhoffen, dass es mir ge<lb break="no"/>lingt, <rs type="person" ref="#per__97311">Androsch</rs> davon zu &#252;berzeugen, dass diese Gesellschaften, die<lb/>
den Gemeinnn&#252;tzigkeitsstatus bekommen und dadurch keine K&#246;rperschafts<lb break="no"/>steuer bezahlen m&#252;ssen. Ich habe am Nachmittag <rs type="person" ref="#per__97311">Androsch</rs> vorgeschlagen,<lb/>
dass man f&#252;r die spezifische T&#228;tigkeit der l&#228;ndlichen Kreditgarantie<lb break="no"/>gemeinschaften gegebenenfalls die Gemeinn&#252;tzigkeit im Gesetz sta<lb break="no"/>tuieren k&#246;nnte. Da f&#252;r die 500 Mill. S Bundeshaftung auf alle F&#228;lle<lb/>
ein Gesetz gemacht werden muss, w&#228;re eine dortige Gemeinn&#252;tzigkeits<lb break="no"/>regelung f&#252;r die spezifischen Zwecke m&#246;glich. <rs type="person" ref="#per__97311">Androsch</rs> wird diese<lb/>
Anregung von mir wohlwollend pr&#252;fen. Die L&#228;nder werden &#252;ber die Auf<lb break="no"/>teilung der 500.000 S Zweckzusch&#252;sse der an die L&#228;nder auf Grund<lb/>
des Finanzausgleichsgesetzes heuer bestrebt sein, Fremdenverkehrs<lb break="no"/>einrichtungen wie B&#228;der, Kureinrichtungen usw. damit zu f&#246;rdern.<lb/>
Sie kommen &#252;berein, dass der Schl&#252;ssel, den sie im Vorjahr zur<lb/>
Verteilung angewendet haben, n&#228;mlich H&#228;lfte Bev&#246;lkerung H&#228;lfte<lb/>
Fl&#228;che auch in Zukunft beibehalten wird solange der Betrag 500.000 S<lb/>
nicht &#252;beresteigt. Die Reorganisationsmassnahmen betreffend der<lb/>
&#246;sterr. Fremdenverkehrswerbung werden von den Finanzreferenten<lb/>
positiv und sehr gut zur Kenntnis genommen. Meine Anregung, dass<lb/>
in Hinkunft der Aufbringungsschl&#252;ssel 74 % Bund, 13 % L&#228;nder, 13 %<lb/>
Bundeshandelskammer nicht akzeptiert werden kann, st&#246;sst auf<lb/>
keinen Widerstand. Die L&#228;ndervertreter verlangen nur, dass die &#214;FVW<lb/>
alle Bundesl&#228;nder ber&#252;cksichtigt und sie sehen ein, dass sie in Hin<lb break="no"/>kunft einen gr&#246;sseren perzentuellen Aufbringungsschl&#252;s<lb break="no"/>sel werden akzeptieren m&#252;ssen. Nach Durchf&#252;hrung der Reorganisation<lb/>
<pb n="04-0046" facs="04_1971-01-15_0046.jpg"/>bin ich &#252;berzeugt davon, wird es mir gelingen, hier eine Verbesserung<lb/>
f&#252;r den Bund herauszuholen.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand wird berichtet, dass <rs type="person" ref="#per__97718">Marek</rs> an die Spitze des grossen<lb/>
Staatsb&#252;rgerkomitees treten wird, um den Bundespr&#228;sidenten <rs type="person" ref="#per__97607">Jonas</rs> zur Wieder<lb break="no"/>wahl zu unterst&#252;tzen. Das Komitee soll haupts&#228;chlich K&#252;nstler und Wissen<lb break="no"/>schaftler umfassen. <rs type="person" ref="#per__97543">Heindl</rs>, der sich mit diesem Problem sehr eingehend be<lb break="no"/>reits besch&#228;ftigt hat, und auch bem&#252;ht hat, mit <rs type="person" ref="#per__114511">Fritz Muliar</rs> gemeinsam<lb/>
K&#252;nstler zu aktivieren, sagt allerdings, dass zum Unterschied vom letzten<lb/>
Mal, wo man sich f&#252;r <rs type="person" ref="#per__97718">Marek</rs> in diesem Kreis sehr eingesetzt hat, jetzt eine<lb/>
sehr grosse Zur&#252;ckhaltung besteht. Ausser diesem grossen Staatsb&#252;rger<lb break="no"/>komitee werden noch alle sozialistischen B&#252;rgermeister am 17. M&#228;rz zu<lb/>
einer grossen Tagung zusammentreten, um den Bundespr&#228;sidenten <rs type="person" ref="#per__97607">Jonas</rs> zu<lb/>
unterst&#252;tzen. Diese B&#252;rgermeisterkonferenz wird sich aus allen Landes<lb break="no"/>hauptst&#228;dte-B&#252;rgermeistern, f&#252;r Eisenstadt und Innsbruck dessen Stellver<lb break="no"/>treter, zusammensetzen und alle anderen B&#252;rgermister in &#214;sterreich auch noch<lb/>
umfassen. Man hofft mit diesem Staatsb&#252;rgerkomitee, K&#252;nstler, Wissen<lb break="no"/>schaftler und mit dem B&#252;rgermeisterkomitee eine entsprechende Unterst&#252;tzung<lb/>
der <rs type="person" ref="#per__97607">Jonas</rs>-Wahl zu haben.<lb/>
</p>
            <p xml:space="preserve">Der derzeitige Sekret&#228;r des Arbeitsbauernbundes, Landtagsabgeordneter<lb/>
<rs type="person" ref="#per__134341">Zinkanell</rs>, ein zweifelsohne sehr aktiver Mann, hat seine Funktion<lb/>
zur&#252;ckgelegt, die Gr&#252;nde kenne ich nicht und wird jetzt durch den ehemaligen<lb/>
Nationalrat <rs type="person" ref="#per__115606">Franz Fux</rs> ersetzt. <rs type="person" ref="#per__134341">Zinkanell</rs> hat immerhin die Agrarzeitung<lb/>
von 2.900 auf 9.500 gesteigert. <rs type="person" ref="#per__115606">Franz Fux</rs> ist ein lieber Kerl, aber ich<lb/>
glaube, er reicht nicht ann&#228;hernd an die Kapazit&#228;t von Zinkanell heran.<lb/>
</p>
            <p xml:space="preserve">Bei einem Abendessen bei <rs type="person" ref="#per__97893">Sallinger</rs> mit Gattinnen und <rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__97602">Jodlbauer</rs><lb/>
und <rs type="person" ref="#per__97845">Otto Probst</rs> anwesend waren, konnte ich feststellen, dass der Wirt<lb break="no"/>schaftsbund die grosse Angst hat, dass wir mit der FP&#214; gemeinsam eine<lb/>
Koalition machen. Meine Auffassung ist, dass dies noch nicht endg&#252;ltig<lb/>
entschieden ist. Ich habe das nat&#252;rlich nicht <rs type="person" ref="#per__97893">Sallinger</rs> oder <rs type="person" ref="#per__97769">Mussil</rs> ge<lb break="no"/>sagt, sondern weise immer wieder darauf hin, dass eben <rs type="person" ref="#per__97893">Sallinger</rs> wie er<lb/>
selbst immer erkl&#228;rt, sich innerhalb der &#214;VP nicht durchsetzen konnte.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> hat jetzt die Gewissheit, dass die &#214;VP im April vorigen Jahres<lb/>
vollkommen falsch entschieden hat und er diese Entwicklung vorhersah, damals<lb/>
wurde er von seinen eigenen Leuten ausgelacht. Heute wissen sie, dass er<lb/>
recht hat und leisten ihm Abbitte. Allerdings ist <rs type="person" ref="#per__111740">Dallinger</rs> mit <rs type="person" ref="#per__97346">Benya</rs> in<lb/>
einem Punkt &#252;bereingekommen, dass man die ganze Angelegenheit weiter ent<lb break="no"/><pb n="04-0047" facs="04_1971-01-15_0047.jpg"/>wickeln lassen muss. <rs type="person" ref="#per__97346">Benya</rs> hat mit Recht mit <rs type="person" ref="#per__97893">Sallinger</rs> &#252;ber dieses<lb/>
Problem in den vergangenen Monaten einige Male gesprochen. Derzeit<lb/>
gibt es keine &#196;nderung, obwohl sowohl <rs type="person" ref="#per__97893">Sallinger</rs> als auch <rs type="person" ref="#per__97346">Benya</rs> ein An<lb break="no"/>h&#228;nger einer grossen Koalition seit eh und je gewesen sind. Ich selbst<lb/>
glaube auch, dass die Freiheitlichen ein sehr unverl&#228;aslicher kleiner<lb/>
Haufen ist, der in letzter Phase immer wieder nur versuchen wind, das<lb/>
Optimum f&#252;r die Partei herauszuholen. Das heisst sich bestbietend zu<lb/>
verkaufen. Um diesem R&#228;nkespiel, resp. Spiel mit hohen Eins&#228;tzen auszu<lb break="no"/>weichen, habe ich seit Jahrzehnten vorgeschlagen, man sollte ein Pro<lb break="no"/>porzregierungssystem in der Verfassung oder in einem Gesetz verankern.<lb/>
&#196;hnlich wies es in manchen Landesregierungen ist oder in der Schweiz<lb/>
im Bundesrat m&#252;sste dies auch f&#252;r die &#246;sterreichische Bundesregierung<lb/>
gelten. Ich bin mit dieser Idee allerdings noch niemals auf wirklich<lb/>
verst&#228;ndnisvolle Ohren weder in unserer Partei noch eigentlich wo anders<lb/>
gestossen. Bei dieser Aussprache konnte ich auch in Erfahrung bringen,<lb/>
dass der Gegensatz zwischen Industriellenvereinigung und Handelskammer<lb/>
viel tiefer ist als ich bis jetzt vermutet habe. <rs type="person" ref="#per__97893">Sallinger</rs>, aber auch<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> steht auf dem Sandpunkt, dass die Industriellenvereinigung sich<lb/>
jetzt in immer st&#228;rkerem Masse zur sozialistischen Partei hinneigt, weil<lb/>
&#8211; wie <rs type="person" ref="#per__97602">Jodlbauer</rs> dies formuliert hat, sie ihren Vorteil halt derzeit<lb/>
bei uns sehen. <rs type="person" ref="#per__97661">Kottulinsky</rs> glaubt, dass er mit <rs type="person" ref="#per__97769">Mussil</rs> einen guten Ver<lb break="no"/>handlungspartner hat, den er fast als einen Freund betrachten kann.<lb/>
Ich glaube allerdings, dass aus politischen &#220;berlegungen die &#214;VP<lb/>
wesentlich reservierter gegen&#252;ber der Industriellenvereinigung sich<lb/>
verh&#228;lt, als sie dies derzeit bemerkt. Innerhalb der Industriellenverei<lb break="no"/>nigung, meint <rs type="person" ref="#per__97769">Mussil</rs> und <rs type="person" ref="#per__97893">Sallinger</rs> best&#228;tigt es, gibt es vier Gruppen.<lb/>
Eine davon wo der Leiter der Besitzer der Hamburger Papiergesellschaft<lb/>
ist, den Namen habe ich mir nicht merken k&#246;nnen, f&#252;hrt den Freiheitlichen<lb/>
Fl&#252;gel der Industriellenvereinigung und schart derzeit alle unzufrie<lb break="no"/>denen Industriellen um seine Fahne. Die zweite Gruppe wird gef&#252;hrt von<lb/>
den <rs type="person" ref="#per__97925">Schoeller</rs>-Leuten, der Wortf&#252;hrer ist Dr. <rs type="person" ref="#per__97581">Igler</rs>. Die dritte Gruppe<lb/>
sei die der &#214;VP am nahestehendsten und der Handelskammer am liebsten,<lb/>
gef&#252;hrt von Siemens-Generaldirektor <rs type="person" ref="#per__97528">Hecke</rs>. Die vierte Gruppe wollte<lb/>
er nicht genauer definieren, aber seiner Meinung nach w&#228;ren dies die<lb/>
Leute, mit denen man am ehesten zusammenarbeiten k&#246;nnte. Da die Frau<lb/>
von Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> in der Industriellenvereinigung besch&#228;ftigt ist,<lb/>
versuchte ich herauszukriegen, ob es innerhalb der Angestellten einen<lb/>
Widerstand gegen <rs type="person" ref="#per__97661">Kottulinsky</rs> gibt. Dies d&#252;rfte nicht der Fall sein.<lb/>
<rs type="person" ref="#per__97661">Kottulinsky</rs> selbst wird nur als sehr kontaktarm bezeichnet. Auf alle<lb/>
F&#228;lle muss ich noch viel mehr aufpassen, um nicht in die M&#252;hlsteine<lb/>
dieses Problems hineinzugeraten. Ich werde mich allerdings auch anderer<lb break="no"/><pb n="04-0048" facs="04_1971-01-15_0048.jpg"/>seit h&#252;ten, zu versuchen, diese Gegens&#228;tze auf meinen Buckel auszu<lb break="no"/>tragen, d.h. mich dort als Richter oder als Schlichter aufzuspielen.<lb/>
Ich glaube unsere Funktion kann nur darin bestehen, dass wir sowohl<lb/>
die Handelskammer als auch die Industriellenvereinigung in Sach- und<lb/>
Fachfragen heranziehen, wobei wir dem Protokoll entsprechend nat&#252;rlich<lb/>
der Handelskammer die Priorit&#228;t einr&#228;umen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0043_01" facs="04_1971-01-15_0043-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.1.1971</head>
         </div>
      </back>
   </text>
</TEI>
