<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710701">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  1. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band06_1971-07-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-01">Donnerstag, 1. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="06-0803" facs="06_1971-07-01_0803.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 1. Juli 1971<lb/>
</p>
            <p xml:space="preserve">Die Schlussverhandlungen mit dem bulgarischen Handelsminister<lb/>
waren nicht sehr erfolgreich. Da er f&#252;r 10 Uhr einen Termin<lb/>
beim Aussenminister hatte und um 1/2 11 Uhr bereits die Arbeits<lb break="no"/>sitzung bei uns beginnen sollte, war zu erwarten, dass er sich<lb/>
versp&#228;tete. Da ich &#252;ber die EWG-Verhandlungen &#214;sterreichs auch<lb/>
Bulgarien berichten wollte, ging ich auf die offenen Probleme<lb/>
gar nicht mehr ein, sondern erkl&#228;rte, die seien alle im Protokoll<lb/>
vermerkt. Ich schildere dann ganz besonders unter Hinweis der<lb/>
Verhandlungen mit der Sowjetunion, da die Bulgaren sich als Ost<lb break="no"/>staat am st&#228;rksten nach der SU richten, und erl&#228;uterte unsere<lb/>
Stellungnahme zu den EWG-Verhandlungen. Insbesondere wies ich<lb/>
darauf hin, dass wir alle Vertr&#228;ge einhalten und insbesondere nat&#252;r<lb break="no"/>lich auch unser Neutralit&#228;tsstatut gr&#246;ssten Wert legen werden<lb/>
und nur einer L&#246;sung zustimmen, diesem Neutralit&#228;tsstatut nicht<lb/>
widerspricht. Ich hatte angenommen, dass die bulgarische Delegation,<lb/>
insbesondere der 1. Vizeminister <name type="person" ref="#per__113838">Penkow</name> Fragen stellen wird. Ich<lb/>
hatte ihm n&#228;mlich bereit vorher, bevor der Aussenhandelsminister<lb/>
vom Aussenminister kam, Detailinformationen gegeben, zu meiner<lb/>
gr&#246;ssten Verwunderung hatte <name type="person" ref="#per__97770">Nedew</name> nur eine Bemerkung, ich danke<lb/>
f&#252;r die Informationen.<lb/>
</p>
            <p xml:space="preserve">Die Unterzeichnung verlief programmgem&#228;ss und anschliessend hatte<lb/>
<name type="person" ref="#per__97770">Nedew</name>, der zuerst erkl&#228;rte, er w&#252;nschte eigentlich keine Presse<lb break="no"/>konferenz, dann doch etliche Zeitungsvertreter gebeten, und zwar<lb/>
durch seinen Presseattache der Botschaft. <name type="person" ref="#per__97770">Nedew</name> machte einige all<lb break="no"/>gemeine Bemerkungen und die Presse wollte dann konkret<lb/>
von ihm wissen, wann das multilaterale Zahlungssystem in Kraft tritt,<lb/>
wie Bulgarien sein Clearingpassivum von ihrem Standpunkt in ein<lb/>
Aktivum abbauen wird und so weiter. Da <name type="person" ref="#per__97770">Nedew</name> bereits um 1/2 12 Uhr<lb/>
beim Bundespr&#228;sidenten sein sollte, musste ich die Pressekonferenz<lb/>
unter Hinweis auf diesen Termin abbrechen.<lb/>
</p>
            <p xml:space="preserve">In meinem Tagesprogramm war nicht vorgesehen, dass ich an den Besuch<lb/>
bei Bundespr&#228;sident <name type="person" ref="#per__97607">Jonas</name> teilnahm. Hier bew&#228;hrte sich einmal der<lb/>
ihn st&#228;ndige begleitende Dr. <name type="person" ref="#per__114718">Dersch</name>. Er fragte n&#228;mlich, ob ich<lb/>
zum Bundespr&#228;sidenten mitgehe. Ich veranlasste sofort, das er sich<lb/>
bei <name type="person" ref="#per__97801">Ottahal</name> erkundigt, wie die Anmeldung erfolgt ist. <name type="person" ref="#per__97801">Ottahal</name> teilte<lb/>
mir dann durch <name type="person" ref="#per__114718">Dersch</name> mit, dass protokollm&#228;ssig ich hinzugehen h&#228;tte<lb/>
<pb n="06-0804" facs="06_1971-07-01_0804.jpg"/>und er auch diesbez&#252;glich eine Anmeldung durchgef&#252;hrt hat.<lb/>
Wenn <name type="person" ref="#per__114718">Dersch</name> mich nicht durch die Frage aufmerksam gemacht h&#228;tte,<lb/>
w&#228;re das ein schwerer Protokollfehler gewesen, den aber ins<lb break="no"/>besondere der Bundespr&#228;sident ganz anders auslegen h&#228;tte k&#246;nnen,<lb/>
n&#228;mlich, dass es nicht eine Schlamperei von uns war, sondern<lb/>
eigentlich vielleicht eine Missachtung seiner Person.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte, in Hinkunft auch diese Frage wirk<lb break="no"/>lich genau auch abbesprechen und insbesondere mich entsprechend<lb/>
zu informieren.<lb/>
</p>
            <p xml:space="preserve">Beim Bundespr&#228;sidenten hatte die bulgarische Delegation, es war<lb/>
ausser <name type="person" ref="#per__97770">Nedew</name> noch der Botschafter mit, alle ihre Probleme,<lb/>
insbesondere ihre schlechte finanzielle Situation zu besprechen.<lb/>
Da <name type="person" ref="#per__97607">Jonas</name> sehr viel Zeit hatte, hatte er 1 Stunde und 4 Minuten,<lb/>
wie mir <name type="person" ref="#per__97770">Nedew</name> sagte, in ausserordentlich liebensw&#252;rdiger Weise und<lb/>
insbesondere hoch interessanterweise den bulgarischen Problemen<lb/>
sich gewidmet. Wenn der Aussenhandelsminister schon materiell<lb/>
nichts erreichte, so kann er wenigstens auf diese Kontakte hin<lb break="no"/>weisen.<lb/>
</p>
            <p xml:space="preserve">In der Gewerkschaft der Lebensmittelarbeiter wirkt sich sch&#246;n<lb/>
langsam aus, dass ich fast keine Zeit mehr f&#252;r diese Organisa<lb break="no"/>tion aufwenden kann. Die Brauerei-Arbeiter, n&#228;mlich das Verhand<lb break="no"/>lungskomitee, hat das letzte Mal einen Beschluss gefasst, n&#228;mlich<lb/>
mit den Brauereiunternehmern, d.h. dem Nahrungs- und Genussmittel<lb break="no"/>verband, eine Verhandlung zu verlangen. In dieser Verhandlung<lb/>
wurde von uns im Vorstand vereinbart, w&#252;rde nur &#252;ber Kollektiv<lb break="no"/>vertragsfragen gesprochen werden. Zu meiner gr&#246;ssten Verwunderung,<lb/>
<name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97893">Sallinger</name> sowie <name type="person" ref="#per__97769">Mussil</name> haben mich dann angesprochen,<lb/>
wurde dort von unseren Leuten eine 18 %-ige Lohnerh&#246;hung auf den<lb/>
Tisch geknallt, obwohl die letzte Lohnbewegung erst am 1. August<lb/>
1970 erfolgt ist. Auch die Fett-Arbeiter hatten in der Vorstands<lb break="no"/>sitzung bereits eine Freigabe verlangt, obwohl diese sogar erst<lb/>
am 28.9.1970 eine Lohnbewegung abgeschlossen haben. Bisher haben wir<lb/>
immer in einem Rhythmus von 14&#8211;16 Monaten Lohnbewegungen ge<lb break="no"/>startet. Angeblich sei nun der Druck in den Betrieben so stark,<lb/>
<pb n="06-0805" facs="06_1971-07-01_0805.jpg"/>dass diese nachgehen m&#252;ssten. Insbesondere seien die Brauereien<lb/>
in Salzburg, und es war der dzt. Sekret&#228;r, der aushilfsweise,<lb/>
da wir in Salzburg keinen haben und gleichzeitiger Betriebsrats<lb break="no"/>obmann der Brauerei in Hallein, <name type="person" ref="#per__118212">Suko</name>, der bei den Verhandlungen,<lb/>
ohne das vorher abgesprochen zu haben, die 18 %-ige Lohnforderung<lb/>
&#252;berreichte. Die Ursache ist, dass im Salzburgischen immer mehr<lb/>
Arbeiter nach Bayern und in andere Betriebe abwandern. Ich kam<lb/>
leider zu der Vorstandssitzung zu sp&#228;t und habe daher die Detail<lb break="no"/>diskussion erst im zweiten Teil mitbekommen. <name type="person" ref="#per__111702">Deutsch</name> war aber froh,<lb/>
dass ich gekommen bin, denn jetzt konnte er sich aus der Aff&#228;re<lb/>
ziehen. Ich selbst setzte den Kolleginnen und Kollegen auseinander<lb/>
dass wir an unserer bisherigen Lohnpolitik unter allen Umst&#228;nden<lb/>
festhalten wollen und als Ausweg haben wir dann nicht den Antrag<lb/>
der Brauereigruppe resp. der Fettarbeitergruppe beschlossen, n&#228;m<lb break="no"/>lich die Lohnbewegungen freizugeben, sondern das Pr&#228;sidium er<lb break="no"/>m&#228;chtigt, gegebenenfalls Antr&#228;ge an die PK zu stellen.<lb/>
</p>
            <p xml:space="preserve">Da wir in unserer Organisation auch christliche Gewerkschafter,<lb/>
d.h. &#214;AAB-Funktion&#228;re, und kommunistische haben, habe ich anschlie<lb break="no"/>send daran mit den Verhandlungskomitee der Brauereiarbeiter ,soweit<lb/>
sie im Vorstand vertreten sind und das ist ja fast die H&#228;lfte des<lb/>
Verhandlungskomitees, da ja auch die Vertreter O&#214; und Steiermarks Brau<lb break="no"/>er sind, auch fraktionell reden k&#246;nnen und ihnen auseinandergesetzt,<lb/>
dass die derzeitige politische Lage es unm&#246;glich macht, dass wir<lb/>
jetzt einen Krach mit der PK bekommen, da die PK sicherlich nicht<lb/>
eine Freigabe in so kurzen Zeitabst&#228;nden zustimmen wird. Ausserdem<lb/>
widerspricht es unseren seinerzeitigen Besprechungen, wir haben<lb/>
damals dort eindeutig festgelegt, dass wir im Laufe der Monate<lb/>
August erst konkret an die PK herantreten werden. Wenn die Salz<lb break="no"/>burger Kollegen ausserstande sind, ihre Leute zur&#252;ckzuhalten<lb/>
dann k&#246;nnten sie maximalst in ihnen Betrieben betriebliche L&#246;sungen<lb/>
anstreben. Sie k&#246;nnen allerdings nicht damit rechnen, da wir ja<lb/>
einen Vertrag haben, dass wir hier zu Kampfmassnahmen unsere Zustimmung<lb/>
geben, d.h. f&#252;r einen Streik m&#252;ssten wir uns vorbehalten, erst im<lb/>
Pr&#228;sidium resp. im Vorstand dar&#252;ber zu verhandeln.<lb/>
</p>
            <pb n="06-0806" facs="06_1971-07-01_0806.jpg"/>
            <p xml:space="preserve">Anschliessend vergatterte ich alle Sekret&#228;re der Organisation<lb/>
und erkl&#228;rte ihnen, die politische Situation. Gleichzeitig<lb/>
machte ich sie darauf aufmerksam, dass ich ihn Hinkunft &#252;ber<lb/>
die Vorg&#228;nge in den Gruppen auch dann, wenn sie vielleicht sagen,<lb/>
dass ich jetzt nicht mehr so oft in die Gewerkschaft hinauf<lb break="no"/>komme, einzelne Informationen und insbesondere so wichtige Fragen<lb/>
zur Entscheidung vorgelegt haben will. In den vergangenen Jahren<lb/>
hatte ich n&#228;mlich als selbstverst&#228;ndlich bei allen diesen schweren<lb/>
Gruppenbesprechungen Gelegenheit, mich gegen falsche Ideen oder<lb/>
falsche Wege sofort beim Entstehen dieser Ideen auseinanderzusetzen.<lb/>
Ich weiss, dass es f&#252;r einen Sekret&#228;r nicht leicht ist, wenn die<lb/>
ganzen Funktion&#228;re, die den &#220;berblick nicht haben und vor allem<lb/>
die die politische Lage auch gar nicht ber&#252;cksichtigen k&#246;nnen,<lb/>
oder wollen, davon zu &#252;berzeugen, dass der jetzige Zeitpunkt noch<lb/>
nicht geeignet ist, eine Lohnbewegung zu starten. Ausserdem habe<lb/>
ich das Gef&#252;hl, dass es ganz sinnlos ist, eine 18 %-ige Lohn<lb break="no"/>forderung zu stellen. Da wir in unserer Organisation noch ziemlich<lb/>
eingehaltene Kollektivvertragsl&#246;hne, d.h. die Betriebe verh&#228;ltnis<lb break="no"/>m&#228;ssig wenig &#220;berzahlungen leisten, habe ich ja seinerzeit bereits<lb/>
vorgeschlagen, ein sogenanntes Grundlohnsystem nur einzuf&#252;hren.<lb/>
Nach meiner Vorstellung h&#228;tte es f&#252;r die Brauereiarbeiter gleich<lb break="no"/>lautend auch f&#252;r die Brauereiarbeiterin einen Grundlohn gegeben,<lb/>
der von der Gewerkschaft ausgehandelt wird Anschliessend daran<lb/>
h&#228;tte die Betriebe mit Zuschl&#228;gen, die im Prinzip zwischen der Ge<lb break="no"/>werkschaft und dem Unternehmerverband auch konzipiert worden w&#228;re,<lb/>
aber doch die einzelnen L&#246;hne dann im Betrieb festgesetzt. Diese<lb/>
Idee war sowohl von Unternehmerseite ganz energisch abgelehnt worden<lb/>
als auch letzten Endes von unseren Funktion&#228;ren nur sehr z&#246;gernd<lb/>
verfolgt. Die Betriebe wollen, soweit es irgendwie geht, nicht mit<lb/>
den Betriebsr&#228;ten Einzelverhandlungen f&#252;hren, sondern sind bestrebt<lb/>
das immer auf h&#246;here oder h&#246;chste Ebene abzuschieben. Dort, auf<lb/>
dieser Ebene aber, werden so viele politische Momente, wirtschafts<lb break="no"/>politische Situationen usw. ber&#252;cksichtigt, resp. m&#252;ssen ber&#252;cksich<lb break="no"/>tigt werden, dass dann letzten Endes doch eine gewisse Unzufrieden<lb break="no"/>heit bei den Mitgliedern und Funktion&#228;ren entsteht. Ganz besonders<lb/>
gilt dies vielleicht bei anderen Gewerkschaften, wo dann noch zen<lb break="no"/>trale, f&#252;r alles umfassende Lohnbewegungen abgeschlossen werden.<lb/>
In dieser Beziehungen haben wir in der Nahrungs- und Genussmittel<lb break="no"/>gewerkschaft es wesentlich besser, weil wir hier doch mit Hilfe<lb/>
des Gruppensystems viele Funktion&#228;re, verantwortliche Betriebsr&#228;te<lb/>
aus den Betrieben in die Verhandlungskomitees entsenden und dieser<lb/>
<pb n="06-0807" facs="06_1971-07-01_0807.jpg"/>f&#252;r ihre Gruppe Abschl&#252;sse t&#228;tigen. Andererseits nat&#252;rlich kann<lb/>
es dann sehr leicht verkommen, wenn man sich nicht um die einzel<lb break="no"/>nen Gruppen so k&#252;mmern kann, dass diese dann &#252;ber das Ziel hinaus<lb break="no"/>schiessen und es &#228;usserst schwer haben, dann wieder mit einem R&#252;ck<lb break="no"/>zug auf eine vern&#252;nftige Linie zu kommen.<lb/>
</p>
            <p xml:space="preserve">Beim Abflug des bulgarischen Aussenhandelsministers, der mit einer<lb/>
bulgarischen Maschine flog, musste zwei seiner Begleiter zur&#252;ck<lb break="no"/>bleiben, da die Maschine nicht mehr alle acht aufnehmen konnte.<lb/>
Zuerst wurde irrsinnig oft gez&#228;hlt, wer aller mitfliegen muss und<lb/>
dann wurde festgestellt, dass doch zwei zur&#252;ckbleiben mussten.<lb/>
Ich hoffe, dass dies ein Organisationsfehler von Seiten der Bulgaren<lb/>
gewesen ist.<lb/>
</p>
            <p xml:space="preserve">Vom Bankhaus Winter, wo Herr <name type="person" ref="#per__137169">Moskovics</name> mit Frau <name type="person" ref="#per__126437">Hafner</name> erschien,<lb/>
um sich mit mir die Kooperationen zu besprechen, die er mit dem<lb/>
Vorsitzenden des wissenschaftlichen Komitees in der Sowjetunion<lb/>
<name type="person" ref="#per__97500">Gwischiani</name> vereinbart hat. <name type="person" ref="#per__137169">Moskowitsch</name> will ein Finanzierungs<lb break="no"/>institut auf die Beine stelle, um grosse Gesch&#228;fte in einem Gr&#246;ssen<lb break="no"/>ordnungsrahmen von 10 Mio. $ mit der SU f&#252;r Drittl&#228;nder abzuwickeln<lb/>
Er w&#252;nscht nun eine genaue Auskunft &#252;ber die Exportf&#246;rderungskredit<lb break="no"/>m&#246;glichkeiten. Da daf&#252;r die &#214;sterreichische Kontrollbank, also ein<lb/>
Konkurrenzbankinstitut zust&#228;ndig ist, schlug ich ihm vor, er sollte<lb/>
mir ein Memorandum schicken, wo er ganz konkrete, dezidierte<lb/>
Fragen aufwirft und ich werde diese Fragen nachher von der &#214;ster<lb break="no"/>reichischen Kontrollbank resp. vom Finanzministerium f&#252;r ihn beant<lb break="no"/>worten lassen. Dadurch wird er namentlich nicht in Erscheinung treten<lb/>
und kann dann entsprechende &#220;berlegungen anstellen.<lb/>
</p>
            <p xml:space="preserve">Der stv. Ministerpr&#228;sident <name type="person" ref="#per__137285">Valyi</name> und der Handelsrat <name type="person" ref="#per__136802">K&#246;vari</name> wollten<lb/>
in einer Besprechung bei der ungarischen Botschaft vor dem grossen<lb/>
Empfang mit mir einige Fragen des ung.-&#246;sterr. Handelsverkehrs kl&#228;ren.<lb/>
Die Hauptfrage von <name type="person" ref="#per__137285">Valyi</name> war, wie wir den &#246;sterr.-ungarischen Handel<lb/>
vergr&#246;ssern k&#246;nnen. Ich wies darauf hin, dass Ungarn auf dem richtig<lb break="no"/>sten Weg sei gegen&#252;ber allen anderen Oststaaten hat sie den Kooperation<lb/>
weg als erste erkannt und hat insbesondere auch mit &#246;sterr. Firmen<lb/>
schon die meisten Kooperationsabkommen, die sehr gut arbeiten. <name type="person" ref="#per__137285">Valyi</name><lb/>
best&#228;tigte, dass insbesondere der erste von einem Oststaat abgeschlos<lb break="no"/>sene Kooperationsvertrag. n&#228;mlich mit der SGP auf Errichtung eines<lb/>
Kraftwerkes in einem dritten Land Pionierarbeit gewesen sei und<lb/>
dass auch er auf dem Standpunkt steht, durch Ausbau der Kooperationen<lb/>
<pb n="06-0808" facs="06_1971-07-01_0808.jpg"/>auch f&#252;r Drittm&#228;rkte, k&#246;nnte eine gute L&#246;sung und Entwicklung<lb/>
des Aussenhandel zwischen Ungarn und &#214;sterreich gefunden werden.<lb/>
Bei dieser Gelegenheit wies ich gleich auf den Wunsch von Steyr<lb/>
hin, dass die Ungarn doch einmal in der SU urgieren sollten, die<lb/>
Omnibusse resp. neu entwickelte 120-PS-V8-Motor, die die SU mit<lb/>
einer gemeinsamen Gesellschaft zwischen Ungarn und &#214;sterreich als<lb/>
Drittland eben geliefert werden k&#246;nnte. <name type="person" ref="#per__137285">Valyi</name> erkl&#228;rte mir, dass<lb/>
er diesbez&#252;gliche Besprechungen mit der SU neuerdings f&#252;hren wird,<lb/>
macht nur aufmerksam, dass die SU 260 PS-Motoren w&#252;nscht und<lb/>
sogar bis &#252;ber 300 PS-Motoren erwartet. <name type="person" ref="#per__136802">K&#246;vari</name> meinte, eine solche<lb/>
PS-Leistung k&#246;nnte keinesfalls von einem 8-Zylinder-Dieselmotor<lb/>
den Steyr heute erzeugt, erbracht werden. Hier m&#252;sste ein 12-Zylinder-<lb/>
Motor in Erw&#228;gung gezogen werden. <name type="person" ref="#per__137285">Valyi</name> ersuchte auch, dass ich<lb/>
mich mit der &#214;IAG, Generaldirektor <name type="person" ref="#per__97470">Geist</name>, ins Einvernehmen setzten<lb/>
sollte, damit diese Institution die Kooperationen unterst&#252;tzt,<lb/>
Dies gilt ganz besonders f&#252;r die Petrochemische Industrie. Die<lb/>
Stickstoffwerke haben mit Ungarn jetzt ein kleines Kooperations<lb break="no"/>abkommen &#252;ber Pflanzenschutzmittel aufgenommen, doch glaubt <name type="person" ref="#per__137285">Valyi</name>,<lb/>
dass sie sehr viele Erfindungen und Produktionsm&#246;glichkeiten in Ungarn<lb/>
entdeckt haben, die sie nur mangelnder Kapazit&#228;t nicht selbst erzeu<lb break="no"/>gen k&#246;nnen. Die Ungarn haben in den letzten Jahren sowohl mit<lb/>
Sieber als mit Geiger als mit anderen grossen internationalen<lb/>
pharmazeutischen Firmen Kooperationsabkommen abgeschlossen und<lb/>
sie meinen, dass solche auch mit &#214;sterreich m&#246;glich w&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">Wanke</name>: Bitte, <name type="person" ref="#per__134830">Peschke</name> sofort von dieser M&#246;glichkeit<lb/>
und diesem Teil der Verhandlungen mit den Ungarn verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Auf meinen Wunsch, dass die ungarischen Beh&#246;rden in Hinkunft keine<lb/>
Einfuhrantr&#228;ge ablehnen sollten, wurde ich nat&#252;rlich sofort um Bei<lb break="no"/>spiele gefragt, die ich nicht parat hatte. Ich muss also neuerdings<lb/>
feststellen, dass allgemeine Informationen, wie sie mir <name type="person" ref="#per__136608">Cech</name> ge<lb break="no"/>geben hat, sehr n&#252;tzlich sind, doch ben&#246;tige ich doch auch in diesen<lb/>
Unterlagen das eine oder andere Beispiel. <name type="person" ref="#per__136802">K&#246;vari</name> erinnerte sich<lb/>
allerdings dass z.B. eine Firma Striegel f&#252;r die K&#252;he, und zwar elek<lb break="no"/>trische zum Reinigen der K&#252;he dem Landwirtschaftsministerium in<lb/>
Ungarn angeboten hatte, dieses war auch sehr begeistert von dieser<lb/>
Maschine, doch hat scheinbar dann die Lizenzbeh&#246;rde dem Antrag<lb/>
auf 10.000 St&#252;ck aus Devisengr&#252;nden bis jetzt nicht zugestimmt.<lb/>
</p>
            <pb n="06-0809" facs="06_1971-07-01_0809.jpg"/>
            <p xml:space="preserve">Die Frage der Preismultiplikatoren, dass n&#228;mlich f&#252;r den Dollar<lb/>
und den Rubel andere Relationen verrechnet werden, wird von den<lb/>
Ungarn sofort zugegeben, sie erkl&#228;ren aber, dass sie auf Grund der<lb/>
Gegebenheiten eine &#196;nderung nicht vornehmen k&#246;nnen. Es wird deshalb<lb/>
weiterhin bei diesen verschiedenen Verrechnungss&#228;tzen bleiben. Mein<lb/>
Vorwurf, dass sie eine spezielle Importumsatzsteuer einheben, wurde<lb/>
dahingehend richtig gestellt, dass sie keine Differenzierung und damit<lb/>
Diskriminierung vornehmen, sondern er selbst als Finanzminister eine<lb/>
2 %-ige Importabgabe und zwar als allgemein einzuhebende auch von<lb/>
den Oststaaten einzuhebende Abgabe festgelegt hat. Begr&#252;ndet wurde<lb/>
diese Abgabe von <name type="person" ref="#per__136802">K&#246;vari</name> damit nicht irrsinnig lange Kontingente blockiert<lb/>
werden, weil ungarische Firmen Lizenzen verlangen und gar nicht die<lb/>
Absicht dann haben, diese Produkte unverz&#252;glich einzuf&#252;hren. In<lb/>
Wirklichkeit konnte ich dem Finanzminister, und auf seine Bemerkungen<lb/>
wurde auch dem zugestimmt, nachweisen, dass es sich hier scheinbar<lb/>
um eine fiskalische Einnahme des Staates gehandelt hat. Da seiner<lb break="no"/>zeit von ihnen verlangte Maschinendepot, d.h. die Einbezahlung eines<lb/>
Depots bei Import von Maschinen, ist in der Zwischenzeit bereits auf<lb break="no"/>gehoben worden.<lb/>
</p>
            <p xml:space="preserve">Ich ben&#252;tzte die Gelegenheit auch, um die ungarische Seite eingehend<lb/>
zu informieren, &#252;ber unsere Verhandlungen mit der EWG. Ich konnte ganz<lb/>
besonders darauf hinweisen, dass ich ja im Vorjahr im November bei<lb/>
der Gemischten Kooperationskommission dem Pr&#228;sidenten <name type="person" ref="#per__97331">Baczoni</name> und<lb/>
Sekt.Chef <name type="person" ref="#per__110925">Madai</name> erste Informationen gegeben habe und auf dessen Wunsch<lb/>
sogar das Er&#246;ffnungsstatement von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>. Es wurde als sehr<lb/>
positiv schon damals anerkannt, obwohl sie sich eigentlich das gesamte<lb/>
Material leicht h&#228;tten in Br&#252;ssel verschaffen k&#246;nnen, weil es dort<lb/>
wortw&#246;rtlich der Presse zur Verf&#252;gung gestellt wurde. Auch diesmal<lb/>
waren sie mit der Information sehr zufrieden und erkl&#228;rte, dass<lb/>
dies die gutnachbarlichen Beziehungen nur f&#246;rdern k&#246;nnte. Sie selbst<lb/>
h&#228;tten einen einzigen Wunsch, dass n&#228;mlich durch die Verhandlungen der<lb/>
ungarisch-&#246;sterreichische Aussenhandel nicht gesch&#228;digt wird.<lb/>
</p>
            <p xml:space="preserve">Zum Schluss wollte <name type="person" ref="#per__136802">K&#246;vari</name> noch wissen, ob eine M&#246;glichkeit besteht,<lb/>
dass im Oktober auf der Basis, wie bereits Sekt.Chef <name type="person" ref="#per__97867">Reiterer</name> in Ungarn<lb/>
angedeutet hat, ein Abschluss eines Vertrages erfolgen k&#246;nnte. <name type="person" ref="#per__97867">Reiterer</name><lb/>
hat damals den Ungarn angeboten, wenn sie bereit w&#228;ren, einer Kontingent<lb break="no"/><pb n="06-0810" facs="06_1971-07-01_0810.jpg"/>erh&#246;hung zuzustimmen, dann w&#252;rde eine M&#246;glichkeit bestehen,<lb/>
dass sie einen langfristigen Vertrag mit uns abschliessen k&#246;nnen.<lb/>
<name type="person" ref="#per__98075">Willenpart</name> dagegen ist der Meinung, dass die Ungarn, wenn sie GATT-<lb/>
Mitglieder werden wollen, doch eine &#228;hnliche Regelung wie die<lb/>
Polen akzeptiere m&#252;ssten. Dies hat <name type="person" ref="#per__137285">Valyi</name> ganz entschieden abgelehnt<lb/>
und darauf hingewiesen, dass Ungarn dann lieber nicht dem GATT bei<lb break="no"/>treten wird. Mein Hinweis, dass die Weststaaten, aber auch &#214;sterreich<lb/>
auf alle F&#228;lle verlangen werden, dass eine Liste von Hardcore-F&#228;llen<lb/>
bei einer vollen GATT-Liberalisierung, die 1974 erreicht werden soll,<lb/>
den Ungarn zugestanden werden muss, hat <name type="person" ref="#per__137285">Valyi</name> mit Bedauern zur Kenntnis<lb/>
genommen. Ich habe deshalb nicht zugesagt, dass die seinerzeit von<lb/>
<name type="person" ref="#per__97867">Reiterer</name> in Ungarn besprochenen Vorschl&#228;ge, die letzten sind, die<lb/>
&#214;sterreich akzeptieren w&#252;rde, sondern habe nur ganz allgemein gemeint,<lb/>
na man wird ja sehen, wenn die Verhandlungen beginnen, was wir hier<lb/>
letzten Endes gemeinsam erreichen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte, &#252;ber den Inhalt <name type="person" ref="#per__112973">Hillebrandt</name> verst&#228;ndigen<lb/>
und gleichzeitig aber einmal feststellen, was <name type="person" ref="#per__97867">Reiterer</name> konkret und ak<lb break="no"/>tenm&#228;ssig festgelegt tats&#228;chlich in Budapest angeboten hat. Sollte es<lb/>
sich nur um eine Herumrederei gehandelt haben, dann glaube ich, wird<lb/>
das nur einen negativen Einfluss auf eine konkrete Verhandlungsf&#252;hrung<lb/>
sein.<lb/>
</p>
            <p xml:space="preserve">Bei dem anschliessenden Empfang hat <name type="person" ref="#per__97769">Mussil</name> mich darauf aufmerksam ge<lb break="no"/>macht, dass ich ihm versprochen hatte, die Personalfragen mit ihm<lb/>
zu besprechen, bevor &#8211; wie er sich ausdr&#252;ckte &#8211; das Handelsministerium<lb/>
am Kopfe gestellt wird. Ich erkl&#228;rte ihm sofort, dass ich jetzt eine<lb/>
Entscheidung treffen m&#252;sste und dass das urspr&#252;nglich ihm &#252;berreichte<lb/>
Konzept in die Einzelheiten bereits abge&#228;ndert wurde. Da dies im<lb/>
Einvernehmen mit der Personalvertretung geschieht und auch das Pr&#228;sidium<lb/>
dem zugestimmt hat, nehme ich an, dass er auch letzten Endes dem zustim<lb break="no"/>men wird. Er ersuchte um einen Termin und wir vereinbarten, dass wir<lb/>
morgen um 15 Uhr diese Diskussion abf&#252;hren werden. Ich habe den Ein<lb break="no"/>druck, dass er scheinbar von gewissen Leuten im Hause dazu ben&#252;tzt wird,<lb/>
damit er seinen Einfluss geltend macht und unsere guten Beziehungen ein<lb break="no"/>setzt, damit nicht eine Personalpolitik betrieben wird, die nicht<lb/>
den Intentionen gewisser Kreis entspricht. Ich werde zwar mit ihm<lb/>
&#252;ber die einzelnen Fragen noch verhandeln, bin aber der Meinung, dass<lb/>
wir unser Grundkonzept unter allen Umst&#228;nden durchsetzen sollen und<lb/>
auch werden.<lb/>
</p>
            <pb n="06-0811" facs="06_1971-07-01_0811.jpg"/>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__97922">Schmitz</name> von der OeNB behauptete bei dieser Aussprache,<lb/>
dass er keine Zusagen in Sofia gemacht hat, obwohl das Finanz<lb break="no"/>ministerium dies behauptet. Er hat angeblich auch Vorschl&#228;ge, die<lb/>
er in Sofia unterbreitet hat, bez&#252;glich des Technischen Kredites<lb/>
und des Kontos C erf&#252;llt und sieht deshalb sich seiner Pflicht<lb/>
entledigt. Der Hinweis von mir <name type="person" ref="#per__97769">Mussil</name> gegen&#252;ber, dass er uns<lb/>
als Finanzminister schon genug geschadet hat und jetzt als OeNB-<lb/>
Pr&#228;sident auch scheinbar in der Welt herumerz&#228;hlt, was er alles<lb/>
leisten wird, wurde von diesem mit einem L&#228;cheln quittiert. Ich<lb/>
glaube, wir m&#252;ssen wirklich hier achten, dass unsere Genossen<lb/>
in der Nationalbank diesem Treiben Einhalt gebieten, <name type="person" ref="#per__97311">Androsch</name><lb/>
sagt mit Recht, wenn er glaubt, jetzt Finanzpolitik und Handels<lb break="no"/>politik von der OeNB machen zu wollen und zu sollen, dann soll er<lb/>
auch die notwendigen Mittel daf&#252;r bereitstellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="06_0802_01" facs="06_1971-07-01_0802-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.7.1971</head>
         </div>
      </back>
   </text>
</TEI>
