<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730905">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  5. September 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band17_1973-09-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-09-05">Mittwoch, 5. September 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band17/">
      <body>
         <pb n="17-0975" facs="17_1973-09-05_0975.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 5. September 1973</p><p xml:space="preserve">Die Besitzer der Siedlungsh&#228;user vom Tirolerhof, gef&#252;hrt von<lb/>
einer Frau <name type="person" ref="#per__148067">Zoupla</name>, und dem Verwaltungsgerichtshofrichter <name type="person" ref="#per__146121">Brand<lb break="no"/>st&#228;tter</name> haben mit MR. <name type="person" ref="#per__139558">Huber</name> wegen der Steinbruchgenehmigung f&#252;r<lb/>
<name type="person" ref="#per__146310">Fr&#246;stl</name> scheinbar in der Vergangenheit schon harte Auseinander<lb break="no"/>setzungen gehabt. Ich hatte gro&#223;e M&#252;he die beiden Streitteile<lb/>
immer wieder zumindestens zu trennen. Ich hoffte, da&#223; wir von<lb/>
der rechtlichen Problematik wegkommen k&#246;nnen und vielleicht<lb/>
doch ein vern&#252;nftiges Kompromi&#223; zu erzielen. <name type="person" ref="#per__146121">Brandst&#228;tter</name> hat<lb/>
mir allerdings dann zugestanden, da&#223; eine solche M&#246;glichkeit<lb/>
nicht existiert, da selbst wenn ich mit <name type="person" ref="#per__146310">Fr&#246;stl</name> &#252;bereinkommt, da&#223;<lb/>
die Stra&#223;e verlegt wird, so da&#223; der Abtransport des<lb/>
Gesteins dann nicht mehr die Mieter belastet oder da&#223; selbst<lb/>
die Sprengungen auf gewisse Tageszeiten und vor allem auf ge<lb break="no"/>wisse Windrichtungen, wo die Siedlung nicht bel&#228;stigt wird,<lb/>
nur genehmigt werden, es trotzdem keine L&#246;sung gibt, weil die<lb/>
Besitzer Angst haben, da&#223; wenn der gesamte Berg weggesprengt ist,<lb/>
sie dann st&#228;ndig den Wind von Westen &#252;ber ihre Siedlung haben.<lb/>
Da sich die Siedlungsvertreter nur auf die Rechtsfrage, ob <name type="person" ref="#per__146310">Fr&#246;stl</name><lb/>
den Steinbruch betreiben darf oder nicht beschr&#228;nken und nur<lb/>
in diesem Punkt entweder 100 % Recht gekommen wollen oder nicht<lb/>
hatte ich ihnen nur eines versprochen, da&#223; wir so schnell wie<lb/>
m&#246;glich versuchen, da&#223; Verfahren beim Verwaltungsgerichtshof,<lb/>
denn jede der Parteien wird wie immer der Bescheid lauten wird,<lb/>
an den Verwaltungsgerichthof appellieren, entscheiden soll.<lb/>
Die Siedler sind deshalb auch so aufgebracht, weil sie glauben,<lb/>
da&#223; die Beh&#246;rde insbesondere die Bezirkshauptmannschaft M&#246;dling,<lb/>
aber auch das Land Nieder&#246;sterreich ihnen deshalb nicht Recht<lb/>
gibt, weil alles getan wird, um den Steinbruch zu erhalten.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name><lb/>
Bitte la&#223; Dir die, wom&#246;glich die sofortige Erledigung aller<lb/>
Eingaben und Bescheiderstellung von <name type="person" ref="#per__139558">Huber</name> best&#228;tigen. Wir d&#252;rfen<lb/>
nicht in Verzug kommen, wie dies die Bezirkshauptmannschaft<lb/>
und Landesregierung scheinbar dauernd ist.</p><pb n="17-0976" facs="17_1973-09-05_0976.jpg"/><p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__137473">Caidassi</name> von Triest und insbesondere Assessor <name type="person" ref="#per__149250">Stopper</name> aus<lb/>
der Region mit einigen ital. Herren, wollte die Stellungnahme &#214;ster<lb break="no"/>reichs zu Monfalkone-Landehafen wissen. Zum Gl&#252;ck hat mir <name type="person" ref="#per__97337">Bauer</name> erz&#228;hlt,<lb/>
da&#223; die Saam und Eni beabsichtigen, aus den am Landehafen Monfalcone<lb/>
noch eine direkte Gasleitung zwischen Algerien und Sizilien unter<lb/>
dem Mittelmeer zu verlegen und damit auf lange Sicht gesehen, von den<lb/>
Schiffstransporten unabh&#228;ngig zu werden. Allerdings ist <name type="person" ref="#per__97337">Bauer</name> auch der<lb/>
Meinung, da&#223; Snam erst zu einem sp&#228;teren Zeitpunkt dieses gigantische<lb/>
Projekt verwirklichen wird. F&#252;r die erste Phase der Anlandung der<lb/>
2 Milliarden m3 f&#252;r &#214;sterreich und der wahrscheinlich 4 Milliarden<lb/>
f&#252;r die BRD, werden auf alle F&#228;lle &#252;ber Monfalcone erfolgen. In Mon<lb break="no"/>falcone soll deshalb auch nach Mitteilung von Pr&#228;sident <name type="person" ref="#per__137473">Caidassi</name> eine<lb/>
K&#228;lteindustrie entstehen.</p><p xml:space="preserve">Die ital.-&#246;sterr. Handelskammer m&#246;chte auch, da&#223; so wie in Frankreich<lb/>
Nancy und Tour und in GB 12 B&#246;rsen auch in Wien eine Art Superauf<lb break="no"/>tragsb&#246;rse entstehen sollte. Sie meinen, da&#223; die Handelskammer die<lb/>
Gelegenheit n&#252;tzen m&#252;&#223;te, um italienische-&#246;sterreichische Firmen<lb/>
zusammenzubringen, um gemeinsame Auftr&#228;ge zu &#252;bernehmen. Ich selbst<lb/>
begr&#252;&#223;te diese Koordination. Ing. <name type="person" ref="#per__148073">Zesari</name> von Gro&#223;motor, der bereits<lb/>
jetzt versucht mit der VOEST gr&#246;&#223;ere Gesch&#228;fte zu machen, wird sich<lb/>
auch besonders f&#252;r die Kooperation interessieren. Derzeit werden von<lb/>
der VOEST Gu&#223;teile und Motorteile geliefert. Ich habe <name type="person" ref="#per__148073">Zesari</name> mit<lb/>
MR. <name type="person" ref="#per__97493">Gr&#246;ger</name> zusammengebracht und mein gro&#223;es Interesse an Kooperationen<lb/>
zwischen &#246;sterr.- u. ital. Firmen bekundet.</p><p xml:space="preserve">Bei der Sektionsleiterbesprechung hat erstmals eine furchtbar lange<lb/>
Diskussion stattgefunden, weil wir jetzt die Antragsformulare und<lb/>
das Genehmigungsverfahren f&#252;r die Papier-Zinszust&#252;tzung durchf&#252;hren<lb/>
m&#252;ssen. Im BKA, wo die einzelnen Punkte verhandelt wurden, ist seiner<lb break="no"/>zeit beschlossen worden, da&#223; umfangreiche Formulare wie die Banken<lb/>
verlangen, an 13 Stellen ausgeschickt werden m&#252;ssen. <name type="person" ref="#per__97493">Gr&#246;ger</name> steht nun<lb/>
auf dem Standpunkt, da&#223; damit die gr&#246;&#223;te Sicherheit besteht da&#223; mit<lb/>
geringem Aufwand unser Ministerium die 13 damit befassten Stellen ko<lb break="no"/>ordinieren kann. Seiner Meinung nach w&#252;rden sie dieses Material bekommen,<lb/>
ob sie sich ansehen oder nicht ist egal, sie k&#246;nnten dann bei unserer<lb/>
Sitzung veranla&#223;t werden, dem Projekt zuzustimmen, da sie ja alle<lb/>
Unterlagen besitzen. Ich wehrte mich gegen diese b&#252;rokratische Erledigung<lb/>
<pb n="17-0977" facs="17_1973-09-05_0977.jpg"/>Ich wei&#223; darauf hin, da&#223; es vollkommen sinnlos ist, wenn wir Fremd<lb break="no"/>akte wegen Kontrollbankgarantien zu quittieren bekommen. Ich habe<lb/>
w&#228;hrend der drei Jahre noch keine einzige Stellungnahme oder Bemerkung<lb/>
zu seinem Antrag des Finanzministeriums von unserem Haus gelesen.<lb/>
SR. <name type="person" ref="#per__136677">Sandig</name> hat nichts anderes gemacht als einen Stempel auf den Akt<lb/>
gegeben, ihn dann durch den Beh&#246;rdenlauf geschickt und letzten Endes<lb/>
bei mir zur Unterschrift vorgelegt. Eine vollkommen sinnlose und<lb/>
zeitraubende und vorallem mal verwaltungsbelastende T&#228;tigkeit. Richtig<lb/>
ist, da&#223; dies aber im Gesetz steht und deshalb so durchgef&#252;hrt werden<lb/>
mu&#223;. Als abschreckendes Beispiel hoffte ich <name type="person" ref="#per__97493">Gr&#246;ger</name> davon &#252;berzeugen<lb/>
zu k&#246;nnen, da&#223; wenn wir eine Aktion starten, die wesentlich einfacher<lb/>
sein mu&#223;.</p><p xml:space="preserve">Im Institut hatte ich dann Gelegenheit mit Koll. <name type="person" ref="#per__114467">Wehsely</name> von der<lb/>
AK &#252;ber dieses Problem zu sprechen, der ebenfalls &#252;ber den b&#252;rokratischer<lb/>
Vorgang entsetzt war.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name><lb/>
Ich glaube, da&#223; auch, wenn unsere Leute in anderen Ministerien solche<lb/>
Aktionen besprechen, sie sich mit aller Gewalt gegen eine derartig<lb/>
sinnlose B&#252;rokratisierung wenden m&#252;ssen. So nur k&#246;nnen wir unseren<lb/>
Ruf, wir machen Service f&#252;r die Wirtschaft, gerecht werden.</p><p xml:space="preserve">Bei der Budgetvorbesprechung zwischen <name type="person" ref="#per__97915">Schipper</name>, MR. <name type="person" ref="#per__97722"><choice><choice><sic>.......</sic><corr>Marhold</corr></choice></choice></name> und Amts<lb break="no"/>direktor <name type="person" ref="#per__137484">Sch&#252;tz</name>, sowie <name type="person" ref="#per__97543">Heindl</name> und <name type="person" ref="#per__98040">Wais</name> konnte ich feststellen, da&#223;<lb/>
verh&#228;ltnism&#228;&#223;ig bereits auf Beamtenebene ein gro&#223;teil unserer W&#252;nsche<lb/>
befriedigt wurde. Trotzdem m&#252;&#223;te es gelingen, bei den Verhandlungen<lb/>
auf Ministerebene aus den Stabiliserungsbudgetanteil die Positionen<lb/>
in das v normale Grundbudget zu bringen. Ich teile die Meinung mit<lb/>
MR. <name type="person" ref="#per__97722">Marhold</name>, da&#223; das Stabilisierungsbudget wahrscheinlich dann letzten<lb/>
Endes doch nicht in Kraft gesetzt wird. Was man nicht im Grundbudget<lb/>
hat, ist sehr schwer zu disponieren. &#252;ber die Ans&#228;tze bez&#252;glich der<lb/>
Bergbauf&#246;rderung werde ich mir nicht den Kopf zerbrechen, denn hier<lb/>
wird die verstaatlichte Industrie &#252;ber <name type="person" ref="#per__97668">Kreisky</name> einen entsprechenden<lb/>
Druck auf <name type="person" ref="#per__97311">Androsch</name> aus&#252;ben. &#220;berhaupt f&#228;llt es mir sehr schwer, f&#252;r<lb/>
wesentlich h&#246;here Budgetziffern einzutreten. Letzten Endes hat die<lb/>
Industrie, Gewerbe aber auch der Handel, aber ganz besonders der<lb/>
Fremdenverkehr in der letzten Jahren sehr gut abgeschnitten. Wenn wir<lb/>
<pb n="17-0978" facs="17_1973-09-05_0978.jpg"/>nun f&#252;r das h&#246;here Handel, Gewerbe und Industriebudget k&#228;mpfen<lb/>
in dem wir weitere Mittel unternehmen, die dies in den meisten<lb/>
F&#228;llen gar nicht brauchen. Ich habe bis jetzt noch keine Forderungen<lb/>
in den drei Jahren an <name type="person" ref="#per__97311">Androsch</name> gestellt, so da&#223; er beim besten Willen<lb/>
nicht sagen kann, von unserer Seite wurde seine Budgetpolitik konter<lb break="no"/>kariert. Er hat im Gegenteil oft durch eigene Initiative wie z. B.<lb/>
die 20 Mio f&#252;r die Industrief&#246;rderung und die Erh&#246;hung der 3 % auf<lb/>
5 % des Gewerbesteuerertrages f&#252;r die Gewerbestruktur wesentlich<lb/>
dazu beigetragen, da&#223; mein Budget g&#252;nstig ausgeweitet wurde. Das<lb/>
einzige, wof&#252;r wir k&#228;mpfen m&#252;ssen ist, da&#223; wir unser Fremdenverkehrs<lb break="no"/>konzept, das letzten Endes das Finanzministerium mitbeschlossen hat,<lb/>
auch tats&#228;chlich durchgef&#252;hrt werden kann.</p><p xml:space="preserve">Der marok. Botschafter <name type="person" ref="#per__149272">Smeres</name> wollte unbedingt eine Aussprache mit<lb/>
mir. Das Ergebnis war verheerend. In Marokko hat man einen neuen 5 Jahres<lb/>
plan beschlossen und er hat wahrscheinlich im Auftrag seiner Regierung<lb/>
mich &#252;ber die Details informieren wollen. Marokko m&#246;chte, da&#223; sich<lb/>
&#214;sterreich sowie viele andere europ&#228;ische Staaten und vor allem auch<lb/>
Amerika, an der Industrialisierung Marokkos beteiligen. Angeblich hat<lb/>
GenSekr. <name type="person" ref="#per__98097">Wodak</name>, als er Marokko vor einiger Zeit besuchte, diesbez&#252;gliche<lb/>
Zusagen gemacht. Ich habe noch &#252;berhaupt nicht ge&#228;u&#223;ert sondern nur<lb/>
erkl&#228;rt, da&#223; Anschaffungsmaterial, welches er mir &#252;ber<lb break="no"/>reichte, w&#252;rde ich SLeiter <name type="person" ref="#per__108322">Meisl</name> geben, mit dem er sich dann auch<lb/>
in Hinkunft zusammensetzen soll. Dies war wirklich eine sinnlose Aus<lb break="no"/>sprache.</p><p xml:space="preserve">Die erste Besprechung d mit dem poln. AHM <name type="person" ref="#per__147672">Olechowski</name> gab mir Gelegen<lb break="no"/>heit, die konkreten W&#252;nsche der Firmen wegen Lieferm&#246;glichkeiten zu<lb/>
deponieren. <name type="person" ref="#per__147672">Olechowski</name> war das meiste bekannt. Ich wei&#223; nicht ob er<lb/>
letzten Endes soviel Einflu&#223; nehmen wird, da&#223; wir tats&#228;chlich zu einem<lb/>
positiven Abschlu&#223; z.B. bei &#196;thylenanlagen der Firma VOEST kommen werden<lb/>
Sicher ist eines, da&#223; sich unsere Exporte wesentlich mehr erh&#246;ht haben<lb/>
als unsere Importe. Die poln. Seite hat deshalb vorgeschlagen, ma&#223;<lb/>
soll die Liberalisierung, die mit 31. 12. 1974 vorgesehen ist, vorziehen<lb/>
Ich erkl&#228;rte, da&#223; ich dazu keine M&#246;glichkeit habe, weil dies bei<lb/>
der Bundeskammer ganz gro&#223;en Widerstand ausl&#246;sen w&#252;rde. Ich erkl&#228;rte<lb/>
mich aber neuerdings bereit, Einzelantr&#228;ge, wenn die Kontingente schon<lb/>
erf&#252;llt sind, durch &#220;berkontingente zu erf&#252;llen. Der zweite wichtige<lb/>
<pb n="17-0979" facs="17_1973-09-05_0979.jpg"/>Punkt war die Frage der Zollfreiheit bei Kompensationsgesch&#228;ften. Hier<lb/>
hat nicht nur die Handelskammer sondern auch das Finanzministerium<lb/>
sich noch immer nicht positiv ge&#228;u&#223;ert und ich konnte daher nur zusagen,<lb/>
da&#223; wir weitere Verhandlungen f&#252;hren. Die dritte Frage war die Kredit<lb break="no"/>gew&#228;hrung. Hier hat <name type="person" ref="#per__97518">Haschek</name> von der &#246;ster. Kontrollbank scheinbar als<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ihm beim Polenbesuch begleitete, Zusagen gemacht. Eine telefon.<lb/>
R&#252;ckfrage mit seinem Stellvertreter ergab allerdings, da&#223; sie nur<lb/>
erkl&#228;rt h&#228;tten, im Oktober weiter zu verhandeln, da letzten Endes<lb/>
dann die Kreditresrtiktionen vielleicht ein wenig gebessert sind.<lb/>
<name type="person" ref="#per__137479">Leitl</name> erz&#228;hlte mir anschlie&#223;end, da&#223; die CA ein Kreditlimit von 100<lb/>
Mio und dann auch noch die Girozentrale ein solches von 100 Mio<lb/>
bei 6,5 % f&#252;r 1973 anstrebt. <name type="person" ref="#per__147672">Olechowski</name> meinte, da&#223; er bei seinen<lb/>
Kollegen in der Regierung leichter durchsetzen kann, wenn ein ent<lb break="no"/>sprechendes Kreditlimit existiert, weil dadurch die poln. Seite leichter<lb/>
Waren aus &#214;sterreich kaufen kann. Der vierte Punkt war die Frage der<lb/>
Energielieferung. Ich erkl&#228;rte, da&#223; von der Verbundgesellschaft das<lb/>
Projekt f&#252;r Strom und poln. Kohle und Lieferung von Energie nach<lb/>
&#214;sterreich jetzt genau studiert wird. Wie ich anschlie&#223;end von <name type="person" ref="#per__112014">Ehr<lb break="no"/>bacher</name> erfahren konnte, liegt das Hauptproblem darin, da&#223; wir heute<lb/>
noch nicht sagen k&#246;nnen, wie der Strompreis aus Kernenergie zu diesem<lb/>
Zeitpunkt, 1980, sein wird. Nur dann wenn der Strom aus poln. Kohle<lb/>
billiger ist, k&#246;nnte er sich einer gewisse zus&#228;tzliche Menge von poln.<lb/>
Strom f&#252;r die 80er Jahre vorstellen. In diesem Falle m&#252;&#223;te das Kern<lb break="no"/>kraftwerk ein wenig reduziert werden. Bei dieser Gelegenheit habe ich<lb/>
<name type="person" ref="#per__112014">Ehrbacher</name> darauf aufmerksam gemacht, da&#223; ich genaue Untersuchungen<lb/>
wegen einer Errichtung eines W&#228;rmekraftwerkes aus heimischer Braunkohle<lb/>
in Voitsberg 3 bef&#252;rworten w&#252;rde. Gleichzeitig verwies ich auch darauf,<lb/>
da&#223; ich in Hinkunft mit <name type="person" ref="#per__112014">Ehrbacher</name> engsten Kontakt wegen der Besetzung<lb/>
von Aufsichtsratsposten halten m&#246;chte. Der derzeitige Sektionsleiter<lb/>
der Energiesektion, <name type="person" ref="#per__136608">Czech</name> geht mit Ende 1973 in Pension und hat eine<lb/>
ganze Menge von Aufsichtsratspotsten. <name type="person" ref="#per__112014">Ehrbacher</name> wird mir diesbez&#252;gliche<lb/>
Mitteilungen machen wenn eine Neubesetzung m&#246;glich, resp. durchge<lb break="no"/>f&#252;hrt wird. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> hat mir zugesichert, er wird keine personelle<lb/>
Entscheidung ohne mein Einverst&#228;ndnis machen.</p><p xml:space="preserve">Die M&#246;glichkeit von Baufirmen, die in &#214;sterreich arbeiten, halte ich<lb/>
f&#252;r &#228;u&#223;erst gering. Ich habe den Polen unverbl&#252;mt zugegeben, da&#223; hier<lb/>
<pb n="17-0980" facs="17_1973-09-05_0980.jpg"/>00980</p><p xml:space="preserve">von Seiten der Bauarbeitergewerkschaft gro&#223;e Schwierigkeiten gemacht<lb/>
werden w&#252;rden.</p><p xml:space="preserve">Polen ist sehr ungl&#252;cklich, da&#223; &#214;sterreich nur 1,5 % an Transitver<lb break="no"/>kehr in Polen teilnimmt. Die Antwort meinerseits, da&#223; die Hafen in<lb/>
Ordnung sind, da&#223; aber die poln. Bahn ungeheure hohe Frachts&#228;tze<lb/>
auch f&#252;r Transit f&#252;r Schiff und Hafenben&#252;tzung von Polen verlangt,<lb/>
hat den Vorschlag von <name type="person" ref="#per__147672">Olechowski</name> ausgel&#246;st und wir sollten ein kleines<lb/>
Komitee beauftragen, die Schwierigkeiten die den &#246;sterr.-poln.<lb/>
Handel entgegenstehen, aufzuzeigen. Er h&#228;tte sich dann sogar noch vor<lb break="no"/>gestellt, da&#223; die gemischte Kommission die er f&#252;r Kooperationen und<lb/>
andere unzul&#228;ngliche Ma&#223;nahmen resp. Hemmnisse zust&#228;ndig ist, unter<lb/>
Ministervorsitz kontinuierlich also wahrscheinlich mindestens 1 x j&#228;hrl.<lb/>
tagen sollte . Ich habe mich dagegen ausgesprochen und erkl&#228;rt, es<lb/>
sollte davon abh&#228;ngen, ob entsprechende Besprechungen und Beschlu&#223;<lb break="no"/>fassungen auf Ministerebene notwendig sind. Wegen des Transitproblems<lb/>
habe ich nachher mit <name type="person" ref="#per__137479">Leitl</name> und MR. <name type="person" ref="#per__97426">F&#228;lbl</name> ausgemacht, da&#223; wir ein Papier<lb/>
den Polen &#252;bergeben werden.</p><p xml:space="preserve">Die Kooperationen werden f&#252;r den Sektor Chemie, Autos, Maschinenan<lb break="no"/>lagen, usw. positiv beurteilt. Ich versprach dem Minister, da&#223; wir<lb/>
alles daran setzen werden, um die Kontaktm&#246;glichkeit zwischen &#246;sterr<lb break="no"/>eichischen Firmen und der poln. Unternehmungen zu vergr&#246;&#223;ern resp.<lb/>
zu erm&#246;glichen.</p><p xml:space="preserve">Der Wunsch der Polen, ein Doppelbesteuerungsabkommen, welches nach<lb/>
ihrer Auffassung sogar noch nach der 1. Republik in Kraft ist, da aber<lb/>
das Finanzministerium dies nicht anerkennt jetzt ein neues zu ver<lb break="no"/>handeln, wird von mir positiv an das Finanzministerium weitergeleitet.<lb/>
Zum Schlu&#223; bedankte <name type="person" ref="#per__147672">Olechowski</name> insbesondere wegen des Unterst&#252;tzung<lb/>
&#214;sterreichs beim Ansuchen Polens in GATT. Ich versicherte ihm da&#223; wir<lb/>
alles daransetzen werden, um unsere Unterst&#252;tzung in allen Fragen<lb/>
fortzusetzen.</p><p xml:space="preserve">In der Pause der Oper kamen wir auf das Problem des Fremdenverkehrs<lb/>
zu sprechen. Die Polen sehen ein, da&#223; sie kaum gr&#246;&#223;ere Chancen haben,<lb/>
Fremdenverkehr zu betreiben. Jetzt haben sie eine gr&#246;&#223;ere Besuchs<lb break="no"/><pb n="17-0981" facs="17_1973-09-05_0981.jpg"/>strom aus Westdeutschland, dies sind ehemalige Bev&#246;lkerungsteile<lb/>
aus dem jetzigen poln. Gebiet, die ihre Heimat wieder besichtigen<lb/>
und besuchen kommen. <name type="person" ref="#per__147672">Olechowski</name> ist sich klar dar&#252;ber, da&#223; in k&#252;rzester<lb/>
Zeit dieser Besucherstrom versiegen wird, da die bereits in Westdeutsch<lb break="no"/>land geborenen oder aufgewachsenen Kinder kein Interesse mehr haben,<lb/>
ihre Heimat der Gro&#223;eltern oder Eltern zu besuchen. Anders beurteilt<lb/>
der Minister den Verkehrsstrom der Touristen von Skandinavien nach<lb/>
dem S&#252;den. Hier glaubt er, da&#223; noch gro&#223;e M&#246;glichkeiten als Transit<lb break="no"/>land bestehen. Ich best&#228;tigte ihm, da&#223; selbst &#214;sterreich an einer<lb/>
Werbung interessiert w&#228;re, wo die G&#228;ste aus dem Norden &#252;ber Polen,<lb/>
CSSR und &#214;sterreich vielleicht dann nach Italien fahren. Interessant<lb/>
war, da&#223; <name type="person" ref="#per__147672">Olechowski</name> genau wei&#223;, da&#223; der Fremdenverkehrsbetrieb nur<lb/>
mit Familienkr&#228;ften rentabel gef&#252;hrt werden kann. Die Bulgaren, wie<lb/>
er sich selbst &#252;berzeugen konnte und wie die Bulgaren ihm best&#228;tigten,<lb/>
haben dem Nachteil, da&#223; sie ganz gro&#223;e Einheiten mit Angestellten<lb/>
errichten. Da es sich um keine Familienbetriebe handelt, die gr&#246;&#223;ten<lb break="no"/>teils bei uns in &#214;sterreich der Fall ist, sind die Kosten f&#252;r die<lb/>
bulg. Hotels verh&#228;ltnism&#228;&#223;ig sehr hoch. <name type="person" ref="#per__147672">Olechowski</name> war verwundert, die<lb/>
entsprechenden Fremdenverkehrsziffern von unserem Land zu h&#246;ren. Heuer<lb/>
sind 250.000 Polen in die westlichen L&#228;nder gefahren, 1.200 davon nach<lb/>
&#214;sterreich. Ein bescheidener Fremdenverkehr.</p></div>
      </body>
      <back>
         <pb n="17_0974_06" facs="17_1973-09-05_0974-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.9.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
