<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760310">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 10. M&#228;rz 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-03-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-03-10">Mittwoch, 10. M&#228;rz 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0323" facs="30_1976-03-10_0323.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 10. M&#228;rz 1976<lb/>
</p>
            <p xml:space="preserve">In der Gewerkschaft der Lebensmittelarbeiter hat BRO <rs type="person" ref="#per__110999">Serini</rs> mit<lb/>
seinem Kollegen vom Konsum in einer offenen Aussprache die Streit<lb break="no"/>probleme mit uns gel&#246;st. Er hat mit seiner Fraktion beschlossen<lb/>
h&#246;here Gewerkschaftsbeitr&#228;ge einzuheben als wir eigentlich auf<lb/>
unserem Verbandstag festgelegt haben. Er verlangt 1 % vom Brutto<lb break="no"/>bezug incl. aller Zulagen. F&#252;r den h&#246;heren Beitrag, er kommt bis zu<lb/>
110.- S pro Monat m&#246;chte er eine entsprechende R&#252;ckverg&#252;tung in Form<lb/>
eines Zuschusses f&#252;r Schulungs- resp. Betriebsratsbesprechungen, die<lb/>
er auf seine Kosten durchf&#252;hrt. Bekommt er diesen Zuschuss, dann f&#252;hrt<lb/>
er die abgezogenen Gewerkschaftsbeitr&#228;ge sofort an, derzeit ist er<lb/>
3 &#8211; 5 Monate im R&#252;ckstand und legt zwischendurch dieses Geld<lb/>
hochverzinst 8 % bei der BAWAG an. Die differenten Gewerkschaftsbeitr&#228;ge<lb/>
verstehen sicherlich die Gewerkschaftsmitglieder kaum. Wir m&#252;ssen des<lb break="no"/>halb, wenn wir diesen h&#246;heren Beitrag &#252;berhaupt annehmen, den Be<lb break="no"/>triebsrat einen Teil dieses Betrages wieder r&#252;ckverg&#252;ten, um eine<lb/>
Begr&#252;ndung gegen&#252;ber den Mitgliedern zu haben.<lb/>
</p>
            <p xml:space="preserve">Die Gewerkschaftsbeitragsdifferenzen nicht nur innerhalb einer<lb/>
Organisation sondern auch innerhalb der Gewerkschaften sind sehr unange<lb break="no"/>nehm. Das Problem der Beitragswahrheit, wieviel jedes Mitglied in<lb/>
einer Organisation de facto zahlt, ist seit jeher einer der grossen<lb/>
Streitpunkte. Noch schwieriger wird dieses Problem, wenn ein Mitglied<lb/>
aus einer Organisation ausscheidet und in eine andere &#252;berwechselt. Dort<lb/>
stellt er fest, dass er dann h&#246;here Beitr&#228;ge zu leisten hat. Bei<lb/>
uns ist es so, dass wenn Metallarbeiter oder andere Gewerkschafts<lb break="no"/>verb&#228;nde ihre Mitglieder mit unseren Mitglieder die Gewerkschafts<lb break="no"/>beitr&#228;ge vergleichen, dann sind angeblich die Lebensmittelarbeiter<lb/>
viel teurer als ganz grosse Gewerkschaften. Nur bei den Gemeinde<lb break="no"/>bediensteten gibt es 1 % vom Bezug und dies unbegrenzt. Da alle<lb/>
Mitglieder sich als Mitglieder des &#214;GB betrachten, erwarten sie, dass<lb/>
auch eine gleichm&#228;ssige Leistung der Mitglieder in Praxis verlangt<lb/>
wird. Auf dem Gewerkschaftskongress aber auch bei den einzelnen<lb/>
Gewerkschaftsgen wird immer wieder &#252;ber dieses Problem geklagt.<lb/>
Theoretisch fasst der Gewerkschaftskongress f&#252;r alle Gewerkschafts<lb break="no"/>mitglieder sogar eine Beitragsrichtlinie. Die Gewerkschaftstage<lb/>
beschliessen sogar die Gewerkschaftsbeitragstabellen. In der Praxis<lb/>
halten sich aber nicht alle daran. Auch ein Problem, das bereinigt<lb/>
geh&#246;rt, bevor dies nicht der Fall sein wird, kann es kaum zu einer<lb/>
Konzentration oder gar einheitlichen Gewerkschaftsbund kommen.<lb/>
</p>
            <pb n="30-0324" facs="30_1976-03-10_0324.jpg"/>
            <p xml:space="preserve">Dazu kommt noch, dass die Partei einen wesentlich geringeren<lb/>
Betrag 15.- S pro Monat im Verh&#228;ltnis zu dem mindestens 5-fach<lb/>
h&#246;heren des Gewerkschaftsbundes verlangt. Nat&#252;rlich sind die Lei<lb break="no"/>stungen der Gewerkschaften h&#246;her als die der Partei. In unserer<lb/>
materiell ausgerichteten Zeit schlage ich deshalb bei jeder Ge<lb break="no"/>legenheit vor, man m&#252;sste doch den Mitgliedern eine gr&#246;ssere Leistung<lb/>
sozusagen, Du bezahlst, wir leisten, anbieten. Wenn es irgendwo schief<lb/>
geht, erwartet man nicht zuletzt wegen der hohen Leistungen an Ge<lb break="no"/>werkschaftsbeitr&#228;gen, dass der Gewerkschaftsbund auch wesentlich<lb/>
mit Hilfe einspringt. Im Fernsehen kann man immer wieder sehen,<lb/>
und ich bemerkte dies sp&#228;t abends als &#252;ber die Notstandsgebiete<lb/>
Wilhelmsburg, Schmidt-Werke und K&#246;flach, Juniorwerke berichtet<lb/>
wurde, wie z.B. dort die Lehrlinge vom &#214;GB eine wesentlich<lb/>
gr&#246;ssere Unterst&#252;tzung erwarteten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__97525">H&#228;user</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114508">Tieber</rs> hat die Messe-Er&#246;ffnung optimalst vorbereitet. Erstmalig<lb/>
haben wir auch eine Presse-Aussendung mit Sperrfrist an die Redaktion<lb/>
versandt. Nach der Theorie, die Zeitungen bringen nur etwas, wo sie<lb/>
Material vorbereitet und aufbereitet in die Hand bekommen, m&#252;sste<lb/>
also ein Presse-Echo festzustellen sein. Ich bin &#252;berzeugt, dass<lb/>
dies aber nicht der Fall sein wird. Ich hoffe, dass <rs type="person" ref="#per__114508">Tieber</rs> nicht<lb/>
allzu sehr deshalb entt&#228;uscht ist. Ausser in Wien handhabe ich es,<lb/>
dass bei jeder Messe-Er&#246;ffnung eine entsprechende Pressekonferenz or<lb break="no"/>ganisiert <choice><choice><sic>sind</sic><corr>wird</corr></choice></choice>. Dann sind die &#246;rtlichen Redakteure nicht nur sehr<lb/>
dankbar, mit einem Minister zu sprechen, was dort draussen ja<lb/>
viel seltener der Fall ist, als in Wien, sie k&#246;nnen daher alle Fragen<lb/>
stellen, die sie w&#252;nschen, und es gibt ein sehr starkes Presse-Echo.<lb/>
In Wien ist das ganze anders. Hier habe ich <rs type="person" ref="#per__114508">Tieber</rs> gesagt, hier wird<lb/>
es h&#246;chstens dann ein entsprechendes Presse-Echo geben, wenn ich<lb/>
mit irgendeiner Ank&#252;ndigung z.B. dies ist meine letzte Messe, Furore<lb/>
machen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Aus mir unerkl&#228;rlichen Gr&#252;nden, hatte der Bundespr&#228;sident verh&#228;lt<lb break="no"/>nism&#228;ssig viel Zeit und ist nicht in seinem normalen Umgang zu<lb/>
den Kammern und sonst wohin gegangen. Dadurch besuchte er, ohne<lb/>
dass ich es vorher wusste, die ausgezeichneten M&#246;belaussteller.<lb/>
Ich ben&#252;tzte nat&#252;rlich dann sofort die Gelegenheit, um den auch<lb/>
sehr &#252;berraschten Firmen mitzuteilen, dass dies eine zus&#228;tzliche<lb/>
Anerkennung f&#252;r ihre Anstrengungen, den Staatspreis zu bekommen, ist.<lb/>
</p>
            <pb n="30-0325" facs="30_1976-03-10_0325.jpg"/>
            <p xml:space="preserve">Die Idee hatte ein ganz kleiner Messe-Angestellter, der die F&#252;hrung<lb/>
veranlasste. Sofort hat sich Direktor <rs type="person" ref="#per__115005">Hintschig</rs> dann ger&#252;hmt, dass<lb/>
diese Idee von ihm stammt. Ich konnte dem verdutzt dreinblickenden<lb/>
der wahrscheinlich das erste Mal h&#246;rte, dass <rs type="person" ref="#per__115005">Hintschig</rs> angeblich<lb/>
diese f&#252;r uns das Handelsministerium gute Idee hatte, nur sagen,<lb/>
auch bei der Messe ist es scheinbar so, dass gute Ideen und Durchf&#252;hrung<lb/>
der Vorstand f&#252;r sich beansprucht und wenn etwas schief geht, dann<lb/>
die kleineren daf&#252;r verantwortlich sind. Ganz schief gegangen ist<lb/>
n&#228;mlich die Begr&#252;ssung durch den Hofrat <rs type="person" ref="#per__97998">Strauss</rs> bei der Er&#246;ffnung.<lb/>
Protokollarisch ganz falsch breit und dann noch viele zu begr&#252;ssen<lb/>
vergessen, l&#246;st eine Ver&#228;rgerung aus, die man gar nicht erwarten<lb/>
w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <rs type="person" ref="#per__97346">Benya</rs> und dann im AK-Pavillon auch <rs type="person" ref="#per__97386">Czettel</rs> &#252;ber<lb/>
die &#214;lpreisregelung 80 gr + 20 gr f&#252;r Extra Leicht, womit beide<lb/>
einverstanden waren.<lb/>
</p>
            <p xml:space="preserve">Bei der Landwirtschaftsmesse Ferien am Bauernhof ergab es nat&#252;rlich<lb/>
schon bei der Er&#246;ffnung durch Pr&#228;s. <rs type="person" ref="#per__113056">Bierbaum</rs> und dann Minister <rs type="person" ref="#per__98055">Weihs</rs><lb/>
eine kleine Kontroverse. Zum ersten Mal hat <rs type="person" ref="#per__98055">Weihs</rs> sich gegen den<lb/>
Vorwurf, dass f&#252;r die Landwirtschaft zu wenig geschieht und vor<lb/>
allem einmal jetzt die Marktordnungsgesetze eine Gef&#228;hrdung der<lb/>
Landwirtschaft darstellen, gewehrt. Bez&#252;glich Getreide verwies z.B.<lb/>
<rs type="person" ref="#per__113056">Bierbaum</rs> darauf, dass die Welt nur f&#252;r 33 Tage Vorrat hat, <rs type="person" ref="#per__98055">Weihs</rs><lb/>
konterte, ich glaube sogar extemporiert 300 Tage haben wir in &#214;ster<lb break="no"/>reich. Bez&#252;glich der Marktordnungsgesetze meinte er, er habe f&#252;r die<lb/>
Kraftmeierei nichts &#252;brig. Werde verhandeln und schauen, dass man<lb/>
zu einem ertr&#228;glichen Kompromiss kommt. Als Beispiel einer L&#246;sung<lb/>
zitierte er auch die Durum-Weizen-L&#246;sung. Die Bauern erkl&#228;rten mir<lb/>
anschliessend, die Durum-L&#246;sung sei noch nicht perfekt, weil noch<lb/>
immer nicht feststeht, wer die Differenz im Getreidefonds bezahlen<lb/>
wird. Ich wollte die Lage nicht versch&#228;rfen und erkl&#228;ren, dass gar<lb/>
niemand im Getreidefonds diese Leistung erbringen wird, sondern<lb/>
dass man &#252;ber dieses ganze System eben, wenn tats&#228;chlich der Getreide<lb break="no"/>fonds verl&#228;ngert werden sollte, wird verhandeln m&#252;ssen. Wenn es<lb/>
nach mir geht, wird auch bei Qualit&#228;tsweizen ein ganz anderes System<lb/>
eingef&#252;hrt. Auch dort m&#252;ssten durch Kontrakte und nicht durch An<lb break="no"/>ordnung des Getreidefonds ein entsprechende Anbau gesichert werden.<lb/>
Ob das allerdings gelingt, bezweifle <add>[ich?]</add>. Da <rs type="person" ref="#per__98055">Weihs</rs> nicht bereit ist,<lb/>
aus dem jetzigen Schema und System auszusteigen.<lb/>
</p>
            <pb n="30-0326" facs="30_1976-03-10_0326.jpg"/>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__113091">Bachmayer</rs> hat mir eine Formulierung f&#252;r das AHF-Gesetz<lb/>
vorgelegt, die der Rechnungshof wegen Deckung der Aufw&#228;nde der<lb/>
Handelskammer verlangt und auch formuliert hat. <rs type="person" ref="#per__113091">Bachmayer</rs> erkl&#228;rte<lb/>
dezidiert, er h&#228;tte nach R&#252;cksprache mit <rs type="person" ref="#per__97722">Marhold</rs> und <rs type="person" ref="#per__112956">Schwarz</rs><lb/>
gr&#246;sste Bedenken gegen diese Formulierung. Ich habe sofort <rs type="person" ref="#per__108322">Meisl</rs><lb/>
und die drei zu mir gebeten und festgestellt, dass tats&#228;chlich der<lb/>
Vorschlag vom Rechnungshof gar nichts anderes bedeutet, als dass<lb/>
der Finanzminister zus&#228;tzliche Mittel bekommen k&#246;nnte. Auf keinen<lb/>
Fall ist gedeckt, dass wir im Handelsministerium dann von der<lb/>
Handelskammer entsprechende Aufwendungen direkt verg&#252;tet bekommen<lb/>
k&#246;nnen. Ich telefonierte mit <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__97769">Mussil</rs> und wir vereinbarten<lb/>
eine neue Formulierung, die <rs type="person" ref="#per__97722">Marhold</rs>, <rs type="person" ref="#per__112956">Schwarz</rs>, <rs type="person" ref="#per__110922">Vranitzky</rs>, FM, und<lb/>
<rs type="person" ref="#per__113032">Reiger</rs>, BHK-Pr&#228;sidium, erarbeiten sollen. Was mich am meisten<lb/>
ersch&#252;ttert, war, dass in unserem Haus keine Koordinierung erfolgt.<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> hat die Formulierung vom Rechnungshof-Beamten &#252;bernommen, ohne<lb/>
auch nur im entferntesten daran zu denken, die juristische Koordinie<lb break="no"/>rung oder die finanzielle Koordinierung &#8211; <rs type="person" ref="#per__97722">Marhold</rs> &#8211; zu verst&#228;n<lb break="no"/>digen, geschweige denn um ihre Meinung zu fragen. Wir m&#252;ssen hier<lb/>
vom B&#252;ro noch wesentlich besser koordinierend eingreifen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Wie k&#246;nnen wir diese schon vor Jahren eingeleitete<lb/>
Ziele endlich erreichen.<lb/>
</p>
            <p xml:space="preserve">NR <rs type="person" ref="#per__114677">Schlager</rs> von <choice><sic>P&#246;ls</sic></choice> kam mit Herrn <rs type="person" ref="#per__143644">Bartenstein</rs>, Hoteliervereinigung<lb/>
Kitzb&#252;hel. Dieser will sein Hotel auch moderne Betten umbauen. Von<lb/>
100 hat er nur 30 mit Bad. Da er gleichzeitig eine Bettenvermehrung<lb/>
damit auf lange Sicht beabsichtigt, hat sowohl <rs type="person" ref="#per__111367">W&#252;rzl</rs> als auch ich ihm<lb/>
sofort erkl&#228;rt, da wird er gr&#246;sste Schwierigkeiten beim ERP-Fonds resp.<lb/>
sogar bei uns bei der Komfortzimmeraktion haben. Ich verwies <rs type="person" ref="#per__143644">Barten<lb break="no"/>stein</rs> auch auf die Tatsache, dass durch die starke &#220;berlastung des<lb/>
Kitzb&#252;heler Raumes die Winterg&#228;ste sich heute schon &#252;ber den Andrang<lb/>
und ganz besonders die lange Wartezeit bei der Hahnenkamm und der Horn<lb break="no"/>bahn beschweren. <rs type="person" ref="#per__143644">Bartenstein</rs> meinte, auf den Hahnenkamm geht auch<lb/>
parallel ein Doppelsessellift, der niemals ausgelastet ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte einen Bericht oder Untersuchung des ganzen<lb/>
Kitzb&#252;heler Problemes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Im Bundesparteivorstand fanden die Antr&#228;ge zum Parteitag doch<lb/>
ein lebhafteres Interesse als ich erwartete, ja als ich diesen Antr&#228;<lb break="no"/>gen immer wieder beimesse. Insbesondere wurde dar&#252;ber diskutiert, ob<lb/>
<pb n="30-0327" facs="30_1976-03-10_0327.jpg"/>es wirklich zweckm&#228;ssig ist, Staatsb&#252;rgerversammlungen im Statut zu<lb/>
verankern. Ich verteidigte dies, da f&#252;r die offene Partei zumindestens<lb/>
in diesem Punkt jetzt verankert werden soll, dass die seinerzeitigen<lb/>
&#214;sterreich-Gespr&#228;che eben jetzt als Staatsb&#252;rgerversammlungen die<lb/>
Mandatare verpflichten, daran teilzunehmen. <rs type="person" ref="#per__97356">Blecha</rs> hat vielleicht<lb/>
nicht ganz zu Unrecht die Angst, dass von der grossen Reform, &#214;ffnung<lb/>
auch man f&#252;r Parteimitglieder, nicht allzu viel &#252;brig bleibt. Eine<lb/>
noch gr&#246;ssere Debatte l&#246;ste die Frage der Begrnezung der entgeltlichen<lb/>
Funktionen aus. In den Vorbereitungskomitee hat man sich nach l&#228;ngerer<lb/>
Debatte auf Beruf + 1 entgeltliche Funktion geeinigt. Mit entsprechenden<lb/>
Ausnahmegenehmigungen. <rs type="person" ref="#per__97346">Benya</rs> wollte dagegen die Berufseinkommen + 2 zu<lb break="no"/>s&#228;tzliche entgeltliche Funktionen aber ohne Ausnahmen. Sein Muster<lb break="no"/>beispiel ist ja die Sozialversicherung, wo Betriebsr&#228;te, die gleich<lb break="no"/>zeitig meistens Mandatare sind, hindelegiert werden. F&#252;r alle diese<lb/>
muss man in Hinkunft Ausnahmen machen. <rs type="person" ref="#per__97668">Kreisky</rs> wieder wollte und damit<lb/>
hat er sich durchgesetzt, wo die Ausnahme beschliessenden Organe<lb/>
zu berichten haben. In Hinkunft wird die Landeskontrolle und die<lb/>
Bundeskontrolle einen entsprechenden Bericht &#252;ber die Ausnahmen bekommen.<lb/>
Ich f&#252;rchte, das werden ganze Listen werden. <rs type="person" ref="#per__98066">Robert Weisz</rs> hat vollkommen<lb/>
recht, als er meinte, die Leute interessiert nicht, wieviele Posten einer<lb/>
hat sondern was er bei diesen Posten verdient. Wenn jemand bei zwei<lb/>
Posten je 1.000 S bekommt, wird dies niemanden aufregen. anders sieht<lb/>
dies schon aus, wenn er das zehnfache bei den zwei Posten erh&#228;lt. Der<lb/>
n&#228;chste Schritt wird also dann sicherlich sein, dass man &#252;ber<lb/>
die H&#246;he der Einkommen wird berichten m&#252;ssen und wahrscheinlich dann<lb/>
auch starke Kritik erhalten wird. Einmal mehr konnte ich feststellen,<lb/>
dass Statutenfragen &#228;usserst kompliziert sind, sobald man in die<lb/>
Details einsteigt und f&#252;r die F&#228;lle durchexerziert, ergibt sich immer<lb/>
wieder, dass diese oder jene Bestimmung noch aufgenommen werden m&#252;sste.<lb/>
Dann aber wieder gibt es wieder die Meinung, eine solche kasuistische<lb/>
Formulierung bringt auch nur wieder grosse Schwierigkeiten und neue<lb/>
Probleme. Dies d&#252;rfte die Erfahrung vom seinerzeitigen Parteiobmann<lb/>
<rs type="person" ref="#per__97904">Sch&#228;rf</rs> gewesen sein, der immer erkl&#228;rt, an der Verfassung und an<lb/>
Statuten und an Bez&#252;gen von Abgeordneten soll man wom&#246;glich &#252;berhaupt<lb/>
nichts &#228;ndern. Jede Neuregelung bringt nur wieder neue Probleme, in<lb/>
der &#214;ffentlichkeit eine riesige Diskussion, letzten Endes dann ein<lb/>
unbefriedigenden Ergebnis und damit nur Kritik.<lb/>
</p>
            <pb n="30-0328" facs="30_1976-03-10_0328.jpg"/>
            <p xml:space="preserve">Der Dienststellenausschuss, <rs type="person" ref="#per__112989">Herold</rs>, hat eine Brief geschrieben,<lb/>
dass er &#252;ber die Besetzung der Sektion und der Abteilungen mit mir<lb/>
auf Grund des Personalvertretungsgesetzes reden will. Ich habe mit<lb/>
ihm dr&#252;ber diskutiert, dass er doch pers&#246;nlich oder zumindestens ein<lb/>
Vertreter in den Ausschreibungskommissionen sitzt, auf Grund des<lb/>
Personalvertretungsgesetzes allerdings hat er die M&#246;glichkeit, noch<lb/>
einmal eine Diskussion &#252;ber die Besetzung zu f&#252;hren, allerdings nur<lb/>
mit dem Dienststellenleiter. Ich nehme an, dass dies nicht der Minister<lb/>
ist sondern h&#246;chstens der mit Personalfragen betraute. Trotzdem werde<lb/>
ich, wenn auch nur kurze Zeit an diesen Aussprachen teilnehmen. <rs type="person" ref="#per__97819">Plesch</rs><lb/>
berichtete mir dann, dass er alle Punkte sich mit ihm geeinigt hat.<lb/>
Ich pers&#246;nlich habe den Eindruck, dass es ihnen nur drum geht, keine<lb/>
Beamten aus anderen Ressorts nach dem Handelsministerium in leitende<lb/>
Positionen zu bekommen. <rs type="person" ref="#per__112989">Herold</rs> sprach sich ganz besonders gegen den<lb/>
FM-Mann Min.Rat <rs type="person" ref="#per__111706">M&#252;ller</rs> als Nachfolger von <rs type="person" ref="#per__136490">Zienert</rs> aus. Er fragte<lb/>
mich, ob ich den Mann pers&#246;nlich kenne, was ich mit ruhigem Gewissen<lb/>
erkl&#228;ren konnte, nein, ich habe wirklich noch niemals mit ihm gesprochen.<lb/>
<rs type="person" ref="#per__112989">Herold</rs> meinte, der Vorschlag der Personalvertretung, <rs type="person" ref="#per__121815">Fels</rs> daf&#252;r zu<lb/>
nehmen, sei sachlich begr&#252;ndet, da er der bessere Mann sei. Ein offenes<lb/>
Problem ist noch die Besetzung von der Abteilung <rs type="person" ref="#per__111737">Marsch</rs> im Sektionsbe<lb break="no"/>reich <rs type="person" ref="#per__97584">Jagoda</rs>, wenn dieser die Abteilung <rs type="person" ref="#per__97469">Gehart</rs> &#252;bernehmen wird. Da ich<lb/>
Abteilungsleiter einsparen m&#246;chte, beabsichtige ich, den Gruppen<lb break="no"/>leiter <rs type="person" ref="#per__112051">Singer</rs> mit der Leitung der Abteilung <rs type="person" ref="#per__111737">Marsch</rs> auch zu be<lb break="no"/>trauen. Eine R&#252;cksprache mit Staatssekr. <rs type="person" ref="#per__108223">Lausecker</rs> ergab, dass ich<lb/>
rein formell wahrscheinlich doch auch diese Besetzung ausschreiben muss.<lb/>
Wenn ich die Ausschreibung umgehen m&#246;chte, dann bleibt nur der Weg,<lb/>
keinen Abteilungsleiter zu bestellen, sondern den Gruppenleiter <rs type="person" ref="#per__112051">Singer</rs><lb/>
mit der Leitung der Abteilung interimistisch zu betrauen. Ich glaube,<lb/>
dass es zweckm&#228;ssiger ist, tats&#228;chlich die Ausschreibung vorzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte pr&#252;fe noch einmal den ganzen Fall.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0322_05" facs="30_1976-03-10_0322-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.3.1976</head>
         </div>
         <pb n="30_0328_01" facs="30_1976-03-10_0328-01.jpg"/>
         <pb n="30_0328_02" facs="30_1976-03-10_0328-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB-Beilage Tieber betr. Parteitag</head>
         </div>
      </back>
   </text>
</TEI>
