<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800423">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 23. April 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-04-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-04-23">Mittwoch, 23. April 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0496" facs="54_1980-04-23_0496.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 23. April 1980<lb/>
</p>
            <p xml:space="preserve">Wissenschaftsminister <name type="person" ref="#per__97442">Firnberg</name> will dem &#214;sterreichischen Institut<lb/>
f&#252;r Berufsbildungsforschung eine gesicherte Einnahme verschaffen<lb/>
und hat deshalb den Finanz-, Gesundheit-, Sozialminister und mich<lb/>
zu einer Besprechung eingeladen. Au&#223;er dem Finanzministerium<lb/>
waren alle vertreten und wir waren bereit f&#252;r die 15 Besch&#228;ftig<lb break="no"/>ten durch Festlegung eines Mitgliedsbeitrages den Verein zu si<lb break="no"/>chern. Minister <name type="person" ref="#per__97891">Salcher</name>, aber auch <name type="person" ref="#per__97442">Firnberg</name> sprachen sich ganz<lb/>
entschieden dagegen aus, ein Bundesinstitut zu gr&#252;nden, dieser<lb/>
mit dem Gesundheitsinstitut, jene mit der Geologischen Bundesan<lb break="no"/>stalt hat damit die schlechtesten Erfahrungen gemacht. Ein solches<lb/>
Bundesinstitut oder Bundesanstalt entwickelt ein Eigenleben und<lb/>
der Minister hat kaum noch Einflu&#223;m&#246;glichkeit, wurde geklagt.<lb/>
Dies kann ich mir zwar auch nicht vorstellen, denn wenn ich selbst<lb/>
mit einem Mitgliedsbeitrag die notwendigen finanziellen Mittel<lb/>
zur Verf&#252;gung stelle, dann rede ich auch entsprechend mit. Da<lb/>
das Handelsministerium im vergangenen Jahr S 1,8 Mio. nach Aus<lb break="no"/>sage des Vorsitzenden NR. <name type="person" ref="#per__112942">Braun</name> und insbes. des Institutsleiters<lb/>
Dr. <name type="person" ref="#per__123791">Knap</name> gegeben hat, kann uns eine Mitgliedsgeb&#252;hrenregelung nur<lb/>
weniger kosten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte die weiteren Schritte beobachten,<lb/>
aber nicht besonders aktiv werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Festveranstaltung 25 Jahre B&#252;rges hat <name type="person" ref="#per__97584">Jagoda</name> vergessen,<lb/>
den Pr&#228;sidenten <name type="person" ref="#per__97893">Sallinger</name> anfangs zu begr&#252;&#223;en, dies ist, wie er<lb/>
mir nachher sagt, darauf zur&#252;ckzuf&#252;hren, da&#223; er sich so wie ich<lb/>
h&#246;chstens Stichworte f&#252;r eine Rede aufsetzt. W&#228;hrend seiner An<lb break="no"/>sprache ist ihm aber noch aufgefallen und er hat zum Schlu&#223; na<lb break="no"/>t&#252;rlich diese Begr&#252;&#223;ung nach seiner Rede nachgeholt und gleich<lb break="no"/>zeitig <name type="person" ref="#per__97893">Sallinger</name> zum Rednerpult gebeten. <name type="person" ref="#per__97893">Sallinger</name> hatte dadurch<lb/>
einen guten Einstieg, in dem er meinte, selbst wenn man vergesse<lb/>
ihn zu begr&#252;&#223;en, er verschafft sich schon das Wort und er hofft,<lb/>
da&#223; dies in der B&#252;rges auch so immer der Fall sein wird. Dies gab<lb/>
mir wieder eine gute Gelegenheit, dann nach ihm sofort zu sagen,<lb/>
da&#223; in der B&#252;rges sowieso die Handelskammer sich durchsetzen kann<lb/>
<pb n="54-0497" facs="54_1980-04-23_0497.jpg"/>und da&#223; gerade seine Forderung, die Klein- und Mittelbetriebe<lb/>
zu unterst&#252;tzen, dort ja eigentlich in einem Ausma&#223; gehandhabt<lb/>
wird, wie es niemand erwartete. Gestern bei dem Festessen f&#252;r<lb/>
die B&#252;rges-Mitarbeiter und soweit noch vorhandenen Gr&#252;nder in den<lb/>
Ministerien war Gelegenheit, Etliches &#252;ber die B&#252;rges-Geschichte zu<lb/>
erfahren. Dies n&#252;tzte ich weidlich, wobei ich selbstverst&#228;ndlich<lb/>
gleich die Informanten auch zitierte, die ja auch bei der Fest<lb break="no"/>versammlung waren. Da auch mein Amtsvorg&#228;nger <name type="person" ref="#per__97749">Mitterer</name> anwesend<lb/>
war, dem man anmerkt, wie es ihm physisch weh tut, solche Reden<lb/>
sich anh&#246;ren zu m&#252;ssen, habe ich sehr schonungsvoll &#252;ber seine<lb/>
Zeit gesprochen. Da <name type="person" ref="#per__97893">Sallinger</name> gleichzeitig verlangt hat, der Fi<lb break="no"/>nanzminister m&#246;ge recht viel Geld den Klein- und Mittelbetrieben<lb/>
zukommen lassen, habe ich nur, wie ich sagte, zur Steuer der Wahr<lb break="no"/>heit, und dies war tats&#228;chlich so, darauf verwiesen, da&#223; 1970, als<lb/>
die B&#252;rges geschlossen war, Finanzminister <name type="person" ref="#per__97311">Androsch</name> es gewesen ist,<lb/>
der sofort ein Budget&#252;berschreitungsgesetz zur Sanierung und<lb/>
Wiederer&#246;ffnung vorgeschlagen hat. Selbstverst&#228;ndlich erw&#228;hnte ich<lb/>
auch, da&#223; es mir unerkl&#228;rlich ist, da&#223; jetzt in der Handelskammer<lb break="no"/>organisation gr&#246;&#223;te Bedenken dagegen bestehen, wenn die Haus<lb break="no"/>aktion des Ministeriums in die B&#252;rges kommen sollte. Ich h&#228;tte<lb/>
eher angenommen, da&#223; die Konzentration und vor allem die Verein<lb break="no"/>fachung in der B&#252;rges von allen gew&#252;nscht wird. Die idealste L&#246;<lb break="no"/>sung w&#228;re, wenn die B&#252;rges sozusagen als alleiniges Institut f&#252;r<lb/>
Klein- und Mittelbetriebe alle Aktivit&#228;ten abwickeln k&#246;nnte. Der<lb/>
gr&#246;&#223;te Gag aber stammt nicht von mir, wurde von mir aber zele<lb break="no"/>briert. Der ehemalige Finanzminister <name type="person" ref="#per__97649">Korinek</name>, dann nach seinem<lb/>
Ausscheiden aus der Regierung Gesch&#228;ftsf&#252;hrer der B&#252;rges, mit<lb/>
einem traumhaften Vertrag, von den &#214;VP-Finanzminister ihm geneh<lb break="no"/>migt, und letzten Endes dann auch von <name type="person" ref="#per__97311">Androsch</name> &#252;bernommen und<lb/>
akzeptiert, bis die neuen Gesellschafter installiert wurden, hatte<lb/>
mir vorher schon gesagt, da&#223; die jetzt noch t&#228;tige einzige Mitar<lb break="no"/>beiterin bei der Gr&#252;ndung der B&#252;rges, Frau <name type="person" ref="#per__123792">Kotil</name>, die ich auch<lb/>
sehr gut kannte, die einzige war, auf die man sich verlassen<lb/>
konnte. Ich habe daher, als ich den Dank an alle meine Amtsvor<lb break="no"/>g&#228;nger, die ja letzten Endes die B&#252;rges gegr&#252;ndet und verwaltet<lb/>
haben, sich allerdings nicht ann&#228;hernd soviel k&#252;mmerten als wie<lb/>
ich, die Beamten und Interessensvertretungen, die im Aufsichtsrat<lb/>
<pb n="54-0498" facs="54_1980-04-23_0498.jpg"/>und dann auch in den Beir&#228;ten entsprechend mitwirkten und dann<lb/>
nat&#252;rlich ganz besonders die Mitarbeiter. Als sichtbares Zeichen<lb/>
meiner Anerkennung habe ich dann Frau <name type="person" ref="#per__123792">Kotil</name> einen riesigen Blu<lb break="no"/>menstrau&#223; &#252;berreicht. Dieser Gag fand nat&#252;rlich frenetischen<lb/>
Beifall, insbesondere bei den Mitarbeitern, dem sich dann die<lb/>
anderen anschlie&#223;en mu&#223;ten und mir einen ungeheuren starken<lb/>
Abgang, wie man in der B&#252;hnensprache sagen w&#252;rde, bereiteten.<lb/>
Der Finanzminister las dann eine, wie <name type="person" ref="#per__97668">Kreisky</name> einmal sagte, gro&#223;<lb break="no"/>angelegte Rede und der Bundespr&#228;sident eine wirklich sch&#246;ne<lb/>
staatstragende. Im gro&#223;en und ganzen durch das wirklich sehr gute<lb/>
Schubertquartett umrahmte, sch&#246;ne Feier.<lb/>
</p>
            <p xml:space="preserve">Bautenminister <name type="person" ref="#per__111741">Sekanina</name> hat mich angerufen, um mir mitzuteilen,<lb/>
da&#223; er auf die 30 Groschen Mineral&#246;lsteuer beharren m&#246;chte und<lb/>
mir diesbez&#252;glich einen Brief schreiben wird. Ich habe dies, in<lb/>
Verfolgung des gestrig begonnenen Gespr&#228;chs mit <name type="person" ref="#per__97668">Kreisky</name>, ihm so<lb break="no"/>fort telefonisch durchgegeben und <name type="person" ref="#per__97668">Kreisky</name> best&#228;tigte mir, da&#223;<lb/>
auch er 30 Groschen f&#252;r richtig empfindet. <name type="person" ref="#per__111741">Sekanina</name> mu&#223; sich jetzt<lb/>
nur mit <name type="person" ref="#per__97311">Androsch</name> diese 30 Groschen ausmachen, denn dieser ist<lb/>
daf&#252;r zust&#228;ndig und der m&#246;chte angeblich nur 25. Bei dieser Ge<lb break="no"/>legenheit teilte mir <name type="person" ref="#per__97668">Kreisky</name> mit, da&#223; jetzt die sozialistischen<lb/>
Vertreter der Energiesektion bei ihm sind und sich wegen der Aus<lb break="no"/>schreibung des Sektionschefsposten beschweren. Er hat ihnen dezi<lb break="no"/>diert erkl&#228;rt, da&#223; daf&#252;r ausschlie&#223;lich der Handelsminister zu<lb break="no"/>st&#228;ndig ist und er sich nicht einmischen wird. Er hat dies bei<lb/>
keinem Minister und keinem Ressort bis jetzt getan. <name type="person" ref="#per__97668">Kreisky</name> meinte<lb/>
sogar, man sollte, wenn man einen guten Mann hat, gar nicht so<lb/>
sehr auf die Parteizugeh&#246;rigkeit schauen.<lb/>
</p>
            <p xml:space="preserve">Ich habe den zu diesem Zeitpunkt bei mir anwesenden Sektionschefs<lb/>
<name type="person" ref="#per__112949">Kazda</name> und <name type="person" ref="#per__97584">Jagoda</name>, die ja die Ausschreibung durchf&#252;hren m&#252;ssen,<lb/>
auch davon informiert und insbes. auch &#252;ber die Briefabschrift,<lb/>
die mir die Fraktion gegeben hat. &#220;berrascht war ich von <name type="person" ref="#per__112949">Kazda</name><lb/>
zu erfahren, da&#223; die f&#252;r heute einvernehmlich festgesetzte Kommis<lb break="no"/>sionsberatung &#252;ber Bestellung des Sektionschefs der Industrie<lb break="no"/>sektion von der Arbeitnehmervertreterseite, <name type="person" ref="#per__112989">Herold</name>, ohne Begr&#252;ndung<lb/>
abgesagt wurde. <name type="person" ref="#per__97584">Jagoda</name> hat davon auch nichts gewu&#223;t und <name type="person" ref="#per__112989">Herold</name><lb/>
<pb n="54-0499" facs="54_1980-04-23_0499.jpg"/>sowie seine Stellvertreterin waren nicht einmal telefonisch<lb/>
irgendwo zu erreichen. Leider besteht keine M&#246;glichkeit die<lb/>
Kommissionssitzung abzuf&#252;hren, wenn die H&#228;lfte nicht anwesend<lb/>
ist. Damit kann die Arbeitnehmerseite jedwede Kommissionssitzun<lb break="no"/>gen torpedieren.<lb/>
</p>
            <p xml:space="preserve">Da der scheidende polnische Botschafter, der jetzt als Industrie<lb break="no"/>minister zur&#252;ckkehrt, wie ich im letzten Moment erst mitbekommen<lb/>
habe, angeblich gr&#246;&#223;ten Wert darauf gelegt hat, da&#223; ich bei sei<lb break="no"/>nem Abschiedsempfang, den ihm <name type="person" ref="#per__108328">Pahr</name> gibt, ebenfalls anwesend bin,<lb/>
habe ich ausnahmsweise die Regel durchbrochen und mit <name type="person" ref="#per__108328">Pahr</name> <choice><choice><sic>in</sic><corr>im Palais</corr></choice></choice><lb/>
Dietrichstein auf seine Ankunft gewartet. Dies ist p&#252;nktlich er<lb break="no"/>folgt, ich habe ihm alles Gute gew&#252;nscht und war schon weg. Bei<lb/>
dieser Gelegenheit habe ich Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> &#252;ber das unerkl&#228;r<lb break="no"/>liche Verhalten der Handelskammer zum Abschlu&#223; des Griechenland-<lb/>
EG-Beitrittvertrages f&#252;r &#214;sterreich informiert. <name type="person" ref="#per__108328">Pahr</name> meinte,<lb/>
selbstverst&#228;ndlich m&#252;&#223;te &#214;sterreich, wenn auch als letzter, auf<lb/>
alle F&#228;lle diesen Vertrag mitunterschreiben. Ich bin auch fest<lb/>
davon &#252;berzeugt, da&#223; es <name type="person" ref="#per__115656">Steiger</name> gelingen wird, mit dem Au&#223;enmini<lb break="no"/>steriumsvertreter Dr. <name type="person" ref="#per__123793">Scheuch</name> gemeinsam die Interessensvertretun<lb break="no"/>gen, insbes. die Handelskammer, auch davon zu &#252;berzeugen. Ein<lb/>
kl&#228;rendes Gespr&#228;ch sozusagen unter &#214;VP-lern zwischen <name type="person" ref="#per__112978">Kehrer</name> und<lb/>
seinen Leuten, die er mitnehmen will, sowie <name type="person" ref="#per__115656">Steiger</name> wird dies<lb/>
bringen.<lb/>
</p>
            <p xml:space="preserve">Die Au&#223;enhandelsstellenleiter Nahost von Marokko bis Nord<lb break="no"/>jemen berichteten &#252;ber die wirtschaftliche Situation und &#252;ber<lb/>
die entsprechenden W&#252;nsche. Einhellig wurde ich aufgefordert,<lb/>
endlich auch einmal in diesen Raum zu kommen, soweit ich nicht,<lb/>
wie jetzt gerade bei Tunesien, Libyen und &#196;gypten, sowieso dort<lb/>
war. Die Einladung nach Irak, an der Messe teilzunehmen, die im<lb/>
Oktober d.J. stattfindet, mu&#223;te ich ablehnen. Interessanterweise<lb/>
aber meinten die Handelsdelegierten und auch die anwesenden Beam<lb break="no"/>ten, von Sekt.Chef <name type="person" ref="#per__108322">Meisl</name> abw&#228;rts, sowie die Handelskammerzentrale<lb break="no"/>leute, <name type="person" ref="#per__97474">Glei&#223;ner</name> mit seinen Mitarbeitern, es w&#228;re ohne weiters<lb/>
m&#246;glich auch die Frau Staatssekret&#228;r zu schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Bitte bereite Dich auf einen Bagdad-<lb/>
Besuch vor.<lb/>
</p>
            <pb n="54-0500" facs="54_1980-04-23_0500.jpg"/>
            <p xml:space="preserve">F&#252;r Saudi-Arabien und die Golfstaaten habe ich in Aussicht ge<lb break="no"/>nommen im n&#228;chsten Fr&#252;hjahr einen Blitzbesuch, &#228;hnlich den 3<lb/>
afrikanischen Staaten heuer, abzustatten. Die entsprechenden<lb/>
Vorarbeiten werden von Dr. <name type="person" ref="#per__114601">Sachs</name>, der mir immer mehr imponiert,<lb/>
durchgef&#252;hrt. F&#252;r Syrien, wo ich auch einmal hinfahren m&#252;&#223;te, er<lb break="no"/>gibt sich dann die Gelegenheit, bis die offene Frage in unserem<lb/>
Vertragsentwurf gekl&#228;rt ist. Der Vertrag ist eigentlich unter<lb break="no"/>zeichnungsreif, die Syrer verlangen nur noch eine Reexportklau<lb break="no"/>sel vom &#246;sterreichischen Staat, die keinesfalls in den Vertrag<lb/>
aufgenommen werden kann. Wir haben einen Briefwechsel vorgeschla<lb break="no"/>gen und die Syrer d&#252;rften jetzt eventuell mit einer solchen L&#246;<lb break="no"/>sung einverstanden sein. &#220;ber die Details wird der Handelsdele<lb break="no"/>gierte w&#228;hrend seiner Anwesenheit noch mit MR <name type="person" ref="#per__97426">F&#228;lbl</name> verhandeln.<lb/>
</p>
            <p xml:space="preserve">Die Gaslieferungen von Algerien werden sich nach wie vor hinziehen,<lb/>
da die Algerier jetzt eine Neuorientierung 1980 mit dem neuen<lb/>
5-Jahresplan anstreben. Sie wollen insbes. die Gaspreise an die<lb/>
Erd&#246;lpreise binden. Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name> kritisierte ganz besonders,<lb/>
da&#223; jetzt ein S 35 Mrd. Kreditvertrag mit 6 % Verzinsung, also<lb/>
eine gro&#223;e St&#252;tzung<add>[, die?]</add> durch die &#246;sterreichische Bundesregierung<lb/>
erfolgen mu&#223;, abgeschlossen werden soll, ohne da&#223; man gleichzei<lb break="no"/>tig auch von seiten des Finanzministeriums oder Bundeskanzleramts<lb/>
darauf dr&#228;ngt, da&#223; vorerst selbstverst&#228;ndlich auch die Gaslie<lb break="no"/>ferung unter Dach und Fach sein mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte la&#223; vorsichtig recherchieren, was<lb/>
hier wirklich vorgeht.<lb/>
</p>
            <p xml:space="preserve">In Kuwait wurde jetzt ein Gesch&#228;ftstr&#228;ger vor l&#228;ngerer Zeit<lb/>
installiert. Trotzdem werden die Visa noch immer von dem Honorar<lb break="no"/>konsul ausgestellt, der meistens nicht in seinem B&#252;ro anzutreffen<lb/>
ist. Ich versprach, diesbez&#252;glich im Au&#223;enministerium zu kl&#228;ren,<lb/>
warum dies noch immer nicht durch den Gesch&#228;ftstr&#228;ger geschieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte entsprechende Intervention durchzu<lb break="no"/>f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die AEZ-Diskussion, die wir l&#228;ngere Zeit jetzt nicht gemacht<lb/>
<pb n="54-0501" facs="54_1980-04-23_0501.jpg"/>haben, war verh&#228;ltnism&#228;&#223;ig harmlos. Unwahrscheinlich, wie schnell<lb/>
sich doch ein gro&#223;er Kreis von Zuh&#246;rern findet. Anfangs steht<lb/>
man ganz allein dort und wei&#223; nicht, ob man die Leute ansprechen<lb/>
kann. &#220;ber den Benzinpreis waren wir dann allerdings sehr bald<lb/>
bei der Atomenergie und dann ging es richtig los. Die Meinung<lb/>
innerhalb der &#246;sterreichischen Bev&#246;lkerung ist nach wie vor sehr<lb/>
geteilt. Dies gilt aber wahrscheinlich von allen Problemen, die<lb/>
dort zur Sprache kommen. Au&#223;er ein paar jungen Leuten, die gele<lb break="no"/>gentlich durchrennen und manche auch pfeifen, sind andererseits<lb/>
oft viele junge Leute, die sich sehr wohl f&#252;r diese Diskussion<lb/>
interessieren und flei&#223;ig mitdiskutieren. Ich werde deshalb nicht<lb/>
nur diese Diskussionen fortsetzen, sondern, wenn irgendwie die<lb/>
Zeit es erm&#246;glicht, &#246;fters, mindestens einmal im Monat abhalten.<lb/>
Am meisten begeistert war aber dann, als ich wegging, der<lb/>
B&#252;rgermeister von Bad Ischl, der die ganze Zeit fasziniert zuge<lb break="no"/>h&#246;rt hat. Er meinte, so etwas h&#228;tte er noch nie erlebt. H&#228;tte<lb/>
er mich zu einer solchen Veranstaltung nach Ischl eingeladen,<lb/>
h&#228;tte ich wahrscheinlich zugesagt. So aber machte er den Fehler<lb/>
mich nur zur Er&#246;ffnung der Ischler Operettenwoche einzuladen<lb/>
und hier habe ich ihm sofort erkl&#228;rt, da&#223; ich daf&#252;r leider keine<lb/>
Zeit habe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0495_01" facs="54_1980-04-23_0495-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.4.1980</head>
         </div>
         <pb n="54_0495_02" facs="54_1980-04-23_0495-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
