<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731130">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 30. November 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-11-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-11-30">Freitag, 30. November 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1359" facs="18_1973-11-30_1359.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 30. November 1973</p><p xml:space="preserve">Durch das Morgenjournal erfuhr ich, dass Botschafter <rs type="person" ref="#per__97490">Gredler</rs><lb/>
in Wien bei einem Vortrag war. Gleichzeitig war vom Bonner<lb/>
Wirtschaftsministerium die j&#228;hrlich einmal stattfindende Dele<lb break="no"/>gationsbesprechung in Wien. Ich begr&#252;sste diese Delegation und<lb/>
sprach anschliessend wegen der &#214;lversorgung meine W&#252;nsche aus.<lb/>
Der Delegationsleiter versicherte mir, dass auch im Bonner Mini<lb break="no"/>sterium man f&#252;r die Lage &#214;sterreichs Verst&#228;ndnis hat und &#214;ster<lb break="no"/>reich genauso behandelt wird, wie die Schweiz und andere L&#228;nder,<lb/>
die auch in Deutschland einzuf&#252;hrenden Restriktionen w&#252;rden<lb/>
daher in demselben Ausmass den &#246;sterreichischen Export betreffen.<lb/>
Dies bedeutet, dass wir in n&#228;chster Zeit zwar mit Lieferungen aus<lb/>
der BRD rechnen k&#246;nnen, aber keinesfalls mit der Menge, die die<lb/>
internationalen Gesellschaften mit ihren Schwestergesellschaften<lb/>
in Ingolstadt usw. geschlossen haben. Meine Absicht war, dass bei<lb/>
diesem Gespr&#228;ch auch <rs type="person" ref="#per__97490">Gredler</rs> anwesend ist, damit er dann in Bonn<lb/>
bezugnehmend auf dieses Gespr&#228;ch immer wieder intervenieren<lb/>
kann. Der Handelsdelegierte <rs type="person" ref="#per__149228">Teurer</rs> war anwesend. <rs type="person" ref="#per__97490">Gredler</rs> kam<lb/>
aber zu dieser Besprechung zu sp&#228;t und wir trafen uns im Parlament<lb/>
wo ich ihm die Lage schilderte. <rs type="person" ref="#per__97490">Gredler</rs> meinte, dass je h&#246;her<lb/>
die Politiker und auch Beamten in Bonn sind umso mehr Verst&#228;ndnis<lb/>
haben sie f&#252;r &#214;sterreich. Je tiefer, also bis zur Ministerial<lb break="no"/>b&#252;rokratie, die gerade jetzt bei uns in &#214;sterreich weilte,<lb/>
man kommt, umso mehr Technokraten sind es, die nat&#252;rlich vorerst<lb/>
die Versorgung der BRD allein imAuge haben. Er war sehr gl&#252;cklich,<lb/>
dass ich jetzt mit dieser Delegation gesprochen habe, von ihr die<lb/>
etnsprechende Zusicherung bekommen habe, weil er dadurch die M&#246;g<lb break="no"/>lich keit hat, in Bonn mit dem Handelsdelegierten <rs type="person" ref="#per__149228">Teurer</rs> gemeinsam<lb/>
weiter zu intervenieren. Bei dieser Gelgenheit erfuhr ich, dass<lb/>
er z.B. einen &#214;sterreich-Empfang f&#252;r 180 G&#228;ste gegeben hat, wo er<lb/>
nicht nur einige Spitzenpolitiker einlud, von denen er sagte,<lb/>
er war gl&#252;cklich, dass sie &#252;berhaupt kamen, sondern auch die<lb/>
Ministerialb&#252;rokratie, die wieder nicht zuletzt durch die An<lb break="no"/>wesenheit der Politiker sich veranlasst sahen, zu dieser Monster<lb break="no"/>veranstaltung zu kommen. Ich bilde mir nicht ein und beab<lb break="no"/>sichtige auch gar eine solche Vorgangsweise zu kritisieren, doch<lb/>
halteich von solche gigantischen Essen gar nichts. Wichtig erscheint<lb/>
mir nur, dass <rs type="person" ref="#per__97490">Gredler</rs> erkannt hat, der alleinige Kontakt zu<lb/>
<pb n="18-1360" facs="18_1973-11-30_1360.jpg"/>Politikern hilft in der Detailverhandlung und bei Detail<lb break="no"/>w&#252;nschen gar nichts. Der referatsm&#228;ssig zust&#228;ndige Beamte ist<lb/>
tausendmal wichtiger-</p><p xml:space="preserve">Im Parlament kam w&#228;hrend der Fusionsdebatte f&#252;r die verstaatlichten<lb/>
Buntmetallbetriebe Abgeordneter <rs type="person" ref="#per__97807">Peter</rs> auf die Energiesituation<lb/>
zu sprechen. Er warf der Regierung und ganz besonders mir pers&#246;n<lb break="no"/>lich vor, dass ich nicht erstens alle Vorkehrungen getroffen habe<lb/>
und zweitens die Situation falsch einsch&#228;tze. <rs type="person" ref="#per__97668">Kreisky</rs>, der in der<lb/>
Abgeordnetenbank sass, ersuchte mich, auf alle F&#228;lle dagegen<lb/>
Stellung zu nehmen. Ich erkl&#228;rte dem Hohen Haus, dass ich weder<lb/>
etwas besch&#246;nigen will noch nat&#252;rlich andere Informationen weiter<lb break="no"/>geben kann als ich sie auf Grund des jetzigen Status sehe. Ich<lb/>
er&#246;rterte alle Massnahmen, ohne nat&#252;rlich Ziffern zu nennen, bei<lb/>
Zahlen bin ich deshalb so vorsichtig, erstens einmal immer bef&#252;rchte<lb/>
ich, dass sie auch was die &#214;MV und der Fachverband mir melden,<lb/>
unzul&#228;nglich ist und zweitens weil eine verbale Aussage nat&#252;rlcih<lb/>
viel leichter sp&#228;tereinmal anders interpretiert werden kann.<lb/>
Dass sich allerdings die Abgeordneten ja &#252;berhaupt die gesamte &#214;ffent<lb break="no"/>lichkeit dies gefallen l&#228;sst, wundert mich sehr. Die &#214;VP spricht<lb/>
immer nur davon, dass man der Bev&#246;lkerung und insbesondere<lb/>
dem Hohe Haus die nackten Tatsachen mitteilen soll, stellt aber<lb/>
dbis jetzt keine konkreten ziffernm&#228;ssig begr&#252;ndeten Anfragen.<lb/>
GL&#252;ck muss der Mensch haben. Nach der Anfrage traf ich <rs type="person" ref="#per__97807">Peter</rs> als<lb/>
ich das Haus verliess und meinte, hoffentlich haben ihn meine<lb/>
Ausf&#252;hrungen befriedigt. Er sagte wirklich sehr aufrichtig, ich<lb/>
w&#252;nsche ihnen, dass sie Recht haben und dass nicht das eintritt,<lb/>
was ich bef&#252;rchte, n&#228;mlich dass zu Weihnachten die Versorgung zu<lb/>
sammenbricht. Wenn er w&#252;sste, dass ich mir auch nichts anderes<lb/>
w&#252;nsche !</p><p xml:space="preserve">Um den Mehl- und Brotpreis gab es ein richtiges GErangel. Min.Rat<lb/>
<rs type="person" ref="#per__112011">Kurzel</rs> vom Landwirtschaftsministerium, der noch immer f&#252;r die<lb/>
Preisregelung auf dem Nahrungsmittelsektor zust&#228;ndig ist, erschien<lb/>
mit <rs type="person" ref="#per__112977">Neuhold</rs>, <rs type="person" ref="#per__112051">Singer</rs> und <rs type="person" ref="#per__148737">Winkler</rs> um mich davon zu &#252;berzeugen, es<lb/>
m&#252;sste unverz&#252;glich der Einspruch des Handelsministeriums wegen<lb/>
Festsetzung des Mehlpreises zur&#252;ckgezogen werden. Ich hatte mit<lb/>
der Arbeiterkammer vereinbart, dass solange sie mir nicht sagt,<lb/>
dass die Erh&#246;hung auch von ihr akzeptiert wird, ich eine Zustimmung<lb/>
nicht geben werde. <rs type="person" ref="#per__112010">Blaha</rs> insbesondere hat die Angst gehabt,<lb/>
<pb n="18-1361" facs="18_1973-11-30_1361.jpg"/>dass durch die Erh&#246;hung des Brotmehlpreises von derzeit 2.75 auf<lb/>
2.91 der Brotpreiserh&#246;hungswunsch mit 50 Groschen nicht mehr<lb/>
gehalten werden kann. Die Industrie verlangt 80 Groschen,<lb/>
Die AK und der &#214;GB wollen nur 50 Groschen bezahlen und die vor<lb break="no"/>nehmlich ber&#252;hrten Ministerien h&#228;tten sich mit der Industriezu<lb break="no"/>stimmung auf 60 Groschen geeinigt. WEnn der Brotmehlpreis aber<lb/>
um 16 Groschen pro kg steigt und damti mit 3/4 Anteil das Brot<lb/>
allein mit 12 Groschen Mehlpreiserh&#246;hung belastet wird, ist der<lb/>
50-Groschen-Brotpreis nicht zu halten. Ein Spitzengespr&#228;ch bei<lb/>
<rs type="person" ref="#per__97346">Benya</rs> mit der Brotindustrie, an dem ich nicht teilgenommen<lb/>
habe, hat wie mir <rs type="person" ref="#per__97563">Hofstetter</rs> nachher erz&#228;hlt, zu keinem end<lb break="no"/>g&#252;ltigen Ergebnis gef&#252;hrt. Der &#214;GB hat aber vorgeschlagen, dass<lb/>
man den Laib Brot um 60 Groschen und den Wecken nur um 50 Gro<lb break="no"/>schen erh&#246;hen sollte. <rs type="person" ref="#per__98055">Weihs</rs> allerdings ist der Meinung, man wird<lb/>
letzten Endes die 60 Groschen allgemein akzeptieren. Im Laufe<lb/>
des Tages wurde dann, weil nicht zuletzt <rs type="person" ref="#per__112011">Kurzel</rs> erkl&#228;rte,<lb/>
um 14 Uhr m&#252;sste er sp&#228;testens in der Druckerei sein, sonst<lb/>
k&#246;nnte die Wiener Zeitung die Anordnung nicht mehr drucken, mit<lb/>
40 Groschen festgelegt und genehmigt, was mir hier ins Haus<lb/>
steht, kann ich mir ungef&#228;hr jetzt schon ausdenken, wenn die<lb/>
Kompetenz die Preisregelung ins Handelsministerium verlegt.</p><p xml:space="preserve">Meine Vorbesprechung mit dem zur&#252;ckgekommenen Sektionschef <rs type="person" ref="#per__107939">R&#246;mer</rs><lb/>
als Warschau und <rs type="person" ref="#per__112946">Schleifer</rs> sowie <rs type="person" ref="#per__137297">Messinger</rs>, Fachverband der Han<lb break="no"/>delskammer f&#252;r &#214;lproduktion, zeigte mir schon, dass wir hier<lb/>
in einer furchtbaren Lage sind. <rs type="person" ref="#per__112946">Schleifer</rs> hat mir in der Fr&#252;h<lb/>
berichtet, er h&#228;tte die Anordnung &#252;ber die statistischen Erhebungen<lb/>
und die Anordnungen &#252;ber <choice><choice><sic>BEwirtschaft</sic><corr>Bewirtschaftung?</corr></choice></choice> Heiz&#246;l schwer mit den<lb/>
Interessensvertretungen abgestimmt und ein Einvernehmen erzielt.<lb/>
Er war nur hellauf emp&#246;rt, als er mir mitteilte, dass man den<lb/>
scheinbar hie ihm einzigen Mann, der arbeitet, Dr. <rs type="person" ref="#per__112977">Neuhold</rs>, von<lb/>
der Abteilung wegnehmen willl und der Preisabteilung zuzuteilen<lb/>
Ich erwiderte, dass er sich dies mit Sekt.Chef <rs type="person" ref="#per__97915">Schipper</rs> ausmachen<lb/>
muss. In Wirklichkeit hat niemand mehr im Haus praktische Erfahrung<lb/>
aus Bewirtschaftungszeit und der einzige, der eventuell welche<lb/>
mitbringt, Min.Rat <rs type="person" ref="#per__125823">Hanisch</rs> hat sich krank gemeldet.</p><p xml:space="preserve">Der Rohstofflenkungsausschuss war kein Ausschuss sondern eine<lb/>
Massenversammlung. Alle Ministerien insbesondere das Verkehrs<lb break="no"/>ministerium hat nicht nur die Vertreter der Post und der Bahn<lb/>
<pb n="18-1362" facs="18_1973-11-30_1362.jpg"/>und seiner Abteilungen sondern wom&#246;glich noch 2 und 3 wie<lb/>
ich feststellen konnte Delegierten von jeder Dienststelle ge<lb break="no"/>schickt. Die L&#228;nder slebst sind die Beamten und gr&#246;sstenteils<lb/>
auch Politiker gekommen. Der Saal III war bummvoll, ann&#228;hernd<lb/>
100 Personen. Ich war daher auf der einen Seite sehr froh, dass<lb/>
ich vom Parlament schon wegkonnte und den Vorsitz &#252;bernehmen<lb/>
konnte, andereseits aber von meinen Beamten ganz unzul&#228;nglich in<lb break="no"/>formiert. Einer sagte nur, ich m&#252;-ste die Leute, die neubestellt<lb/>
wurden vereidigen. Min.Rat <rs type="person" ref="#per__113621">Anreiter</rs>, der das Gesetz ja gemacht hat<lb/>
aber sagte mir viel zu sp&#228;t, dass dies nicht notwendig ist. Die<lb/>
Delegierten aber waren nicht bestellt, da der gr&#246;sste TEil der<lb/>
seinerzeitigen Mitglieder des Rohstofflenkungsausschusses<lb/>
aus dieser Funktion schon ausgeschieden sind. Da in den vergan<lb break="no"/>genen Jahren ja nichts mehr gelenkt wurde ausser Schrott und daher<lb/>
der Rohstofflenkungsausschuss nie zusammentrat, waren auch die<lb/>
seinerzeit bestellten Delegierten nur zum Teil wahrscheinlich<lb/>
&#252;berhaupt nicht mehr vorhanden. Einige L&#228;nderpolitiker und auch<lb/>
Beamte n&#252;tzten Diese Situation und meinten, in welcher Funktion<lb/>
sie nun hier sitzen. Da entschied ich autorit&#228;r, dass alle<lb/>
von den L&#228;ndern und Interessensvertretungen genannten Pers&#246;nlich<lb break="no"/>keiten von mir als ernannt gelten, die schriftliche Best&#228;tigung<lb/>
ihnen kurzfristig folgen wird und ich gleichzetiigtdarauf hinweise,<lb/>
dass noch immereinzelne Stellen wie z.B. die Arbeiterkammer aber<lb/>
vor allem auch die Handelskammer trotz meiner Urgenz noch immer<lb/>
nicht nominiert haben. Die erste Klippe war umschifft. Die zweite<lb/>
war noch viel schlimmer. Die sogenannte abgesprochene und einver<lb break="no"/>nehmlich festgelegte Formulierung stelltesich heraus, sit falsch<lb/>
h&#228;lt nicht und f&#252;hrt nur zu neuerlicher Diskussion in diesem rie<lb break="no"/>sigen Kreis. Es war <rs type="person" ref="#per__107939">R&#246;mer</rs> nicht m&#246;glich, innerhalb des Hauses<lb/>
selbst die einzelnen W&#252;nsche zu koordinieren. <rs type="person" ref="#per__107937">Frank</rs> verlangte, dass<lb/>
die statistische Erhebungen auch auf Leichtbenzin, <choice><choice><sic>Strate run</sic><corr>Straight-run</corr></choice></choice><lb/>
und sonstige Benzine ausgedehnt werden muss. Irgendein Delegier<lb break="no"/>ter meinte auch Kerosin, d.h. Flugbenzin sei notwendig zu erheben.<lb/>
Gleichzeitig aber best&#228;tigten alle, dass es unm&#246;glich sei, die<lb/>
Erhebungen, wenn sie tats&#228;chlich Im Handelsministerium eintreffen,<lb/>
auch zeitgerecht aufzuarbeiten. Eine Bestands- und Verteilungser<lb break="no"/>hebung, die 1 Monat nach dem Stichtag abgeliefert wird, ist<lb/>
wertlos. Ausserdem hatte man nicht vorgesehen, zu welchem Stichtag<lb/>
die Erhebung durchgef&#252;hrt werden sollte. Der Wunsch, dass man<lb/>
t&#228;gliche Meldungen bekommt, wenn eine Bewirtschaftung in einem<lb/>
<pb n="18-1363" facs="18_1973-11-30_1363.jpg"/>Produkt festgelegt wird, ist meiner Meinung nach irreal.<lb/>
Niemand kann im Haus diese Meldungen aufarbeiten, dazu braucht<lb/>
man Dutzende von Beamten. Ausserdem helfen einem diese Mel<lb break="no"/>dungen &#252;berhaupt nicht eiter. <rs type="person" ref="#per__107937">Frank</rs> geht hier von einer falschen<lb/>
Auffassung aus. Der Apparat der E-Wirtschaft, wo diese t&#228;glichen<lb/>
Meldungen erfolgen, ist zentralisiert, eingespielt und wahr<lb break="no"/>scheinlich auch mit Maschinen und Beamten entsprechend best&#252;ckt,<lb/>
sodass der Lastverteiler etwas damit anfangen kann. Der deso<lb break="no"/>late Haufen im Handelsministerium k&#246;nnten den Papierkrieg<lb/>
nicht ann&#228;hernd bew&#228;ltigen. Da ich dies aus meiner praktischen<lb/>
Erfahrung kenne, war ich nat&#252;rlich sofort bereit, als von<lb/>
Seiten der Politiker insbesondere LR <rs type="person" ref="#per__112216">Basetti</rs> und der Salz<lb break="no"/>burger neue Landesrat seinerzeitiger Handelskammerdirektor<lb/>
<rs type="person" ref="#per__113822">Haslauer</rs> vorschlugen, wir sollten uns nur auf Heiz&#246;l schwer<lb/>
beschr&#228;nken. Das gr&#246;sste Handikap aber war, dass Min.Rat <rs type="person" ref="#per__113621">An<lb break="no"/>reiter</rs> mir immer wieder fl&#252;sterte, schauen wir, dass wir &#252;ber di<lb/>
Runden kommen, die Verordnung h&#228;lt sowieso nicht. Die in der<lb/>
Verordnung vorgesehnen Formbl&#228;tter sind im Gesetz nicht ge<lb break="no"/>deckt und m&#252;ssten daher unterallen Umst&#228;nden, wenn eine Firma<lb/>
sich nicht daran h&#228;lt, aufgegeben werden. Bei der Anordnung wied<lb/>
&#252;ber die Bewirtschaftung herrschte vollkommen unzureichende<lb/>
Information von Seiten der Abteilungen, wie wir rechtlich<lb/>
eine Anordnung erlassen, die der Rohstofflenkungsausschuss<lb/>
zu begutachten hat, wo wir nicht einmal noch wissen, wie diese<lb/>
Bewirtschaftung durhgef&#252;hrt werden sollte. Die Behauptung <rs type="person" ref="#per__112946">Schlei<lb break="no"/>fers</rs>, die Handelskammer h&#228;tte dieser Anordnung zugestimmt, war<lb/>
falsch, vielleicht hat <rs type="person" ref="#per__137297">Messinger</rs> einmal erkl&#228;rt, wir sind damit<lb/>
einverstanden, auf alle F&#228;lle aber hat jetzt die &#214;lindustrie<lb/>
ihm desavouiert, denn er musste mir gegen&#252;ber gestehen, es<lb/>
m&#252;sste noch eine ordentliche Formulierung gefunden werden. Ich<lb/>
bog deshalb die Verhandlungen so hin, dass ich erkl&#228;rte,<lb/>
der Rohstofflenkungsausschuss soll im Prinzip mich erm&#228;chtigen,<lb/>
dass ich alle statistischen Erhebungen durchf&#252;hren kann, so<lb break="no"/>weit es die Bedarfslage erfordert. Mit Heiz&#246;l schwer wird ein<lb/>
Probegalopp gemacht. Die Ziffern brauchen wir auch am dringend<lb break="no"/>sten. Die Anordnung f&#252;r die Bewirtschaftung Heiz&#246;l schwer soll<lb/>
aber erst in Kraft treten, bis sich hrausstellt, dass auf<lb/>
freiwilliger Basis keine Verteilung m&#246;glich ist, sodass ich<lb/>
auch den Rohstofflenkungsausschuss ersuchte, mich dann dazu<lb/>
zu erm&#228;chtigen. Beides hat der Rohstofflenkungsausschuss<lb/>
beschlossen, allerdings erst nach 2 1/2-st&#252;ndiger Debatte<lb/>
<pb n="18-1364" facs="18_1973-11-30_1364.jpg"/>und fast einer vollkommenen Heiserkeit meinerseits. Hier</p><p xml:space="preserve">zeigte sich wieder einmal typisch wie sehr eine gute Sektions<lb break="no"/>leitung wie z.B. <rs type="person" ref="#per__97584">Jagoda</rs> in der Gewerbeordnungsdiskussion immer<lb/>
wieder nicht nur die Oberhand behielt sondern das Schiff lenkte<lb/>
wie er es wollte. Hier aber, wo <rs type="person" ref="#per__107939">R&#246;mer</rs> das Schiff f&#252;hren sollte,<lb/>
ein hilfsloses Gestammel der einzelnen Referenten und Abteilungs<lb break="no"/>leiter nicht aufd Grund von Fachwissen die M&#246;glichkeit sich<lb/>
wirklich durchzusetzen, einBild des Jammers. Mit solchen Leuten<lb/>
eine Bewirtschaftung machen zu m&#252;ssen, w&#228;re eine Katastrophe.<lb/>
Zum Gl&#252;ck hat die Handelskammer verlangt, dass die Zentralstelle<lb/>
f&#252;r die Mineral&#246;lwirtschaft eingeschaltet werden muss. Ich habe<lb/>
dies daher auch ausdr&#252;cklich gesagt und <rs type="person" ref="#per__137297">Messinger</rs> zu dem Zwischen<lb break="no"/>ruf veranlasst, Leider !</p><p xml:space="preserve">Die Verabschiedung von <rs type="person" ref="#per__97939">Seitler</rs> und der anderen ausscheidenden<lb/>
Bezirksr&#228;te ben&#252;tzt ich um neuerdings festzustellen, dass wir<lb/>
bei uns auf der Landstrasse verh&#228;ltnism&#228;ssig frei diskutieren<lb/>
viel diskutieren und auch immer wieder kritisieren, <choice><choice><sic>das</sic><corr>was?</corr></choice></choice> ich<lb/>
er-warte und w&#252;nsche. Ich bin n&#228;mlich wirklich &#252;berzeugt,<lb/>
dass man unter alen Umst&#228;nden den Genossen die M&#246;glichkeit<lb/>
geben muss, Unzul&#228;nglichkeiten, die die Partei, die Regierung<lb/>
aber auch mein Ministerium oder mich pers&#246;nlich berifft<lb/>
und die festgestellt werden, auch auszusprechen und zu disku<lb break="no"/>tieren. Wenn sich meistens auch dann nur ganz wenig &#228;ndert, der<lb/>
Genosse hat zumindestens das Gef&#252;hl, dass man mit ihm &#252;ber die<lb/>
Probleme spricht. GLeichzeitig aber appellierte ich an<lb/>
die neuen Bezirksr&#228;te, dass sie doch immer das gr&#246;ssere Ziel<lb/>
unsere Erfolge zu festigen, wom&#246;glich auszubauen, im Auge<lb/>
behalten m&#252;ssen und dies nur durch freundschaftliches Zusammen<lb break="no"/>arbeiten m&#246;glich ist. Ich glabue wirklich, dass bei uns das verh&#228;lt<lb break="no"/>nism&#228;ssig gut funktioniert.</p><p xml:space="preserve">Obwohl ich um fast 1 1/2 Stunden zu <rs type="person" ref="#per__97668">Kreisky</rs> Abendessen zu sp&#228;t<lb/>
kam, kam ich noch immer zurecht zur Diskussion. Die Hochschul<lb break="no"/>professoren <rs type="person" ref="#per__111734">Andre</rs>, <rs type="person" ref="#per__137132">Streissler</rs>, <rs type="person" ref="#per__118220">Rothschild</rs>, <rs type="person" ref="#per__110169">Nussbaumer</rs>, <rs type="person" ref="#per__115683">Matzner</rs><lb/>
und einen den ich nicht kannte, sowie <rs type="person" ref="#per__133317">Horst Knapp</rs> neben <rs type="person" ref="#per__97311">Androsch</rs><lb/>
<rs type="person" ref="#per__110923">Lanc</rs>, <rs type="person" ref="#per__98034">Veselsky</rs>, <rs type="person" ref="#per__115595">Reiter</rs>, <rs type="person" ref="#per__110922">Vranitzky</rs> <rs type="person" ref="#per__97469">Gehart</rs> und mir waren glaube<lb/>
ich alle so erstaunt wie ich als <rs type="person" ref="#per__97668">Kreisky</rs> einleitete, die ganze<lb/>
aussenpolitische Situation wird ganz anders aussehen wenn<lb/>
<rs type="person" ref="#per__127591">Nixon</rs> gezwungen wird, seine Pr&#228;sidentschaft zur&#252;ckzulegen.</p><pb n="18-1365" facs="18_1973-11-30_1365.jpg"/><p xml:space="preserve">Scheinbar hat der grosse <choice><choice><sic>Zambaro,</sic><corr>Zampano?</corr></choice></choice> wie ihn <rs type="person" ref="#per__97356">Charly Blecha</rs> immer<lb/>
mit Recht beziechnet, mit irgendjemandem ein Gespr&#228;ch gef&#252;hrt<lb/>
dies zu apodiktisch in den Kreis gestellt, dass sicherlich alle<lb/>
&#252;berrascht waren, da keiner als dann mehr oder minder nach diesem<lb/>
aussenpolitischen Exkurs fragte, wer etwas zu sagen hatte, &#252;ber<lb break="no"/>haupt niemand meldete. Erst langsam entwickelte sich eine Diskus<lb break="no"/>sion, die selbstverst&#228;ndlich &#252;berschattet war von der Energie<lb break="no"/>frage. <rs type="person" ref="#per__118220">Rothschild</rs> bemerkte mir Recht , bei der ersten Sitzung<lb/>
hatte ich ja nicht teilgenommen vor ca. einem halben Jahr,<lb/>
dass man damals &#252;ber die Probleme der Stabilisierung und der<lb/>
Preise diskutierte, w&#228;hrend jetzt &#252;berhaupt nur die Energie<lb break="no"/>situation, die weitere wirtschaftliche Entwicklung zur Dis<lb break="no"/>kussion steht. Da <rs type="person" ref="#per__97469">Gehart</rs> &#252;bernommen hat, &#252;ber Detail zu in<lb break="no"/>formieren, kann ich mir dies ersparen. <rs type="person" ref="#per__97668">Kreisky</rs> selbst ruft diesen<lb/>
Kreis zweimal im Jahr ein, nicht zuletzt deshalb, um wenn ein<lb break="no"/>mal im Parlament eine Diskussion ist, er dann darauf verweisen<lb/>
kann, dass auch Wissenschaftler ihn in seiner Auffassung<lb/>
best&#228;rkt h&#228;tten. Worauf er hinaus wollt, war, dass man die<lb/>
Energie weiter ausbauen m&#252;sste, dies gilt ganz besonders f&#252;r<lb/>
die Elektrizit&#228;t, dass man regionale Wirtschaftsf&#246;rderung betrei<lb break="no"/>ben soll, den Einwand <rs type="person" ref="#per__133317">Horst Knapp</rs>, in Aichfeld-Murboden sei es<lb/>
daneben gegangen, meinte zu entkr&#228;ftigen, dasss die Alpine die<lb/>
Leute aus dem Bergbau nicht herausl&#228;sst und dass man letzten<lb/>
Endes f&#252;r die Eisenbahn Strassenbaumittel aus der Mineral<lb break="no"/>&#246;lsteuer abzweigen sollte. <rs type="person" ref="#per__115683">Matzner</rs> bemerkte mir gegen&#252;ber,<lb/>
der einzige Sieger des Tages w&#228;re <rs type="person" ref="#per__110923">Lanc</rs>, der jetzt mehr Mittel<lb/>
bek&#228;me. Dass die Diskussion bis nach halb zw&#246;lf dauerte, machte<lb/>
sie weder interessanter noch effizienter. Die Hochschulprofessoren<lb/>
sind scheinbar doch auch so von <rs type="person" ref="#per__97668">Kreisky</rs> fasziniert, dass sie<lb/>
ihre sonst oft radikaler Formulierungen so abschw&#228;chen, dass<lb/>
ein unbefangener Beobachter wirklich den Eindruck hat, sie<lb/>
erreichen einen Konsens. Selbst die extremen &#8211; <rs type="person" ref="#per__118220">Rothschild</rs> auf<lb/>
der einen seite und <rs type="person" ref="#per__111734">Andre</rs> auf der anderen. Wirklich eine<lb/>
Meisterleistung des <choice><choice><sic>Zambaro.</sic><corr>Zampano?</corr></choice></choice></p></div>
      </body>
      <back>
         <pb n="18_1358_01" facs="18_1973-11-30_1358-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.11.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1358_02" facs="18_1973-11-30_1358-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
