<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800214">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 14. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-02-14">Donnerstag, 14. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-08-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0188" facs="53_1980-02-14_0188.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 14. Feber 1980<lb/>
</p>
            <p xml:space="preserve">Die Besprechung bei Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> mit AK-Pr&#228;sident <name type="person" ref="#per__97386">Czettel</name>,<lb/>
NR <name type="person" ref="#per__114075">Schmidt</name> und <name type="person" ref="#per__98112">Z&#246;llner</name> begann <name type="person" ref="#per__97346">Benya</name>, indem er erkl&#228;rte,<lb/>
in Mallnitz h&#228;tte er mit <name type="person" ref="#per__97311">Androsch</name> vereinbart, dass der<lb/>
Benzinpreis um 65 Groschen erh&#246;ht werden sollte, wovon<lb/>
die Mineral&#246;lsteuer 20 Groschen ausmacht. Eine zweite Er<lb break="no"/>h&#246;hung h&#228;tte dann neuerdings eine abermalige Erh&#246;hung der<lb/>
Mineral&#246;lsteuer von 20 Groschen beinhalten sollen. <name type="person" ref="#per__97346">Benya</name><lb/>
war sehr &#252;berrascht, als dann bei der Regierungsklausur<lb/>
dar&#252;ber nicht mehr entschieden wurde, er selbst hatte<lb/>
diesen Vorschlag zwar bei der Regierungsklausur dann ja<lb/>
noch gemacht, <name type="person" ref="#per__97668">Kreisky</name> ging aber nicht darauf ein. Die Ent<lb break="no"/>scheidung war daher f&#252;r mich klar, 50 Groschen Benzinpreiserh&#246;hung<lb/>
eben ohne Mineral&#246;lsteuer-Einbau. <name type="person" ref="#per__97346">Benya</name> hat GD <name type="person" ref="#per__97337">Bauer</name> und die<lb/>
Multis, die bei ihm vorgesprochen haben, zugesagt, es sollte<lb/>
jetzt in einem kleinen Kreis &#252;ber die weitere Vorgangs<lb break="no"/>weise entschieden werden. Er m&#246;chte jetzt eine neue Etappe,<lb/>
damit die Multis und wahrscheinlich auch die &#214;MV nicht allzu<lb/>
grosse Verluste erleiden resp. vor allem nicht die Ver<lb break="no"/>sorgung in Frage stellen. Ich erkl&#228;rte dezidiert neuerdings,<lb/>
dass, wenn es zu einer Verknappung von Benzin kommen sollte,<lb/>
ich keine andere M&#246;glichkeit habe, als den Superbenzin freizu<lb break="no"/>geben. <name type="person" ref="#per__97346">Benya</name> meinte, dagegen werde der &#214;GB strikt auftreten,<lb/>
ich hoffe, dass bei dieser in der n&#228;chsten Woche stattfindenden<lb/>
Aussprache dargestellt wird, dass es zu keiner Verknappung kommt.<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> pl&#228;dierte einmal mehr, dass der n&#228;chste Benzinpreis<lb/>
<choice><choice><sic>noch</sic><corr>nach?</corr></choice></choice> dem 11. Juni, an diesem Mittwoch ist die Index-Erhebung,<lb/>
erfolgen sollte. Sein Pr&#228;sident <name type="person" ref="#per__97386">Czettel</name> meinte, dies m&#252;sse<lb/>
fr&#252;her sein, die Metallarbeiter haben im Herbst ihre Lohnbe<lb break="no"/>wegung und bis dahin sollte sich der Preis schon einigermassen<lb/>
eingebaut und vor allem einmal &#8211; so <name type="person" ref="#per__97386">Czettel</name> &#8211; der Index stabi<lb break="no"/>lisiert haben. Auf alle anderen Probleme ging ich erst gar<lb/>
nicht ein, da <name type="person" ref="#per__97346">Benya</name> sie nicht anschnitt und ich gar keinen<lb/>
Grund hatte, eine Diskussion dar&#252;ber auszul&#246;sen. Dies gilt<lb/>
insbesondere f&#252;r die Aufhebung der Freigabe von Diesel.<lb/>
Hier hat <name type="person" ref="#per__97584">Jagoda</name> in einem Schreiben der Landwirtschaftskammer,<lb/>
die den Antrag auf Einbeziehung in die Preisregelung stellte,<lb/>
sehr geschickt rechtlich geantwortet, dass Artikel, die in<lb/>
<pb n="53-0189" facs="53_1980-02-14_0189.jpg"/>der Anlage des Preisgesetzes aufgez&#228;hlt sind, nicht durch<lb/>
&#167; 3(1) geregelt werden k&#246;nnen. Bei der Aussprache selbst<lb/>
unterstrich ich ganz besonders, dass meine Kooperation mit<lb/>
AK und &#214;GB f&#252;r mich eine Selbstverst&#228;ndlichkeit ist, sie<lb/>
in der &#214;ffentlichkeit schon zu stark kritisiert wird. <name type="person" ref="#per__98112">Z&#246;llner</name><lb/>
wollte dies bestreiten, <name type="person" ref="#per__114075">Schmidt</name>, aber insbesondere <name type="person" ref="#per__97346">Benya</name> haben<lb/>
dies unumwunden zugegeben.<lb/>
</p>
            <p xml:space="preserve">Bei dem Vortrag &#252;ber Energiesparm&#246;glichkeiten in der Industriel<lb break="no"/>lenvereinigung traf ich Vizekanzler <name type="person" ref="#per__97311">Androsch</name> und informierte<lb/>
ihn sogleich, dass jetzt wegen der Mineral&#246;lsteuer bei der<lb/>
n&#228;chsten Benzinpreiserh&#246;hung eine Besprechung im engsten Kreis<lb/>
bei <name type="person" ref="#per__97346">Benya</name> stattfinden soll. Bei dieser Enquete hatte <name type="person" ref="#per__97311">Androsch</name><lb/>
einen blendenden Vortrag mit entsprechenden Zitaten von<lb/>
<name type="person" ref="#per__122039">Schumpeter</name> und sonstigen National&#246;konomen gelesen. Ich selbst<lb/>
habe dann Gott sei Dank frei &#252;ber die aktuellen Energieprobleme<lb/>
und insbesondere auf die Vorschl&#228;ge der Industrie eingehend<lb/>
klar und deutlich Stellung genommen. H&#228;tte ich den von<lb/>
Sekt.Chef <name type="person" ref="#per__107937">Frank</name> vorgelegten Vortrag heruntergelesen, es w&#228;re<lb/>
blamabel geworden. <name type="person" ref="#per__107956">Satzinger</name> hat einmal mehr gesehen, wie gross<lb/>
der Unterschied der vorgelegten Unterlagen ist, und dass ich<lb/>
&#252;berhaupt nur bestehen kann, wenn ich frei und dadurch mein<lb/>
doch verh&#228;ltnism&#228;ssig gutes Detailwissen entsprechend einbauend<lb/>
den Zuh&#246;rern etwas sagen kann. <name type="person" ref="#per__107956">Satzinger</name> meinte sogar, er<lb/>
wisse, dass <name type="person" ref="#per__97311">Androsch</name> um viel Geld sich diese Zusammenstellungen<lb/>
ausser Haus machen lasst. Ich erkl&#228;rte sofort, so etwas kommt<lb/>
f&#252;r mich nicht in Frage, da bin ich viel zu sparsam. Dass ich<lb/>
mir vorstelle, ich gebe f&#252;r die Industriellenvereinigung,<lb/>
auch wenn es f&#252;r mein Prestige w&#228;re, tausende Schilling aus,<lb/>
w&#228;re f&#252;r mich unertr&#228;glich. Selbst um das Papier tut mir leid,<lb/>
wo die Vortr&#228;ge, wo es angeblich sowieso keine Schreibkr&#228;fte<lb/>
gibt, geschrieben werden, mir gen&#252;gen vollkommen selbst handge<lb break="no"/>schriebene Fakten, die f&#252;r mich als Erinnerungsst&#252;tze dienen,<lb/>
nicht mehr, aber wenn m&#246;glich auch nicht weniger. Da bei<lb/>
dieser Enquete auch Dr. <name type="person" ref="#per__111410">K&#246;nig</name>, Energiesprecher der Opposition,<lb/>
anwesend war, habe ich selbstverst&#228;ndlich insbesondere die<lb/>
Forderung nach &#220;berw&#228;lzung der Preiserh&#246;hungen z.B. in der<lb/>
Stromtariffrage durch ein neues Tarifschema hart kritisiert.<lb/>
In diesem Fall w&#252;rde n&#228;mlich, wenn der Vorschlag durchginge,<lb/>
<pb n="53-0190" facs="53_1980-02-14_0190.jpg"/>das neue Schema nur auf Erh&#246;hung des Arbeitspreises aufstellen,<lb/>
gerade f&#252;r die Industrie eine ungeheure Belastung entstehen.<lb/>
Schon hat die Industrie gr&#246;sste Furcht, dass die n&#228;chste<lb/>
Tariferh&#246;hung, wenn der reine Groschenbetrag angewendet wird,<lb/>
sie nat&#252;rlich perzentuell viel mehr belastet als den Haushalt.<lb/>
Ich ersuchte daher <name type="person" ref="#per__107956">Satzinger</name>, er sollte neuerdings mit MR <name type="person" ref="#per__109811">Burian</name><lb/>
reden, damit in dem Verhandlungskomitee zumindestens eine ge<lb break="no"/>wisse Erleichterung der Industrie durchgesetzt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__109811">Burian</name> muss dies versuchen, auch wenn<lb/>
nur ein optischer Erfolg heraussieht.<lb/>
</p>
            <p xml:space="preserve">Die Erwerbsg&#228;rtner, Komm.Rat <name type="person" ref="#per__122040">Fuchs</name> mit der Sekret&#228;rin <name type="person" ref="#per__122041">Lehamer</name>,<lb/>
diesmal sogar begleitet von einem in Rokoko gekleideten Gratu<lb break="no"/>lationspaar, brachte Blumen zum Valentinstag, die dann nachfol<lb break="no"/>gende Aussprache ging dann nat&#252;rlich um die Frage des Heiz&#246;l<lb break="no"/>preises, nachmittags erschienen dann die Arbeitsbauernbund-<lb/>
G&#228;rtner unter F&#252;hrung Komm.Rat <name type="person" ref="#per__122042">Weiss</name>, die sich haupts&#228;ch<lb break="no"/>lich wegen der Holl&#228;nder-Konkurrenz beschwerten. Beide Gruppen<lb/>
musste aber zugeben, dass noch niemals so viele Blumen verkauft<lb/>
werden konnten als in den letzten Jahren. Heuer ist nur erstmalig,<lb/>
dass die G&#228;rtner Blumen oder Gem&#252;se ihre Glash&#228;user nicht mehr<lb/>
in dem Umfang betreiben wie fr&#252;her. Der Grund liegt in dem hohen<lb/>
Heiz&#246;lpreis, der nicht mehr aus den Erl&#246;sen gedeckt werden kann.<lb/>
</p>
            <p xml:space="preserve">Bgm. <name type="person" ref="#per__116989">Saller</name> von Bad Ischl intervenierte wegen eines Betriebes, der<lb/>
bis 6 oder 7 Mill. S verschuldet ist und nat&#252;rlich die Zinsenlast<lb/>
und R&#252;ckzahlung nicht mehr erwirtschaften kann. Er war sehr<lb/>
erstaunt von <name type="person" ref="#per__108746">Haffner</name> und mir zu h&#246;ren, dass diese Rettungsaktion<lb/>
vom Jahre 1975 nicht mehr im Ministerium existiert. Jetzt<lb/>
k&#246;nnen wir nur mehr in ausserordentlichen F&#228;llen bei h&#246;herer<lb/>
Gewalt entsprechend Subvention gew&#228;hren.<lb/>
</p>
            <p xml:space="preserve">Das Salzkammergut hat sich zwar zu einem Regionalverband zusammen<lb break="no"/>geschlossen, Bad Ischl geht es dabei verh&#228;ltnism&#228;ssig ganz gut,<lb/>
aber die anderen Gemeinden, Goisern, Aussee usw., haben nur ganz<lb/>
bescheidene Zuwachsraten. <name type="person" ref="#per__116989">Saller</name> konnte aber auch keinen Vor<lb break="no"/>schlag machen, wie man dies verbessern k&#246;nnte.<lb/>
</p>
            <pb n="53-0191" facs="53_1980-02-14_0191.jpg"/>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__111736">Zolles</name>, &#214;FVW, teilt mir mit, dass jetzt Einigkeit &#252;ber<lb/>
den Incoming-Pool besteht. Die &#214;BB, aber auch die AUA,<lb/>
Casino und die gr&#246;ssten Betriebe werden sich zusammen<lb break="no"/>schliessen. <name type="person" ref="#per__111736">Zolles</name> w&#228;re daran sehr interessiert, dass auch<lb/>
die &#214;FVW mit einem, wenn auch bescheidenen, Anteil sich<lb/>
beteiligt. In diesem Fall w&#252;rde er entsprechende Einblick<lb break="no"/>m&#246;glichkeiten bekommen. Ausserdem liegt es auf der Linie,<lb/>
dass in Hinkunft die &#214;FVW auch kommerziell sich ausrichten<lb/>
sollte. Ich habe daher diesem Vorschlag sofort zugestimmt.<lb/>
</p>
            <p xml:space="preserve">Ich erkl&#228;rte <name type="person" ref="#per__111736">Zolles</name> die neue Spielkoffer-Aktion vom Kurier.<lb/>
Bei dieser Gelegenheit habe ich daran verwiesen, dass die<lb/>
Fremdenverkehrsverantwortliche im Kurier, <name type="person" ref="#per__120556">Kasbauer</name>, sich be<lb break="no"/>schwert, dass diese Zeitung vernachl&#228;ssigt wird. <name type="person" ref="#per__111736">Zolles</name> bestritt<lb/>
das ganz entschieden, man muss nur der Kronen-Zeitung diesen<lb/>
Vorschlag der Misswahl der sch&#246;nsten oder zweckm&#228;ssigsten<lb/>
Wanderin machen, weil gerade der Kurier fast ausschliesslich<lb/>
f&#252;r die &#214;FVW t&#228;tig war. <name type="person" ref="#per__111736">Zolles</name> wird sich diesen Spielkoffer<lb/>
im einzelnen noch sehr genau ansehen, er k&#246;nnte sich sehr<lb/>
gut vorstellen, dass sich die &#214;FVW mit einem Spiel beteiligt,<lb/>
von gr&#246;ssten Interesse w&#228;re nat&#252;rlich, wie ich auch gleich dem<lb/>
Kurier mitteilte, wenn tats&#228;chlich die deutsche Bildzeitung<lb/>
mitmachen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__122025">Piller</name> verst&#228;ndigen, dass <name type="person" ref="#per__111736">Zolles</name><lb/>
im Prinzip sehr positiv mitwirken wird.<lb/>
</p>
            <p xml:space="preserve">Staatssekr. <name type="person" ref="#per__109808">Albrecht</name> teilt mit, dass in der Konsumentenberatung,<lb/>
wo sie die Labors besucht hat, von <name type="person" ref="#per__97646">Koppe</name> informiert wurde,<lb/>
dass er jetzt ein Haus auf der Linken Wienzeile mit 21 Mio S<lb/>
erwerben kann und wird. Dort m&#246;chte er, nachdem die ersten<lb/>
beiden Hallen in diesem Haus von Brevillier und Urban weiter<lb/>
gen&#252;tzt werden, eine neue Halle f&#252;r 2,5 Mill. S bauen, wo<lb/>
die ganzen Labors untergebracht werden sollen. Hier hofft er,<lb/>
dass ihm die Wiener entsprechende Geldmittel geben. Das<lb/>
Handelsministerium hat daf&#252;r keine Mittel, das weiss <name type="person" ref="#per__97646">Koppe</name>,<lb/>
&#252;berrascht war sowohl <name type="person" ref="#per__109808">Albrecht</name> als auch ich, dass er es als<lb/>
selbstverst&#228;ndlich betrachtet, f&#252;r 21 Mill. S ein Haus kaufen<lb/>
zu k&#246;nnen.<lb/>
</p>
            <pb n="53-0192" facs="53_1980-02-14_0192.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was weiss man davon?<lb/>
</p>
            <p xml:space="preserve">Bei der Lebensmittelarbeiter-Gewerkschafts-Vorstandssitzung<lb/>
wurde nach meinem Wirtschafts- und Sozialbericht sehr umfang<lb break="no"/>reich diskutiert, insbesondere wieder einmal &#252;ber die &#214;lpreis<lb break="no"/>situation, u.a. hat der ober&#246;sterreichische Vertreter mitge<lb break="no"/>teilt, dass man ihm gesagt hat, dass Firmen halt Spindel&#246;l<lb/>
zum Dieseltreibstoff zusetzen. Ich kann mir dies nicht vor<lb break="no"/>stellen und erkl&#228;rte mich genau zu erkundigen, ob dies nicht<lb/>
f&#252;r die Motoren einen schlechten Effekt haben wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Erkundige Dich, ohne dass ein Riesen<lb break="no"/>gutachten dabei herauskommt.<lb/>
</p>
            <p xml:space="preserve">Stark kritisiert wird jetzt noch immer die Absicht, einen ge<lb break="no"/>spaltenen &#214;lpreis einzuf&#252;hren. Insbesondere in den Bundesl&#228;ndern,<lb/>
wo es nat&#252;rlich unz&#228;hlige H&#228;uselbauer auch bei den Lebensmittel<lb break="no"/>arbeitern gibt, hat man nicht nach den sozialen Gesichtspunkten<lb/>
dieser Idee gefragt, sondern nur festgestellt, dass dadurch<lb/>
die Betreffenden ein h&#246;herer &#214;lpreis erwartet resp. bef&#252;rchtet<lb/>
wird. Dies allein ist der Grund, weshalb man schon dagegen remon<lb break="no"/>striert. Ver&#228;rgert sind die &#214;lofen-, sprich Heiz&#246;l-extra-leicht-<lb/>
Bezieher, weil sie ausser dem H&#246;chstpreis noch, wie sie glauben,<lb/>
ungesetzlich einen Transportzustellungszuschlag bezahlen<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Die gr&#246;sste Verwirrung macht noch immer das Datenschutzgesetz.<lb/>
Gebietskrankenkassen verlangen jetzt, wenn die Arbeiter ent<lb break="no"/>sprechende Ausk&#252;nfte w&#252;nschen, von 100 bis, bei genauerer<lb/>
Information, 1.000 S Geb&#252;hr. Man kann die Arbeiter nicht<lb/>
genug davor warnen, das ganze Problem nicht allzu ernst zu<lb/>
nehmen. Mir pers&#246;nlich &#8211; und das m&#252;sste f&#252;r jeden Arbeiter<lb/>
auch so sein &#8211; ist es ganz egal, wo meine Daten aufliegen,<lb/>
ich w&#252;rde nicht im Entferntesten daran denken, dort nachzufragen<lb/>
und dann entsprechende Kosten bezahlen zu m&#252;ssen. F&#252;r den einzel<lb break="no"/>nen hat, wenn er nicht will, in dieser Frage sich gar nichts<lb/>
ge&#228;ndert.<lb/>
</p>
            <pb n="53-0193" facs="53_1980-02-14_0193.jpg"/>
            <p xml:space="preserve">Mit Kollegen <name type="person" ref="#per__116992">Simperl</name>, BRO der Coca-Cola-Wienerberg-Gesell<lb break="no"/>schaft, besprach ich die weitere Vorgangsweise f&#252;r seine<lb/>
Anstellung in der Arbeiterkammer. Ich habe mit Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name><lb/>
und Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> seinen Fall im Detail er&#246;rtert. <name type="person" ref="#per__97386">Czettel</name><lb/>
ist bereit, ihn auf meine Intervention und Wunsch in die<lb/>
Arbeiterkammer zu &#252;bernehmen, die Frage ist nur einmal mehr<lb/>
die Bezahlung. Betriebsr&#228;te haben dank unserer T&#228;tigkeit,<lb/>
aber vor allem einmal sicherlich durch ihre T&#252;chtigkeit<lb/>
ein verh&#228;ltnism&#228;ssig hohes Lohnniveau erreicht, eine &#220;bernahme<lb/>
in die Arbeiterkammer ist daher sehr schwierig, in das Schema<lb/>
des Bundes ganz unm&#246;glich. <name type="person" ref="#per__116992">Simperl</name> hat aber neben seiner<lb/>
Arbeit in Abendkursen die Matura gemacht und jetzt mit der<lb/>
Dissertation &#252;ber die illegale Gewerkschaftspresse nach<lb/>
1934 das Doktorat erworben. Ich bin und war stets von ihm<lb/>
sehr beeindruckt, um nicht zu sagen begeistert, und m&#246;chte<lb/>
daher unter allen Umst&#228;nden, dass er den Weg in der Lebens<lb break="no"/>mittelarbeitergewerkschaft geht, der meinem sehr &#228;hnlich ist.<lb/>
Ich habe f&#252;r Leute, die neben ihrer Arbeit noch sich so<lb/>
weiterbilden, ein ungeheures Faible.<lb/>
</p>
            <p xml:space="preserve">Der venezolanische Pr&#228;sident ist um eine Stunde am fr&#252;hen<lb/>
Nachmittag sp&#228;ter angekommen, weshalb sich seine ganze<lb/>
Besuchstour ge&#228;ndert hat und die Verz&#246;gerung sich nat&#252;rlich<lb/>
auf alle Aussprachen auswirkte. Entgegen den laufenden Ge<lb break="no"/>r&#252;chten, der Energieminister und Erdbauminister sei gar<lb/>
nicht mitgekommen, war dieser sehr wohl verh&#228;ltnism&#228;ssig<lb/>
zeitgerecht bei der Sitzung. Versp&#228;tet erschien dann der<lb/>
Aussenminister, allerdings niemals auch auf unserer Seite<lb/>
das Wort ergriff, weil die beiden Aussenminister am n&#228;chsten<lb/>
Tag sowieso eine Aussprache haben. <name type="person" ref="#per__97311">Androsch</name>, der bei unserer<lb/>
Aussprache den Vorsitz f&#252;hrte, der Pr&#228;sident hat nur mit<lb/>
<name type="person" ref="#per__97668">Kreisky</name> dann sp&#228;ter verhandelt, wir bekamen ihn nicht einmal<lb/>
zu Gesicht, ersuchte mich sofort, ich sollte &#252;ber die Handels<lb break="no"/>beziehungen referieren. Zum Gl&#252;ck hatte ich in Spanisch<lb/>
einige Unterlagen von Firmen, die ich mit Erl&#228;uterungen &#252;bergab.<lb/>
Die Zusammenstellung der Projekte war zwar in deutsch, wieder<lb/>
einmal ein unverzeihlicher Fehler. Ich er&#246;rterte die einzelnen<lb/>
Projekte und wir haben den Venezolanern zugesagt eine spanische<lb/>
Aufstellung noch zu &#252;bergeben. Der Staatsminister, zust&#228;ndig<lb/>
<pb n="53-0194" facs="53_1980-02-14_0194.jpg"/>f&#252;r die Holding, 22 Betriebe umfassend, antwortete<lb/>
auf die Detailausf&#252;hrungen nat&#252;rlich nur global. Er<lb/>
meinte venezolanisch. Eine Kapitalbeteiligung an Projekten<lb/>
ist f&#252;r Venezuela nur dann interessant, wenn gleichzeitig<lb/>
nicht nur die Maschine oder Anlage geliefert wird, sondern<lb/>
auch das know how und die entsprechende Technologie, ins<lb break="no"/>besondere aber m&#252;sste die Schulung der Betreiber von<lb/>
&#214;sterreich durchgef&#252;hrt werden. Auf etliche Fragen und immer<lb/>
wiederkehrende Fragen <name type="person" ref="#per__97311">Androsch</name>, an wen sich die &#246;sterr.<lb/>
Firmen konkret wenden sollten, kam letzten Endes nichts<lb/>
anderes heraus, als am besten an die Holding und dies wo<lb break="no"/>m&#246;glich &#252;ber den &#246;sterreichischen Botschafter in Caracas.<lb/>
F&#252;r mich zeigte sich bei dieser Aussprache klar, dass<lb/>
dieser Staatsminister, der als Freund &#214;sterreichs gilt und<lb/>
sogar der CA zu ihrer Niederlassung verholfen hat, wof&#252;r sich<lb/>
<name type="person" ref="#per__97311">Androsch</name> bei ihm herzlichst bedankte, nicht willens oder<lb/>
auch wahrscheinlich ohne Detailvorbereitung nicht imstande<lb/>
war, konkretere Ausk&#252;nfte zu geben. Allgemein wurde nur ver<lb break="no"/>sprochen, man wird auf die Projektvorschl&#228;ge im einzelnen<lb/>
in den Ministerien eingehen, wie der Energieminister dann<lb/>
versicherte und dann auch wieder &#252;ber den &#246;sterr. Botschafter<lb/>
die Information resp. Antworten weiterleiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort spanische Projektlisten<lb/>
anfertigen lassen.<lb/>
</p>
            <p xml:space="preserve">Da beabsichtigt war, dass <name type="person" ref="#per__97668">Kreisky</name> die Verhandlungen f&#252;hrt,<lb/>
war die Vorbereitung f&#252;r diesen Besuch &#228;usserst mangelhaft<lb/>
was das Handelsministerium betrifft. In Hinkunft lege<lb/>
ich bitte gr&#246;ssten Wert darauf, auf alle F&#228;lle entsprechende<lb/>
Projektlisten mit der Handelskammer und den Firmen abgestimmt,<lb/>
damit nicht eventuelle Detailfragen draufstehen, die f&#252;r den<lb/>
Gast gar nicht geeignet sind, diese Projektlisten in der<lb/>
Heimatsprache des Gastes abgefasst sein m&#252;ssen. Dies verlangt<lb/>
schon die Courtoisie, wenn schon nicht auch die Zweck<lb break="no"/>m&#228;ssigkeit. Denn Ausl&#228;nder sind nat&#252;rlich wesentlich leichter<lb/>
f&#252;r Projekte zu gewinnen, wenn die Unterlagen in seiner<lb/>
Muttersprache vorliegen. Diese Selbstverst&#228;ndlichkeit m&#252;sste<lb/>
eigentlich auch der Handelskammer und unserem Haus klar sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Entsprechendes in Hinkunft veran<lb break="no"/>lassen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0187_01" facs="53_1980-02-14_0187-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.2.1980</head>
         </div>
         <pb n="53_0187_02" facs="53_1980-02-14_0187-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
