<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770719">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 19. Juli 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-07-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-07-19">Dienstag, 19. Juli 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0886" facs="37_1977-07-19_0886.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 19. Juli 1977<lb/>
</p>
            <p xml:space="preserve">Immer wieder muss ich feststellen, dass Kleinigkeiten zu gr&#246;sseren<lb/>
Auseinandersetzungen f&#252;hren. Innerhalb der Regierung hat es eine<lb/>
klare Entscheidung gegeben, als das Geb&#252;hrengesetz wieder einmal<lb/>
novelliert wurde. Vor Jahren hat der Finanzminister festgestellt,<lb/>
dass Anfragen an den Minister und deren Antwort nicht zu verge<lb break="no"/>b&#252;hren sind. Eine einzige Ausnahme war, wenn der Anfragende<lb/>
damit eine sonst notwendige aktenm&#228;ssige Erledigung durch die<lb/>
normale Beh&#246;rde umgehen wollte. Das typische Beispiel war, wie<lb/>
<name type="person" ref="#per__97311">Androsch</name> damals demonstrierte, jemand sucht bei ihm um eine Steuer<lb break="no"/>stundung oder Steuernachlass an. W&#252;rde er dies &#252;ber das Finanzamt<lb/>
machen m&#252;sste er vergeb&#252;hren, wenn er es &#252;ber ihn macht und nicht<lb/>
vergeb&#252;hrt, so w&#228;re dies eine ungerechte Behandlung. Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name><lb/>
und auch andere weitblickende Beamte haben sich deshalb vom Finanz<lb break="no"/>ministerium erlassm&#228;ssig entsprechende Geb&#252;hrenbefreiungen best&#228;tigen<lb/>
lassen. Die Abteilung III/1 hat nun ans Ministerb&#252;ro einen solchen<lb/>
Erlass gerichtet und um weitere Veranlassung gebeten. Genau dasselbe<lb/>
Schreiben, n&#228;mlich die Durchschrift nur Adressat Abteilung <name type="person" ref="#per__112956">Schwarz</name><lb/>
hat dazu gef&#252;hrt, dass er einen diesbez&#252;glichen Erlass-Erl&#228;uterung<lb/>
jetzt herausgegeben hat. <name type="person" ref="#per__97819">Pleschiutschnig</name> f&#252;hlte sich &#252;bergangen<lb/>
pr&#252;fte den Tatbestand nicht im Detail und schon hat es einen Krach<lb/>
gegeben. Mir ging es dabei weniger um die materielle Seite<lb/>
dieser Angelegenheit als um die formelle. Materiell kann man n&#228;m<lb break="no"/>lich sowieso nichts &#228;ndern. Obwohl die L&#246;sung saubl&#246;d ist.Wenn<lb/>
jemand um einen Kredit anfragt, wo er wirklich dann etwas vom<lb/>
Staat bekommt, ist er geb&#252;hrenfrei, wenn es &#252;ber das Ministerb&#252;ro<lb/>
abgewickelt. Fragt aber jemand an, warum auf Grund des Laden<lb break="no"/>schlussgesetzes, wo er doch ein Fremdenverkehrsbetrieb ist und<lb/>
im Interesse &#214;sterreichs l&#228;nger offenhalten will und nicht darf,<lb/>
dann muss er vergeb&#252;hren. Diese materielle Entscheidung wird eigentlich<lb/>
niemand verstehen, ich auch nicht. Sie ist rein aus der juridischen<lb/>
Abgrenzung und wahrscheinlich aus verfassungsm&#228;ssiger Sicht zu<lb/>
begr&#252;nden, aber f&#252;r den Normalb&#252;rger nicht verst&#228;ndlich. Schlimmer<lb/>
war aber der formelle Streit, der sich daraus ableitete und den<lb/>
ich mit Ach und Krach beilegen konnte. Um solche Differenzen zu<lb/>
vermeiden, muss ich mehr fraktionelle Sektionsleiterbesprechungen<lb/>
machen, um erst gar nicht eine so schlechte Stimmung aufkommen<lb/>
zu lassen. Ich f&#252;hle mich trotz meines Bem&#252;hens in dieser Frage<lb/>
auch mitschuldig, dass sich das Klima im Haus eigentlich insbesondere<lb/>
im Verh&#228;ltnis zum B&#252;ro so verschlechtert.<lb/>
</p>
            <pb n="37-0887" facs="37_1977-07-19_0887.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte fixe Termine f&#252;r diese fraktionellen<lb/>
Sektionsleitersitzungen vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Redakteur <name type="person" ref="#per__149019">Luger</name> von HELP, einer ORF-Sendung, die angeblich sehr<lb/>
gut ankommt, ersuchte um ein Interview wegen des neuen Konsumenten<lb break="no"/>schutzes gegen falsche Werbung. Materiell war die Sache f&#252;r mich<lb/>
eigentlich weniger interessant, denn ich konnte ihm keine Neuig<lb break="no"/>keiten mitteilen als formell, dass er diese Sendung nicht<lb/>
f&#252;r den ORF aufgenommen hat sondern f&#252;r den deutschen Rundfunk<lb/>
Ich nehme an <name type="person" ref="#per__149019">Luger</name> ist ein freier Mitarbeiter im ORF, FS, und<lb/>
deshalb auch so wie dies heute ja fast gang und g&#228;be ist, bei einem<lb/>
zweiten n&#228;mlich beim deutschen Radio besch&#228;ftigt. Diese Entwicklung<lb/>
greift immer mehr um sich, jedermann versucht Zweit- und Dritt<lb break="no"/>besch&#228;ftigungen oder gar Anstellungen zu erreichen. Hier m&#252;sste man<lb/>
nicht nur bei den Freischaffenden sondern wenn man so will ganz<lb/>
allgemein einmal &#252;berlegen, wie weit solche T&#228;tigkeiten sinnvoll<lb/>
vom Einzelnen und noch viel mehr vom gesamtwirtschaftlichen Stand<lb break="no"/>punkt aus sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Gibt es dar&#252;ber Untersuchungen?<lb/>
</p>
            <p xml:space="preserve">Der iranische Botschafter <name type="person" ref="#per__114913">Namdar</name> und sein Botschaftsrat <name type="person" ref="#per__149020">Samii</name><lb/>
kamen auf Vermittlung von Dir. <name type="person" ref="#per__116707">Janitschek</name>, der mit ihm wegen<lb/>
der Atomm&#252;llagerung gesprochen hatte, um mir, wie er sagt, einen<lb/>
entsprechenden Vorschlag zu machen. Einleitend verwies ich gleich<lb/>
darauf, dass auf Grund einer Zeitungsmeldung wir unseren Botschafter<lb/>
in Teheran ersucht haben, er m&#246;ge Recherchieren, welche M&#246;glich<lb break="no"/>keiten es f&#252;r die Atomm&#252;llagerung gibt. <name type="person" ref="#per__114913">Namdar</name> erkl&#228;rte sofort, hier<lb/>
handelt es sich um ganz grosses Missverst&#228;ndnis. Am 10. April 1977<lb/>
hat<add>[in]</add> Schiras auf Einladung der Internationalen Atomenergieagentur<lb/>
irgendeine Sitzung stattgefunden. Ein Redakteur der Deutschen Presse<lb break="no"/>agentur hatte den Schah in Teheran im Anschluss daran gefragt<lb/>
was er zu einer Idee, in den Salzw&#252;sten Irans Atomm&#252;ll zu lagern,<lb/>
sage. Dieser, so <name type="person" ref="#per__114913">Namdar</name>, hat nur gemeint, dar&#252;ber m&#252;sse man sprechen.<lb/>
In dem Sinne, dass man sich dies genau &#252;berlegen m&#252;sse. Der Redakteur<lb/>
hat aber dann am 17. Mai, also einen Monat nach dieser Tagung, wann<lb/>
dieses Gespr&#228;ch stattgefunden hat, konnte ich nicht genau feststellen,<lb/>
eine Meldung in die Welt geschickt, Schah ist bereit Atomm&#252;ll<lb/>
im Iran zu lagern. Ich wurde nat&#252;rlich auch dann sofort vom ORF gefragt<lb/>
was ich zu dieser Idee sage und habe richtig gef&#252;hlt und entschieden,<lb/>
hier m&#252;sse man erst nachfragen, wie und was wirklich vorgeschlagen wird.<lb/>
</p>
            <pb n="37-0888" facs="37_1977-07-19_0888.jpg"/>
            <p xml:space="preserve">Interessanterweise habe ich vom &#246;sterreichischen Botschafter<lb/>
bis jetzt &#252;berhaupt nicht geh&#246;rt, denn wahrscheinlich st&#246;sst<lb/>
er ebenfalls in Iran auf eine ablehnende Beurteilung. <name type="person" ref="#per__114913">Namdar</name><lb/>
sagte mir, dass der Schah sehr ver&#228;rgert ist &#252;ber diese Information.<lb/>
80 ein Problem m&#252;sste man vom wirtschaftlichen und geologischen<lb/>
aber noch viel mehr vom politischen Standpunkt aus betrachten.<lb/>
Genau alles, was ich auch seinerzeit alles &#252;berlegt hatte,<lb/>
als ich das erst Mal mit dieser Idee konfrontiert wurde. <name type="person" ref="#per__114913">Namdar</name><lb/>
hat nun einen Vorschlag, der gar nicht besagt, n&#228;mlich wenn<lb/>
Frau Minister <name type="person" ref="#per__97442">Firnberg</name> im September nach Teheran f&#228;hrt, man auf<lb/>
wissenschaftlich-theoretischer Basis dieses Problem zwischen<lb/>
den Fachleuten diskutieren solle und gegebenenfalls ein Atom<lb break="no"/>spezialist sie begleiten sollte. Wenn eine positive Antwort kommt,<lb/>
und man &#252;berhaupt &#252;ber dieses Problem reden m&#246;chte, bin ich nat&#252;rlich<lb/>
gerne bereit, zu empfehlen, dass z.B. <name type="person" ref="#per__116707">Janitschek</name> mit Frau Minister<lb/>
<name type="person" ref="#per__97442">Firnberg</name> mitf&#228;hrt. <name type="person" ref="#per__114913">Namdar</name>, der bald &#214;sterreich verl&#228;sst, meinte,<lb/>
er m&#246;chte noch schnell ein gr&#246;sseres Stahlprojekt 500 Mill. S<lb/>
mit der V&#214;EST und deutschen Firmen gemeinsam weiterbringen, wobei<lb/>
er sich vorstellt, dass auch die &#214;MV wahrscheinlich mit &#214;lbez&#252;gen<lb/>
eingeschaltet wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass pr&#252;fen, was an diesem Export<lb break="no"/>gesch&#228;ft &#252;berhaupt dran ist.<lb/>
</p>
            <p xml:space="preserve">In der Vorbesprechung zur Preiskommission habe ich, da ich der<lb/>
einzige bei dem Bauerngipfel dabei war, die Mitglieder eingehend<lb/>
informiert. Ich berichtete, was dort im Detail gesprochen wurde,<lb/>
wie z.B. die Getreidepreiserh&#246;hung und &#252;ber was man im Detail<lb/>
nicht gesprochen hat z.B. wann der Verbraucherpreis endg&#252;ltig er<lb break="no"/>h&#246;ht wird, sicher nicht vor Feber 1978 und welche Vorfragen vorerst<lb/>
noch mit dem Landwirtschaftsminister &#252;ber Futtergetreidepreis<lb break="no"/>erh&#246;hungen usw. fixiert werden muss. Eindeutig war nur, dass<lb/>
der Finanzminister keine Mittel zur Verf&#252;gung stellt, dort hat er<lb/>
dies zumindestens erkl&#228;rt, obwohl er nachher bei einigen Zeitungs<lb break="no"/>interviews gemeint hat, nicht wesentliche Mittel, dabei meinte er<lb/>
allerdings die notwendigen Viehexportst&#252;tzungserh&#246;hungen. Die Mittel<lb/>
muss zur &#220;berbr&#252;ckung bis zur n&#228;chsten Ernte der Getreideausgleichs<lb break="no"/>fonds aufbringen. Komm.Rat <name type="person" ref="#per__141831">Bruck</name> vom Getreidehandel aber auch<lb/>
Dr. <name type="person" ref="#per__120570">Maierhofer</name>, ein ehemaliger AK-Angestellter, der jetzt im Verband<lb/>
l&#228;ndlicher Genossenschaften arbeitet, verlangten unisono die Er<lb break="no"/>h&#246;hung ihrer Getreidehandelsspanne um 1.- S f&#252;r 100 kg wie ihnen<lb/>
schon bei der letzten Getreidepreiserh&#246;hung im Vorjahr in Aussicht<lb/>
gestellt wurde.<lb/>
</p>
            <pb n="37-0889" facs="37_1977-07-19_0889.jpg"/>
            <p xml:space="preserve">Damals habe ich im letzten Moment eine Beschlussfassung ver<lb break="no"/>hindert, weil ich nicht ganz &#252;berzeugt bin, ob diese Mittel<lb/>
nicht vom Getreidefonds gebraucht werden, um die &#220;berbr&#252;ckung<lb/>
zur neuen Ernte zu bewerkstelligen. Dr. <name type="person" ref="#per__97872">Rief</name> von der Handels<lb break="no"/>kammer hat anschliessend mit Dkfm. <name type="person" ref="#per__112010">Blaha</name> von der AK und mir<lb/>
gesprochen und mitgeteilt, sie h&#228;tten berechnet, dass 13,5 Mill. S<lb/>
notwendig seien und diese Mittel ohneweiters vom GAF aufgebracht<lb/>
werden k&#246;nnen. <name type="person" ref="#per__112010">Blaha</name> wird dies genau pr&#252;fen, und uns dann entsprechende<lb/>
Vorschl&#228;ge machen. <name type="person" ref="#per__112010">Blaha</name> hat anschliessend <name type="person" ref="#per__97819">Plesch</name> und mir erkl&#228;rt,<lb/>
dass das &#220;bereinkommen an und f&#252;r sich gut ist, nur die Roggenpreis<lb break="no"/>erh&#246;hung um 5 Groschen w&#252;rde dem Konzept widersprechen. Hier hat<lb/>
er vollkommen recht, denn Roggen ist weltweit nur ein Futtergeteide,<lb/>
wie ich auch in der Preiskommission ausf&#252;hrte. Die Erh&#246;hung wurde<lb/>
letzten Endes von der Regierung ausschliesslich aus sozialpolitischen<lb/>
Gr&#252;nden zugestanden, weil es sich doch zum gr&#246;ssten Teil um<lb/>
Bauern aus dem Waldviertel handelt. Die Konzeption f&#252;r das Getreide<lb/>
d&#252;rfe in Zukunft nur so lauten, dass es uns gelingt, die Futter<lb break="no"/>getreidepreise an den F&#252;llweizen heranzubringen. Eine Senkung des<lb/>
F&#252;llweizenpreises ja nicht einmal eine Preisfreigabe w&#252;rde<lb/>
uns wahrscheinlich gelingen. Die Bauern w&#252;rden hier ganz ent<lb break="no"/>schiedenen Widerstand leisten. Die Struktur&#228;nderung bei den<lb/>
Getreidebauern geht viel zu langsam vor sich. Bei den Getreide<lb break="no"/>h&#228;ndlern konnte Komm.Rat <name type="person" ref="#per__141831">Bruck</name> dagegen darauf hinweisen, dass<lb/>
von 430 fast die H&#228;lfte schon zusperren mussten, derzeit gibt es<lb/>
nur mehr 216. Auch diese sind in Wirklichkeit noch zu viel,<lb/>
denn der gr&#246;sste Teil wird ja heute &#252;ber die Genossenschaften<lb/>
&#252;bernommen. Unsere Getreidekonzeption m&#252;sste dazu f&#252;hren, dass<lb/>
nur die Getreide&#252;bernehmer die entsprechenden Entscheidungen treffen,<lb/>
wieviel Getreide sie aufkaufen k&#246;nnen, weil sie dies dann<lb/>
weiterverkaufen m&#252;ssen. Derzeit ist es so, dass jeder jede Menge<lb/>
&#252;bernimmt, weil er weiss, der Finanzminister muss &#252;ber das Land<lb break="no"/>wirtschaftsministerium die entsprechenden Getreideaktionen, sei es<lb/>
Viehaktion, sei es M&#252;hlenaktion usw. finanzieren. Dadurch w&#228;chst unser<lb/>
Getreideberg immer st&#228;rker an, zum Gl&#252;ck geh&#246;rt nur das Getreide<lb/>
nicht dem Staat, sondern noch immer den H&#228;ndlern, Genossenschaften<lb/>
oder M&#252;hlen. Ich hoffe, dass <name type="person" ref="#per__97511">Haiden</name> zeitgerecht auf diese neue<lb/>
Politik umsteigt, in dem er klar und deutlich einmal sagt, dass<lb/>
er nicht bereit ist, auf die Dauer das gesamte Getreide, das ange<lb break="no"/>liefert wird einzulagern und daf&#252;r die St&#252;tzung resp. Lagerkosten<lb/>
<pb n="37-0890" facs="37_1977-07-19_0890.jpg"/>zu &#252;bernehmen. Wenn eine solche Entscheidung einmal gefallen<lb/>
ist und nur mehr eine gewisse Menge &#252;bernommen wird, dass w&#252;rde<lb/>
sich sofort die Situation schlagartig &#228;ndern. Jetzt hat der<lb/>
Landwirtschaftsminister, oder wenn man so will die Regierung<lb/>
eine geschlossene Front von Aufk&#228;ufern bis zum B&#228;cker gegen sich.<lb/>
Wenn sie untereinander festlegen m&#252;ssten wieviel Getreide &#252;ber<lb break="no"/>nommen werden kann, wer die entsprechenden Lagerungskosten zu<lb/>
&#252;bernehmen hat, dann w&#252;rde sich die Front sofort aufsplittern.<lb/>
Hier handelt es sich nicht um das System "teile und herrsche",<lb/>
sondern ausschliesslich um ein zweckm&#228;ssiges gesamtwirtschaft<lb break="no"/>lich vertretbares Konzept wie wir aus dieser &#220;berschussproduktion<lb/>
herauskommen.<lb/>
</p>
            <p xml:space="preserve">Bei meinem Besuch in Alland, skandal&#246;s, dass ich die Kollegin<lb/>
erst nach 6 Monaten besuche, wurde ich nat&#252;rlich sofort vom<lb/>
Verwalter und Primar herumgef&#252;hrt um mir ihre Sorgen zu erz&#228;hlen.<lb/>
Die Spitalskostenrechnung wird jetzt auch von der Pensionsver<lb break="no"/>sicherungsanstalt Alland durchgef&#252;hrt, die Kosten liegen weit<lb/>
&#252;ber 700 Schilling. Die Anstalt wurde teils verbessert, insbe<lb break="no"/>sondere die 210 Betten M&#228;nnertrakt, der Frauentrakt ist noch<lb/>
total veraltet und in Wirklichkeit skandal&#246;s. Wie ich erfahren<lb/>
habe gibt es nur 2 Duschen f&#252;r 40 Frauenbetten. Mittel f&#252;r die<lb/>
Renovierung wurden allerdings in den Finanzplan f&#252;r dieses, resp.<lb/>
n&#228;chstes Jahr eingebaut. Da die Kranken dort monatelang liegen,<lb/>
wird versucht in einer Arbeitstherapie mit Schneidern, Lederarbeiten,<lb/>
Holzarbeiten usw. eine gewisse Besch&#228;ftigung zu sichern. Nat&#252;rlich<lb/>
wollte man mir dann bei der Besichtigung gleich ein solche St&#252;ck<lb/>
geben, das ich aber deshalb abgelehnt habe, weil ich auf dem<lb/>
Standpunkt stehe, der es erzeugt hat, wenn er sich sozusagen<lb/>
nicht das Material leisten kann und es daher selbst bekommt, soll<lb/>
nicht das Gef&#252;hl haben und das wird dann noch an die Oberen ver<lb break="no"/>schenkt. Der Primar versicherte mir, dass unsere Kollegin <name type="person" ref="#per__145952">Leitgeb</name><lb/>
in 6 Wochen ganz gesund entlassen wird. Das Prinzip der Anstalt<lb/>
ist, lieber 1 - 2 Wochen l&#228;nger, daf&#252;r aber dann die Garantie, dass<lb/>
sie nicht wieder r&#252;ckf&#228;llig wird. Gut w&#228;re es wenn sie nicht<lb/>
mehr rauchen w&#252;rde. Sie hat uns allen versprochen, wenn sie raus<lb break="no"/>kommt wird sie sofort das Rauchen einstellen. Wir werden sie<lb/>
gerne wieder aufnehmen und sie allerdings an dieses Versprechen<lb/>
erinnern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0885_01" facs="37_1977-07-19_0885-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.7.1977</head>
         </div>
      </back>
   </text>
</TEI>
