<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780808">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  8. August 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-08-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-08-08">Dienstag, 8. August 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0889" facs="44_1978-08-08_0889.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 8. August 1978<lb/>
</p>
            <p xml:space="preserve">Vizepr&#228;sident der Handelskammer <rs type="person" ref="#per__97938">Seidl</rs> und gleichzeitig Auf<lb break="no"/>sichtsratpr&#228;sident der O&#214; Ferngas sowie deren Gesch&#228;ftsf&#252;hrer<lb/>
Dr. <rs type="person" ref="#per__116012">Amon</rs> wollten von mir die Zustimmung haben, dass sie f&#252;r<lb/>
Ober&#246;sterreich die volle Versorgung laut Energiewirtschaftsgesetz<lb/>
zugesprochen bekommen &#167; 5 des Energiewirtschaftsgesetzes. SChef<lb/>
<rs type="person" ref="#per__107937">Frank</rs> und <rs type="person" ref="#per__114528">K&#246;nig</rs> hat es ihnen zugesagt, wenn sie ihr Kapital von<lb/>
31 Mio in den n&#228;chsten 5 Jahren auf 100 Mio aufstocken und gleichzei<lb break="no"/>tig die Konsumenten- und Kommunalversorgung in Ober&#246;sterreich<lb/>
zusichern. Ich stellte fest, dass die Versorgungspolitik f&#252;r Energie<lb/>
in allen L&#228;ndern dahin geht, den Landesgesellschaften der Elektrizi<lb break="no"/>t&#228;tsunternehmungen m&#246;glich ein Monopol einzur&#228;umen, d.h. alle Energie<lb break="no"/>versorgungsarten, auch die Gasversorgung zuzusprechen. Gegebenen<lb break="no"/>falls geschieht dies mit einer eigenen Gesellschaft, die aber<lb/>
von den L&#228;ndern resp. Landeselektrizit&#228;tsgesellschaften dominiert<lb/>
werden. In Ober&#246;sterreich ist zwar die OKA und das Land mit je<lb/>
einem Anteil bei 22 Anteilen insgesamt vertreten, danach also in<lb/>
einer hoffnungslosen Minorit&#228;t. Trotzdem haben die OKA und der<lb/>
Vertreter des Landes bei der letzten Generalversammlung der Ges.m.b.H<lb/>
dieser Politik zugestimmt. Zum Gl&#252;ck entdeckte ich im Kommentar zum<lb/>
Energiewirtschaftsgesetz, dass die Genehmigung nach &#167; 5 nicht das<lb/>
Ministerium der Bundeswirtschaftsminister-Nachfolger zu treffen hat,<lb/>
sondern das Land. Hier gibt es jetzt geteilte Meinung zwischen<lb/>
SChef <rs type="person" ref="#per__107937">Frank</rs> und seinen Juristen und den Kommentatoren des Energie<lb break="no"/>wirtschaftsgesetzes <rs type="person" ref="#per__116121">Orglmeister</rs>, <rs type="person" ref="#per__97453">Fremuth</rs>, <rs type="person" ref="#per__97333">Bandhauer</rs> usw.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte sofort von <rs type="person" ref="#per__110944">Zluwa</rs> und den Juristen<lb/>
pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich kam ich dann auch auf die Preispolitik zu<lb/>
sprechen. Die O&#214; Ferngas w&#228;re einverstanden, dass die RAG sowie<lb/>
die &#214;MV als H&#246;chstpreis 92 Groschen pro cbm bekommt. In diesem<lb/>
Fall k&#246;nnte sie ihren Verbraucherpreis um ca 2&#8211;3 Groschen senken.<lb/>
Der jetzige Preis betr&#228;gt im Durchschnitt f&#252;r die Abgabe an die<lb/>
grossen Industrieunternehmungen, ja an alle ihre ganzen 18<add>[?]</add> Abnehmer<lb/>
ca 1.11 Schilling. Soweit sie jetzt in ihren Einzugsgebiet und<lb/>
nach Abgrenzung mit den Stadtwerken Linz wird f&#252;r die Ortschaft Haid<lb/>
als erste ihr Versorgungsgebiet zugesprochen, verlangt sie sowie<lb/>
<pb n="44-0890" facs="44_1978-08-08_0890.jpg"/>die Gemeinde Wien ca 3.50 pro cbm. Die Kleinverteilung kostet<lb/>
nach ihren bisherigen Erfahrungen und Berechnungen sehr viel Geld.<lb/>
Unter anderem muss sie zu den 40 derzeit Besch&#228;ftigten noch<lb/>
20 zus&#228;tzlich aufnehmen, um ein Letztverteilernetz aufzubauen, um<lb/>
das notwendige Service liefern zu k&#246;nnen. Ich erkl&#228;re ihnen sofort,<lb/>
dass die Absicht besteht, f&#252;r die Chemie Linz, ihren gr&#246;ssten Ab<lb break="no"/>nehmer, und auch f&#252;r Lenzing als zweite grosse chemische Fabrik<lb/>
eine besondere Preisbildung, d.h. besondere Erm&#228;ssigungen festzu<lb break="no"/>setzen. Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs>, der von der Lenzinger-Fabrik kommt<lb/>
und noch immer sein Herz dort hat, wie er mir bezeichnet, ist in<lb/>
einem richtigen Dilemma. Er weiss genau wie ich, dass es ganz unm&#246;g<lb break="no"/>lich ist, den Gaspreis um ca 1/3 zu senken. Dies verlangen n&#228;mlich<lb/>
die Chemiebetriebe, um einigermassen konkurrenzf&#228;hig zu sein. Mit<lb/>
Recht sagt <rs type="person" ref="#per__97938">Seidl</rs>, es ist aber unm&#246;glich den Dollar-Preisverfall,<lb/>
als er noch verkaufte, voriges Jahr war er 16.50 Schilling und ist<lb/>
jetzt um 2 Schilling noch zur&#252;ckgegangen, durch Gaspreiserm&#228;ssigung<lb/>
zu kompensieren. Die Ober&#246;sterreichische Ferngas<lb/>
w&#228;re mit der Idee Dr. <rs type="person" ref="#per__112977">Neuholds</rs>, der<lb/>
Preisverantwortliche in der Energiesektion, einverstanden, nur eine<lb/>
Preisbeobachtung durch Bescheid festzusetzen. Damit k&#246;nnten die<lb/>
Dutzenden von Vertr&#228;gen mit den einzelnen Abnehmern bestehen bleiben.<lb/>
Im Jahre 1980/81 will die O&#214; Ferngas sowieso einen einheitlichen<lb/>
Gaspreis finden, den sie dann nur durch Mengenrabatte f&#252;r die<lb/>
Chemiebetriebe und sonstige Grossabnehmer reduziert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> UND <rs type="person" ref="#per__107956">SATZINGER</rs>: Diese Idee mit AK und &#214;GB be<lb break="no"/>sprechen.</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__116013">Wohlgemuth</rs> und <rs type="person" ref="#per__116014">Hagen</rs> vom Walzstahlb&#252;ro haben <rs type="person" ref="#per__108322">Meisl</rs> und mich<lb/>
ersucht, unverz&#252;glich f&#252;r Stahlgitter die Lizenzierung, d.h. die<lb/>
Einfuhrscheinregelung und das Antidumpingverfahren sofort durchzu<lb break="no"/>f&#252;hren. Die Handelskammer, Dr. <rs type="person" ref="#per__116015">Ertl</rs>, hat dem bereits zugestimmt.<lb/>
Ebenso sollte bei allen anderen Stahleinfuhren die Auftragsbest&#228;ti<lb break="no"/>gung beigebracht werden. Die Deroutierung des Stahlmarktes geht von<lb/>
den 80 kleinen Firmen im italienischen Gebiet Brescia aus, die<lb/>
Gruppe heisst Bresciani, die mit 100% Kapazit&#228;tsauslastung arbeiten.<lb/>
Die grossen Deutschen wie Thyssen, Korf, Herberthafen<add>[?]</add> arbeiten<lb/>
nur zu 60%. Wenn jetzt nicht bald eine einvernehmliche Regelung<lb/>
innerhalb der EG, die auch gepr&#252;ft und durchqezogen wird, kommt,<lb/>
werden die deutschen Firmen sich ebenfalls &#252;ber die EG-Richtlinien<lb/>
<pb n="44-0891" facs="44_1978-08-08_0891.jpg"/>und Bestimmungen hinwegsetzen. Dann allerdings wird ein m&#246;rderischer<lb/>
Preiskampf in Europa entstehen. <rs type="person" ref="#per__108322">Meisl</rs> versprach zu veranlassen, dass<lb/>
die Verordnungen unverz&#252;glich vorbereitet werden und kurzfristig<lb/>
in die Begutachtung gehen. Er, aber auch ich, ist fest davon &#252;berzeugt,<lb/>
dass die Handelskammer nicht so schnell den Vorschl&#228;gen des Walz<lb break="no"/>stahlb&#252;ros zustimmen wird, obwohl deren Vertreter dies behauptet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__116014">Hagen</rs> hat mir eine Zusammenstellung ver<lb break="no"/>sprochen. Bitte verlange diese.<lb/>
</p>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__116016">Langenbach</rs> von der Vereinigung &#246;sterr. Zuckergrossh&#228;ndler, die<lb/>
180.000 Tonnen, d.s. ca 60% des &#246;sterr. Zuckermarktes umsetzen,<lb/>
erhoffen sich eine perzentuelle Handelsspannenerh&#246;hung. Ich habe<lb/>
sofort erkl&#228;rt, dass im n&#228;chsten Jahr kaum mit einer Preiserh&#246;hung<lb/>
zu rechnen ist und f&#252;r eine Spannenerh&#246;hung kaum eine Chance in<lb/>
n&#228;herer Zukunft besteht. Ihren Wunsch, ich sollte an ihrer Vor<lb break="no"/>standssitzung einmal teilnehmen, habe ich abgelehnt und mich nur<lb/>
bereit erkl&#228;rt, den MR <rs type="person" ref="#per__112011">Kurzl</rs> hinzuschicken. Die Preiserh&#246;hung f&#252;r<lb/>
Sirup, <rs type="person" ref="#per__116016">Langenbach</rs> vertritt nicht nur Wartenberg &amp; Co. als Zucker<lb break="no"/>grossh&#228;ndler, sondern auch die Firma Deuring, bei Mais von 20.8%<lb/>
und 14% f&#252;r Sirups, betrachtet er als &#252;berh&#246;ht, er kann die Pari<lb break="no"/>t&#228;tische Kommission nicht verstehen. Die &#246;sterreichischen Abnehmer<lb/>
werden jetzt von Mais, Sirup weggehen. Die Verarbeitung von in<lb break="no"/>l&#228;ndischen Mais, Importe werden jetzt keine mehr erfolgen, hat zu<lb/>
dieser Preissteigerung gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Pr&#252;fe, was hier geschehen ist.<lb/>
</p>
            <p xml:space="preserve">Der neue nordkoreanische Botschafter hat mir mitgeteilt, dass sie<lb/>
jetzt ihre Schulden abzahlen werden. Am 20.7. haben sie bereits die<lb/>
Raten bezahlt. Nordkorea m&#246;chte jetzt 10.000 Tonne Bleche, wie er<lb/>
sofort sagte, gegen Bargeld und automatische und halbautomatische<lb/>
Maschinen kaufen. Ich erkl&#228;rte ihm neuerdings, dass es notwendig ist<lb/>
mit der &#214;sterreichischen Kontrollbank zu einem Arrangement zu kom<lb break="no"/>men. Vorher wird der norkoreanisch-&#246;sterreichische Handel kaum<lb/>
wesentlich ansteigen. Zu unserer gr&#246;ssten &#220;berraschung &#8211; <rs type="person" ref="#per__108322">Meisl</rs> er<lb break="no"/>wartete dies unbedingt &#8211; hat er seine Einladung an mich nicht wieder<lb break="no"/>holt nach Nordkorea zu kommen, um dort unseren schon l&#228;ngst ausge<lb break="no"/>handelten Handelsvertrag endlich zu unterschreiben. Ich selbst habe<lb/>
nat&#252;rlich &#252;berhaupt keine Erw&#228;hnung gemacht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_0888_01" facs="44_1978-08-08_0888-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.8.1978</head>
         </div>
      </back>
   </text>
</TEI>
