<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760105">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  5. J&#228;nner 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-01-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-01-05">Montag, 5. Januar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0001" facs="29_1976-01-05_0001.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 5. J&#228;nner 1976<lb/>
</p>
            <p xml:space="preserve">Mit Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> und <rs type="person" ref="#per__98040">Wais</rs> bespreche ich die weitere Vor<lb break="no"/>gangsweise bei Einladungen von Ministern und die zu erwartenden<lb/>
Auslandsbesuche. Wir kommen &#252;berein, dass die wichtigste finan<lb break="no"/>zielle Unterst&#252;tzung der Handelskammer nicht darin besteht, ge<lb break="no"/>legentlich die Reise von mir und einem Beamten ins Ausland zu be<lb break="no"/>zahlen, sondern dass es viel wichtiger ist, wenn ausl&#228;ndische<lb/>
Minister nach &#214;sterreich kommen, hier die Aufenthaltskosten zu<lb/>
&#252;bernehmen, soweit diese nicht sowieso von Firmen oder der Wiener<lb/>
Messe getragen werden. Ebenso erscheint es wichtig, dass endg&#252;ltig<lb/>
die zweckm&#228;ssigen Geschenke der Handelskammer in natura beigestellt<lb/>
werden, wie ich es die ganze Zeit schon von <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs><lb/>
verlange.<lb/>
</p>
            <p xml:space="preserve">Ich teile <rs type="person" ref="#per__108322">Meisl</rs> mit, dass nachdem er ja nach wie vor auf dem Stand<lb break="no"/>punkt steht, der beste Kandidat f&#252;r die Industriesektion ist Botschaft<lb break="no"/>ter <rs type="person" ref="#per__111004">Schmid</rs>, der sich an der Ausschreibung beteiligen wird, ich mit<lb/>
<rs type="person" ref="#per__97350">Bielka</rs> ein Telefongespr&#228;ch vom Reisseck gef&#252;hrt habe. <rs type="person" ref="#per__97350">Bielka</rs> hat<lb/>
mir seine R&#252;ckkunft aus Israel gemeldet. Er bedankte sich vielmals<lb/>
f&#252;r die Vertretung und meinte, ich h&#228;tte damit grosse Scherereien<lb/>
gehabt. Selbstverst&#228;ndlich n&#252;tzte ich diese Gelegenheit und be<lb break="no"/>richtete ihm, dass sich sein jetziger Botschafter in Djakarta<lb/>
um die Stelle des Sektionschef bewerben wird. Ich kenne <rs type="person" ref="#per__111004">Schmid</rs><lb/>
nicht und <rs type="person" ref="#per__97350">Bielka</rs> meinte, das sei ein sehr sehr guter Mann. Er ver<lb break="no"/>sprach mir, keinerlei Schwierigkeiten zu machen, ganz im Gegenteil<lb/>
nicht zuletzt auf Grund der freundschaftlichen Beziehungen, die ich<lb/>
&#252;brigens genauso wie mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> auch mit <rs type="person" ref="#per__97350">Bielka</rs> habe, <rs type="person" ref="#per__111004">Schmid</rs><lb/>
nichts in den Weg zu legen. <rs type="person" ref="#per__108322">Meisl</rs> ist &#252;ber diese Information sehr<lb/>
befriedigt. Meine &#220;berlegung ist, dass gerade zwischen der Industrie<lb break="no"/>sektion und der Aussenhandelssektion engst kooperiert werden muss.<lb/>
Da die ganzen Arbeitsgemeinschaften f&#252;r Kooperationen mit dem Osten<lb/>
aber in Hinkunft sicherlich auch mit den arabischen und afrikanischer<lb/>
Staaten nur von der Industriesektion geleitet werden, andererseits<lb/>
aber die Kooperationsverhandlungen von der Aussenhandelssektion gef&#252;hrt<lb/>
werden, muss hier ein gutes Zusammenarbeiten gew&#228;hrleistet sein.<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> teilt mir mit, dass er seinerzeit mit <rs type="person" ref="#per__107939">R&#246;mer</rs> eine diesbez&#252;gliche<lb/>
Abgrenzung vereinbart hat, die &#228;usserst schwierig nur zustande gekommen<lb/>
ist und von den Hinterm&#228;nnern von <rs type="person" ref="#per__107939">R&#246;mer</rs> nur widerwillig geschlossen<lb/>
<pb n="29-0002" facs="29_1976-01-05_0002.jpg"/>und eingehalten werden. <rs type="person" ref="#per__108322">Meisl</rs> ist sehr zuversichtlich, dass<lb/>
die Kommission mir den richtigen Mann vorschlagen wird und dass<lb/>
es vielleicht politische Schwierigkeiten geben kann, dass aber<lb/>
sachlich, so wie in der Vergangenheit, niemand gegen diese Be<lb break="no"/>setzung wirklich ernstliche Kritik vorbringen kann.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> berichtet mir, dass er jetzt wegen eines Zw&#246;lffinger<lb break="no"/>darmgeschw&#252;res in Spitalsbehandlung auf einige Wochen gehen muss.<lb/>
Ich erz&#228;hle ihm, dass die Personalvertretung bei mir war, wo im<lb/>
Patentamt eine &#196;nderung durch das Wahlergebnis bedingt vorgenommen<lb/>
wurde. Der jetzige Vertreter war fr&#252;her der Stellvertreter von<lb/>
<rs type="person" ref="#per__141839">Eberle</rs>. Dieser neue &#214;AAB-Mann, der jetzt Vorsitzender des Personal<lb break="no"/>ausschusses ist, hat was <rs type="person" ref="#per__97688">Leberl</rs> und auch mich sehr verwundert hat,<lb/>
den in der dritten Periode kandidierenden <rs type="person" ref="#per__141839">Eberle</rs> geschlagen. Dieser<lb/>
war zwar kein Sozialist aber doch immerhin ein neutraler. Hofrat<lb/>
<rs type="person" ref="#per__141839">Eberle</rs> wird nun in ein paar Jahren in Pension gehen.Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs><lb/>
baut deshalb einen neuen Mann auf. Der neue Leiter der Pr&#228;sidial<lb break="no"/>abteilung f&#252;r EDV Datenverarbeitung und Markenschutz <rs type="person" ref="#per__141840">Soos</rs>, sei<lb/>
nach Auskunft und nach Mitteilung von Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> der beste Mann,<lb/>
den wir dr&#252;ben haben. Jung, initiativ.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte nach R&#252;ckkunft mit <rs type="person" ref="#per__97688">Leberl</rs> vorsichtigen<lb/>
Kontakt mit <rs type="person" ref="#per__141840">Soos</rs> aufnehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97819">Pleschiutschnig</rs> hat vom Landwirtschaftsministerium seine Privat<lb break="no"/>akte, wenn man die durch ihn gesammelten Unterlagen so bezeichnen<lb/>
kann, her&#252;ber genommen. Es ist dies ein Stoss von mehreren Kubik<lb break="no"/>metern. Ich habe ihm sofort vorgeschlagen, er soll sie so schnell<lb/>
wie m&#246;glich sortieren und f&#252;r ihn private und wichtige Informationen<lb/>
herausnehmen, den Rest aber dann unbedingt zur&#252;ckschicken. Ins<lb break="no"/>besondere betrifft dies die Ordner. Niemand soll ihm vorwerfen k&#246;nnen<lb/>
er h&#228;tte Unterlagen, die eigentlich im Ministerium verbleiben m&#252;ssten<lb/>
mitgenommen. <rs type="person" ref="#per__97819">Plesch</rs> hat scheinbar genau dieselbe Methode, die auch<lb/>
ich habe, dass n&#228;mlich man wom&#246;glich im B&#252;ro selbst alle Unterlagen,<lb/>
mit denen man gearbeitet hat, vorhanden sein sollen. Das Endergebnis<lb/>
ist, es entsteht eine ungeheure Papierlawine, die niemand mehr be<lb break="no"/>w&#228;ltigen kann. Wenn man nun den Platz r&#228;umt, weiss man nicht, was<lb/>
man alles mitnehmen soll. Eigentlich d&#252;rfte sich ja gar niemand<lb/>
dar&#252;ber aufregen, denn zumindestens bei mir liegen ja keine Original<lb break="no"/>akte sondern h&#246;chstens Informationen und Fotokopien von irgendwelchen<lb/>
Unterlagen, die auch im Akt auf alle F&#228;lle sein m&#252;ssen. Trotzdem<lb/>
<pb n="29-0003" facs="29_1976-01-05_0003.jpg"/>glaube ich, w&#228;re es optisch furchtbar schlecht, wenn dann ganze Berge<lb/>
von Unterlagen und Informationen mitgenommen werden. <rs type="person" ref="#per__97749">Mitterer</rs> hat<lb/>
sich bekanntlicherweise insoferne geholfen, als er das B&#252;ro rest<lb break="no"/>los r&#228;umte und soweit er die Unterlagen scheinbar nicht zur&#252;ckgeben<lb/>
konnte oder wollte, erkl&#228;rte, sie sollten verbrannt werden. <rs type="person" ref="#per__97819">Plesch</rs><lb/>
wird jetzt in den n&#228;chsten Tagen so schnell wie m&#246;glich versuchen,<lb/>
diese Unterlagen zu sichten und sortieren und dann wieder dem Land<lb break="no"/>wirtschaftsministerium zur&#252;ckzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte diese Arbeit so schnell wie<lb/>
m&#246;glich, wom&#246;glich in einigen Tagen erledigen und auch f&#252;r unsere<lb/>
Unterlagen gewisse Konsequenzen daraus ziehen.<lb/>
</p>
            <p xml:space="preserve">Das nicht beabsichtigte, aber dann doch zustande gekommene Jour fixe<lb/>
mit <rs type="person" ref="#per__97893">Sallinger</rs> war f&#252;r mich sehr interessant. Auch <rs type="person" ref="#per__97769">Mussil</rs>, den ich<lb/>
gar nicht erwartet hatte, war bereits vom Urlaub zur&#252;ckgekommen.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> hat w&#228;hrend der Feiertage die Internationale Energieagentur-<lb/>
Vereinbarung, wie er sich ausdr&#252;ckt, jetzt genau studiert, in Wirklich<lb break="no"/>keit wahrscheinlich erst das erste Mal gelesen und behauptet, dass<lb/>
es gar nicht notwendig ist, ausser &#214;l irgendwelche andere Energie<lb break="no"/>arten zu ber&#252;cksichtigen. Nur wenn man f&#252;r &#214;l eine entsprechende Ersatz<lb break="no"/>energie anbietet, dann muss man f&#252;r diese Energieform ebenfalls<lb/>
durch Meldungen, Lagerhaltung usw. lenken, um nicht zu sagen<lb/>
bewirtschaften. <rs type="person" ref="#per__97769">Mussil</rs> d&#252;rfte fest entschlossen sein, diesen Weg<lb/>
nicht zu beschreiten. Diese Diskussion und die Unterlagen des<lb/>
n&#228;chsten Ministerrates, die er sich anschaute, waren die einzigen<lb/>
routinem&#228;ssigen Besprechungspunkte. <rs type="person" ref="#per__97893">Sallinger</rs> wieder fragte, ob ich<lb/>
etwas dagegen habe, dass sich die Handelskammer mit den Aussenhandels<lb break="no"/>f&#246;rderungsbeitr&#228;gen an einem Ausstellungszentrum in Moskau beteiligen.<lb/>
Die Russen stellen eine solche Forderung und w&#252;nschen ein Service-Zen<lb break="no"/>trum 19 Mill., ein technisch-wissenschaftliches Zentrum 26 Mill. S,<lb/>
einen Supermarkt 12 Mill. S und einen Garderobentrakt 11 Mill. S.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> hofft, dass er mit dem technisch-wissenschaftlichen Zentrum<lb/>
mit 26 Mill. das Auslangen finden wird. Die Russen erwarten f&#252;r 78 Mio.<lb/>
S Investitionen. Ich erkl&#228;re sofort, dass ich mit jeder L&#246;sung einver<lb break="no"/>standen bin, selbstverst&#228;ndlich werde ich, wenn der Rechnungshofpr&#228;<lb break="no"/>sident <rs type="person" ref="#per__114610">Kandutsch</rs> oder sonst irgendwer dagegen polemisieren sollte,<lb/>
mich hinter die Handelskammer stellen. Solche W&#252;nsche eines unserer<lb/>
gr&#246;ssten Osthandelspartner muss man ganz einfach erf&#252;llen und kann<lb/>
nicht erkl&#228;ren, wir w&#252;rden zum Unterschied von allen anderen Nationen<lb/>
die sich sicherlich an diesem Handelszentrum in Moskau beteiligen<lb/>
nichts tun.<lb/>
</p>
            <pb n="29-0004" facs="29_1976-01-05_0004.jpg"/>
            <p xml:space="preserve">Ob <rs type="person" ref="#per__97893">Sallinger</rs> mit dem technisch-wissenschaftlichen Zentrum mit<lb/>
26 Mill. S wirklich durchkommt, kann ich nicht beurteilen.<lb/>
</p>
            <p xml:space="preserve">Eine lange Zeit nahm die Diskussion in Anspruch, ob und inwieweit die<lb/>
derzeitige L&#246;sung der R&#252;ckverg&#252;tung f&#252;r das Handelsministerium aus den<lb/>
Aussenhandelsf&#246;rderungsbeitr&#228;gen zweckm&#228;ssig ist. <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs><lb/>
bekr&#228;ftigen mehrmals, dass sie bereit sind, selbstverst&#228;ndlich mich<lb/>
zu unterst&#252;tzen. Ich habe das Gef&#252;hl, dass sie einem anderen Minister<lb/>
eine solche Konzession niemals machen w&#252;rden. <rs type="person" ref="#per__97893">Sallinger</rs> n&#228;mlich kommt<lb/>
in anderen Zusammenh&#228;ngen immer wieder darauf zu sprechen, dass nicht<lb/>
einmal ein schwarzer Minister so viel Kontakt mit der Handelskammer<lb/>
hatte, so viel Unterst&#252;tzung durch die Handelskammer hat und auch<lb/>
so viele finanzielle Zusch&#252;sse bekam. Ich debattiere &#252;ber dieses<lb/>
Problem erst gar nicht sondern stelle fest, dass ich diesen Weg als<lb/>
den zweckm&#228;ssigsten betrachte, was <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> sofort zu<lb break="no"/>geben. Ich bin &#252;berzeugt, dort sage ich es nat&#252;rlich nicht, dass<lb/>
meine Vorl&#228;ufer, ganz egal, wer es immer gewesen ist, eben nicht bereit<lb/>
waren, auch nur im entferntesten eine gewisse Abh&#228;ngigkeit von der<lb/>
Handelskammer zu zeigen. Mich st&#246;rt es aber gar nicht, ganz im Gegenteil<lb/>
ich glaube, dass die hunderten Millionen Einnahmen, die die Handels<lb break="no"/>kammer aus den Aussenhandelsf&#246;rderungsbeitr&#228;gen bekommt, sehr wohl<lb/>
zweckm&#228;ssig auch vom Handelsministerium gen&#252;tzt werden sollen und<lb/>
k&#246;nnen. Wenn <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> Besprechungen mit <rs type="person" ref="#per__114610">Kandutsch</rs> dazu<lb/>
brauchen, bin ich nat&#252;rlich bereit, daran teilzunehmen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> erw&#228;hnt, dass <rs type="person" ref="#per__97346">Benya</rs> bei irgendeiner Gelegenheit sich wieder<lb/>
&#252;ber die Aussenhandelsstellen so positiv ge&#228;ussert hat. <rs type="person" ref="#per__97893">Sallinger</rs> setzt<lb/>
alles daran, um jede positive &#196;usserung besonders herauszustreichen<lb/>
damit niemand auf die Idee kommt, dieses System zu &#228;ndern. Wahrschein<lb break="no"/>lich macht er davon die weitere Mitarbeit innerhalb der Sozialpartner<lb break="no"/>schaft abh&#228;ngig.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> fragt neuerdings, wer jetzt die <rs type="person" ref="#per__107939">R&#246;mer</rs>-Nachfolge antreten wird.<lb/>
Ich n&#252;tze die Gelegenheit und versichere wieder, dass ein Ausschrei<lb break="no"/>bungsgesetz auch sein positives hat. Eine Kommission wird jetzt den<lb/>
Besten versuchen zu finden. Ich weise besonders darauf hin, dass ich<lb/>
erwarte, dass auch die Handelskammer die M&#246;glichkeit hat, Leute zu<lb/>
nominieren. <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rt <rs type="person" ref="#per__97893">Sallinger</rs>, welche Schwierigkeiten er gehabt<lb/>
hat als der Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs> zu einer Aussprache mit mir von ihm<lb/>
verlangt hat, man solle sich tats&#228;chlich um diese M&#246;glichkeit, Leute<lb/>
<pb n="29-0005" facs="29_1976-01-05_0005.jpg"/>ins Handelsministerium zu transferieren, n&#252;tzen. Eine Aussprache<lb/>
die <rs type="person" ref="#per__97769">Mussil</rs> mit mir im Vorjahr im Parlament ernstlich wegen dieser<lb/>
Gelegenheit f&#252;hrt, so berichtet <rs type="person" ref="#per__97769">Mussil</rs> <rs type="person" ref="#per__97893">Sallinger</rs>, h&#228;tte aber klar und<lb/>
deutlich gezeigt, dass nicht zuletzt aus finanziellen Gr&#252;nden eine<lb/>
solche Idee scheitern muss. <rs type="person" ref="#per__97893">Sallinger</rs> ist sehr erstaunt von mir zu<lb/>
h&#246;ren, dass Dr. <rs type="person" ref="#per__139985">Ettel</rs>, <rs type="person" ref="#per__112563">Farnleitner</rs> oder <rs type="person" ref="#per__112564">Smolka</rs> daf&#252;r in Frage ge<lb break="no"/>kommen w&#228;ren, in jedem Fall aber an der geringen Bezahlung gescheitert<lb/>
ist. Sie haben tats&#228;chlich angenommen, wenn jemand Sektionsleiter<lb/>
wird, er dann auch automatisch den Sektionschefgehalt sofort<lb/>
bekommt. Ich unterstreiche nur neuerdings, dass es der Wunsch von<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> war, einen Herrn zu bekommen, dass auch mit den Industriellen<lb/>
auch entsprechend umgehen kann und sich nicht von deren Macht und<lb/>
Gr&#246;sse beeindrucken l&#228;sst.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> m&#246;chte mit mir zu <rs type="person" ref="#per__97525">H&#228;user</rs> gehen, um &#8211; wie er sich aus<lb break="no"/>dr&#252;ckt &#8211; zu kl&#228;ren, warum sein Sektionschef eine Nominierung von<lb/>
der Handelskammer zur Sozialversicherung jetzt r&#252;ckg&#228;ngig machen<lb/>
will. Von der Industriellenvereinigung wurde seinerzeit &#252;ber die<lb/>
Handelskammer <rs type="person" ref="#per__142059">Dutschka</rs> nominiert. Er ist jetzt in Pension und hat<lb/>
ein R&#252;cktrittsschreiben an das Sozialministerium gerichtet. Die<lb/>
Industriellenvereinigung hat nun im Sozialministerium interveniert,<lb/>
<rs type="person" ref="#per__140313">Helbich</rs> d&#252;rfte hier mit dem Sektionschef gesprochen haben und nun<lb/>
&#8211; so scheint es der Handelskammer &#8211; hat das Sozialministerium,<lb/>
nachdem es vorerst die Wiener Handelskammer aufgefordert hat, einen<lb/>
anderen zu nominieren, da er nach 3 Monaten lt. Gesetz abzube<lb break="no"/>rufen ist, jetzt erkl&#228;rt, dass der R&#252;cktritt nicht gilt. Auch in<lb/>
diesem Fall kommt der interne Kampf zwischen Industriellenvereini<lb break="no"/>gung und Handelskammer klar und deutlich zum Durchbruch. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
f&#252;rchtet, dass einzelne Minister aber ganz besonders der Bundeskanzler<lb/>
die Industriellenvereinigung mehr f&#246;rdern als es ihm recht ist.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> hat wirklich einen sehr schweren Stand. Auf der einen Seite<lb/>
soll er der &#214;VP eine gewisse Sch&#252;tzenhilfe geben, auf der anderen<lb/>
Seite will er seine Selbst&#228;ndigkeit und Interessenvertretungsrolle<lb/>
auch gegen&#252;ber dem &#214;AAB ganz besonders herausstreichen. Dazu<lb/>
kommt jetzt noch, dass die Industriellenvereinigung seitdem <rs type="person" ref="#per__97581">Igler</rs><lb/>
dort Pr&#228;sident ist, Aktivit&#228;ten entwickelt und wich immer mehr in<lb/>
den Mittelpunkt begibt. Die Handelskammer verliert daher st&#228;ndig<lb/>
an Einfluss und Bedeutung. Daran ist aber weder <rs type="person" ref="#per__97346">Benya</rs> noch ich inter<lb break="no"/>essiert. <rs type="person" ref="#per__97346">Benya</rs> hat deshalb immer dezidiert erkl&#228;rt, die offizielle<lb/>
<pb n="29-0006" facs="29_1976-01-05_0006.jpg"/>00006<lb/>
</p>
            <p xml:space="preserve">Interessenvertretung ist die Handelskammer in der Parit&#228;<lb break="no"/>tischen Kommission und sonst &#252;berall auch. Trotzdem f&#252;rchtet<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs>, dass er dieses Monopol verliert. Ich habe mich in diesen<lb/>
Streit niemals eingemischt und werde dies auch in Hinkunft nicht<lb/>
tun. Ich halte nicht sehr viel von taktischen Vorteilen durch<lb/>
Ausspielen des einen gegen den anderen. Wenn die Industriellen<lb break="no"/>vereinigung mit mir reden will, werde ich es nicht verhindern und<lb/>
m&#246;chte es auch nicht verhindern.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion nahm die ideologische und geschichtliche<lb/>
Entwicklung der sozialdemokratischen Parteien nach dem zweiten<lb/>
Weltkrieg und in der illegalen Zeit in Anspruch. <rs type="person" ref="#per__97769">Mussil</rs> hat<lb/>
ein Buch gelesen und fragte mich sofort, ob ich ein revolution&#228;rer<lb/>
Sozialist war oder ein Sozialdemokrat. Er war sehr ersch&#252;ttert<lb/>
scheinbar zu erfahren, dass auch <rs type="person" ref="#per__97656">Kostroun</rs>, der ehemalige Vize<lb break="no"/>pr&#228;sident der Handelskammer als illegaler revolution&#228;rer Sozialist<lb/>
nat&#252;rlich links gestanden ist wie <rs type="person" ref="#per__97963">Slavik</rs>, <rs type="person" ref="#per__97818">Pittermann</rs>, <rs type="person" ref="#per__127092">Maisel</rs><lb/>
und viele andere. Ich versuchte ihnen die damalige Situation zu<lb/>
erkl&#228;ren. In der illegalen Zeit hat es nur linke Kr&#228;fte gegeben<lb/>
und das rechteste davon waren die Revolution&#228;ren Sozialisten.<lb/>
Die Sozialdemokraten sind niemals in Erscheinung getreten<lb/>
sonder erst nach 1945 wieder aufgetaucht. Dies habe ich nicht<lb/>
als Vorwurf gesagt sondern nur als historische sachliche Dar<lb break="no"/>stellung. Selbst der nachfolgende Vizekanzler <rs type="person" ref="#per__97904">Sch&#228;rf</rs> und Bundes<lb break="no"/>pr&#228;sident war meiner Meinung nach, obwohl er sich immer als Sozial<lb break="no"/>demokrat gegeben hat, erst ein solcher nach 1945. In der illegalen<lb/>
Zeit hat er st&#228;ndig mit den Revolution&#228;ren Sozialisten Kontakt<lb/>
gehabt, u.a. hat er ja <rs type="person" ref="#per__97963">Slavik</rs> bei seinem Prozess ver<lb break="no"/>teidigt. W&#252;rde er nach damaligen Begriffen als RS-ler gegolten<lb/>
haben. Die Machthaber, egal ob in der austrofaschistischen Zeit<lb/>
oder in der Nazi-Zeit haben daher auch gar niemals die Leute danach<lb/>
eingestuft, welchen ideologischen Standpunkt sie eingenommen haben<lb/>
sondern mit welchen Organisationsforen sie in Ber&#252;hrung gekommen<lb/>
sind und in welchen Kreisen sie sich bewegt haben. Dies habe ich gar<lb/>
deutlich an meinem eigenen Verhalten erlebt. <rs type="person" ref="#per__97769">Mussil</rs> glaubt als einen<lb/>
grossen Triumph jetzt erkannt zu haben, dass der offizielle Titel<lb/>
der sozialistischen Partei noch immer Revolution&#228;re Sozialisten<lb/>
und Sozialdemokraten in Klammer beinhaltet, daraus leitet er ab,<lb/>
dass wir noch immer zwei Parteifl&#252;gel haben. Ich bin nicht ganz<lb/>
sicher, ob wir nicht einmal schon einen Beschluss auf einem<lb/>
<pb n="29-0007" facs="29_1976-01-05_0007.jpg"/>Parteitag gefasst haben, wonach der Zusatz "Sozialdemokraten<lb/>
und Rev. Sozialisten" zu entfallen h&#228;tte. Selbst wenn dies<lb/>
aber nicht geschehen ist, so sagte diese historisch verst&#228;ndliche Be<lb break="no"/>zeichnung gar nichts &#252;ber unseren jetzigen ideologischen Stand<lb break="no"/>ort der Partei oder deren einzelnen Gruppen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Gilt tats&#228;chlich noch die alte Parteibe<lb break="no"/>zeichnung? <add>nein - seit 1949 nicht mehr!</add><lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__98040">Wais</rs> diskutierte ich die &#220;berlegungen &#252;ber ein Preisregelungs<lb break="no"/>gesetz, die ich w&#228;hrend des Urlaubes, ohne es nat&#252;rlich <rs type="person" ref="#per__97676">Lachs</rs> oder<lb/>
<rs type="person" ref="#per__97498">Gr&#252;nwald</rs> geschweige denn <rs type="person" ref="#per__98034">Veselsky</rs> auseinanderzusetzen, angestellt<lb/>
habe. Aus Bemerkungen schon vor den Weihnachtsfeiertagen entnahm<lb/>
ich, dass sowohl <rs type="person" ref="#per__114075">Schmidt</rs> als auch <rs type="person" ref="#per__97676">Lachs</rs> vom &#214;GB gar nicht so<lb/>
interessiert sind, dass das Preisregelungsgesetz in der jetzigen<lb/>
Fassung sich &#228;ndert. Die beiden haben ganz im Gegenteil immer<lb/>
wieder darauf hingewiesen, dass sie mit dem jetzigen Preisregelungs<lb break="no"/>gesetz mit der verfassungsm&#228;ssigen BEstimmung der Preisregelung vom<lb/>
Erzeuger bis zum Verbraucher nicht nur einverstanden sind sondern<lb/>
dieses sogar als Voraussetzung f&#252;r die Parit&#228;tische Kommission<lb/>
und deren T&#228;tigkeit aufrechterhalten wollen. Konsequenterweise<lb/>
muss ich daher bef&#252;rchten, dass wenn es im Parlament zu irgendeiner<lb/>
Einigung &#252;ber die Marktordnungsgesetze kommt und <rs type="person" ref="#per__97676">Lachs</rs> hat es<lb/>
im Urlaub angedeutet, dann der Gewerkschaftsbund an der Beibehal<lb break="no"/>tung des jetzigen Preisgesetzes voll interessiert ist. <rs type="person" ref="#per__97676">Lachs</rs> nimmt<lb/>
an, jetzt wo er in die Konsumgenossenschaft als hauptamtlicher<lb/>
Finanzdirektor geht, dass wahrscheinlich durch die Novelle der<lb/>
Marktordnungsgesetze durch Aufnahme des &#214;GB in die Kommission<lb/>
und eventuelle Gesch&#228;ftsf&#252;hrer resp. Obm&#228;nner in den Fonds der<lb/>
&#214;GB insbesondere wenn dann noch die Exporte &#252;ber den Fonds geregelt<lb/>
werden, diesem zustimmt. Maximal w&#252;rde nach <rs type="person" ref="#per__97676">Lachs</rs>' Auffassung<lb/>
der Viehverkehrsfonds wegfallen. Die Regelung des Milchfonds<lb/>
aber und der Getreidefonds w&#252;rde bleiben. Dies bedeutet, dass<lb/>
dann wenn ein nicht die Erzeuger bis Verbraucher regelndes<lb/>
Preisgesetz existiert, grosse Schwierigkeiten entstehen k&#246;nnten.<lb/>
Ausserdem m&#246;chte der &#214;GB jetzt den &#167; 3 b) so wie bei den Mechaniker<lb break="no"/>tarifen dazu ben&#252;tzen, um doch in der Parit&#228;tischen Kommission<lb/>
einen gewissen<add>[?]</add> gr&#246;sseren Einfluss zu erlagen. Dies alles bedeutet,<lb/>
dass wenn die Verhandlungen &#252;ber die Marktordnungen im Parlament<lb/>
zu einem positiven Ergebnis kommen und ich zweifle nicht daran,<lb/>
<pb n="29-0008" facs="29_1976-01-05_0008.jpg"/><choice><choice><sic>ich</sic><corr>dass ich</corr></choice></choice> mit meiner einfachpreisgesetzlichen Regelung im Parlament<lb/>
dann &#252;brigbleibe. In der &#214;ffentlichkeit wird man sagen, <rs type="person" ref="#per__97985">Stari<lb break="no"/>bacher</rs> hat dieses Gesetz eingebracht und erkl&#228;rt, das ist ein<lb/>
sehr gutes Ersatzgesetz f&#252;r das derzeitige Preisgesetz mit 2/3-<lb/>
Mehrheits-Notwendigkeit. Da es mit einfacher Mehrheit beschlossen<lb/>
werden kann, wird jeder fragen, warum es dann die soz. Fraktion<lb/>
im Parlament nicht beschliesst. Ich habe mir daher in den Ferien<lb/>
&#252;berlegt, ob es zweckm&#228;ssig ist, tats&#228;chlich dieses einfachgesetz<lb break="no"/>liche Preisgesetz in das Parlament einzubringen. Dieses ganze<lb/>
Problem kann man noch durch eine Enquete nach der Begutachtung<lb/>
der einzelnen Stellen, oder durch entsprechende interministerielle<lb/>
Besprechungen oder durch entsprechende interne Studien innerhalb<lb/>
des Handelsministerium oder ich weiss nicht sonst was alles<lb/>
hinausz&#246;gern. Ich glaube, dass dies die richtige Taktik ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Dies m&#252;ssen wir innerhalb unsres B&#252;ros<lb/>
noch eingehend diskutieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_1527_01" facs="29_1976-01-05_0000-01.jpg"/>
         <pb n="29_1527_02" facs="29_1976-01-05_0000-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
         </div>
      </back>
   </text>
</TEI>
