<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741023">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 23. Oktober 1974 bis Freitag, der 25. Oktober 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-10-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1974-10-23" to="1974-10-25">Mittwoch, 23. Oktober 1974 bis Freitag, 25. Oktober 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-02-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1284" facs="23_1974-10-23_1974-10-25_1284.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch 23. Oktober bis Freitag 25. Oktober 1974</p><p xml:space="preserve">Warum die Klubtagung in Innsbruck stattfindet, war mir unerkl&#228;rlich.<lb/>
Da Landtagswahlen noch Gemeinderatswahlen sind, kann dies kein<lb/>
Grund gewesen sein, da diese erst n&#228;chstes Jahr stattfinden, au&#223;er<lb break="no"/>dem waren wir nicht einmal in einem Hotel untergebracht, so da&#223;<lb/>
nat&#252;rlich die Tagung, was den gesellschaftlichen Teil betrifft,<lb/>
sehr zerflattert. Das gr&#246;&#223;te private Ereignis war, da&#223; ich bereits<lb/>
angek&#252;ndigt hatte, die Landstra&#223;e, <name type="person" ref="#per__97543">Heindl</name> und <name type="person" ref="#per__97985">Staribacher</name>, wird<lb/>
gegen den Gewerkschaftsbund-Pr&#228;sident <name type="person" ref="#per__97346">Benya</name> und Vizepr&#228;sident<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> beim Preferencen alles niederwalzen. <name type="person" ref="#per__97346">Benya</name>, dessen gro&#223;e<lb/>
Leidenschaft scheinbar wirklich Kartenspielen ist, hat auch bei<lb/>
der Hinfahrt und bei der R&#252;ckfahrt fast nichts anderes getan.<lb/>
Ich selbst habe in beiden F&#228;llen nur ganz kurz gespielt, gleich<lb/>
immer jeweils immer 20 oder 40 Schilling verloren, aber <name type="person" ref="#per__97543">Heindl</name><lb/>
hat dann tats&#228;chlich nicht nur alles zur&#252;ckgewonnen, sondern<lb/>
auch von <name type="person" ref="#per__97525">H&#228;user</name>, der in meinen Augen der beste Preferencer ist,<lb/>
weil er n&#252;chtern und leidenschaftlich spielt. Zu meiner gr&#246;&#223;ten<lb/>
Verwunderung hat <name type="person" ref="#per__97525">H&#228;user</name> dann aufgegeben. Seinen Nachfolger <name type="person" ref="#per__111740">Dallinger</name>,<lb/>
der ebenfalls ganz hervorragend spielt, den Platz abgetreten. Dies<lb/>
habe ich noch niemals in der jetzt schon jahrzehntelangen T&#228;tigkeit<lb/>
auf diesem Gebiet erlebt. Wenn es wirklich, wie manche spa&#223;halber<lb/>
bemerkten, beim Gewerkschaftsbund auf's Preferencen ank&#228;me, h&#228;tte<lb/>
<name type="person" ref="#per__97543">Heindl</name> die gr&#246;&#223;ten Chancen.</p><p xml:space="preserve"><name type="person" ref="#per__97727">Fritz Marsch</name>, <name type="person" ref="#per__97444">Heinzi Fischer</name> und <name type="person" ref="#per__97356">Charly Blecha</name> diskutierten die<lb/>
notwendige Novelle zum Rundfunkgesetz und ich h&#246;rte mir dieses<lb/>
Problem nur an. Interessant war nur, da&#223; bei dieser Ausf&#252;hrung<lb/>
auch die Frage nat&#252;rlich auf die weitere Entwicklung am politischen<lb/>
Gebiet zu sprechen kam, <name type="person" ref="#per__97444">Fischer</name>, ein wirklich brillanter Analytiker<lb/>
von Situationen konnte sich nicht einer endg&#252;ltigen Stellungnahme<lb/>
durchringen, <name type="person" ref="#per__97356">Blecha</name> dagegen, der durch die Fristenl&#246;sungs-Volks<lb break="no"/>begehr-Initiative irritiert ist, meinte, da&#223; uns das n&#228;chste Jahr<lb/>
vor schwerwiegenden Probleme stellen wird, da er mit den<lb/>
katholischen Kreisen besten Kontakt hat, er ist einer der wenigen<lb/>
der Kirchensteuer zahlt und deshalb schon allein aus diesen<lb/>
Grund "Katholik" auch bei der anderen Seite gilt, f&#252;rchtet, und<lb/>
dies mit Recht, da&#223; uns diese Initiative in einen Fr&#252;hjahrswahl<lb break="no"/>kampf schwer zu schaffen machen w&#252;rde. <name type="person" ref="#per__97356">Blecha</name> glaubt, da&#223; die<lb/>
<pb n="23-1285" facs="23_1974-10-23_1974-10-25_1285.jpg"/>Mehrheit der Bev&#246;lkerung gegen die Aufhebung der Straffreiheit<lb/>
bei Ersten-Dreimonat-Abtreibungen sich aussprechen w&#252;rde. Die<lb/>
Sozialistische Fraktion hat aber eine Volksabstimmung dar&#252;ber<lb/>
im Parlament abgelehnt. Trotzdem glaube ich, da&#223; man eine solche<lb/>
durchf&#252;hren soll, damit die Bev&#246;lkerung sich tats&#228;chlich ent<lb break="no"/>scheiden kann und wir bei einem zuk&#252;nftigen Wahlkampf mit diesem<lb/>
Problem nicht belastet werden. <name type="person" ref="#per__97356">Blecha</name> wieder meint, da&#223; durch eine<lb/>
solche Volksabstimmung die Emotionen der Bev&#246;lkerung hochgepeitscht<lb/>
werden und gerade eine Konfrontation zwischen Kirche auf der einen<lb/>
Seite vielleicht oder ich bin ganz sicher unterst&#252;tzt durch die<lb/>
&#214;VP gegen die Sozialisten sich herausstellen w&#252;rde. Trotzdem<lb/>
sehe ich keine andere M&#246;glichkeit.</p><p xml:space="preserve"><name type="person" ref="#per__97372">Broda</name> wieder meinte mir gegen&#252;ber, er h&#228;tte das sichere Gef&#252;hl,<lb/>
da&#223; die Aktion "Leben" von der &#214;VP nicht als Wahlhilfe zu dienen<lb/>
bereit w&#228;re, da&#223; Volksbegehren erst 1976 zu stellen, mit anderen<lb/>
Worten, in die n&#228;chste Legislaturperiode erst zu bringen, selbst<lb/>
wenn dies einige Kreise der Aktion "Leben", die die &#214;VP nicht<lb/>
unterst&#252;tzen wollen, und das k&#246;nnen sogar mehrere sein, sich nicht<lb/>
gegen die &#214;VP-ler in dieser Aktion werden durchsetzen k&#246;nnen. Die<lb/>
&#214;VP aber wird auf alle F&#228;lle dies zum Wahlkampf machen. <name type="person" ref="#per__97372">Broda</name><lb/>
f&#252;rchtet, da&#223; irgend jemand sein ganzes Geb&#228;ude der Rechtsreform<lb/>
durch Herausbrechen, z.B. eben der Fristenl&#246;sung oder jetzt der<lb/>
Scheidung, zerst&#246;rt und ich bemerkte deshalb seine &#252;bliche Aktivit&#228;t<lb/>
mit jedem Einzelnen, von <name type="person" ref="#per__98066">Robert Weisz</name> wegen seines Berichtes, bis<lb/>
selbst zu mir, seine, wie er es immer sagt, politologischen &#220;ber<lb break="no"/>legungen zu diskutieren. <name type="person" ref="#per__97668">Kreisky</name>, der in all diesen Fragen &#228;u&#223;erst<lb/>
vorsichtig ist, und wie sich jetzt herausstellte, zu Recht,<lb/>
&#228;u&#223;erte sich in seinem Referat sehr dezidiert, er meinte nur, wir<lb/>
seien keine Sesselkleber, und wenn die &#214;VP erkl&#228;rt, wir h&#228;tten<lb/>
keine Mehrheit mehr, dann m&#252;sse sie Konsequenzen daraus ziehen,<lb/>
um uns zur Neuwahl zu stellen. Bei der Diskussion war ich nicht<lb/>
anwesend, da ich eine andere Veranstaltung hatte, als n&#228;mlich<lb/>
<name type="person" ref="#per__97488">Gratz</name> n&#228;mlich eine Terminbombe legte, er meinte schon vorher zu<lb/>
<name type="person" ref="#per__97926">Schranz</name>, man sollte im Fr&#252;hjahr w&#228;hlen und hat dann auch tats&#228;chlich<lb/>
dieses Problem in die Diskussion geworfen. <name type="person" ref="#per__97786">Nittel</name> behauptete mir<lb/>
gegen&#252;ber, da&#223; er dies nicht mir <name type="person" ref="#per__97668">Kreisky</name> abgesprochen h&#228;tte. Ich<lb/>
hatte n&#228;mlich angenommen, da&#223; die jungen Kronprinzen in so einer<lb/>
wichtigen Frage doch vorher mit <name type="person" ref="#per__97668">Kreisky</name> Kontakt haben, vielleicht<lb/>
war es ihm gar nicht unrecht, sicher aber f&#252;r mich sehr verwunderlich,<lb/>
da&#223; er jetzt nicht mehr in dieser so wichtigen Frage die Politik<lb/>
<pb n="23-1286" facs="23_1974-10-23_1974-10-25_1286.jpg"/>bestimmt, sondern von anderen mehr oder minder getrieben wird.<lb/>
Wenn einmal in der Zukunft, um mit <name type="person" ref="#per__97372">Broda</name> zu sprechen, politologisch<lb/>
untersucht wird werden, wie es zu einer Meinungsbildung inner<lb break="no"/>halb einer Partei kommt, so wird niemand mehr sehr leicht eruieren<lb/>
k&#246;nnen. Ich selbst habe immer nur eines gewu&#223;t, da&#223; es sicherlich<lb/>
nicht im Parteivorstand, dem wichtigsten Beschlu&#223;gremium nach dem<lb/>
Parteitag oder Parteirat, geschieht. Im erweiterten Pr&#228;sidium,<lb/>
wo auch die entsprechenden Landesobm&#228;nner vertreten sind, geschieht<lb/>
dies auch nicht, das wei&#223; ich. Alle diese Gremien sind mehr oder<lb/>
minder nur Beschlu&#223;organe, wovon es aber wirklich abh&#228;ngt, kann<lb/>
man jetzt fast an diesem so wichtigen Problem im einzelnen<lb/>
studieren. Ich bin daher sehr gespannt, wie es in dieser Frage<lb/>
weitergehen wird. <name type="person" ref="#per__97444">Heinz Fischer</name> war &#252;ber diese Entwicklung, und<lb/>
dies glaube ich zurecht, nicht sehr gl&#252;cklich, er meinte mit<lb/>
Recht, da&#223; man, wenn man wirklich im Fr&#252;hjahr w&#228;hlen will, dies<lb/>
nicht jetzt bereits mehr oder minder der &#214;VP ank&#252;ndigt. Diese<lb/>
Bemerkung, die <name type="person" ref="#per__97444">Fischer</name> im ganz kleinsten Kreis gemacht hat, zeigt<lb/>
mir, welch guter Taktiker und Analytiker er ist. <name type="person" ref="#per__97356">Blecha</name> dagegen<lb/>
hat in seinem Beitrag zum <name type="person" ref="#per__97668">Kreisky</name>-Referat, und diesen Beitrag<lb/>
habe ich geh&#246;rt, sehr dezidiert erkl&#228;rt, die gro&#223;e Gefahr, die<lb/>
uns aus dem Volksbegehren der Aktion "Leben" erw&#228;chst, da nach<lb/>
seiner Meinung diese Aktion im Mai, Juni den H&#246;hepunkt erreichen<lb/>
wird, war daraus klar und deutlich herauszuh&#246;ren, man m&#252;&#223;te eben<lb/>
vor diesem Zeitpunkt die Nationalratswahlen durchf&#252;hren. Letzten<lb/>
Endes wird es nat&#252;rlich davon abh&#228;ngen, ob <name type="person" ref="#per__97668">Kreisky</name> sich dazu ent<lb break="no"/>schlie&#223;t und es wird in Wirklichkeit eine einsame Entscheidung<lb/>
von ihm sein m&#252;ssen. Eine Erkl&#228;rung dazu ist, da&#223; er nicht nur<lb/>
kraft seiner intellektuellen &#220;berlegenheit und seines zweifelsohne<lb/>
noch immer fast unangetasteten Rufs als &#8211; dem Politiker &#8211; dem<lb/>
Bundeskanzler, der Parteiobmann, genie&#223;t er nat&#252;rlich auch, die<lb/>
letzten Wahlen gewonnen hat, und daher die Politik zu machen hat,<lb/>
die er f&#252;r richtig empfindet. Dar&#252;ber hinaus, und dar&#252;ber waren sich<lb/>
alle einig, mit denen ich diskutierte, ausgenommen vielleicht die<lb/>
Ans&#228;tze, man m&#252;&#223;te doch mit Programmen usw. in den Wahlkampf<lb/>
gehen, war klar, da&#223; unsere Parole nur lauten kann, wann immer die<lb/>
Wahl stattfindet, wollt ihr <name type="person" ref="#per__97917">Schleinzer</name> oder <name type="person" ref="#per__97668">Kreisky</name>. Die CDU<lb/>
hat in Deutschland einmal einen Wahlkampf gewonnen, mit der Parole,<lb/>
auf den Kanzler kommt es an, und das war damals <name type="person" ref="#per__114141">Adenauer</name>, der auch<lb/>
siegte.</p><pb n="23-1287" facs="23_1974-10-23_1974-10-25_1287.jpg"/><p xml:space="preserve">Die Firma Swarovski hat ihren Kurzarbeiterplan ge&#228;ndert und<lb/>
in der Presse konnte ich lesen, da&#223; 600 abgebaut werden. Selbst<lb break="no"/>verst&#228;ndlich habe ich sofort Kontakt aufgenommen und die Firma<lb/>
besucht. Dort lernte ich auch den Manager vom Schleifwerk, <name type="person" ref="#per__149035">Weizer</name>,<lb/>
kennen, der jetzt in der Optik, das Werk besichtigte ich auch ganz<lb/>
kurz, zus&#228;tzlich dort die Gesch&#228;ftsf&#252;hrung &#252;bernommen hat. Ich<lb/>
glaube in k&#252;rzester Zeit wird er auch die dritte Fabrik eben in<lb/>
Wattens f&#252;hren. Er ist mit <name type="person" ref="#per__123200">Swarovski</name> weder verwandt noch ver<lb break="no"/>schw&#228;gert, und machte auf mich einen sehr guten Eindruck. Er<lb/>
erkl&#228;rte gleich rundweg, die &#220;berlegungen, auf Kurzarbeit zu gehen,<lb/>
seien vollkommen falsch gewesen, weil man im n&#228;chsten Jahr ga<lb break="no"/>rantiert mit einem Absatzr&#252;ckgang rechnen m&#252;sse. Im Oktober sind<lb/>
zwar die Ums&#228;tze gigantisch gestiegen, statt 50 Millionen wie<lb/>
im Vorjahr und geplant sind es 70 Millionen geworden, nur ist<lb/>
dies darauf zur&#252;ckzuf&#252;hren, weil im November die Preiserh&#246;hung<lb/>
von Luster 24 % und Schmuck 15 % in Kraft tritt. Mit Ende Oktober<lb/>
sind 162 gek&#252;ndigt, 62 davon Fremdarbeiter, im November mu&#223; eine<lb/>
zweite Partie 180 Angestellte und 180 Arbeiter noch entlassen<lb/>
werden.</p><p xml:space="preserve">Wie mir <name type="person" ref="#per__97525">H&#228;user</name> dann auf der Heimfahrt mitteilte, konnten alle<lb/>
durch das Arbeitsamt vermittelt werden, das Arbeitsamt setzt<lb/>
sich dort sehr aktiv ein und die Firma hat dies anerkannt. Auch<lb/>
der Betriebsratsobmann <name type="person" ref="#per__147002">Leo</name> war der selben Meinung.</p><p xml:space="preserve">Mit den Tiroler Arbeiterkammerleuten, Pr&#228;s. <name type="person">Gruber</name>, NR <name type="person" ref="#per__137298">Egg</name>, Kammer<lb break="no"/>amtsdirektor <name type="person" ref="#per__140940">Rohringer</name> sowie <name type="person" ref="#per__97525">H&#228;user</name>, <name type="person" ref="#per__111740">Dallinger</name>, <name type="person" ref="#per__98010">Peschl</name> und mir<lb/>
besprachen wir, wie wir auch die politische Seite dieses Problems<lb/>
<choice><choice><sic>von der Arbeiterkammer Standpunkt</sic><corr>vom Arbeiterkammer-Standpunkt?</corr></choice></choice> aus l&#246;sen k&#246;nnen. Ein Betriebs<lb break="no"/>ratsmitglied, der Landtagsabgeordnete <name type="person" ref="#per__140941">Abendstein</name>, gleichzeitig auch<lb/>
Vorstandsmitglied der Arbeiterkammer, wird als der gef&#228;hrliche Mann<lb/>
f&#252;r diese Frage betrachtet. Schon einmal, 1967, hat Swarovski<lb/>
700 Leute entlassen. Die einzige L&#246;sung, die &#252;bereinstimmend<lb/>
auch die Arbeiterkammerleute erkl&#228;rten, war, die Personalgesell<lb break="no"/>schaft in eine Aktiengesellschaft oder G.m.b.H. umzuwandeln. Ich<lb/>
verpflichtete mich mit Creditanstalt, Dr. <name type="person" ref="#per__140942">Feyl</name>, der den Betrieb<lb/>
bankm&#228;&#223;ig betreut und der bereits die Umwandlung des Managements<lb/>
verlangt hat, zu sprechen. Die CA hat angeblich jetzt von 90 Mill.<lb/>
Schilling, die normal sind, 330 Millionen Au&#223;enst&#228;nde. Immer<lb/>
mehr h&#246;re ich, da&#223; die Besitzer Swarovskis nicht imstande sind,<lb/>
den Betrieb wirklich zu f&#252;hren, <name type="person" ref="#per__97311">Androsch</name> meinte, die geh&#246;ren in<lb/>
<pb n="23-1288" facs="23_1974-10-23_1974-10-25_1288.jpg"/>den Aufsichtsrat und nicht in den Vorstand oder in die Gesch&#228;fts<lb break="no"/>leitung. Ich f&#252;rchte aber, da&#223; es nicht so leicht sein wird, eine<lb/>
&#196;nderung herbeizuf&#252;hren. Angeblich hat man die Gesellschaft wissen<lb/>
lassen, da&#223; die Handelskammer unter allen Umst&#228;nden daf&#252;r pl&#228;dieren<lb/>
wird und der Wirtschaftsfond selbstverst&#228;ndliche diese Meinung<lb/>
vertritt, da&#223; diese Personalgesellschaft aufrecht erhalten werden<lb/>
m&#252;sse. <name type="person" ref="#per__97525">H&#228;user</name> bemerkte, da&#223; es immer private Firmen sind, die<lb/>
jetzt die gro&#223;en Schwierigkeiten bringen. Firma Schmid, Gie&#223;erei<lb/>
in Wilhelmsburg, Firma Gruber, Strickerei in Graz, Erharter von<lb/>
der produktiven Arbeitsmarktf&#246;rderung 500 Millionen Schilling<lb/>
gegeben, Firma Merino, die von 600 200 entlassen m&#252;ssen.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name> und <name type="person" ref="#per__98040">WAIS</name>: Ich m&#246;chte diese konkreten F&#228;lle<lb/>
unbedingt wissen, wozu haben wir Schnellberichte.<add>Brief an H&#228;user</add></p><p xml:space="preserve">Der Freie Wirtschaftsverband hat mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> eine Jubilarehrung<lb/>
und gleichzeitig eine Zusammenkunft von allen Innsbrucker und<lb/>
Oberinntaler Vertrauenspersonen. <name type="person" ref="#per__97757">M&#252;hlbacher</name> war sehr &#252;berrascht,<lb/>
als er mir dies andeutete, ohne da&#223; er annahm, da&#223; ich mich<lb/>
bereit erkl&#228;re, sofort dorthin zu gehen. Wichtig f&#252;r mich nicht<lb/>
nur war, dem Freien Wirtschaftsverband zu dokumentieren, da&#223; ich<lb/>
jederzeit zur Verf&#252;gung stehe, sondern auch einer Kritik, die der<lb/>
Obmann des Freien Wirtschaftsverbandes Tirols vorgebracht hat,<lb/>
entgegenzutreten. <name type="person" ref="#per__97757">M&#252;hlbacher</name> hat n&#228;mlich mir mitgeteilt, da&#223; ich<lb/>
beim letzten Besuch bei Swarovski, bei der Innsbrucker Messe,<lb/>
vor allem aber auch <name type="person" ref="#per__97311">Androsch</name>, der einmal dort war, weder die<lb/>
Partei noch eine andere Organisation davon informierte. Ich<lb/>
konnte sofort klarstellen und habe dies auch dann dem Obmann ge<lb break="no"/>sagt, da&#223; ich sehr wohl der Partei davon Mitteilung gemacht habe,<lb/>
der Obmann des Freien Wirtschaftsverbandes Tirol ist nur gleich<lb break="no"/>zeitig auch Vizeb&#252;rgermeister von Wattens und hat zumind. was meine<lb/>
Person betrifft eben von der Tiroler Organisation nichts erfahren,<lb/>
er erz&#228;hlte mir dann einige Begebenheiten, die allerdings f&#252;r<lb/>
mich nicht sehr aufschlu&#223;reich waren, da&#223; die Firma schlecht ge<lb break="no"/>f&#252;hrt ist, da&#223; die Betriebsr&#228;te nichts zu reden, da&#223; ein unf&#228;higer<lb/>
Betriebsrat Betriebsratsobmann ist und da&#223; die Partei ununter<lb break="no"/>brochen Schwierigkeiten mit dem Unternehmen hat. Trotzdem war ich<lb/>
sehr froh, dieses Mi&#223;verst&#228;ndnis ausger&#228;umt zu haben, gerade in<lb/>
Tirol haben unsere Vertrauenspersonen einen ganz schweren Stand<lb break="no"/>punkt und noch viel mehr erst Organisationen, wie der Freie Wirt<lb break="no"/>schaftsverband. Sie erz&#228;hlten mir in der Diskussion, wie schwierig<lb/>
<pb n="23-1289" facs="23_1974-10-23_1974-10-25_1289.jpg"/>es f&#252;r sie ist, f&#252;r die Handelskammerwahlen jetzt die not<lb break="no"/>wendigen Unterschriften zusammenzubringen. <name type="person" ref="#per__97757">M&#252;hlbacher</name> hofft<lb/>
und die Tiroler ebenfalls, da&#223; durch den amtlichen Stimmzettel<lb/>
sie &#252;berhaupt jetzt erst einmal die M&#246;glichkeit haben, den Unter<lb break="no"/>nehmern eine Chance zu geben, in der Wahlzelle doch noch vielleicht<lb/>
den Freien Wirtschaftsverband zu w&#228;hlen. Bei der Aktivit&#228;t, die<lb/>
sie jetzt f&#252;r die Wahlen entfalten, m&#252;ssen sie allerdings fest<lb break="no"/>stellen, da&#223; eine gro&#223;e Ablehnung zu verzeichnen ist. Hier wirkt<lb/>
sich wahrscheinlich doch auch aus, da&#223; fr&#252;her unzufriedene Unter<lb break="no"/>nehmer, die aus irgendwelchem Grund auf die Regierung eine Wut<lb/>
gehabt haben, bei der Handelskammerwahl dann vielleicht aus Protest<lb/>
den Freien Wirtschaftsverband gew&#228;hlt haben. Trotzdem glaubt <name type="person" ref="#per__97757">M&#252;hl<lb break="no"/>bacher</name>, da sie um 10 Prozent mehr Mitglieder haben, da&#223; auch<lb/>
die Wahlen f&#252;r ihm g&#252;nstiger ausgehen m&#252;ssen.</p><p xml:space="preserve">Die Konsumenteninformation hat eine Diskussion veranstaltet an der<lb/>
im Podium <name type="person" ref="#per__97646">Koppe</name>, Prof. <name type="person" ref="#per__140901">Auberle</name>, Hofrat <name type="person" ref="#per__133760">Pick</name>, das ist der Preis<lb break="no"/>referent, und ich teilnahmen. Ich konnte dort &#252;ber unsere Erfolge<lb/>
seit Erlassung der Konsumentenpolitischen Deklaration berichten.<lb/>
<name type="person" ref="#per__140901">Auberle</name> selbst wieder versuchte, den Standpunkt der Unternehmer,<lb/>
freie Wirtschaft usw. zu explizieren, dabei kam er bei den Zuh&#246;rern<lb/>
nicht allzu gut an. Die jungen Unternehmer, die zu seiner Unter<lb break="no"/>st&#252;tzung gekommen waren, hatten sich, und f&#252;r mich war dies sehr<lb/>
interessant und typisch, nicht in den Kampf gest&#252;rzt. Nur der<lb/>
Angestellte der Handelskammer versuchte in einer Wortmeldung den<lb/>
Unternehmerstandpunkt zu explizieren. Was mich bei diesen Dis<lb break="no"/>kussionsabenden in Tirol oder Vorarlberg, also d.h. in den west<lb break="no"/>lichen Bundesl&#228;ndern immer am meisten beeindruckt, ist, mit<lb/>
welchem Elan und vor allem wie lange diese Leute diskutieren,<lb/>
ob dies einen politischen Erfolg hat, bezweifle ich ebenfalls.<lb/>
Wichtig war aber, da&#223; die Konsumenteninformation gewisse Aktivi<lb break="no"/>t&#228;ten aufweist und das ich andererseits dagegen kann, ich habe<lb/>
mich auch der Handelskammer jederzeit zur Verf&#252;gung gestellt.</p><p xml:space="preserve">Die Arbeitsgemeinschaft Messen hat in Innsbruck, da <name type="person" ref="#per__112216">Bassetti</name> noch<lb/>
der Vorstand ist, er geht jetzt auf Klagenfurt &#252;ber, mich ebenfalls<lb/>
dazu eingeladen. Ich selbst habe darauf gedr&#228;ngt weil ich den<lb/>
Messen auseinandersetzen wollte, sie m&#252;ssen sich wegen der Termin<lb break="no"/>abstimmung und was das Wichtigste ist, auch wegen einer faireren<lb/>
Konkurrenz entweder auf freiwilliger Basis einigen, oder ich m&#252;&#223;te<lb/>
ein Messegesetz erlassen. Sie kamen nat&#252;rlich dann alle &#252;berein,<lb/>
<pb n="23-1290" facs="23_1974-10-23_1974-10-25_1290.jpg"/>da&#223; es zweckm&#228;ssig ist, sich abzusprechen und dann auch zu<lb/>
versuchen, mit Salzburg, wo es keine Messe gibt, wohl aber ein<lb/>
gro&#223;es Ausstellungszentrum, welches vom Land, Gemeinde und WIFI<lb/>
gegr&#252;ndet wurde, zu einen Akkord zu kommen. Ich schlug ihnen vor,<lb/>
sie sollen eine Delegation so zusammenstellen, da&#223; sie mit dem<lb/>
schwarzen Land, Landeshauptmann <name type="person" ref="#per__137200">Lechner</name> wird wahrscheinlich<lb/>
von <name type="person" ref="#per__112216">Bassetti</name> beeinflu&#223;bar sein, mit der roten Gemeinde, <name type="person" ref="#per__125829">Salfenauer</name><lb/>
wird von Dipl.Kfm. <name type="person" ref="#per__115005">Hiltschik</name> von der Messe AG Wien zu beeinflussen<lb/>
sein, und das WIFI mu&#223; eben von Handelskammervertretern bearbeitet<lb/>
werden. <name type="person" ref="#per__112216">Bassetti</name> hat mir unter vier Augen herzlichst gedankt, da&#223;<lb/>
es m&#246;glich war, die Wiener Messe jetzt endlich in die Arbeitsgemein<lb break="no"/>schaft zu bringen. Bis jetzt waren n&#228;mlich alle anderen Messen,<lb/>
nur nicht die Wiener Messe bei dieser Arbeitsgemeinschaft dabei.<lb/>
Von seiten des Ministeriums waren <name type="person" ref="#per__140749">Wagner</name> und <name type="person" ref="#per__140282">Dr&#246;ssler</name> anwesend,<lb/>
<name type="person" ref="#per__140749">Wagner</name> h&#228;tte eine Resolution vorbereitet gehabt, die er mir zeigte,<lb/>
die ich aber als unzweckm&#228;ssig erachtete, nachdem sich die Teil<lb break="no"/>nehmer der Sitzung einstimmig f&#252;r ein Gespr&#228;ch mit Salzburg und<lb/>
f&#252;r eine Abstimmung untereinander ausgesprochen haben.</p><p xml:space="preserve">Zum Gl&#252;ck konnte ich w&#228;hrend der Innsbrucker-Tagung verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig viel nebenbei erledigen. Ansonsten ist es mir n&#228;mlich nicht<lb/>
klar wozu eine solche, fast w&#252;rde ich sagen "Betriebsausflug"<lb/>
gut sein sollte. Zur Erholung dient er kaum, die notwendige<lb/>
Sacharbeit k&#246;nnte in Wien viel schneller und zweckm&#228;&#223;iger ge<lb break="no"/>l&#246;st werden, man h&#228;tte also viel mehr Zeit f&#252;r andere Sachen<lb/>
und f&#252;r das eventuelle abendliche Zusammensein hatte ich auch in<lb/>
Innsbruck keine Zeit. F&#252;r die wichtigste Arbeit n&#228;mlich, die bei<lb/>
solchen Zusammenk&#252;nften immer geleistet wird, n&#228;mlich abzustecken,<lb/>
wer ist f&#252;r was und wer ist f&#252;r wen, habe ich aber weder das<lb/>
notwendige Gsp&#252;r, noch habe ich mich in den vergangenen Jahrzehnten<lb/>
darauf spezialisiert, vielleicht ist auch dies ein Grund warum<lb/>
ich mit Recht behaupte, ich bin kein Politiker, wer n&#228;mlich die<lb/>
Fronten nicht genau kennt, wer sich n&#228;mlich nicht ganz eng in eine<lb/>
Gruppe einordnet, ist und bleibt in Wirklichkeit ein Au&#223;enseiter.</p></div>
      </body>
      
   </text>
</TEI>
