<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700702">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  2. Juli 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-07-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-07-02">Donnerstag, 2. Juli 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0329" facs="02_1970-07-02_0329.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-07-02">Donnerstag, 2. Juli 1970</date>
            </dateline>
            <p xml:space="preserve">Sowohl die sozialistische Korrespondenz als auch die Illustrierte<lb/>
"Stern" will eine Reportage &#252;ber die Bundesregierung, resp. die<lb/>
Illustrierte "Stern" &#252;ber die Urlaubspl&#228;ne der Minister machen.<lb/>
Deshalb mussten Interviews gegeben werden und Fotoaufnahmen gemacht<lb/>
werden. Ich selbst halte diese Art der Publicity f&#252;r &#252;berholt und<lb/>
glaube auch, dass es in Wirklichkeit bei den Leuten nicht gut an<lb break="no"/>kommt. Sicherlich gibt es viele Menschen, die aus Neugierde, was<lb/>
irgendwie Personen in gehobenen Stellungen privat machen, gerne<lb/>
den Gesellschaftstratsch nachlesen. Aufgabe einer aufkl&#228;renden sozia<lb break="no"/>listischen Regierung sollte es aber sein, durch Hinweis darauf,<lb/>
dass auch Minister nur Menschen sind, die eigentlich genauso inter<lb break="no"/>essant oder uninternessant sind wie alle anderen ihr Privatleben<lb/>
haben sollen, ohne dass man daf&#252;r viel Aufsehen macht..</p>
            <p xml:space="preserve">Die Kronenzeitung hat in der Vergangenheit nicht zuletzt ihre<lb/>
grosse Auflagenzahl deshalb erreicht, weil sie entweder selbst<lb/>
den Tratsch kolportiert hat oder erkl&#228;rt hat, offizi&#246;se Mitteilungen,<lb/>
dass der Minister dort und dort den Urlaub verbringt, gar nicht<lb/>
stimmen, oder er war mit der und der Frau dort und dort beisammen.<lb/>
Ich finde, das Idealste w&#228;re, wenn entweder &#252;berhaupt nichts ge<lb break="no"/>schrieben, und wenn schon die Notwendigkeit bestht, auch &#252;ber Per<lb break="no"/>sonen, die im &#246;ffentlichen Leben stehen, irgendwelche Stories zu<lb/>
erz&#228;hlen, dann sollte man wirklich ohne mit dem Betreffenden zu<lb/>
reden oder ohne dass er es weiss, ihn eine Zeit lang beobachten<lb/>
und dann vom Gegner entsprechende Reportagen verfassen zu lassen.<lb/>
Dabei besteht noch immer die grosse Gefahr, dass die &#246;ffentliche<lb/>
Meinung sich auch diese Aussagen nicht als wahrheitsgetreu hin<lb break="no"/>nehmen wird, sondern nach wie vor der Meinung sein wird, na der hat<lb/>
sichs dementsprechend gerichtet. Wenn ich an den Artikel von <name type="person" ref="#per__97479">Graber</name><lb/>
in der Presse denke, den er &#252;ber mich geschrieben, trifft zwar<lb/>
weitestgehend zu, ich glaube aber, dass er in Wirklichkeit ankommen<lb/>
muss wie ein sogenanntes Meuchel-Lob.</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__97518">Haschek</name> von der Kontrollbank hatte mir mitgeteilt, dass<lb/>
er derzeit bei seinen Leuten im Verschiss sei. Dies ist vor allem<lb/>
darauf zur&#252;ckzuf&#252;hren, weil gegen den Artikel von <name type="person" ref="#per__140190">Nowotny</name>, der sich<lb/>
<pb n="02-0330" facs="02_1970-07-02_0330.jpg"/>gegen eine weitere Exportfinanzierung ausgesprochen hatte, in<lb/>
der AZ eine Gegendarstellung geschrieben hatte. Seine Leute machen<lb/>
ihm das zum Vorwurf, dass er ein Opportunist sei und es sich mit<lb/>
uns richten wollte. In Wirklichkeit hat er sicher nur an derselben<lb/>
Stelle gegen die Auffassung von <name type="person" ref="#per__140190">Nowotny</name> im Interesse der Export<lb break="no"/>wirtschaft beantwortet. Ausserdem hatte ich in Erfahrung gebracht,<lb/>
dass er als einer der bedeutendsten Mitarbeiter im Wirtschafts- und<lb/>
Sozialbeirat in der Frage der Staatschuldenpolitik nicht ganz die<lb/>
Meinung der Banken vertreten hat und deshalb auch in sachlicher Be<lb/>
ziehung hart angegriffen wird. Ich versicherte ihm, dass es &#8211; so weit<lb/>
es in meiner Macht sthet &#8211; ich mich stets auch f&#252;r ihn einsetzen<lb/>
werde, weil ich &#252;berhaupt auf dem Standpunkt stehe, dass Mensche,<lb/>
die aktiv arbeiten und die sich f&#252;r Interessen einsetzen, f&#252;r diese<lb/>
Arbeit und f&#252;r diese T&#228;tigkeit nicht noch angegriffen werden sollen.<lb/>
Ausser nat&#252;rlich wenn sachliche Gegenargumente gegen ihre Auffassung<lb/>
sprechen . Ich konnte dann &#8211; nachdem er mir &#252;ber die n&#228;chsten Arbei<lb break="no"/>ten der Kontrollbank und deren Ergebnisse berichtet hatte &#8211; mit<lb/>
ihm auch die Frage der Zinszusch&#252;sse in der H&#246;he von 3 Mio S be<lb break="no"/>sprechen, die <name type="person">Zinnerth</name> der Kontrollbank zurechnen wollte.<lb/>
Der Vertrag, den uns die Kontrollbank geschickt hatte, sieht vor,<lb/>
dass wir 3 Mio S in die Refinanzierung I, d.h. in die Exportf&#246;r<lb break="no"/>derung investieren sollten. Da die Kontrollbank diese Exportf&#246;rderung<lb/>
derzeit mit 7 % in Rechnung stellt, und z.B. aber f&#252;r die Anleiehen<lb/>
7,5 % Exportanleihe 1970 bezahlen, muss, so braucht sie, um auf<lb/>
ihre ca. 1/2 %-igen Kosten zu kommen, noch einen entsprechenden Zu<lb break="no"/>schuss, um die 7 % halten zu k&#246;nnen, muss n&#228;mlich sowohl die Export<lb break="no"/>anleihe subventioniert als auch die Kosten der Kontrollbank von einem<lb/>
halben Prozent von irgendwo anders hergenommen werden. Mit erschien a<lb/>
aber eine solche Subventionierung der Kontrollbank durch das Handels<lb break="no"/>ministerium unzweckm&#228;ssig und <name type="person" ref="#per__97518">Haschek</name> schlug deshalb dann vor gegebe<lb break="no"/>nenfall sollten wir die 3 Mio S als zinsenloses Darlehen der Kontroll<lb break="no"/>bank geben, sie k&#246;nnten dann daraus irgendwie aus dem Zinsertr&#228;gnis<lb/>
ihre Zinssubventionen bezahlen. Dieser Weg erscheint mit gangbar<lb/>
und zweckm&#228;ssig und ich werde deshalb mit dem Finanzminister dar&#252;ber<lb/>
verhandeln, ob er bereit ist, einem Virement, d.h. einer &#220;bertragung<lb/>
der Post aus F&#246;rderungsausgaben in F&#246;rderungsdarlehen zuzustimmen.</p>
            <pb n="02-0331" facs="02_1970-07-02_0331.jpg"/>
            <p xml:space="preserve">Da es sich innerhalb desselben Titels handelt und der Ansatz von<lb/>
63,156 F&#246;rderungsausgaben auf 63,155 F&#246;rderungsausgabendarlehen<lb/>
handelt, m&#252;sste nur der Finanzminister zustimmen. Wenn es sich um<lb/>
eigene Posten handelt, innerhalb dessen kann das BM in eigener Ange<lb break="no"/>legenheit und einen eigenen Entscheid treffen. Wenn es sich um eine<lb/>
Titel&#228;nderung handelt, m&#252;sste das im Budget&#252;berschreitungsgesetz vom<lb/>
Nationalrat genehmigt werden.</p>
            <p xml:space="preserve">Der Bundespr&#228;sident hatte mich zu sich gebeten, um mir mitzuteilen,<lb/>
dass er bei einer Aussprache, die er mit dem Vizeminister der UdSSR<lb/>
und dem russ. Botschafter in &#214;sterreich gehabt hatte, auch die Frage<lb/>
der Gaspreise nach &#214;sterreich, die die UdSSR verrechnet, zur Sprache<lb/>
brachte. Im Zusammenhang mit dem Hinweis der Russen, dass wir uns<lb/>
bez&#252;glich Westdeutschland doch erinnern sollten, um die Abh&#228;ngigkeit<lb/>
nicht zu sehr zu vergr&#246;ssern, hatte <name type="person" ref="#per__97607">Jonas</name> glaube ich sehr richtig<lb/>
argumentiert, dass die UdSSR bereit ist, den Deutschen einen g&#252;nstigeren<lb/>
Gaspreis zu verrechnen als sie das uns tun. Die russischen Vertreter<lb/>
meinten darauf, es w&#228;re zweckm&#228;ssig, dass ich diese Frage mit dem<lb/>
Aussenhandelsminister <name type="person" ref="#per__112951">Patolitschew</name>, der im Ende Juli-Anfang August<lb/>
zur Unterzeichnung des sow.-&#246;sterr. Handelsvertrages kommt, besprechen<lb/>
soll.</p>
            <p xml:space="preserve">Amtsrat <name type="person" ref="#per__137484">Sch&#252;tz</name>, der im Parlament bei den Verhandlungen &#252;ber das Budget<lb break="no"/>&#252;berschreitungsgesetz anwesend war, berichtete, dass <name type="person" ref="#per__97769">Mussil</name> dem Ent<lb break="no"/>schliessungsantrag, den er mir bereits angek&#252;ndigt hat, tats&#228;chlich<lb/>
vorgelegt hat und gleichzeitig dort aber ziffernm&#228;ssig festgehalten<lb/>
f&#252;r die B&#252;rges 25 Mio und f&#252;r die B&#252;rges-Fremdenverkehrs-Sonderaktion<lb/>
6,5 Mio aufgewendet werden sollten. Die Sozialisten hatten sich auf<lb/>
Empfehlung von <name type="person" ref="#per__97311">Androsch</name> nicht gegen die Entschliessung zuerst wohl<lb/>
aber gegen die ziffernm&#228;ssige Fixierung ausgesprochen. Da aber<lb/>
die &#214;VP die Unterst&#252;tzung der FP&#214; auch f&#252;r die ziffernm&#228;ssigen Antr&#228;ge<lb/>
bekam, hatten sie Sozialisten letzten Endes dann dagegen gestimmt,<lb/>
Amtsrat <name type="person" ref="#per__137484">Sch&#252;tz</name> erkl&#228;rte mir, dass seiner Meinung nach die B&#252;rges heuer<lb/>
keinesfalls wie sie angibt und wie die Herren des Hauses glauben,<lb/>
44,5 Mill. S Zinsenzuschuss brauchen w&#252;rde, um die bisher genehmigten<lb/>
F&#228;lle decken zu k&#246;nnen, sondern ist der Meinung, dass sich hier etliche<lb/>
Millionen Reserve befindet.</p>
            <p xml:space="preserve">Da <name type="person" ref="#per__97543">Heindl</name> immer wieder dr&#228;ngt, dass wir endlich den Amerikaner und<lb/>
die beiden alten Fiat, die durch Reparaturanf&#228;lligkeit schon sehr<lb/>
viel Geld dem Bundgekostet haben und weiter kosten w&#252;rden, abgeben soll<lb break="no"/><pb n="02-0332" facs="02_1970-07-02_0332.jpg"/>ten, er selbst ist ja bem&#252;ht, einen Tausch mit &#252;bertragenen Mercedes-<lb/>
Wagen herbeizuf&#252;hren, suchte er auch um entsprechende Unterst&#252;tzung<lb/>
bei Amtsrat <name type="person" ref="#per__137484">Sch&#252;tz</name>. Ich musste feststellen, dass auch die Budget<lb break="no"/>abteilung sowie das Pr&#228;sidium und die Verwaltung f&#252;r Autos und Geb&#228;ude<lb/>
und sonstige Einrichtungen, <name type="person">Graf</name>, ansolut f&#252;r einen solchen Tasusch<lb/>
sind. Ich glaube, ich werde deshalb wirklich meinen Widerstand aufgeben<lb/>
m&#252;ssen, da ein Argument richtig ist, dass dieser amerikanische Schlit<lb break="no"/>ten von Tag zu Tag weniger wert wird, auch dann, wenn er nur in der<lb/>
Garage steht. Ich bin &#252;berzeugt, nachdem ich jetzt auf drei Tagen in<lb/>
die Schweiz fahre zum IOL-Kongress, wenn ich zur&#252;ckkommen werde, wird<lb/>
wahrscheinlich das ganze Gesch&#228;ft abgewickelt sein. Ich habe mich<lb/>
mit meiner Idee aber, dass wir alle Dienstautos wom&#246;glich weggeben<lb/>
und mit unseren eigenen Privatautos fahren, in der Regierung ja sowie<lb break="no"/>so nicht durchgesetzt. <name type="person" ref="#per__97311">Androsch</name> hatte eine &#228;hnliche Idee, deshalb sollte<lb/>
ich zu dem guten Grundsatz wieder zur&#252;ckkehren, mich um dieses Problem<lb/>
&#252;berhaupt nicht zu k&#252;mmern. Ich hatte glaube ich w&#228;hrend meiner 25<lb break="no"/>-j&#228;hrigen T&#228;tigkeit in der Arbeiterkammer mich um Dienstwagen nicht so viel<lb/>
gek&#252;mmert, wie ich das in der kurzen T&#228;tigkeit &#8211; 2 1/2 Monate &#8211; im Han<lb break="no"/>delsministerium bis jetzt getan. Immer wieder wurden mir entweder von<lb/>
den Chauffeuren oder von Sekt.Chef <name type="person" ref="#per__97915">Schipper</name> oder von <name type="person" ref="#per__97543">Heindl</name>, oder von<lb/>
sonst irgend jemand im Haus dieses Problem vorgetragen und er&#246;rtert<lb/>
und ich musste doch mehr oder minder dazu Stellung nehmen. Ich glaube,<lb/>
ich habe nur eine einzige M&#246;glichkeit, mich aus dieser Sache heraus<lb break="no"/>zuhalten, n&#228;mlich zu erkl&#228;ren, machts was ihr wollt, mir ist alles egal.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="02_0332_01" facs="02_1970-07-02_0332-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript &#214;VP-Pressedienst betr. Konsumentenschutz</head>
            <gap reason="sampling"/>
         </div>
         <pb n="02_0332_02" facs="02_1970-07-02_0332-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Transkript &#214;1-Interview Staribacher</head>
            <gap reason="sampling"/>
            <pb n="02_0332_03" facs="02_1970-07-02_0332-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="02_0332_04" facs="02_1970-07-02_0332-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Notizen Besprechung "S.M" (Sallinger, Mussil)</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
