<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790418">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 18. April 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-04-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-04-18">Mittwoch, 18. April 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0441" facs="48_1979-04-18_0441.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 18. April 1979<lb/>
</p>
            <p xml:space="preserve">Beim Betriebsbesuch der Firma RESPO hat mir der Besitzer<lb/>
Komm.Rat <name type="person" ref="#per__145214">Zierhut</name> mitgeteilt, dass er in seinen Waldviertler<lb/>
Betrieben bis zu 60 Lehrlingen besch&#228;ftigt und noch mehr ein<lb break="no"/>stellen wollte und k&#246;nnte, wenn er die Ausnahmegenehmigung be<lb break="no"/>kommen w&#252;rde. Auch der Betriebsratsobmann der Firma ist der<lb/>
Meinung, die Ausbildungsm&#246;glichkeit w&#228;re gegeben, die Voraus<lb break="no"/>setzungen des Berufsausbildungsgesetzes k&#246;nnten erf&#252;llt werden.<lb/>
Wenn man bedenkt, dass vielleicht gerade im Waldviertel jede<lb/>
Ausbildungsm&#246;glichkeit gen&#252;tzt werden sollte, dann glaube ich<lb/>
m&#252;sste man einen Weg finden, diese Ausnahmegenehmigung auch<lb/>
tats&#228;chlich zu geben. Beim Betriebsbesuch h&#228;tte, wie mir der Be<lb break="no"/>triebsratsobmann mitteilte, auch Bundesrat <name type="person" ref="#per__115611">Steinle</name>, von der Ge<lb break="no"/>werkschaft der Textil- und Bekleidungsarbeiter teilnehmen sollen.<lb/>
Mit ihm h&#228;tte man dieses Problem sofort besprechen k&#246;nnen. Ich<lb/>
selbst habe zwar keinerlei Zusicherungen gegeben, doch glaube ich,<lb/>
dass man pr&#252;fen soll, ob nicht wirklich dieser Betriebswunsch er<lb break="no"/>f&#252;llt werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: MR <name type="person" ref="#per__114085">Grumbeck</name> hat &#252;bernommen, mit der Gewerbe<lb break="no"/>sektion einen Weg zu suchen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Schuh hatte den guten Werbegag, "wanderbares &#214;sterreich",<lb/>
durch eine Wanderwoche zu propagieren, zu diesem Zweck hatte sie<lb/>
in ihr Verkaufslokal im XVI. Bezirk eine riesen Anzahl von Schul<lb break="no"/>kindern und mit dem Fremdenverkehr verbundene Leute eingeladen.<lb/>
Die Verkaufsr&#228;ume waren voll, die Kinder teils sehbehindert, teils<lb/>
aus SOS-Kinderdorf, teils Horte und Schulen, die in der Malerecke<lb/>
dort Wandererlebnisse festhalten konnten, haben kleine Geschenke<lb/>
von der Firma erhalten. Musikkapelle, Jodler und vor allem auch<lb/>
von der Sophienalpe der Restaurateur, der Millirahmstrudel kochte,<lb/>
gab eine richtige Festtagsstimmung. Ich durchschnitt ein Band,<lb/>
Pr&#228;sident <name type="person" ref="#per__97893">Sallinger</name> gab den Startschuss. Den Vertretern der &#214;ster<lb break="no"/>reichischen Fremdenverkehrswerbung gratulierte ich, dass sie<lb/>
jetzt zumindetstens eine Handelsfirma dazu gebracht haben, sich an<lb/>
unserer Aktion Bergerlebnis zu beteiligen. Reporter fragten mich<lb/>
&#252;brigens, was mich veranlasst, bei dieser Firma mitzutun. Ich ver<lb break="no"/>sicherte, dass ich alle Gelegenheiten n&#252;tze um dem Fremdenverkehr<lb/>
<pb n="48-0442" facs="48_1979-04-18_0442.jpg"/>&#214;sterreichs zu helfen und nicht nur bei Firmen mitwirke,<lb/>
sondern auch bereit bin, Wanderungen, wie z.B. im Vorjahr<lb/>
auf dem Schneeberg und in Vorarlberg durchzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die &#246;sterreichischen Fremdenverkehrs<lb break="no"/>werbungsleute werden versuchen andere Firmen und Gemeinden daf&#252;r<lb/>
zu gewinnen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__123371">Fehle</name>, der Internationalen Advertising Agentur berichtet<lb/>
mir, dass die Aktion "net urassen" bis jetzt um 5.1 Mio. Schillinge<lb/>
Werbeeinschaltungen in Zeitungen und ORF durchgesetzt hat. Im No<lb break="no"/>vember soll jetzt noch eine Plakataktion starten und dann ist<lb/>
die Plakataktion, die eine bedeutende Basiswerbung darstellt, abge<lb break="no"/>schlossen. Der Wunsch der Organisation ist es, dass jetzt diese<lb/>
Aktivit&#228;t f&#252;r Energiesparen sich einzusetzen fortgesetzt wird.<lb/>
F&#252;r mich war es gar keine Frage, dass der einzige Verein, der ja<lb/>
letzten Endes zu diesem Zweck gegr&#252;ndet wurde, die EVA, Prof.<lb/>
<name type="person" ref="#per__113069">Weiser</name>, dazu berufen ist. Ich habe daher Pr&#228;sident <name type="person" ref="#per__123371">Fehle</name> mitgeteilt,<lb/>
ich werde aufgrund seines Berichtes der EVA jetzt einen Brief<lb/>
schreiben, wo ich sie auffordere, diese Werbeaktivit&#228;ten fortzuset<lb break="no"/>zen. Die notwendigen Mittel hat EVA bestimmt, denn ich kenne<lb/>
zwar nicht das Budget, bin aber &#252;berzeugt, dass, wie mir <name type="person" ref="#per__113069">Weiser</name><lb/>
immer wieder versichert, die Hauptaufgabe ja in der Propaganda f&#252;r<lb/>
Energiesparen in diesem Verein liegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte ein entsprechende Schreiben ver<lb break="no"/>anlassen.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des &#214;PG-Ringes f&#252;r Recycling von Dir. <name type="person" ref="#per__149768">Neuhold</name><lb/>
der &#214;PG veranlasst, konnte ich mich f&#252;r die T&#228;tigkeit herzlichst<lb/>
bedanken. Die Funktion&#228;re dieses Vereines, der Pr&#228;sident der Papier<lb break="no"/>fabrik Mayr-Melnhof, ein Mitarbeiter <name type="person" ref="#per__150255">Geiger</name> von Bunzl &amp; Biach und<lb/>
andere Firmenvertreter versicherten mir, dass die &#246;sterreichische<lb/>
L&#246;sung des Recyclings in allen andern westeurop&#228;ischen Staaten<lb/>
Anerkennung findet. Nirgends wo gelang es durch diese Konstruktion,<lb/>
Handelsministerium mit den Firmen und den Interessensvertretungen<lb/>
gemeinsam eine so zweckm&#228;ssig und verh&#228;ltnism&#228;ssig billige Orga<lb break="no"/>nisation aufzubauen. Mit 4.3 Mio. Schilling Aufwand der &#214;GP wird mit<lb/>
geringstm&#246;glichem Budget ein wirklich gr&#246;sstm&#246;glichster Sammeler<lb break="no"/>folg erzielt. In den letzten Jahren gelang es sogar die karitativen<lb/>
<pb n="48-0443" facs="48_1979-04-18_0443.jpg"/>Organisationen einzubauen und dadurch eine kontinuierliche<lb/>
Abnahme zu garantieren und damit auch eine gewisse kontinuier<lb break="no"/>liche Beschickung der Verarbeitungsfabriken zu erreichen. <name type="person" ref="#per__149768">Neuhold</name><lb/>
arbeitet derzeit daran f&#252;r die alten Autoreifen eine L&#246;sung zu fin<lb break="no"/>den. Mit den Landesregierungen, denn alle diese Sammelt&#228;tigkeit<lb/>
liegt ja kompetenzm&#228;ssig bei den L&#228;ndern, hat er bis jetzt erfolg<lb break="no"/>reiche Gespr&#228;che. Jedes Land ist daran brennendst daran interessiert,<lb/>
wenn er allerdings dann einfache Forderungen stellt, dass man ihm<lb/>
Deponien zur Verf&#252;gung stellt, kommen schon die grossen Schwierig<lb break="no"/>keiten. Trotzdem glaube ich wird Dir. <name type="person" ref="#per__149768">Neuhold</name> imstande sein, dieses<lb/>
Problem zu l&#246;sen. Als neueste Aktivit&#228;t will er von den Retour<lb break="no"/>flaschen die Kapsel, d.h. die Schraubenverschl&#252;sse als Altaluminium<lb/>
wieder verwenden. Die &#214;PG wird auch durch die Preiserh&#246;hung von Pla<lb break="no"/>stik in diesem Jahr um fast 50 % grosse Schwierigkeiten zu &#252;ber<lb break="no"/>winden haben. Da f&#252;r die Textilsammlung 4 Mio. St&#252;ck Plastiks&#228;cke<lb/>
ben&#246;tigt werden, werden die Firmen 1 Mio. Schilling aus der &#214;l<lb break="no"/>preiserh&#246;hung mehr zu bezahlen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass einmal eine finanzielle Aufstellung<lb/>
&#252;ber die Aufwendung und den Wert des Sammelgutes machen.<lb/>
</p>
            <p xml:space="preserve">Der B&#252;rgermeister von Hohentauern, <name type="person" ref="#per__150256">Fr&#246;hlich</name>, ersucht mich um<lb/>
Unterst&#252;tzung, dass ein grosser Hotelbau, 400 Mio. Schilling Inve<lb break="no"/>stition bei ihm von den Deutschen errichtet werden kann. Allbau<lb/>
in W&#252;rzburg, der Vertreter ist <name type="person" ref="#per__150257">Rudi May</name>, hat ihm gegen&#252;ber ver<lb break="no"/>sichert, sie k&#246;nnten sofort dieses Bauwerk beginnen, wenn sie die<lb/>
n&#246;tigen Devisentransaktionen von der Nationalbank genehmigt be<lb break="no"/>kommen. Bez&#252;glich des Eigenmittelanteils von 1/3 h&#228;tte die National<lb break="no"/>bank schon die Zusicherung gegeben. Jetzt geht es darum, dass die<lb/>
Fremdfinanzierung gr&#246;sstenteils auch durch die Nationalbank ge<lb break="no"/>nehmigt wird. Da die Magnesit-Besch&#228;ftigung von 300 auf 34 zur&#252;ck<lb break="no"/>gegangen ist, braucht die Gemeinde dringend diese Aktivit&#228;t. Ich<lb/>
habe am Abend mit GD <name type="person" ref="#per__97627">Kienzl</name> und vor allem f&#252;r den f&#252;r Devisenzu<lb break="no"/>teilung und Genehmigung zust&#228;ndigen Direktor <name type="person" ref="#per__97873">Rieger</name> gesprochen.<lb/>
Dieser hat mir versichert, er wird sich positiv mit dem B&#252;rger<lb break="no"/>meister &#252;ber dieses Projekt unterhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__150256">Fr&#246;hlich</name>, 0361/202 verst&#228;ndigen.<lb/>
</p>
            <pb n="48-0444" facs="48_1979-04-18_0444.jpg"/>
            <p xml:space="preserve">Die Belegschaftsvertretung von der Firma Ingelen ist er<lb break="no"/>schienen, um &#252;ber den Verkauf der Firma mit mir zu verhandeln.<lb/>
<name type="person" ref="#per__150258">Rosenbaum</name>, der in Pforzheim sitzende f&#252;r Wien zust&#228;ndige Direktor<lb/>
hat ihnen erkl&#228;rt, das Geb&#228;ude und die technischen Einrichtungen<lb/>
werden verkauft. Er ist bereit, wenn ein K&#228;ufer sich findet, beson<lb break="no"/>ders g&#252;nstige Konditionen zu gew&#228;hren. Die Belegschaft ist der<lb/>
Meinung, es m&#252;sste gelingen, dass auch die ITT Deutschland zu<lb break="no"/>stimmt, dass der Name Ingelen mitverkauft werden darf. Sie haben<lb/>
in den vergangenen Jahren stets aktiv abgeschlossen. Nur 1978 haben<lb/>
sie einen Verlust von 2 Mio. Schilling gehabt. Die Firma musste<lb/>
seit 1966 &#8211; da wurde sie von ITT erworben &#8211; systematisch ihre Produk<lb break="no"/>tion nur auf Farbfernseher konzentrieren. Die Radio- und Stereoanlagen<lb break="no"/>produktion wurde von ITT nach <choice><choice><sic>Raststadt</sic><corr>Rastatt?</corr></choice></choice>, Deutschland, gelegt. Dort<lb/>
wurde aber ihm Vorjahr auch diese Fabrik geschlossen und 900 Be<lb break="no"/>sch&#228;ftigte gek&#252;ndigt. Jetzt hat man als Begr&#252;ndung von den Betriebs<lb break="no"/>r&#228;ten, ohne dass die Firma dies zugibt, die Teilfertigung nach Singa<lb break="no"/>pur verlegt, weshalb das Werk in Bochum mit 1.500 Besch&#228;ftigte unter<lb break="no"/>besch&#228;ftigt ist und deshalb die Ingelen-Produktion &#252;bernehmen soll.<lb/>
Das Werk w&#252;rde daher 400 Besch&#228;ftigte verlieren, davon 74 jugoslawische<lb/>
Gastarbeiter. Ingelen w&#252;rde mit 150 Vertriebsservice-und Handelslei<lb break="no"/>stungen weiterhin am Markt bleiben. Die Industriesektion, <name type="person" ref="#per__98053">Wanke</name> und<lb/>
<name type="person" ref="#per__114739">Goldmann</name> werden sich sehr bem&#252;hen zu versuchen, ob wir einen K&#228;ufer<lb/>
finden k&#246;nnen. Sollten es die Amerikaner sein, was ich allerdings<lb/>
nicht glaube, dann werden sie sicherlich ihre eigenen Marken hier<lb/>
einf&#252;hren und produzieren oder teilproduzieren wollen und werden<lb/>
gar nicht so sehr auf den Markennamen Ingelen angewiesen sein. Da<lb/>
ich den Pr&#228;sidenten <name type="person" ref="#per__97386">Czettel</name> von der Arbeiterkammer, der gleichzeitig<lb/>
Gewerkschaftsobmann von der Ortsgruppe und von Wien f&#252;r Ingelen zu<lb break="no"/>st&#228;ndig ist, nicht erreichte, werde ich selbstverst&#228;ndlich ver<lb break="no"/>suchen, sobald als m&#246;glich mit ihm dieses Problem zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97386">Czettel</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Eine Frau <name type="person" ref="#per__150259">Maria Seiler</name>, die behauptet dass ich ihre Mutter gut<lb/>
gekannt habe &#8211; es k&#246;nnte sich da nur um die seinerzeitige Bot<lb break="no"/>schafterin des Aussenministeriums handeln &#8211; erkl&#228;rt, sie h&#228;tte<lb/>
mit den amerikanischen grossen Kohlenfirmen besten Kontakt.<lb/>
</p>
            <pb n="48-0445" facs="48_1979-04-18_0445.jpg"/>
            <p xml:space="preserve">Sie m&#246;chte von mir jetzt wissen, wohin sie amerikanische Kohle<lb/>
in &#214;sterreich liefern kann. Sollte sie genauere Dispositionen<lb/>
bekommen, so w&#252;rde sie mit ihren Verbindungen in Amerika<lb/>
&#228;usserst g&#252;nstige Preise herausschinden k&#246;nnen. Sie sprach von<lb/>
42 bis 22 Dollar f&#252;r die Tonne. 106 Werte konnte sie aller<lb break="no"/>dings nicht angeben. Ich verwies sie auf die V&#214;EST-Alpine f&#252;r<lb/>
die Grossindustrie resp. an die Verbundgesellschaft f&#252;r die Elek<lb break="no"/>trizit&#228;tswirtschaft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Frage gelegentlich nach, was aus dieser<lb/>
Idee geworden ist.<lb/>
</p>
            <p xml:space="preserve">Bei der Betriebsr&#228;tekonferenz auf der Landstrasse berichte ich<lb/>
an Hand der konkreten Beispiele ITT, Ingelen, Eisert, Waldviertel,<lb/>
wie schwierig es ist, die Vollbesch&#228;ftigung aufrecht zu erhalten.<lb/>
Gerade an Hand so praktischer Beispiele habe ich das Gef&#252;hl kann<lb/>
man den Arbeiter und Angestellten ganz deutlich die Problematik<lb/>
unseres Wirtschaftssystems, aber auch unserer Bem&#252;hungen um eine<lb/>
volle Besch&#228;ftigung demonstrieren. Was mir nur leid tat ist, dass<lb/>
es dabei keinerlei Diskussionen gab.<lb/>
</p>
            <p xml:space="preserve">Bei dem Wirtschaftsforum der Kreditangestellten hielt ich den Vor<lb break="no"/>trag &#252;ber die Energieproblematik jetzt und auf lange Sicht.<lb/>
Hier konnte ich vor Fachleuten, die wirkliche Problematik einge<lb break="no"/>hend darlegen. Der Vorsitzende <name type="person" ref="#per__122045">Proske</name> hatte mir mitgeteilt, er<lb/>
wird mit der Zentralsparkasse, wo der Vortrag stattfindet und<lb/>
die diesen Verein protegiert, eine Presseaussendung machen. <name type="person" ref="#per__107956">Satzinger</name><lb/>
wird mit <name type="person" ref="#per__122045">Proske</name> die Details besprechen. Ausser den Massnahmen, die<lb/>
wir f&#252;r die Erzeugung von Energie schon ergriffen haben und die<lb/>
Sparmassnahmen, welche der Energiebeirat vorgeschlagen hat, habe ich<lb/>
besonders auf das neue Projekt agrarische &#220;bersch&#252;sse in Alkohol<lb/>
zu verwandeln und Benzin beizumischen, er&#246;rtert. Ich h&#228;tte erwartet,<lb/>
dass es dar&#252;ber eine gr&#246;ssere Diskussion gibt. Stattdessen war<lb/>
ich &#252;berrascht, doch nur Anregungen oder Beschwerden &#252;ber st&#228;rkeren<lb/>
Ausbau der Geothermik, der Kleinkraftwerke und der Kraftw&#228;rmekupplung<lb/>
zu h&#246;ren. Insbesondere die Angriffe, dass wir zu wenig f&#252;r Klein<lb break="no"/>kraftwerke tun, konnte ich dadurch abwehren, dass ich den Pr&#228;si<lb break="no"/>denten des Vereines Generaldirektorstellvertreter <name type="person" ref="#per__97453">Fremuth</name> ersuchte,<lb/>
&#252;ber die Aktivit&#228;ten des Vereines selbst zu berichten. Was die dort<lb/>
Anwesenden aber erwarteten war, dass der Staat gr&#246;ssere Subventions<lb break="no"/><pb n="48-0446" facs="48_1979-04-18_0446.jpg"/>betr&#228;ge f&#252;r Firmen oder sonstige Interessenten die Kleinkraft<lb break="no"/>werke betreiben wollen, zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte versuche auch diese Aktivit&#228;ten im<lb/>
Pressebericht aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">Die Mitgliederversammlung der Sektion I und II auf der Landstrasse<lb/>
verlief wie &#252;blich. Dr. <name type="person" ref="#per__109811">Burian</name>, der vor einiger Zeit dort eine Ver<lb break="no"/>sammlung abhalten sollte und zu seiner gr&#246;ssten Verwunderung<lb/>
dann vor geschlossener T&#252;r stand, hat also eigentlich nichts<lb/>
vers&#228;umt. Trotzdem ist es f&#252;r die Wiener Organisation typisch.<lb/>
Unser Obmann der SJ von Wien ist gleichzeitig dort Sektions<lb break="no"/>leiter, ein sehr aktiver junger Mann. Durch seine SJ-T&#228;tigkeit<lb/>
hat er in die ansonsten sehr veraltete und wahrscheinlich schon<lb/>
l&#228;ngst zusammengebrochene Sektion einige junge Leute gebracht.<lb/>
Ob sie sich dort wohl f&#252;hlen kann ich nicht beurteilen, bezweifle<lb/>
es aber. Da die Sektionsaktivit&#228;t eben den typischen Sektionsablauf<lb/>
immer wieder hat, bin ich nicht ganz &#252;berzeugt, dass die jungen<lb/>
Leute mit dieser Parteiarbeit ganz zufrieden sind. Sie k&#246;nnten sie<lb/>
allerdings anders gestalten. Warum sie dies nicht machen, weiss ich<lb/>
nicht. Wahrscheinlich geht es aber eben, wenn man dann die konkrete<lb/>
Sektionsarbeit leisten muss, gar nicht anders. Es gab bei diesem<lb/>
Sektionsabend aber wenigstens eine kleine Diskussion, was mich<lb/>
eigentlich positiv &#252;berrascht hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0440_07" facs="48_1979-04-18_0440-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.4.1979</head>
         </div>
         <pb n="48_0440_08" facs="48_1979-04-18_0440-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
