<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731023">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 23. Oktober 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-10-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-10-23">Dienstag, 23. Oktober 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-08-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1157" facs="18_1973-10-23_1157.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 23. Oktober 1973</p><p xml:space="preserve"><rs type="person" ref="#per__97543">Heindl</rs> hat mit Min.Rat <rs type="person" ref="#per__112946">Schleifer</rs> die zuk&#252;nftige T&#228;tigkeit von<lb/>
ihm und seiner Abteilung besprochen. Die Zusammenfassung der<lb/>
Preiskompetenzen im Handelsministerium gibt ungeheuerliche<lb/>
Personalschwierigkeiten, sowohl im Handelsministerium als auch<lb/>
im Landwirtschaftsministerium ja selbst im Verkehrsministerium<lb/>
gibt es aus der seinerzeitigen Preisregelung eigene Abteilungen<lb/>
und lang eingesessene Ministerialr&#228;te. Diese, dem Innenministerium<lb/>
Min.Rat <rs type="person" ref="#per__112051">Singer</rs> unterstellen, muss zu ganz grossen Reibungen f&#252;hren.<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> ist als verantwortlicher Sektionschef &#252;ber diese Situation<lb/>
auch nicht sehr gl&#252;cklich. Durch das Herausnehmen von der Preis<lb break="no"/>bestimmung aus der Abteilung <rs type="person" ref="#per__112946">Schleifer</rs> k&#246;nnen wir zumindestens bei<lb/>
uns im Haus die Schwierigkeit umschiffen. <rs type="person" ref="#per__112946">Schleifer</rs> ist einver<lb break="no"/>standen, wenn er die wirtschaftliche Landesverteidigung bekommt.<lb/>
Andererseits m&#246;chte er nicht, dass wir jetzt schon <rs type="person" ref="#per__125823">Hanisch</rs> gegen<lb break="no"/>&#252;ber erkl&#228;ren, dass dies die neue Konzeption ist. <rs type="person" ref="#per__125823">Hanisch</rs> selbst<lb/>
rechnet fest mit einer Verl&#228;ngerung. Da ich daf&#252;r einen Ministerrats<lb break="no"/>beschluss br&#228;uchte, denke ich nicht daran einen solchen zu stellen.<lb/>
<rs type="person" ref="#per__125823">Hanisch</rs> selbst hat auch mir gegen&#252;ber noch niemals ein solches Ansin<lb break="no"/>nen gestellt, sondern versucht, alle heute mit ihm zusammenarbeiten<lb break="no"/>den Stellen zu gewinnen, damit diese f&#252;r eine Verl&#228;ngerung seines<lb/>
Vertrages eintreten. <rs type="person" ref="#per__125823">Hanisch</rs> glaubt auch, dass ich an ihn herantreten<lb/>
m&#252;sste. Da die jetzige Situation nach seiner Meinung sehr geeignet<lb/>
ist. Die Abteilung <rs type="person" ref="#per__112946">Schleifer</rs> wird endg&#252;ltig die wirtschaftliche<lb/>
Landesverteidigung und Rohstofflenkung, wie sie <rs type="person" ref="#per__125823">Hanisch</rs> derzeit hat,<lb/>
mit 1. J&#228;nner 1974 &#252;bernehmen. Die legislative Seite der Roh<lb break="no"/>stofflenkung sollte wie bisher bei Min.Rat <rs type="person" ref="#per__113621">Anreiter</rs> bleiben.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">Heindl</rs>: Die juristische Seite muss bei <rs type="person" ref="#per__113621">Anreiter</rs> bleiben<lb/>
damit sie dann zu <rs type="person" ref="#per__112956">Schwarz</rs> fr&#252;her oder sp&#228;ter<lb/>
kommt.</p><p xml:space="preserve">NR <rs type="person" ref="#per__97752">Mondl</rs> hat mich im Parlament gefragt, ob er in der wirtschaftlichen<lb/>
Landesverteidigung weitere Besprechungen zwischen <rs type="person" ref="#per__127586">T&#246;dling</rs>, <rs type="person" ref="#per__97515">Hanreich</rs><lb/>
und mir als Parteiverantwortlicher organisieren soll. Ich habe ihm<lb/>
sofort best&#228;tigt, dass ich darauf gr&#246;ssten Wert lege, da die Kon<lb break="no"/>tinuit&#228;t zumindestens unserer Bestrebung, zu einer gemeinsamen<lb/>
Verteidigungsdoktrin zu kommen, aufrechterhalten werden muss.</p><p xml:space="preserve">Im Klub hat <rs type="person" ref="#per__97356">Blecha</rs> den Initiativantrag wegen der Wehrgesetznovelle<lb/>
<pb n="18-1158" facs="18_1973-10-23_1158.jpg"/>sehr objektiv vorgetragen. Durch die Aufhebung des Verwaltungs<lb break="no"/>gerichtshofes, dass wenn einer 16 Tage Wehr&#252;bung gemacht hat, er<lb/>
keine Instruktion- und Inspektionsdienst mehr machen kann, w&#252;rde<lb/>
die Bereitschaftstruppe zusammenbrechen. Weiters hat sich heraus<lb break="no"/>gestellt, dass der Entschluss dadurch die vier Monate nachdem sie be<lb break="no"/>reits Wehrdienst machen von diesen widerrufen werden kann, dazu ge<lb break="no"/>f&#252;hrt, dass sich viele zuerst als Kraftfahrer alle F&#252;hrerscheintypen<lb/>
ausbilden liessen, dies ist nur f&#252;r Durchdiener vorgesehen, dann nach<lb/>
drei Monaten den F&#252;hrerschein bekommen und innerhalb der vier Monate<lb/>
eben ihren seinerzeitigen Beschluss durchzudienen, widerrufen. Des<lb break="no"/>halb wird diese Revisionsm&#246;glichkeit auf 8 Tage beschr&#228;nkt. Auch an<lb/>
diesem Beispiel, das <rs type="person" ref="#per__97356">Blecha</rs>, d.h. eigentlich unsere jungen Abgeordneten<lb/>
und ehemaligen linken Junge Generation-Leute, die immer gegen die<lb/>
Wehrprobleme sehr skeptisch ja abgeneigt gewesen sind, zeigt, dass<lb/>
in der konkreten Arbeit sie letzten Endes auch nichts anderes k&#246;nnen<lb/>
als positive Vorschl&#228;ge erstatten. Da <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> nicht im Klub ist<lb/>
und ich w&#228;hrend der Erkl&#228;rung des Finanzministers lange neben ihm auf<lb/>
der Regierungsbank neben ihm gesessen bin, kamen wir &#252;ber dieses<lb/>
Ph&#228;nomen zu sprechen und <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> meinte, dass die soz. jungen<lb/>
Abgeordneten sehr positiv mitarbeiten. F&#252;r mich ist das nur eine<lb/>
weitere Best&#228;tigung, dass man in Wirklichkeit nur trachten muss, die<lb/>
Probleme sachlich mit allen Gruppen zu besprechen, dann kann man in<lb/>
den meisten F&#228;llen auf eine positive Mitarbeit rechnen. Nur wer bei der<lb/>
Mitarbeit ausgeschaltet wird, hat Gelegenheit und n&#252;tzt sie nat&#252;rlich<lb/>
auch dann, dagegen Opposition zu machen, ohne Details zu kennen und<lb/>
Probleme l&#246;sen zu m&#252;ssen.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> analysierte im Klub die Wahlniederlage in Ober&#246;sterreich und<lb/>
den Wahlsieg in Wien. Auf Grund von IFES-Erhebungen. Dort hat <rs type="person" ref="#per__97356">Blecha</rs> ihm<lb/>
bereits im September gesagt, dass die Ober&#246;sterreicher schlecht liegen<lb/>
mit 43 % Prognose, wie sich jetzt best&#228;tigt hat, hat die &#214;VP damals<lb/>
auch schon mit 47 % gef&#252;hrt, jetzt sogar auf 48 % erh&#246;ht. <rs type="person" ref="#per__97356">Blecha</rs> f&#252;hrt<lb/>
dies auf die Auseinandersetzung zwischen <rs type="person" ref="#per__114604">Hillinger</rs> und <rs type="person" ref="#per__125380">Fridl</rs> zur&#252;ck.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> meinte dann ein wenig verbr&#228;mt, dass eben der sp&#228;te Beschluss<lb/>
der ober&#246;sterreichischen Landesregierung dazu beigetragen hat. Er h&#228;tte<lb/>
im letzten Moment in Ober&#246;sterreich versucht, dieses Handikap zu be<lb break="no"/>seitigen. Richtig ist, dass <rs type="person" ref="#per__134509">Demuth</rs> knapp vor der Wahlkampagne sein Mandat<lb/>
zur&#252;cklegte. Dass dann eine lange Diskussion war, ob nicht doch <rs type="person" ref="#per__114936">Hartl</rs><lb/>
sein Nachfolger werden soll, dass man sich dann in einer Kampfabstimmung<lb/>
f&#252;r <rs type="person" ref="#per__125380">Fridl</rs> entschieden hat. Weiters aber dann in der Diskussion <rs type="person" ref="#per__114604">Hillinger</rs>,<lb/>
der zuerst f&#252;r <rs type="person" ref="#per__125380">Fridl</rs> eingetreten ist, selbst Ambitionen gezeigt hat und<lb/>
<pb n="18-1159" facs="18_1973-10-23_1159.jpg"/>damit unsere Funktion&#228;re unsicher gemacht hat. F&#252;r mich ist es nur<lb/>
ein weiterer Beweis meiner Behauptung, die ich seit eh und je aufge<lb break="no"/>stellt habe: Ein Streit innerhalb einer Partei kann nur letzten<lb/>
Endes nicht nur die Funktion&#228;re verunsichern, sondern auch die W&#228;hler<lb/>
abhalten, diese Partei zu w&#228;hlen. Die Einheit und Geschlossenheit gerade<lb/>
einer sozialistischen Partei ist die Voraussetzung um &#252;berhaupt zu<lb/>
einem Wahlerfolg zu gelangen. Etwaige Differenzen d&#252;rfen nur in den<lb/>
kleinsten oberen Gremien ausgetragen werden und keinesfalls in die<lb/>
&#214;ffentlichkeit dringen.</p><p xml:space="preserve">Die fast &#252;ber 2 1/2 Stunden dauernde Rede des Finanzministers war<lb/>
einmal lang. Noch niemals hat ein Finanzminister eine so ausf&#252;hrliche<lb/>
und ins Detail gehende Budgetrede gehalten. Ich weiss nicht, was <rs type="person" ref="#per__97311">Androsch</rs><lb/>
dazu veranlasst hat, scheinbar waren seine Propagandisten der Meinung,<lb/>
er m&#252;sste sich hier besonders profilieren. Vielleicht war es auch<lb/>
eine gewisse Rache, da er bei der letzten Budgetrede in seiner Konzepti<lb break="no"/>on gest&#246;rt wurde. Damals war eine Sitzung vor der Budgetrede-Sitzung und<lb/>
die &#214;VP hat eine dringliche Anfrage eingebracht, um seine Budgetrede,<lb/>
wie er glaubte, eben auf den sp&#228;ten Nachmittag zu verschieben. Dies<lb/>
ist allerdings eine Vermutung von mir denn ich denke nicht daran<lb/>
&#252;ber dieses Problem mit jemanden geschweige denn mit ihm zu sprechen.<lb/>
Auf alle F&#228;lle aber w&#228;re es eine richtige Retourkutsche gewesen, denn<lb/>
jetzt hat die &#214;VP das Interesse gehabt in der zweiten Sitzung &#252;ber die<lb/>
Erkl&#228;rung des Bundeskanzlers zur Geisel-Aff&#228;re fr&#252;her die Diskussion<lb/>
zu beginnen, damit noch entsprechende viele Redner von ihr in die<lb/>
Abendberichterstattung und nat&#252;rlich vor allem einmal in die Zeitungen<lb/>
zu kommen. Ich habe f&#252;r diese taktischen &#220;berlegungen nicht sehr viel<lb/>
Verst&#228;ndnis. Sicherlich ist dies aber darauf zur&#252;ckzuf&#252;hren, dass ich<lb/>
in den seltensten F&#228;llen pers&#246;nlich an solchen Auseinandersetzungen<lb/>
engagiert bin. Wenn man die backbencher r&#252;ckw&#228;rts beachtet und<lb/>
ich selbst bin ja nicht zuletzt deshalb auf meinem uralten Stammsitz<lb/>
in der letzten Reihe geblieben, so kann man immer wieder erleben,<lb/>
wie emotionell hier die Probleme nicht nur diskutiert sondern vor<lb/>
allem einmal auch in Zwischenrufen und Angriffen dokumentiert werden.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> oder <rs type="person" ref="#per__97356">Blecha</rs>, die so etwas genau kennen, ja sogar einkalkulieren<lb/>
und lenken, sind dabei die geschickten Regisseure, ich habe die<lb/>
beiden deshalb genannt, weil der eine als Parteiobmann und Bundes<lb break="no"/>kanzler, der andere als IFES-Chef und Soziologe genau wissen, wie<lb/>
so etwas zustandekommt und wie man eine solche Situation n&#252;tzen<lb/>
kann. Nat&#252;rlich werden sie letzten Endes dann doch irgendwann einmal<lb/>
<pb n="18-1160" facs="18_1973-10-23_1160.jpg"/>auch pers&#246;nlich engagierter und sind in einem oder anderen Moment<lb/>
emotionell geladen und &#228;ussern sich dann auch entsprechend. Aber<lb/>
man kann beobachten, wie schnell sie sich wieder in ihrer Gewalt<lb/>
haben und da f&#228;llt mir immer der Ausspruch <rs type="person" ref="#per__97668">Kreiskys</rs> ein, ich &#228;rgere<lb/>
mich dann, wenn ich will und nicht wenn die anderen glauben, mich<lb/>
&#228;rgern zu k&#246;nnen.</p><p xml:space="preserve">Der Arbeitsausschuss Preise hat jetzt ein Papier in Arbeit, das eine<lb/>
gute Grundlage f&#252;r Verhandlungen mit der &#214;VP, d.h. mit der Handelskam<lb break="no"/>mer sein kann. F&#252;r mich ersch&#252;tternd war, wie wenig eigentlich Inter<lb break="no"/>esse von &#214;konomen bestehen, die sich mit diesem so wichtigen Problem<lb/>
besch&#228;ftigen sollten. Wir haben seinerzeit bestimmt, dass jeder, der<lb/>
sich daf&#252;r interessiert, von der &#246;konomischen Konferenz, daran teilnehmen<lb/>
kann und es ist auf ein halbes Dutzend zusammengeschrumpft, die meistens<lb/>
aus eigentlich pers&#246;nlichen Interessenten bestehen. Die Mitarbeit<lb/>
von entscheidenden Organisationen, die ausser der Arbeiterkammer und<lb/>
dem &#214;GB von diesen Problemen ber&#252;hrt sind, ist eigentlich ausgeblie<lb break="no"/>ben. Nicht dass es mich st&#246;rt, ich m&#246;chte es nur festhalten. Es zeigt<lb/>
sich f&#252;r mich auch hier wieder das Ph&#228;nomen, dass sich nur jemand mit<lb/>
einem Problem besch&#228;ftigt, wenn er unmittelbar davon betroffen ist<lb/>
und wom&#246;glich unter einer unmittelbaren Entscheidung oder Entscheidungs<lb break="no"/>notwendigkeit steht.Ansonsten ist eine so wichtige Frage wie Preise<lb/>
f&#252;r ihn nur eine Angelegenheit, die schon die Regierung oder der &#214;GB<lb/>
erledigen werden. Die beiden habe ich jetzt aufgez&#228;hlt , da sie<lb/>
entweder die Staatsmacht oder die Sozialpartnerschaft verk&#246;rpern.</p><p xml:space="preserve"><rs type="person" ref="#per__114658">Kahane</rs>, der Besitzer von der Zitronens&#228;urefabrik in N&#214; m&#246;chte von der<lb/>
Zuckerrohstoffseite zu Weizen &#252;berwechseln. Zu diesem Zweck br&#228;uchte<lb/>
er 35.000 t Futterweizen j&#228;hrlich, um sie auf St&#228;rkemilch zu verar<lb break="no"/>beiten als Rohausgangsbasis f&#252;r seine Zitronens&#228;ureproduktion. Die<lb/>
anfallende St&#228;rke soll exportiert werden. Hier wird er nat&#252;rlich mit<lb/>
der Gm&#252;nder Landwirtschaftlichen St&#228;rkefabrik in Kollision kommen.<lb/>
Er m&#246;chte deshalb nur auf Ministerebene dieses Problem besprechen.<lb/>
Seinerzeit hat er mit dem Landwirtschaftsminister &#252;ber Landwirt<lb break="no"/>schaftsprobleme Besprechungen begonnen und ist &#252;ber die Ministerial<lb break="no"/>b&#252;rokratie dann bei einem Getreideh&#228;ndler, er hat hier <rs type="person" ref="#per__58381">Mautner</rs> und<lb/>
<rs type="person" ref="#per__147728">Panny</rs> erw&#228;hnt, gelandet. Er m&#246;chte nicht in diesem Kreis Verhandlungen<lb/>
f&#252;hren, da er nat&#252;rlich dort kaum eine Chance hat, seine Ideen<lb/>
durchzusetzen. Jetzt f&#252;rchtet er, dass die landwirtschaftliche Genossen<lb break="no"/>schaft gegen ihn opponieren wird. Ich habe ihm nur versprochen, dass<lb/>
<pb n="18-1161" facs="18_1973-10-23_1161.jpg"/>ich mit <rs type="person" ref="#per__98055">Weihs</rs> &#252;ber dieses Problem reden werde, was ich dann sofort<lb/>
in der Nationalratssitzung auch am Abend getan habe und <rs type="person" ref="#per__98055">Weihs</rs> ist be<lb break="no"/>reit, ihn zu empfangen und das Problem mit ihm zu besprechen. <rs type="person" ref="#per__98055">Weihs</rs><lb/>
meint allerdings, dass er ihn finanziell nicht durch Kredite oder<lb/>
sonstige Aktionen unterst&#252;tzen k&#246;nne. <rs type="person" ref="#per__114658">Kahane</rs> ist angeblich fest ent<lb break="no"/>schlossen, auf diese Weizenbasis umzusteigen, da der Weizen mit<lb/>
2.20 S von ihm noch als h&#246;chster Verarbeitspreis akzeptiert werden kann,<lb/>
er muss allerdings f&#252;r diese Anlage 80 Mill. S Investitionen vornehmen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte verst&#228;ndige <rs type="person" ref="#per__97819">Pleschiutschnig</rs> &#252;ber die Aus<lb break="no"/>sprachen, die ich mit <rs type="person" ref="#per__114658">Kahane</rs> und <rs type="person" ref="#per__98055">Weihs</rs> gef&#252;hrt habe.</p><p xml:space="preserve">Die zweite grosse Sitzung des Finanzministers, <rs type="person" ref="#per__98034">Veselsky</rs> und mir mit<lb/>
den Banken, Austro-Ferngas, &#214;MV, &#214;NB usw. hat auch kein endg&#252;ltiges<lb/>
Ergebnis gebracht. Das Projekt ist nat&#252;rlich riesengross und wird<lb/>
sicherlich an die 7 Mia S betragen. Die Austria-Ferngas versucht<lb/>
nat&#252;rlich jetzt so weit wie m&#246;glich Bundeshaftung und Zinsenzuschuss<lb/>
aus Entwicklungshilfe-Geldern zu bekommen. Mit 1.1.1974 w&#252;rde sie<lb/>
schon 280 Mill. S ben&#246;tigen. <rs type="person" ref="#per__97311">Androsch</rs> sagt mit Recht, daf&#252;r hat er im jetzt<lb/>
eben eingebrachten Budget keine Deckung. Auch f&#252;r die Bundeshaftung m&#252;sste<lb/>
er gesetzliche Regelungen vorsehen. F&#252;r die Exportf&#246;rderung der V&#214;EST als<lb/>
Generalunternehmer sind fast 2 Mia S notwendig Bundeshaftung zu bekommen.<lb/>
Die Banken hoffen auf der anderen Seite, dass f&#252;r einen &#228;hnlichen gleich<lb/>
grossen Betrag f&#252;r die Freikredite ebenfalls Bundeshaftung bekommen.<lb/>
Gigantische Betr&#228;ge. Ich weiss nicht, ob <rs type="person" ref="#per__97311">Androsch</rs> mit seiner Idee der<lb/>
50 %-igen Beteiligung durchdringt. Wenn aber die L&#228;nder ausserstande<lb/>
sind eine Finanzierung resp. Landeshaftung in dem grossen Umfang anbie<lb break="no"/>ten zu k&#246;nnen und vor allem das Konsortium, das der Sonatrach gegen&#252;ber<lb/>
steht, entsprechende Bundeshaftung wollen, dann muss ja fr&#252;her oder<lb/>
sp&#228;ter der Plan <rs type="person" ref="#per__97668">Kreiskys</rs> aufgehen, dass man den Staat an der Austria-<lb/>
Ferngas beteiligen wird m&#252;ssen, auch dann wenn die L&#228;nder dagegen sind.<lb/>
<rs type="person" ref="#per__97496">Gruber</rs> selbst meinte, es h&#228;tten die LH eine Aussprache mit <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
<rs type="person" ref="#per__97311">Androsch</rs> und mir gew&#252;nscht und er hofft, dass dies bald zustandekommt,<lb/>
damit die politische Voraussetzung gekl&#228;rt wird, wie das Gesch&#228;ft weiter<lb/>
abgewickelt werden kann. Mit anderen Worten, ob der Bund als Austria-<lb/>
Ferngas-Teilhaber in Erscheinung treten kann und soll. <rs type="person" ref="#per__97496">Gruber</rs> weist mit<lb/>
Recht darauf hin, dass noch gar nicht sicher ist, ob das Konsortium<lb/>
V&#214;EST-Mannesmann und andere europ&#228;ische Firmen den Zuschlag f&#252;r den<lb/>
Ausbau des Hafens und der sonstigen Anlagen bekommen wird oder ob<lb/>
nicht die Japaner oder Amerikaner bessere Offerte legen. In diesem<lb/>
Fall w&#252;rde die gebundene Kreditfinanzierung sofort entfallen. <rs type="person" ref="#per__97315">Abfalter</rs><lb/>
<pb n="18-1162" facs="18_1973-10-23_1162.jpg"/>von der V&#214;EST andererseits h&#228;lt fest, dass ja das ung&#252;nstige Ge<lb break="no"/>sch&#228;ft so eine schwierige Kalkulation ergibt. Normalerweise schliesst<lb/>
man nicht 15 &#8211; 18-j&#228;hrige Kreditvertr&#228;ge f&#252;r Lieferungen von Anlagen mit<lb/>
6,75 % Zinssatz ab. Trotzdem kamen wir &#252;berein, dass der Vertrag, der<lb/>
Sonatrach mit der Austria-Ferngas &#252;ber das Konsortium noch immer f&#252;r die<lb/>
Energiepreiserstellung der Achtzigerjahre als g&#252;nstig zu betrachten ist.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> hat auch einleitend von der Austria-Ferngas-Vertretung<lb/>
als auch von der &#214;MV und letzten Endes von mir sich best&#228;tigen lassen,<lb/>
dass wir erstens dieses Gas dringend brauchen und dass zweitens keine<lb/>
andere Substitutionsm&#246;glichkeit f&#252;r diese Energie gegeben ist. Da<lb/>
die Austria-Ferngas-Vertreter auch <rs type="person" ref="#per__97865">Reisinger</rs> uns unbedingt einreden<lb/>
wollten, dass der Beschluss wom&#246;glich schon sofort fallen m&#252;sste,<lb/>
sah ich mich veranlasst, doch darauf hinzuweisen, dass in Wirklichkeit<lb/>
bereits der Dampfer abgefahren ist. Nachdem die L&#228;nder &#252;ber ihre Ver<lb break="no"/>treter in der Austria-Ferngas den Vertrag im Konsortium mit unter<lb break="no"/>fertigt haben, ist es jetzt nur mehr eine Frage, wer sich aller an<lb/>
diesem Gesch&#228;ft beteiligen muss resp. woher eventuelle St&#252;tzungsmittel<lb/>
kommen k&#246;nnen. Niemand kann mehr diesen Vertrag zum Scheitern bringen,<lb/>
resp. die Verantwortung &#252;bernehmen, wenn dieser Vertrag scheitern<lb/>
w&#252;rde.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="18_1156_01" facs="18_1973-10-23_1156-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.10.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1156_02" facs="18_1973-10-23_1156-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1162_01" facs="18_1973-10-23_1162-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 91. Ministerratssitzung, 23.10.1973</head>
            <gap reason="sampling"/>
            <pb n="18_1162_02" facs="18_1973-10-23_1162-02.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1162_03" facs="18_1973-10-23_1162-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information des Herrn BM zu TOP 6 (Familienberatungsf&#246;rderungsgesetz)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
