<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711109">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. November 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-11-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-11-09">Dienstag, 9. November 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1322" facs="08_1971-11-09_1322.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 9. November 1971<lb/>
</p>
            <p xml:space="preserve">Da Pr&#228;sident <name type="person" ref="#per__97570">Hrdlitschka</name> in V&#246;slau die Regierungsklausur begr&#252;ssen<lb/>
wollte, hatte ich Gelegenheit mit ihm auf der Fahrt einige Probleme<lb/>
zu besprechen. Vorerst aber hatten wir mit <name type="person" ref="#per__127771">Scheer</name> gemeinsam in seinem<lb/>
Zimmer eine Aussprache &#252;ber die Frage des Kammeramtsdirektors. <name type="person" ref="#per__97570">Hrd<lb break="no"/>litschka</name> erkl&#228;rte mir, dass er bereits unmittelbar nach der Wahl mir<lb/>
zu verstehen gegeben hatte, dass die Frage der Besch&#228;ftigung von Arbeit<lb break="no"/>nehmern von der Arbeiterkammer f&#252;r die Bundesregierung besprochen<lb/>
werden muss. Er selbst hat auch einen Brief f&#252;r <name type="person" ref="#per__97668">Kreisky</name> vorbereitet,<lb/>
den er mir lesen liess, in welchem er besonders auf die Unterst&#252;tzung<lb/>
der Arbeiterkammer f&#252;r die Bundesregierung hinwies. Er machte geltend,<lb/>
dass heute schon etliche Minister und Staatssekret&#228;re von den Arbei<lb break="no"/>terkammern sind und dar&#252;ber hinaus viele Besch&#228;ftigte der Arbeiterkammer<lb/>
als Mitarbeiter in Ministerb&#252;ros Verwendung finden. Einen weiteren<lb/>
Abzug von Mitarbeitern k&#246;nnte er nicht mehr zustimmen. Richtig ist,<lb/>
dass die Arbeiterkammer viele ihrer besten Leute an die Regierungs<lb break="no"/>arbeit abgeben musste. Richtig ist weiters, dass wahrscheinlich<lb/>
kein anderer Kammerpr&#228;sident dazu bereit gewesen w&#228;re, da nat&#252;rlich<lb/>
damit eine wesentliche Schw&#228;chung der Kammer eingetreten ist. Richtig<lb/>
ist andererseits aber, dass ohne diese St&#252;tzung der Bundesregierung<lb/>
kaum die Arbeit in den vergangenen eineinhalb Jahren so zielf&#252;hrend<lb/>
h&#228;tten durchgef&#252;hrt werden k&#246;nnen. Was die Frage der Kammeramtsdirektion<lb/>
betrifft, so h&#228;tte ihm vor etlichen Wochen schon ein Kammerrat und<lb/>
auch Angestellte erkl&#228;rt, es w&#252;rde nicht mehr lange dauern und das<lb/>
I.V. w&#252;rde wegfallen. Ich versicherte <name type="person" ref="#per__97570">Hrdlitschka</name>, dass ich mit<lb/>
niemandem &#252;ber seine Absicht, mit mir zu sprechen, geredet habe.<lb/>
Ich habe auch keine wie immer gearteten Besprechungen gef&#252;hrt &#252;ber<lb/>
eine eventuelle Zurverf&#252;gungstellung meines Kammeramtsdirektorpostens.<lb/>
Das erste und einzige Gespr&#228;ch hatte ich mit <name type="person" ref="#per__127771">Scheer</name> vor einigen Tagen<lb/>
als ich ihm versicherte, dass ich alles daran setzen w&#252;rde, ihm den<lb/>
Kammeramtsdirektorposten zu erm&#246;glichen. Ich halte ich f&#252;r einen ausge<lb break="no"/>sprochen f&#228;higen und deshalb in meinen Augen f&#252;r den besten Kandidaten<lb/>
f&#252;r diese Stelle. Ausserdem ist die ungeheure Loyalit&#228;t, die <name type="person" ref="#per__127771">Scheer</name><lb/>
mir gegen&#252;ber gezeigt hat, auch entsprechend zu belohnen. Da <name type="person" ref="#per__97570">Hrdlitsch<lb break="no"/>ka</name> aus verst&#228;ndlichen Gr&#252;nden darauf dr&#228;ngt, dass der Kammeramts<lb break="no"/>direktor auf die Dauer nicht in Vertretung sein kann, so &#252;berlasse ich<lb/>
die Regelung dieses Falles vollkommen der Arbeiterkammer resp. <name type="person" ref="#per__127771">Scheer</name>.<lb/>
</p>
            <pb n="08-1323" facs="08_1971-11-09_1323.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__127771">Scheer</name> selbst meinte nachher unter vier Augen, er w&#252;rde gar nichts<lb/>
dagegen haben, wenn <name type="person" ref="#per__97543">Heindl</name> mit ihm dieses Problem bespricht. Ich<lb/>
selbst erkl&#228;rte sofort, dass dies &#252;berhaupt nicht notwendig ist, da<lb/>
ich mich hundertprozentig auf ihn verlasse.<lb/>
</p>
            <p xml:space="preserve">Bei der Fahrt &#252;berreichte mir <name type="person" ref="#per__97570">Hrdlitschka</name> eine Zusammenstellung der<lb/>
Statistik und volkswirtschaftlichen Abteilung &#252;ber die zuk&#252;nftige<lb/>
Preisentwicklung. <name type="person" ref="#per__133326">Kr&#228;mer</name> hat die von mir gew&#252;nschte und angeregte<lb/>
Unterlage geliefert, aus der ersichtlich w&#228;re, dass wir mit ca. 1,2 %<lb/>
Preissteigerung im n&#228;chsten Jahr zu rechnen haben, wenn alle die<lb/>
W&#252;nsche, die jetzt bekannt wurden, erf&#252;llt werden sollten. <name type="person" ref="#per__133326">Kr&#228;mer</name><lb/>
geht dabei von Annahmen aus, die als sehr real zu betrachten sind.<lb/>
Unter diesen Umst&#228;nden w&#252;rden die Verbraucherpreise im n&#228;chsten Jahr<lb/>
&#252;ber 6 % gegen&#252;ber dem Vorjahr steigen. <name type="person" ref="#per__97570">Hrdlitschka</name> sagte, er w&#252;rde<lb/>
diese Unterlagen allen Regierungsmitgliedern in V&#246;slau verteilen.<lb/>
</p>
            <p xml:space="preserve">Zum Presseinformationsgespr&#228;ch im Institut kann er nicht kommen, mit<lb/>
meiner Vorsitzf&#252;hrung bei der Ideologie-Diskussion ist er sehr einver<lb break="no"/>standen, da er durch den Kammertag keine Zeit hat. Er war auch mit<lb/>
unserer Vorgangsweise betreffend das <name type="person" ref="#per__134507">Landegger</name>-Projekt einverstanden<lb/>
dass wir den Gewerkschaftsbund ersuchten, er m&#246;gen einen Vertreter<lb/>
der Gewerkschaft bei der Grundsatzgruppe mitnehmen, damit auch die<lb/>
Handelskammer einen Vertreter der &#214;PA mitnehmen kann und wir uns nicht<lb/>
als Ministerium direkt an eine Einzelgewerkschaft wenden m&#252;ssen. Er<lb/>
meinte nur, dass <name type="person" ref="#per__98010">Teschl</name> diese ganze Frage zu sehr in der &#214;ffentlich<lb break="no"/>keit, zwar mit seiner Zustimmung, vertritt und er nur weiter inform<lb break="no"/>miert werden will. Mein Hinweis, dass <name type="person" ref="#per__98053">Wanke</name> mit ihm vereinbart habe,<lb/>
dass jederzeit ein Vertreter der Arbeiterkammer Einblick nehmen kann,<lb/>
hat ihn im Prinzip befriedigt. Er selbst erkl&#228;rte nur, dass der Fonds,<lb/>
den die Gewerkschaft vorschl&#228;gt, nur imstande sein wird, die Fragen<lb/>
der Papierfabriken, die noch schlechter dran sind als die Zellstoff<lb break="no"/>fabriken bei Stillegung zu einer einigermassen befriedigenden L&#246;sung<lb/>
zu bringen, keinesfalls aber w&#252;rde er dem Projekt <name type="person" ref="#per__134507">Landegger</name>, welches<lb/>
auch Zellstoffabriken zur Schliessung veranlassen m&#252;sste, zustimmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich glaube, dass wir bei <choice><choice><sic>solchen</sic><corr>?</corr></choice></choice> konkreten Unter<lb break="no"/>suchungen doch in einem fr&#252;heren Zeitpunkt bereits die Fachgewerkschaf<lb break="no"/>ten, sei es &#252;ber den &#214;GB oder doch vielleicht in Einzelinformationen<lb/>
heranziehen m&#252;ssen. Dies gilt insbesondere auch f&#252;r den Kohlebergbau.<lb/>
</p>
            <pb n="08-1324" facs="08_1971-11-09_1324.jpg"/>
            <p xml:space="preserve">Bei der Regierungsklausur kam nur <name type="person" ref="#per__98034">Veselsky</name> noch sp&#228;ter als <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
da er beim Arzt aufgehalten war. <name type="person" ref="#per__97668">Kreisky</name> selbst meinte, dass die<lb/>
Regierungserkl&#228;rung ein verpflichtendes Dokument sei und deshalb auch<lb/>
entsprechend vom Bundespressedienst ver&#246;ffentlicht werden wird.<lb/>
F&#252;r die Vertrauenspersonen wird eine besser aufgegliederte Ausgabe<lb/>
durch den Klub erfolgten. Er meint, die Regierungspolitik k&#246;nnte man<lb/>
nicht ausschliesslich nach dem Interessenkreis z.B. Bergbauern<lb/>
allein, beurteilen, sondern der Sekund&#228;r- und Terti&#228;reffekt die<lb/>
verwandten, resp. die betreffenden Personen die von dieser Politik<lb/>
zwar nicht ber&#252;hrt, aber doch beeindruckt sind, ist wesentlich gr&#246;sser.<lb/>
Um entsprechende Entscheidungen vorzubereiten, k&#246;nnte man auch durch<lb/>
Meinungsinstitute Umfragen erstellen, wie sie sich zu Problemen<lb/>
stellen, z.B. will er dies bei Umwelt- und Gesundheitsschutz machen.<lb/>
Ein Plebiszit k&#246;nnte man sich ersparen, ein solches ist nur dann<lb/>
sinnvoll, wenn man der Opposition eine Niederlage damit bereiten kann<lb/>
wie dies eben z.B. beim gr&#246;ssten Plebiszit n&#228;mlich bei den Wahlen am<lb/>
10. Oktober der Fall gewesen ist. Dort wurde auch &#252;ber die Regierungs<lb break="no"/>politik abgestimmt und hat eine vernichtende Niederlage der &#214;VP<lb/>
ergeben. Die konjunkturelle <choice><choice><sic>Sitzung</sic><corr>Situation?</corr></choice></choice> betrachtete er als sehr kritisch.<lb/>
Er geht von der Arbeitshypothese aus und m&#246;chte auch, dass wir sie<lb/>
uns als Grundlage nehmen, dass eine Abflachung der Konjunktur zu<lb/>
erwarten ist und sp&#228;testens im Fr&#252;hjahr 1972 ein wesentlicher R&#252;ck<lb break="no"/>schlag eintreten. Das Konjunkturausgleichsbudget w&#252;rde hier nur der<lb/>
Bauwirtschaft helfen, die aber durch eine Sonderkonjunktur eine<lb/>
solche St&#252;tze nicht brauchen wird. Nur f&#252;r die anderen Betriebe und<lb/>
Branchen kann die Regierung eigentlich mit Budgets eigentlich nichts<lb/>
erreichen. Die Krise, die sich jetzt in Hinterberg bei der Zellulose<lb/>
oder in Hirtenberg bei der Patronenfabrik abzeichnet, kann mit<lb/>
Budgetmitteln nicht gekl&#228;rt werden. Auch der Bergbau und die typographi<lb break="no"/>schen Betriebe werden eine solche Krisensituation erleben. Grossbritan<lb break="no"/>nien hat bereits 1 Mill. Arbeitslose und auch in Schweden hat man die<lb/>
gr&#246;sste Arbeitslosigkeit seit langer Zeit, weil man sich allzu sehr<lb/>
auf die falschen mittelfristigen und langfristigen Prognosen der<lb/>
Wirtschaftswissenschaftler verlassen hat, die &#8211; wie er sich ausdr&#252;ckt &#8211;<lb/>
&#252;berhaupt nie stimmen. Bei uns stimmen nicht einmal die kurzfristigen<lb/>
Prognosen, da sie <choice><choice><sic>unterunterbrochen</sic><corr>ununterbrochen?</corr></choice></choice> korrigiert werden m&#252;ssen. Derzeit<lb/>
noch zu unseren Gunsten. Beunruhigt die Stahlindustrie wenn B&#246;hler<lb/>
zwar erkl&#228;rt, es h&#228;tte 1000 Besch&#228;ftigte zu viel, wird sie aber weiter<lb/>
besch&#228;ftigen, ist das kein erfreuliches Zeichen. Noch schlechter<lb/>
steht es bei Schoeller-Bleckmann und bei der V&#214;EST. Um hier gewisse<lb/>
<pb n="08-1325" facs="08_1971-11-09_1325.jpg"/>Abhilfe zu schaffen, meint <name type="person" ref="#per__97668">Kreisky</name>, man drei Punkte ber&#252;cksichtigen<lb/>
m&#252;sste:<lb/>
</p>
            <p xml:space="preserve">1. das Bestellungswesen k&#246;nnte reorganisiert und verbessert werden.<lb/>
Da wir f&#252;r die &#246;ffentliche Hand &#8211; Post, Gendarmerie, Bahn, Polizei,<lb/>
Zollwache usw. &#8211; Uniformen einzeln bestellen, k&#246;nnte doch eine konzen<lb break="no"/>trierte gemeinsame Vergabe die Textilindustrie wesentlich planm&#228;ssiger<lb/>
besch&#228;ftigen. Es sollte deshalb sofort eine Abstimmung der staatlichen<lb/>
Bestellungen erfolgen. <name type="person" ref="#per__97879">R&#246;sch</name> wendete dagegen ein, dass insbesondere<lb/>
die Gewerkschaft sich f&#252;r die Erhaltung der Massafonds einsetzt und<lb/>
letzten Endes hier grosse Schwierigkeiten zu &#252;berwinden sein werden.<lb/>
Bei Nichtinanspruchnahme der Naturalien und vor Abgabe und <choice><choice><sic>Erg&#228;nzung</sic><corr>?</corr></choice></choice><lb/>
werden da Zusch&#252;sse an die einzelnen Uniformtr&#228;ger gew&#228;hrt. Dies<lb/>
gilt allerdings nicht f&#252;r das Bundesheer.<lb/>
</p>
            <p xml:space="preserve">2. Kreditpolitische Massnahmen f&#252;r den Export. <name type="person" ref="#per__97668">Kreisky</name> bef&#252;rchtet,<lb/>
dass die grossen Wirtschaftsstaaten, wie z.B. die BRD infolge<lb/>
ihrer schlechten wirtschaftlichen Situation, Kreditangebote an die<lb/>
SU und an andere Oststaaten machen wird und uns dort von den Markt<lb/>
verdr&#228;ngen werden. <name type="person" ref="#per__97914">Schiller</name> selbst sieht zwar noch immer als alter<lb/>
Liberaler seine einzige Aufgabe darin, die W&#228;hrungssanierung durchzuf&#252;h<lb break="no"/>ren, wird aber dadurch die wirtschaftliche Krise in der BRD nicht l&#246;sen<lb/>
und die Unternehmungen auf M&#228;rkte dr&#228;ngen, die bisher &#214;sterreich<lb/>
beliefern konnte. Durch ganz besondere Kreditbeg&#252;nstigungen wird auch<lb/>
der Osten sich an der BRD st&#228;rker orientieren. F&#252;r die Entwicklungs<lb break="no"/>l&#228;nder m&#246;chte <name type="person" ref="#per__97668">Kreisky</name> &#8211; so wie seinerzeit der Marshallplan a fonds<lb/>
perdu &#8211; internationale Zusch&#252;sse f&#252;r diese Staaten erreichen, dadurch<lb/>
k&#246;nnten diese, da sie haupts&#228;chlich Investitionsg&#252;ter kaufen werden,<lb/>
bei uns auch Bestellungen aufgeben. Selbstverst&#228;ndlich m&#252;sste sich<lb/>
auch &#214;sterreich entsprechend an dieser Entwicklungshilfe beteiligen.<lb/>
</p>
            <p xml:space="preserve">3. Verwaltungsreformen m&#252;ssten ganz energisch vorw&#228;rtsgetrieben<lb/>
werden, und die Bev&#246;lkerung sollte durch den Ombudsmann nicht<lb/>
nur vor Verwaltungs&#252;bergriffen gesch&#252;tzt werden, sondern auch<lb/>
letzten Endes f&#252;r eine moderne Verwaltung begeistert werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> meldete sich unmittelbar darauf zu Wort und erg&#228;nzte die<lb/>
Ausf&#252;hrungen dahingehend, dass er die kritische Zeit J&#228;nner bis M&#228;rz<lb/>
1972 sehe. Hier k&#246;nnte aber der Bund durch entsprechende Bestellungen<lb/>
<pb n="08-1326" facs="08_1971-11-09_1326.jpg"/>eingreifen. Der Bund hat ein riesiges Reparaturbereichsprogramm,<lb/>
da in den einzelnen Ressorts kaum Ans&#228;tze f&#252;r entsprechende Repara<lb break="no"/>turen vorgesehen sind. Hier k&#246;nnten mit dem Konjunkturausgleichsbudget ent<lb break="no"/>sprechende Auftr&#228;ge vergeben werden. Ebenso k&#246;nnte man durch die &#214;BB<lb/>
die Post die Kabelindustrie durch im Beschaffungsstand f&#252;r das Bundes<lb break="no"/>heer auch hier noch einzelne Industrie wie z.B. Steyr-Daimler-Puch<lb/>
bez&#252;glich Fahrzeuge usw. noch auftragsm&#228;ssig versorgt werden. Da wir<lb/>
derzeit noch eine sehr gute Konjunktursituation haben, m&#246;chte <name type="person" ref="#per__97311">Androsch</name><lb/>
die 15 %-ige Bindung, die bis Jahresende verf&#252;gbar ist, jetzt zur H&#228;lfte<lb/>
aufheben. Die andere H&#228;lfte, die ca. 1 Milliarde ausmacht, w&#252;rde er dann<lb/>
den R&#252;cklagen f&#252;r 1972 zuweisen. Dies bedeutet, dass die Ressorts<lb/>
nicht die <choice><choice><sic>Ausgabenm&#246;glich</sic><corr>?</corr></choice></choice> verlieren, sondern nur <choice><choice><sic>f&#252;r</sic><corr>daf&#252;r?</corr></choice></choice> das Jahr 1971 nicht<lb/>
mehr in Frage kommt, sondern im Jahre 1972 auf R&#252;cklage gebucht wer<lb break="no"/>den und dann zur Verf&#252;gung stehen. Zur Zeit hat <name type="person" ref="#per__97311">Androsch</name> noch die<lb/>
M&#246;glichkeit, entsprechende vorzeitige Schuldtilgung vorzunehmen<lb/>
und im 2. Budget&#252;berschreitungsgesetz werden daf&#252;r 800 Mill. S umge<lb break="no"/>bucht. <name type="person" ref="#per__97372">Broda</name> meinte, dass wir den kooperativen Parlamentarismus ver<lb break="no"/>treten sollten. Die Volkspartei hat 1966 den Nationalrat mit Gesetz<lb break="no"/>entw&#252;rfen &#252;bersch&#252;ttet, die sie nachher nicht mehr verarbeiten konnte.<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> verlangte, dass die Regierung sich vorher absprechen sollte,<lb/>
was die einzelnen Ressorts in Angriff nehmen, denn er sagte zurecht,<lb/>
dass die &#214;VP Aufpasser in den Ministerien hat, die dann sofort regi<lb break="no"/>strieren, dass eine Materie, die der Minister in Angriff genommen hat,<lb/>
in der Regierung dann nicht mehr die Priorit&#228;t bekommt und im<lb/>
Parlament dann nur mehr so nebens&#228;chlich oder gar nicht mehr bearbeitet<lb/>
wird. <name type="person" ref="#per__97488">Gratz</name> schlug vor, dass sich die Minister mit der Ausschuss-Frak<lb break="no"/>tion besprechen sollten, damit die Ausschussmitglieder besser infor<lb break="no"/>miert seien. Bei den Klubtagungen sollte dann nur mehr das Grunds&#228;tzliche<lb/>
und Generelle besprochen werden. <name type="person" ref="#per__97488">Gratz</name> sieht die Niederlage in der &#214;VP<lb/>
in der Alleinregierungsphase, dass sich die Nationalratsmitglieder,<lb/>
d.h. der Klub, sich nicht mehr mit der Regierung identifiziert hat.<lb/>
Ein solcher Zustand d&#252;rfte bei uns niemals eintreten. Der Endergebnis<lb/>
dieser Diskussion war, dass wir einen Netzplan der Gesetze ausarbei<lb break="no"/>ten werden. In einer neuerlichen Regierungsklausur soll dann in<lb/>
etlichen Monaten nach der Budgetdebatte festgestellt werden, welche<lb/>
und wann die einzelnen Ministerien ihre Regierungsvorhaben fertig<lb/>
haben und dem Parlament zuleiten.<lb/>
</p>
            <p xml:space="preserve">In der Preisdebatte stellte <name type="person" ref="#per__97461">Fr&#252;hbauer</name> fest, dass die Sch&#252;lerfreifahrt<lb/>
zu einer Erh&#246;hung bis zu 600 % des Verkehrsaufkommens f&#252;r Bus gef&#252;hrt<lb/>
<pb n="08-1327" facs="08_1971-11-09_1327.jpg"/>hat, w&#228;hrend die &#214;BB auf der Schiene bis zu 50 % Verlust zu ver<lb break="no"/>zeichnen hat. Da seinerzeit die Wahlm&#246;glichkeit dem Betreffenden<lb/>
&#252;berlassen wurde, ben&#252;tzt deshalb heute jeder den bequemeren Auto<lb break="no"/>bus als die umst&#228;ndliche Bahnfahrt. Die Privaten sind von dem<lb/>
Linienverkehr abgegangen und haben derzeit Gelegenheitsverkehrs<lb break="no"/>ansuchen bei ihm laufen, um die Sch&#252;ler zur Schule zu bringen. In diesem<lb/>
Fall sind sie nicht mehr an die bisherigen festen Tarifs&#228;tze gebunden,<lb/>
und verrechnen wom&#246;glich bis zu 259.&#8211; S pro Monat der Gemeinde, resp.<lb/>
den einzelnen Sch&#252;lern, da die vom Familienlastenausgleichsfonds<lb/>
verg&#252;tet wird. Die von mir seinerzeit ausgesprochene Bef&#252;rchtung,<lb/>
dass mit den 350 Mill. S nicht das Auslangen gefunden werden kann,<lb/>
da die Berechnungen von <name type="person" ref="#per__97461">Fr&#252;hbauer</name> viel zu optimistisch sind, haben<lb/>
sich jetzt endg&#252;ltig best&#228;tigt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97461">Fr&#252;hbauer</name> stellte die Sozialtarife bei der Bundesbahn und bei der<lb/>
Post zur Diskussion. Im Bundesbahngesetz wurden seinerzeit 350 Mill.<lb/>
S f&#252;r Abgeltung der Sozialtarife zur Verf&#252;gung gestellt. W&#228;hrend<lb/>
die Strassentarife f&#252;r die Arbeiter eine 50 %-ige Erm&#228;ssigung, f&#252;r<lb/>
die Sch&#252;ler eine 75 %-ige Erm&#228;ssigung vorsieht, wird von der<lb/>
Schiene f&#252;r die Arbeiter eine 88 % und f&#252;r die Sch&#252;ler bis zu 97 %<lb/>
Erm&#228;ssigung gew&#228;hrt. Durch die Erh&#246;hung, die die Direktion beab<lb break="no"/>sichtigt, w&#252;rden die Sozialtarif mit 47 Mill. S mehr bringen. Die<lb/>
extreme Erh&#246;hung davon w&#252;rde maximal 15 Mill. S von diesen 47 Mill.<lb/>
ausmachen. Die finanzielle Lage der Bundesbahn hat sich wesentlich<lb/>
verschlechtert. In den n&#228;chsten Jahren werden die Besch&#228;ftigten von<lb/>
70.000 auf 50.000 zur&#252;ckgehen. Damit aber wird ja nur vom aktiven<lb/>
Gehalt der Pensionsaufwand zwar nur mit 80 % des aktiven Gehaltes,<lb/>
aber immerhin noch wesentlich belastet werden. Dar&#252;ber hinaus aber m&#252;s<lb break="no"/>sen f&#252;r diese 20.000 Besch&#228;ftigungsausfall Investitionen in einer<lb/>
entsprechenden Gr&#246;ssenordnung get&#228;tigt werden. Die Einnahmensituation<lb/>
der &#214;BB hat sich aber im Jahre 1971 bereits verschlechtert. Die<lb/>
Transiteinnahmen zwischen Nord und S&#252;d, d.h. von der BRD &#252;ber &#214;ster<lb break="no"/>reich haben insbesondere durch dein Konjunkturr&#252;ckgang in Deutsch<lb break="no"/>land &#8211; 20 % jetzt ergeben. Insgesamt erwartet man um mindestens<lb/>
200 Mill. weniger Einnahmen nach Berechnung der Gen.Direktion oder<lb/>
300 Mill. Einnahmen Berechnung Finanzministerium. Durch die Tarif<lb break="no"/>erh&#246;hung wollen sie 780 Mill. S im Jahr einbringen. Da aber die Tarif<lb break="no"/>erh&#246;hung erst mit 1.3. in Kraft tritt, w&#252;rden sie die Erh&#246;hungen auf<lb/>
1 Milliarde Schilling anlegen. Bei G&#252;tern sollte durch eine 8 %-ige<lb/>
<pb n="08-1328" facs="08_1971-11-09_1328.jpg"/>Steigerung 482 Mill. S eingenommen werden, w&#228;hrend durch die Personen<lb break="no"/>tarife incl. der Expressguttarife, die unter diese Einnahmepost auch<lb/>
fallen, 481 Mill. S Mehreinnahmen kommen sollen. <name type="person" ref="#per__97311">Androsch</name> meinte, ob<lb/>
es nicht zielf&#252;hrend w&#228;re, wenn man bei dieser Erh&#246;hung der Tarife<lb/>
gleichzeitig f&#252;r die Pensionisten die Berechtigungskarte von 12.&#8211; S<lb/>
wegfallen lassen k&#246;nnte. Nach seiner Meinung bringen die Pensionisten<lb/>
zus&#228;tzliche Einnahmen der Bahn. Die &#214;BB-Direktion hat allerdings<lb/>
berechnet, dass 100.000 Pensionisten, die durch die 12.&#8211; S Abgabe<lb/>
12 Mill. Einnahmen erbringen, zu 30 % auch normal fahren w&#252;rden.<lb/>
<name type="person" ref="#per__97311">Androsch</name> m&#246;chte den Zigarettenpreis um 1 S pro Paket erh&#246;hen, das<lb/>
sind bei Smart ungef&#228;hr 10 %, was die Tabaksteuereinnahmen um 500 Mill.<lb/>
S erh&#246;hen w&#252;rde. <name type="person" ref="#per__98055">Weihs</name> berichtete &#252;ber die beabsichtigte Getreide-<lb/>
und Milchpreiserh&#246;hung und insbesondere &#252;ber die Zuckerpreiser<lb break="no"/>h&#246;hung, die er glaubt, noch heuer durchf&#252;hren zu m&#252;ssen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
k&#252;ndigte an, dass auch der Rundfunk eine Geb&#252;hrenerh&#246;hung beab<lb break="no"/>sichtigt, dass aber er verlangt hat, dass vorerst der Aufsichtsrat<lb/>
der aus &#214;VP-Mehrheit besteht, sich mit diesem Problem zu besch&#228;ftigen<lb/>
und entsprechende Antr&#228;ge zu stellen hat. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> und <name type="person" ref="#per__97879">R&#246;sch</name> wiesen<lb/>
auf die W&#252;nsche der Verbundgesellschaft 18 % Strompreiserh&#246;hung und<lb/>
der Landesgesellschaften, die bis zu 26 % Strompreiserh&#246;hung vorschla<lb break="no"/>gen, hin. Im Preisregelungsverfahren ergibt sich f&#252;r die Gemeinde<lb/>
Wien dann ein besonderes Problem, da diese 180 Mill. S E-Werks-Abgabe<lb/>
an die Stadtwerke durch Gesetz beschlossen haben. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> stellte<lb/>
zur Diskussion, ob man nicht den Elektrizit&#228;tsunternehmungen<lb/>
10 % Akonto geben sollte und dann erst das Preisverfahren abwickeln<lb/>
und wie <name type="person" ref="#per__97879">R&#246;sch</name> meinte, wenn dies in eineinhalb Jahren dann abge<lb break="no"/>schlossen ist, dann k&#246;nnte man ihnen auf die notwendigen 18, 20<lb/>
oder 22 % die weitere Etappe dann ausbezahlen. Ich wies ganz kurz<lb/>
darauf hin, dass das Preisverfahren anders gef&#252;hrt werden m&#252;sste.<lb/>
So wie ich beim Benzinpreis ein Limit von ca. 20, max. 25 Groschen<lb/>
als Grundlage von dem endg&#252;ltigen Ergebnis vorausnehme, dann erst<lb/>
das Preisverfahren abwickle, m&#252;sste man auch bei allen anderen Preis<lb break="no"/>ansuchen so vorgehen. M&#246;glichkeit einer Zustimmung sehe ich von<lb/>
den Interessenten darin, dass sie ansonsten mit einem langwierigen<lb/>
Preisverfahren zu rechnen haben, wodurch sie letzten Endes weniger<lb/>
erreichen, als wenn sie sich gleich im Prinzip &#252;ber eine ertr&#228;gliche<lb/>
Preiserh&#246;hung mit uns einigen. Zwecks Abstimmung der H&#246;he von den<lb/>
einzelnen Landesgesellschaften oder von den Tramway-Tarifen schlug<lb/>
ich <name type="person" ref="#per__97668">Kreisky</name> vor, es m&#252;ssten mit der Landesregierung Besprechungen<lb/>
<pb n="08-1329" facs="08_1971-11-09_1329.jpg"/>aufgenommen werden. <name type="person" ref="#per__97668">Kreisky</name> wies darauf hin, dass er f&#252;r n&#228;chsten<lb/>
Tag im Parlament eine diesbez&#252;gliche Aussprache zwischen &#214;GB,<lb/>
Gemeinde Wien und Regierung angeregt hat. Wie ich abends dann in<lb/>
der Partei allerdings von den Gemeinder&#228;ten resp. Frau Stadtrat <name type="person" ref="#per__97582">Jacobi</name><lb/>
erfuhr, hat die Gemeinde bereits die endg&#252;ltige Erh&#246;hung beschlossen<lb/>
und es bedarf nur mehr eines formellen Beschlusses der Gemeinde<lb break="no"/>r&#228;te. Wenn &#252;berhaupt die Regierung noch etwas &#228;ndern k&#246;nnte, meint<lb/>
sie, w&#228;re nur der Geltungsbeginn. &#220;ber die einzelnen Antr&#228;ge und<lb/>
Anfragen von <name type="person" ref="#per__97461">Fr&#252;hbauer</name> oder z.B. von <name type="person" ref="#per__97879">R&#246;sch</name>, ob man den Grazern eine<lb/>
Nachziehung ihrer Stromtarife, die man ihnen zugesichert hat, jetzt<lb/>
geben k&#246;nnte, wurde nat&#252;rlich &#252;berhaupt kein konkreter Beschluss<lb/>
gefasst. In Wirklichkeit muss ein jeder Minister in eigener Verant<lb break="no"/>wortung eine L&#246;sung suchen und dann auch durchf&#252;hren. Mit Schaudern<lb/>
denke ich daran, wenn die ganzen Preiskompetenzen dann bei uns im<lb/>
Ministerium konzentriert sein werden. Die n&#228;chste Sitzung wird<lb/>
am 11. J&#228;nner in V&#246;slau &#252;ber die Koordination stattfinden. <name type="person" ref="#per__97668">Kreisky</name><lb/>
teilte noch mit, dass die B-Beamten Hofrat <name type="person" ref="#per__137693">Mayer</name> vom Finanzministerium,<lb/>
<name type="person" ref="#per__138316">Richter</name> vom &#196;usseren, <name type="person" ref="#per__138318">Spreitzer</name> vom Unterricht und <name type="person" ref="#per__138323">Gasser</name> vom BKA<lb/>
als A-Beamte vorgesehen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">Heindl</name>: Wir k&#246;nnten auch jemanden nennen.<lb/>
</p>
            <p xml:space="preserve">In der Bezirksausschussitzung haben die Preise eine grosse Rolle<lb/>
gespielt. <name type="person" ref="#per__137388">Ernstl</name>, der Betriebsratsobmann von Siemens, hat berichtet,<lb/>
dass bei der Arbeiterkammerfraktion eine heftige Diskussion war, da<lb/>
die Resolution bereits mit der &#214;VP und den Kommunisten abgesprochen<lb/>
war und deshalb nicht wesentlich mehr ver&#228;ndert werden konnte. Dar&#252;ber<lb/>
hinaus hat <name type="person" ref="#per__97570">Hrdlitschka</name> erkl&#228;rt, dass heuer um 6 % die Preise steigen<lb/>
werden, was die Genossen sehr beunruhigt hat. Entweder hat <name type="person" ref="#per__97570">Hrdlitschka</name><lb/>
die Unterlagen, die <name type="person" ref="#per__133326">Kr&#228;mer</name> ihm gegeben hat, missverstanden, diese<lb/>
Preiserh&#246;hung sind erst mit n&#228;chstem Jahr zu erwarten, oder die Frak<lb break="no"/>tionsversammlung hat sich geirrt.<lb/>
</p>
            <p xml:space="preserve">Beim Abendessen in der italienischen Botschaft mit dem Bundespr&#228;si<lb break="no"/>denten habe ich das Protokoll zum ersten Mal in seiner Anwesenheit<lb/>
verletzt. Meine Frau hat mich noch in der Fr&#252;h gefragt, ob sie langes<lb/>
Kleid zu dem Empfang zu tragen hat. Da ich mir keine Einladung anschaue<lb/>
<pb n="08-1330" facs="08_1971-11-09_1330.jpg"/>und es mir auch ganz wurscht ist, welche Bekleidung vorge<lb break="no"/>schrieben ist, habe ich gesagt, auf keinen Fall. Eigentlich<lb/>
wollte sie aber nicht in Verlegenheit bringen, denn wenn ich mir<lb/>
schon die Freiheit herausnehme, Bekleidungsvorschriften zuwider<lb break="no"/>zuhandeln, so will ich andererseits nat&#252;rlich nicht, dass meine<lb/>
Frau davon in Mitleidenschaft gezogen wird, und vielleicht<lb/>
selbst auch die Kleider tragen soll und will, die dem Anlass ent<lb break="no"/>sprechend von ihr getragen werden m&#246;chten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte in Hinkunft immer meine Frau<lb/>
genau verst&#228;ndigen, welche Bekleidung vorgeschlagen wird.<lb/>
</p>
            <p xml:space="preserve">Der Bundespr&#228;sident ging grossz&#252;gig dar&#252;ber hinweg. Ich weiss<lb/>
nicht, ob meine Methode die richtige ist. Sicher ist nur, dass<lb/>
ich &#8211; wenn immer ich mit anderen, ob es nun der Kabinettsdirektor<lb/>
ist, oder die Protokolleute wie Botschafter <name type="person" ref="#per__138329">Hinterstein</name> oder Min.<lb/>
Rat <name type="person" ref="#per__111701">Beroldingen</name> ist &#8211; alle sagen mir, dass sie &#252;ber die Bekleidungs<lb break="no"/>vorschriften usw. nicht gl&#252;cklich sind. Vielleicht wollen sie mir<lb/>
aber auch nur nach dem Mund reden. Der italienische Botschafter<lb/>
bekam eine h&#246;chste Auszeichnung, damit er schon &#8211; wie mir <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
erkl&#228;rt, beim Empfang in Rom diese hohe Auszeichnung auch tats&#228;chlich<lb/>
tragen kann. Insgesamt wurde ein Ordenssegen vereinbart, der ins<lb/>
Gigantische geht. Noch niemals wurde 167 Orden bei einem Staats<lb break="no"/>besuch gegenseitig ausgetauscht. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> meint nur in einem<lb/>
einzigen Punkt sei dies positiv, dass n&#228;mlich heute in Italien<lb/>
sieh Minister und h&#246;chste Beamte darum reissen, einen &#246;sterreichi<lb break="no"/>schen Orden zu kriegen. Vor Jahren noch w&#228;re es undenkbar gewesen,<lb/>
diesen &#252;berhaupt einen &#246;sterreichischen Orden zu verleihen. Sie<lb/>
h&#228;tte in ihrer politischen Karriere, wenn sie eine solchen ange<lb break="no"/>nommen h&#228;tten oder gar erstrebt h&#228;tten, schwerste Diskriminierung<lb/>
erfahren. Heute dagegen erkl&#228;rte mir <name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, reissen sie<lb/>
sich einen &#246;sterreichischen Orden zu bekommen. Bei der Tafel<lb/>
sass ich zwischen Frau Bundespr&#228;sident <name type="person" ref="#per__97609">Jonas</name> und die Frau des<lb/>
Gen.Sekr.Stellvertreters vom Aussenamt <name type="person" ref="#per__138341">Halusa</name>. Mit Frau <name type="person" ref="#per__97609">Jonas</name> ver<lb break="no"/>st&#228;ndigte ich mich sehr gut, denn sie kommt aus derselben Schichte<lb/>
um nicht zu sagen Klasse aus der auch ich aufgewachsen bin. Sie<lb/>
erkl&#228;rte mir &#252;brigens und dies nicht das erste Mal, dass sie den<lb/>
ganzen Ordensrummel nicht verstehen kann und in Wirklichkeit auf<lb/>
dem Standpunkt steht, dass es sich hier auch niemals um Auszeich<lb break="no"/><pb n="08-1331" facs="08_1971-11-09_1331.jpg"/>nungen nach Leistungen handelt, sondern wie ich ja auch immer sage,<lb/>
um reine Zuf&#228;lligkeiten. Sie hat daher f&#252;r mein Verhalten vollsten<lb/>
Verst&#228;ndnis. Frau <name type="person" ref="#per__138341">Halusa</name> wieder meinte, dass das Essen, welches<lb/>
einer internationalen K&#252;che entsprechend sogar vom Botschafter<lb/>
selbst geschossene Fasane umfasste, ihr sehr wenig zusagt. Da sie<lb/>
aus Thailand ist, hat besonders die Wiener K&#252;che wie Schinkenfleckerl,<lb/>
Schlachtbraten, Leberwurst und Blunzen mit Kraut und Kn&#246;deln usw.<lb/>
Mohnnudeln, Topfenkn&#246;deln usw. f&#252;r sie einen ganz besonderen Reiz.<lb/>
Ich schlug ihr vor, dass man doch eigentlich ein Men&#252; zusammenstellen<lb/>
k&#246;nnte, was all diese Speisen umfasst. Wenn wirklich die eine oder<lb/>
andere Speise von dem Gast nicht gegessen wird, hat er dich unter<lb/>
den vier Speisen, die verabreicht werden, sicher Gelegenheit, mit<lb/>
der einen oder der anderen sich satt zu essen, sie teilte meine<lb/>
Meinung vollkommen. Ich glaube, man sollte wirklich von unserem<lb/>
Hotelfachschulen die typischen Wiener Rezepte und Speisefolgen<lb/>
zusammenstellen, ohne auf die internationale K&#252;che R&#252;cksicht<lb/>
zu nehmen. Bei Einladungen k&#246;nnte man dann solche Speisen auch<lb/>
tats&#228;chlich servieren lassen und m&#252;sste sehen, ob dies nicht<lb/>
wirklich den G&#228;sten als &#246;sterreichische und Wiener Spezialit&#228;t<lb/>
besser schmeckt als dieser internationale <choice><choice><sic>Schlick</sic><corr>?</corr></choice></choice>, den man<lb/>
auch bei unseren Veranstaltung bekommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte veranlasse, dass man in den Hotelfach<lb break="no"/>schulen und sonstigen fachlich und sachlich zust&#228;ndigen Stellen Un<lb break="no"/>tersuchungen anstellt und &#220;berlegungen f&#252;r solche Men&#252;s macht. Wenn<lb/>
wir dann wieder einen Empfang zu geben haben, m&#246;chte ich ein solches<lb/>
Men&#252; einmal versuchen lassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1321_04" facs="08_1971-11-09_1321-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.11.1971</head>
         </div>
         <pb n="08_1321_05" facs="08_1971-11-09_1321-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
