<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721118">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 18. November 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-11-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-11-18">Samstag, 18. November 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1389" facs="13_1972-11-18_1389.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 18. November 1972<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung der Fachausstellung "Alles f&#252;r den Gast" war eine<lb/>
&#228;usserst schlecht besuchte Veranstaltung. Ausser dem Dutzend Ehreng&#228;ste,<lb/>
die namentlich begr&#252;sst wurden, war &#252;berhaupt niemand anwesend. Promi<lb break="no"/>nenz war genug vorhanden. LH <name type="person" ref="#per__137200">Lechner</name>, LH-Stv. <name type="person" ref="#per__97994">Steinocher</name>, B&#252;rgermeister<lb/>
<name type="person" ref="#per__125829">Salfenauer</name>, der Pr&#228;sident der Handelskammer Hofrat <name type="person" ref="#per__134323">Manzano</name> f&#252;r den<lb/>
Fremdenverkehr und einige andere Herren. Das Kongresshaus eignet sich<lb/>
f&#252;r eine Ausstellung &#228;usserst schlecht und in Wirklichkeit ist der<lb/>
Zubau zum Kongressaal durch Kojen und so weiter zu einem richtiggehenden<lb/>
Winkelwerk geworden. Bei der Ausstellung l&#228;uft man nichts als treppauf,<lb/>
treppab. Alle Aussteller konnten gar nicht im Kongresshaus untergebracht<lb/>
werden und sind deshalb noch Teile der Ausstellung im Hotel Pitter<lb/>
in einem Saal zusammengepfercht. Salzburg hat wirklich f&#252;r diese<lb/>
Ausstellung eine mangelnde Unterbringungsm&#246;glichkeit und deshalb soll<lb/>
um anderen Fachausstellungen auch noch Unterschlupf zu geben, eine<lb/>
Ausstellungshalle errichtet werden. Bei der Innsbrucker Messe hat<lb/>
man mich schon aufmerksam gemacht, dass dies eine weitere Konkurrenz<lb/>
f&#252;r Tirol und Ober&#246;sterreich sein wird. Die Gemeinde Salzburg mit<lb/>
Unterst&#252;tzung des Landes ist aber fest entschlossen, so etwas zu<lb/>
tun. D.h. eine reine Ausstellungshalle zu bauen. Ich selbst habe sie<lb/>
insoferne gewarnt, als ich ihnen sagte, ich halte es f&#252;r zielf&#252;hrend,<lb/>
wenn sie eine Mehrzweckhalle errichten. Mit den Ausstellungen allein,<lb/>
auch dann wenn es sich um einige Sonderausstellungen der Wirtschaft<lb/>
handelt, werden sie kaum auf ihre Kosten kommen.<lb/>
</p>
            <p xml:space="preserve">Zu LH <name type="person" ref="#per__137200">Lechner</name> machte ich dann beim Essen noch die Bemerkung, dass wir<lb/>
doch im engsten Einvernehmen mit allen Fremdenverkehrsagenden vorgehen<lb/>
z.B. auch in der Frage von Rauris. <name type="person" ref="#per__137200">Lechner</name> meinte dann, dies sei leider<lb/>
nicht so der Fall, wie er es gerne gew&#252;nscht h&#228;tte. Ich konnte<lb/>
heraush&#246;ren, dass er liebend gerne die Initiative und vor allem<lb/>
einmal die erste Hand in dieser Frage spielen m&#246;chte. Er hat den<lb/>
Eindruck, dass nur durch seine Intervention erst das Land &#252;berhaupt<lb/>
eingeschaltet wurde. Hier konnte ich zum Gl&#252;ck darauf verweisen,<lb/>
dass <name type="person" ref="#per__111367">W&#252;rzl</name> sofort telefonisch, als wir mit diesem Problem konfron<lb break="no"/>tiert wurden, den Landesvertreter eingeladen hat.<lb/>
</p>
            <p xml:space="preserve">Zum Unterschied von fast unter Ausschluss der &#214;ffentlichkeit durchge<lb break="no"/>f&#252;hrten Er&#246;ffnung der Ausstellung, hatte ich dann doch die M&#246;glich<lb break="no"/>keit, durch ein Radiointerview vom Salzburger Studio einige Probleme<lb/>
<pb n="13-1390" facs="13_1972-11-18_1390.jpg"/>anzuschneiden. Der Reporter fragte mich, was ich zu dem in Salzburg<lb/>
&#252;blichen zwanzigprozentigen Preiserh&#246;hungsank&#252;ndigung im Fremdenverkehr<lb/>
zu sagen h&#228;tte. Ich replizierte ganz scharf, dass es vollkommen uner<lb break="no"/>kl&#228;rlich und unbegr&#252;ndet ist, eine solche Ziffer in den Raum zu stellen.<lb/>
Niemand k&#246;nnte auch nur im entferntesten nachweisen, dass tats&#228;chlich<lb/>
eine zwanzigsprozentige Erh&#246;hung notwendig sei. In diesem Fall schade man<lb/>
dem &#246;sterreichischen Fremdenverkehr, wenn man eine solche Preiser<lb break="no"/>h&#246;hung immer wiederholt und in die Welt hinausposaunt. Weiters konnte<lb/>
ich in diesem Interview klarstellen, dass selbst wenn es zu einer Bin<lb break="no"/>dung der Kredite kommt, trotzdem im n&#228;chsten Jahr mehr Mittel f&#252;r den<lb/>
Fremdenverkehr zur Verf&#252;gung stehen. Hofrat <name type="person" ref="#per__134323">Manzano</name> vom Kuratorium f&#252;r<lb/>
den Fremdenverkehr, welches am Vortag in Salzburg getagt hat, versichert<lb/>
mir, dass die L&#228;nder sehr wohl ihren Beitrag f&#252;r die &#246;sterreichischen<lb/>
Fremdenverkehrswerbung leisten werden. Nur in K&#228;rnten, da dort<lb/>
nicht die Landesregierung sondern der K&#228;rntner Fremdenverkehrsverband<lb/>
Mitglied der &#214;FVW ist, kann es Schwierigkeiten geben. Er meinte, ich<lb/>
sollte diesbez&#252;glich noch einmal mit LH <name type="person" ref="#per__97953">Sima</name> reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Ich weiss nicht, ob dies zweckm&#228;ssig ist, doch<lb/>
vielleicht k&#246;nnte man kl&#228;ren, ob K&#228;nnten einer Erh&#246;hung seines Beitra<lb break="no"/>ges zustimmt.<lb/>
</p>
            <p xml:space="preserve">Zum Unterschied der in sehr subtil und in kleinem Kreis erfolgten<lb/>
Er&#246;ffnung war die 25-Jahr-Feier der SAKOG in Trimmelkam. Hier waren<lb/>
alles Betriebsangeh&#246;rigen und Frauen in einem riesigen Zelt versammelt.<lb/>
Von der Prominenz war LH <name type="person" ref="#per__98068">Wenzl</name>, sein Stellv. <name type="person" ref="#per__125380">Fridl</name> und viele Landes<lb break="no"/>r&#228;te aber auch Salzburg durch LH-Stv. <name type="person" ref="#per__97994">Steinocher</name> und ebenso viele<lb/>
Vertreter aus Wirtschaft waren anwesend. Das Programm war so aufgebaut,<lb/>
dass man Er&#246;ffnungsprolog, Musikst&#252;ck, anschl. Chor, immer ein Redner<lb/>
eingeschoben wurde. Da es 6 Halbe Freibier gab, war die Stimmung<lb/>
nach dem zweiten St&#252;ck bereits sehr angeregt aber nat&#252;rlich auch ent<lb break="no"/>sprechend unruhig. Als daher als 7. Redner <name type="person" ref="#per__98068">Wenzl</name> sprach und eigentlich<lb/>
teilweise sehr loyal mir gegen&#252;ber handelte, andererseits aber nat&#252;rlich<lb/>
die Bedeutung Ober&#246;sterreichs und der Landesregierung herausstrich,<lb/>
habe ich deshalb die entsprechenden Einlagen gestrichen und sofort<lb/>
auf <name type="person" ref="#per__98068">Wenzl</name> geantwortet. <name type="person" ref="#per__98068">Wenzl</name> hat als LH in Abwandlung von<lb/>
Sprichw&#246;rtern, den Bund aufgefordert mehr zu tun, Er meinte erstens,<lb/>
hilf Dir selbst, dann hilft Dir der Bund. Zweitens: Doppelt gibt, wer<lb/>
schnell gibt, gerade auf das letzte Sprichwort konnte ich darauf<lb/>
hinweisen, dass beim Schwimmsandeinbruch sehr wohl der Bund sehr schnell<lb/>
gegeben hat und auch bei der Kapitalaufstockung, die <name type="person" ref="#per__98068">Wenzl</name> besonders<lb/>
<pb n="13-1391" facs="13_1972-11-18_1391.jpg"/>herausstrich mit 40 % Anteil der Bund auch die gr&#246;sste Leistung<lb/>
erbringt. Ich strich nat&#252;rlich die Bedeutung des Kohlenbergbaues<lb/>
heraus, liess aber nicht im Unklaren, dass eine gewisse Sanierung<lb/>
ja notwendig sie und habe die einzige Einschr&#228;nkung gemacht, mit<lb/>
einem dritten Sprichwort: Ein Schuft ist, der mehr gibt als er hat.<lb/>
Bei der Auszeichnung haben mich einige Bergleute ersucht, ich sollte<lb/>
sie nicht im Stich lassen. Man sieht also eine ungeheure Anh&#228;nglich<lb break="no"/>keit der Bergleute an ihren Betrieb und die grosse Hoffnung, dass die<lb/>
Bundesregierung alles daransetzen wird, ihn zu erhalten. Die SAKOG<lb/>
ist aber hochmodern organisiert und mechanisiert, so dass eigentlich f&#252;r<lb/>
sie keine Gefahr besteht. An Stelle des Abendessens habe ich mich<lb/>
n&#228;mlich in dem Betrieb ein wenig umgesehen. Dass es nicht wieder zu<lb/>
Schwimmsandeinbr&#252;chen kommt, kann ich glaube von der kostenm&#228;ssigen<lb/>
Seite, nachdem jetzt eigentlich der Kohlenpreis von 51.&#8211; auf 70.&#8211; 10^6<lb/>
erh&#246;ht wurde, nicht viel passieren.<lb/>
</p>
            <p xml:space="preserve">Bei dem Seminar von Soz. Partei Salzburg Land und den Ortsobm&#228;nnern<lb/>
veranstalteten Diskussionsabend hat sich wieder gezeigt, dass in<lb/>
Wirklichkeit die Organisation nicht besonders klappt. Ich selbst<lb/>
hatte ersucht, man sollte fr&#252;hzeitiger, d.h. nicht wie vorgesehen<lb/>
um 1/2 8 Uhr beginnen und <name type="person" ref="#per__126976">Strache</name> hat mir dies auch zugesichert.<lb/>
In Wirklichkeit waren nat&#252;rlich die Einladungen f&#252;r 1/2 8 Uhr und<lb/>
<name type="person" ref="#per__97994">Steinocher</name> selbst, der anwesend war, meinte, ich m&#252;sste halt mit ihm<lb/>
zuerst im Kaffeehaus ein bisschen warten. Um 3/4 8 Uhr konnte dann<lb/>
die Veranstaltung beginnen, die sehr interessant war, da sie mir<lb/>
Gelegenheit gab, in einer Diskussion um vor allem schon in meinem<lb/>
Referat heisse Eisen zu besprechen. Ich habe mich nicht wie vorge<lb break="no"/>sehen mit einem Statement &#252;ber die europ. Integration begn&#252;gt,<lb/>
sondern alle offenen Probleme eingehend er&#246;rtert und diskutiert.<lb/>
Mit ein paar Wiener Schm&#228;h gew&#252;rzt kommen solche Aussprachen mit<lb/>
unseren Funktion&#228;ren nicht nur sehr gut an, sondern geben ihnen<lb/>
doch die Gewissheit, dass wir die Probleme sehr wohl kennen, sie<lb/>
zu l&#246;sen versuchen, auch dann wenn wir nicht sehr erfolgreich sind,<lb/>
z.B. bei der Preisentwicklung. Ich habe aber das unbestimmte Gef&#252;hl,<lb/>
dass wenn wir st&#228;rker mit unseren Funktion&#228;ren und zwar auf allen<lb/>
Ebenen mit diesen Problemen uns konfrontieren w&#252;rden, dass dann auch<lb/>
unsere Genossen st&#228;rkeren Widerstand gegen den Generalangriff wie<lb/>
ihn ein Diskussionsteilnehmer bezeichnete der &#214;VP auftreten w&#252;rden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1388_01" facs="13_1972-11-18_1388-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.11.1972</head>
         </div>
      </back>
   </text>
</TEI>
