<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761106">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  6. November 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-11-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-11-06">Samstag, 6. November 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1249" facs="33_1976-11-06_1249.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 6. November 1976<lb/>
</p>
            <p xml:space="preserve">Die 100-Jahr-Feier LENHART Wien Simmering, die Er&#246;ffnung der neuen<lb/>
Betriebsst&#228;tte und die &#220;bergabe des Staatswappens, war, wenn man<lb/>
so will, eine dreifache Feier. Es waren zwar &#252;ber ein halbes Dutzend<lb/>
Festredner, da aber Samstag war, herrschte eine Bombenstimmung<lb/>
auch bei den versammelten Arbeitern. Das gr&#246;sste Geschenk brachte<lb/>
Stadtrat <name type="person" ref="#per__109290">Mayr</name>, er erkl&#228;rte, er hat heute ihnen die freudige Mit<lb break="no"/>teilung zu machen, dass sie einen weiteren Auftrag f&#252;r 2,5 Mill. S<lb/>
bekommen und hatte dann noch einen besonderen Gag. Die Betriebsst&#228;tten<lb/>
in Wien werden durch die Gemeinde entsprechend subventioniert.<lb/>
Durch eine f&#252;r die Firma g&#252;nstige Rechtsauslegung konnte er nun<lb/>
einen Baukostenzuschuss von weiteren fast 500.000 S zugestehen. Er<lb/>
hatte den Vertrag mitgenommen und feierlichst am Rednerpult unter<lb break="no"/>zeichnet. Genau dasselbe in der Gemeinde wie beim Bund. Wer Geld hat<lb/>
schafft an und kann sich auf der einen Seite nat&#252;rlich immer be<lb break="no"/>liebt machen. Auf der anderen Seite allerdings kann er durch die<lb/>
Ablehnungen durch entsprechende Einnahmenerh&#246;hungen usw. von diesem<lb/>
Positiv-Image auch etwas verlieren. Wenn ein Finanzreferent nicht<lb/>
eine sehr geschickte Politik macht, so &#252;berwiegt glaube ich trotz<lb/>
der ungeheuren M&#246;glichkeiten, die er hat, das negative Image.<lb/>
Wie kein anderer Minister oder Stadtrat ist er von der allgemeinen<lb/>
Wirtschaftslage abh&#228;ngig, da diese bis jetzt gut war, ist auch<lb/>
f&#252;r die Finanzleute alles verh&#228;ltnism&#228;ssig gut gelaufen. Bei<lb/>
einem Minister bei einer solchen Veranstaltung ist schon allein<lb/>
die Anwesenheit f&#252;r die Firma und die Belegschaft eine Auszeichnung.<lb/>
Da ich dann noch das Staatswappen &#252;berreichte, hatte ich auch<lb/>
eine sehr gute Stimmung und der Schm&#228;h ist glaube ich auch<lb/>
sehr gut angekommen.<lb/>
</p>
            <p xml:space="preserve">Mit Stadtrat <name type="person" ref="#per__109290">Mayr</name> besprach ich den Wunsch von <name type="person" ref="#per__113066">Ruthner</name> auf dem<lb/>
WIG-Gel&#228;nde neben dem alten Ruthner-Turm auf dem Bierzelt-Platz<lb/>
ein neues Demonstrationsprojekt aufstellen zu d&#252;rfen. Stadtrat<lb/>
<name type="person" ref="#per__109290">Mayr</name> wird mit Gartenbaudirektor <name type="person" ref="#per__97317">Auer</name> diesbez&#252;glich am Montag<lb/>
sprechen. Ich setzte <name type="person" ref="#per__109290">Mayr</name> auseinander, dass f&#252;r die Exporte in<lb/>
die arabischen Gebiete ein solches Demonstrationsprojekt ungeheuer<lb/>
wichtig w&#228;re. W&#252;rde dieses z.B. schon jetzt bestehen, w&#228;re es<lb/>
f&#252;r <name type="person" ref="#per__113066">Ruthner</name> leichter, den Libyen-Auftrag zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte mit <name type="person" ref="#per__97317">Auer</name> und <name type="person" ref="#per__113066">Ruthner</name> dann Kontakt<lb/>
aufnehmen.<lb/>
</p>
            <pb n="33-1250" facs="33_1976-11-06_1250.jpg"/>
            <p xml:space="preserve">Beim Empfang der amerikanischen Botschaft f&#252;r die 12 Senatoren<lb/>
wegen der Verbreitung von Nuklear-Material traf ich Dir. <name type="person" ref="#per__110040">Nentwich</name><lb/>
vom Atomkraftwerk Tullnerfeld. Ich habe ihn sofort mit der Frage<lb/>
konfrontiert, dass sie neuerdings aus dem Zeitplan: Beginn Winter<lb/>
1977/78 abweichen. Er hat auf Grund dieser Attacke mir sofort zu<lb break="no"/>gegeben, dass fr&#252;hestens Mitte des Jahre 1978 der Betrieb beginnen<lb/>
k&#246;nnte. Die KWU wird mit den &#246;sterreichischen Methoden, die sich<lb/>
von den deutschen doch grundlegend unterscheiden, nicht fertig.<lb/>
Der technische &#220;berwachungsverein T&#220;V in &#214;sterreich verlangt jetzt<lb/>
entsprechend genaue Spezifikation aller eingebauten Anlagen und<lb/>
nachher eine entsprechende &#220;berpr&#252;fung. Das Gesundheitsministerium<lb/>
wieder verlangt von ihnen, bevor sie ihnen auch nur die Null-Ladung<lb/>
zul&#228;sst, dass die GKT einen Wiederaufbereitungsvertrag nachweisen<lb/>
muss. Ein solcher existiert noch nicht und kann nach Meinung von<lb/>
<name type="person" ref="#per__110040">Nentwich</name> fr&#252;hstens in ein paar Jahren wirklich vorgelegt werden.<lb/>
F&#252;r die Endlagerung besteht derzeit &#252;berhaupt noch keine endg&#252;ltige<lb/>
Meinung. <name type="person" ref="#per__110040">Nentwich</name> teilte mir auch mit, dass die Gesellschafts<lb break="no"/>organe der KKWP, der GKT, der GKS &#228;usserst unzul&#228;nglich arbeiten.<lb/>
Dies ist mir nichts Neues, neu war f&#252;r mich nur, dass er auch<lb/>
bez&#252;glich der neuen Konstruktion, dass in allen diesen drei<lb/>
Gesellschaften mehr oder minder dieselben Organe n&#228;mlich 6 Personen<lb/>
dann in Hinkunft t&#228;tig werden sollen, auch keine optimale L&#246;sung<lb/>
darstellt. Nach <name type="person" ref="#per__110040">Nentwich</name> wird es immer wieder zu einer schwerf&#228;llig<lb/>
arbeitenden Konstruktion kommen. Ich fragte <name type="person" ref="#per__110040">Nentwich</name>, ob man schon<lb/>
versucht hat, die Aufarbeitung, reprocessing in der SU unterzu<lb break="no"/>bringen. <name type="person" ref="#per__110040">Nentwich</name> erwiderte, er h&#228;tte seinerzeit in seinem Auf<lb break="no"/>sichtsorgan in einem anderen Zusammenhang die SU erw&#228;hnt. Gen.Dir.<lb/>
<name type="person" ref="#per__97496">Gruber</name> von der NEWAG h&#228;tte ihm damals sofort erkl&#228;rt, dies gehe<lb/>
ihn erstens nichts an und zweitens verstehe er es nicht. Er h&#228;tte<lb/>
durchzuf&#252;hren, was eben die Gesellschafter beschliessen. Von seiten<lb/>
der NEWAG h&#228;tte man eben eine andere Politik vor. Ich bin nicht<lb/>
so &#252;berzeugt, ob <name type="person" ref="#per__97496">Gruber</name> heute auch noch derselben Meinung ist, nach<lb break="no"/>dem sich herausstellt, dass mit westeurop&#228;ischen Firmen keine<lb/>
Vertr&#228;ge derzeit abzuschliessen sind. Das Gesundheitsministerium<lb/>
verlangt aber nach wie vor, bevor es auch nur die Nulladung zul&#228;sst<lb/>
einen vorliegenden Reprocessing-Vertrag.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>:, Vielleicht k&#246;nnte, ohne dass wir in Erscheinung<lb/>
treten, recherchiert werden, wie heute die Meinung der Gesellschafter<lb/>
zu einer Verarbeitung in der SU ist.<lb/>
</p>
            <pb n="33-1251" facs="33_1976-11-06_1251.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__136839">Lotte Profohs</name> hat ihre Graphiken im Interform am Luegerplatz<lb/>
ausgestellt und es war ein riesiger Besuch. Gekauft wurde glaube<lb/>
ich aber nichts. denn ein St&#252;ck kostet 40.000 S, f&#252;r &#246;sterr. Ver<lb break="no"/>h&#228;ltnisse doch ein exorbitant hoher Preis. <name type="person" ref="#per__126284">Leherb</name> hat nachher einen<lb/>
Kreis "bedeutender M&#228;nner" zu sich am Franziskanerplatz geladen.<lb/>
Nat&#252;rlich sind alle gekommen, weil sie sich schon f&#252;r die Glasbadewanne<lb/>
vom normannischen Kleiderschrank, dem Filmschauspieler <name type="person" ref="#per__139844">J&#252;rgens</name> inter<lb break="no"/>essierten. <name type="person" ref="#per__126284">Leherb</name> erz&#228;hlte mir, die Wohnung war reinster Kitsch, alles<lb/>
Pappmaschee und er hat sie erst jetzt richtig k&#252;nstlerisch und ich<lb/>
glaube auch zweckm&#228;ssig ausgestattet. Das Haus am Franziskaner<lb break="no"/>platz hat auch ein Restaurant, welches <name type="person" ref="#per__136839">Lotte Profohs</name> jetzt betreiben<lb/>
m&#246;chte. Ich versprach ihr, mit Komm.Rat <name type="person" ref="#per__97459">Fr&#246;hlich</name> &#252;ber die Konzession<lb/>
zu verhandeln. <name type="person" ref="#per__136839">Profohs</name> glaubt, da ich Handelsminister bin, kann ich<lb/>
alles selbst entscheiden. Ich setzte ihr auseinander, dass ich maximal<lb/>
in der Berufungsinstanz angerufen werde. Soweit wollen wir es aber<lb/>
gar nicht kommen lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte mit <name type="person" ref="#per__97459">Fr&#246;hlich</name> und dann mit<lb/>
<name type="person" ref="#per__136839">Profohs</name> kl&#228;ren, wie wir da am besten vorgehen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113037">Adlm&#252;ller</name>, der gerade von einer Reise aus London zur&#252;ckgekommen ist.<lb/>
erz&#228;hlt mir, welch verheerenden Eindruck diese Stadt und ganz Britan<lb break="no"/>nien jetzt auf ihn macht. Die Leute sind dort richtig deprimiert<lb/>
weil Charterfl&#252;ge aus Deutschland, jetzt schon aber auch aus &#214;sterreich<lb/>
kommen um dort alles zusammenzukaufen, was nicht niet- und nagelfest ist.<lb/>
Durch die Pfund-Abwertung werden jetzt immer mehr Propagandafl&#252;ge<lb/>
von Reiseb&#252;ros gestartet. Dieser Einkauf, sagte ich <name type="person" ref="#per__113037">Adlm&#252;ller</name> wird die<lb break="no"/>selbe Wirkung haben wie 1938 in &#214;sterreich als die Deutschen mit<lb/>
ihrer DM kamen und durch den schlechten Umrechnungskurs in &#214;sterreich<lb/>
billigst einkaufen konnten. Ausserdem gab es damals bei uns noch<lb/>
Warne, die sie schon jahrelang nicht mehr kannten. <name type="person" ref="#per__113037">Adlm&#252;ller</name> meinte,<lb/>
dies sollte man abstellen, ich weiss daf&#252;r allerdings keine M&#246;glichkeit<lb/>
ohne dass man den Reiseverkehr mit entsprechenden Visa wieder regeln<lb/>
m&#252;sste. Diesen Zustand kann sich England beim besten Willen nicht<lb/>
leisten. Da es sofort auf dasselbe Niveau wie die Oststaaten zur&#252;ck<lb break="no"/>fallen w&#252;rde. <name type="person" ref="#per__113037">Adlm&#252;ller</name> erz&#228;hlte auch von der Arbeitsmoral und von<lb/>
der Einstellung der Unternehmer in Grossbritannien. Ich verglich die<lb/>
Situation in England mit der &#214;sterreichs nach Zusammenbruch der<lb/>
Monarchie. Damals hat niemand in &#214;sterreich geglaubt, dass dieses<lb/>
kleine Land leben kann. Jetzt ist das britische Empire zusammengebrochen<lb/>
<pb n="33-1252" facs="33_1976-11-06_1252.jpg"/>und die Engl&#228;nder k&#246;nnen auch noch nicht verstehen, dass diese<lb/>
Zeit endg&#252;ltig vor&#252;ber ist. Hoffentlich muss Grossbritannien<lb/>
nicht dieselben schlechten Erfahrungen und Zeiten mitmachen<lb/>
wie dies &#214;sterreich erleben musste.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1248_01" facs="33_1976-11-06_1248-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.11.1976</head>
         </div>
      </back>
   </text>
</TEI>
