<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701107">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  7. November 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-11-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-11-07">Samstag, 7. November 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0756" facs="03_1970-11-07_0756.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-11-07">Samstag, 7. November 1970</date>
            </dateline>
            <p xml:space="preserve">Die Bundeskammer hatte mir vor einigen Wochen einen Brief ge<lb break="no"/>schrieben, in dem sie ihre Auffassung &#252;ber die zuk&#252;nftige Ost<lb break="no"/>handelspolitik festlegte. Ich hatte der Bundeskammer versprochen,<lb/>
eine Besprechung mit ihnen abzuhalten. Zuerst allerdings versuchte<lb/>
ich innerhalb des Hauses eine gemeinsame Auffassungn zu den einzelnen<lb/>
Punkten herzustellen. Da dieses Problem im Rahmen der preisd&#228;mpfenden<lb/>
Massnahmen zur Diskussion kam, musste ich jetzt eine diesbez&#252;gliche<lb/>
Besprechung abf&#252;hren. Es war kein anderer Termin als Samstag vormit<lb break="no"/>tag m&#246;glich. <name type="person" ref="#per__97769">Mussil</name> erschien etwas fr&#252;her und ich konnte daher mit<lb/>
ihm zuerst das Problem Beteiligung der Handelskammer an der Grund<lb break="no"/>satzgruppe besprechen. Er sagte mir zu, dass die<lb/>
Bundeskammer in Zukunft wieder an den Besprechungen der Grundsatz<lb break="no"/>gruppe teilnehmen wird, er w&#252;nscht nur, dass wir vorher die Tages<lb break="no"/>ordnung festlegen. Diese Zusage konnte ich umso leichter machen,<lb/>
als sowieso beabsichtigt ist, jedesmal jede Sitzung mit einer be<lb break="no"/>stimmten Tagesordnung abzuf&#252;hren. Bei dieser Besprechung f&#252;r die<lb/>
Tagesordnung wollte noch Klose anwesend sein, d.h. <name type="person" ref="#per__108322">Meisl</name>, <name type="person" ref="#per__126405">Klose</name><lb/>
und <name type="person" ref="#per__98053">Wanke</name> w&#252;rden die Tagesordnung immer f&#252;r die n&#228;chste Sitzung<lb/>
festlegen. Dann wird die Bundeskammer bestimmen, wer vom Haus aus an<lb/>
dieser Sitzung teilnehmen wird. Ich habe den Eindruck, dass es<lb/>
innerhalb der Bundeskammer gerade um dieses Problem eine heftige<lb/>
Diskussion gegeben hat, niemand will scheinbar, dass <name type="person" ref="#per__126405">Klose</name><lb/>
ein Superinformationsmann wird. Die internen Streitigkeiten inner<lb break="no"/>halb der Beamtenf&#252;hrung in der Handelskammer d&#252;rften der ausschlag<lb break="no"/>gebende Moment gewesen sein, dass sie vor allem gegen die Grundsatz<lb break="no"/>gruppe grosse Bedenken ge&#228;ussert hat. W&#228;hrend dieser Aussprache kam<lb/>
meine Sekret&#228;rin herein und sagte, draussen sei ein Mann, der wollte<lb/>
auch zu dieser Sitzung hereinkommen, den Namen h&#228;tte sie aber nicht<lb/>
verstanden. Ich war nat&#252;rlich sofort &#252;berzeugt, dass dies <name type="person" ref="#per__97893">Sallinger</name><lb/>
ist, st&#252;rzte hinaus und entschuldigte mich tausendmal, dass die<lb/>
Sekret&#228;rin ihn nicht erkannt hat. Ich weiss, dass <name type="person" ref="#per__97893">Sallinger</name> in der<lb/>
Beziehung wahrscheinlich nicht so anger&#252;hrt ist aber man und f&#252;r sich<lb/>
war dies eine sehr peinliche Situation. Ich versuchte dies sofort<lb/>
auszugleichen, indem ich den Gag von <name type="person" ref="#per__146603">Johnson</name> erz&#228;hlte. Bekannt<lb break="no"/>lich war <name type="person" ref="#per__146603">Johnson</name> einmal als Pr&#228;sident in einer &#228;hnlichen peinlichen,<lb/>
Situation, sein Sekret&#228;r hatte auch einen bedeutenden Mann nicht<lb/>
vorgelassen und <name type="person" ref="#per__146603">Johnson</name> kam auch in eine &#228;hnliche Situation wie ich.<lb/>
Die Reaktion <name type="person" ref="#per__146603">Johnsons</name> war nur die, dass er dem Sekret&#228;r erkl&#228;rte,<lb/>
dass er wenn er das n&#228;chste Mal diesen Mann nicht sofort herein<lb break="no"/>l&#228;sst, so tritt er in ihn den Arsch, dass er bis Texas fliegt.</p>
            <pb n="03-0757" facs="03_1970-11-07_0757.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> kam auf diesen Zwischenfall noch einige Male zu sprechen<lb/>
und erkl&#228;rte immer wieder, er w&#252;rde das bei der n&#228;chsten Vollversamm<lb break="no"/>lung ganz gross herausstreichen. Allerdings war dies &#8211; so hoffe ich<lb/>
zumindestens nur per Hetz gemeint, den Anschein hatte es ja auch,<lb/>
und er ben&#252;tzt die Gelegenheit, um hier einigermassen gegen mich<lb/>
sticheln zu k&#246;nnen. Nach der Sitzung begleitete ich ihn bis zum<lb/>
Tor, um diesen fauxpas auszugleichen und er versicherte mir, dass<lb/>
selbstverst&#228;ndlich dieser Vorfall l&#228;ngst vergessen w&#228;re.</p>
            <p xml:space="preserve">Die Besprechung, an der nicht nur die Bundeskammer mit <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97769">Mussil</name><lb/>
<name type="person">Gleihsner</name> und <name type="person" ref="#per__137384">Deuring</name>, der Ostreferent der BHK, teilnahmen. sondern<lb/>
auch die Industriellenvereinigung mit <name type="person" ref="#per__97733">Mayer-Gunthof</name>, Dr. <name type="person">Fetzer</name>, Ge<lb break="no"/>sch&#228;ftsf&#252;hrer, Dr. <name type="person" ref="#per__97661">Kottulinsky</name>, Gesch&#228;ftsf&#252;hrerstellvertreter, und<lb/>
Dr. <name type="person" ref="#per__97725">Marquet</name>, der Aussenhandelsreferent, teilnahmen. brachte als einiziges<lb/>
Ergebnis, dass wir eine kleine Kommission einsetzen werden, die die<lb/>
konkreten Fragen noch einmal durchdiskutieren wird. Im Prinzip sind<lb/>
die Weichen f&#252;r die Multilateralisierung l&#228;ngst gestellt und auch<lb/>
die Liberalisierung muss bis Mitte der Siebzigerjahre abgeschlossen<lb/>
sein. Nat&#252;rlich wird man versuchen, einige Hard-core-F&#228;lle zu er<lb break="no"/>reichen, wo die Liberalisierung dann gegen&#252;ber dem Osten nicht wirksam<lb/>
wird. Dass dies 80 Positionen sein k&#246;nnen, wie z.B. die EWG beabsichtigt<lb/>
gegen&#252;ber dem Osten festzulegen, halte ich f&#252;r vollkommen absurd, nie<lb break="no"/>mals werden die Oststaaten einer solchen Hard-core-Liste zustimmen.<lb/>
Da nun die Tschechen und Polen GATT-Mitglieder sind und auch die<lb/>
anderen sehr bald GATT-Mitglieder sein werden, werden sie garantiert<lb/>
verlangen, dass alle Liberalisierungen, die im Rahmen des GATT sind gatt<lb break="no"/>konform durchgef&#252;hrt werden m&#252;ssen. Derzeit greifen sogar die Polen<lb/>
die gattkonformen und mit einem waiver ausgestatteten Entliberalisierungs<lb/>
posttionen wie z.B. Braunkohle, Filme und Antibiotika, die &#214;sterreich<lb/>
im GATT bereits erreicht hat, an. Nat&#252;rlich m&#252;ssen wir bei dieser Ent<lb break="no"/>liberalisierung &#228;ussert vorsichtig vorgehen. Da die Oststaaten Staats<lb break="no"/>handelsl&#228;nder sind, k&#246;nnen sie jederzeit verhindern, dass Waren von<lb/>
&#214;sterreich in ihr Land exportiert werden, auch dann, wenn es keine<lb/>
mengenm&#228;ssigen Beschr&#228;nkungen mehr gibt. Denn die Staatshandelsl&#228;nder<lb/>
bestimmen ja letztne Endes &#252;ber ihre Firmen, welche Waren und in welcher<lb/>
Menge sie eingef&#252;hrt werden. In &#214;sterreich ist dies nat&#252;rlich anders,<lb/>
wir k&#246;nnen nat&#252;rlich die Osthandelstaatsstellenfirmen gewinnen, sei<lb/>
es durch g&#252;nstige Konditionen, sei es, dass sie sich selbst solche<lb/>
Firmen hier gr&#252;nden und alle Waren, die sie irgendwo in &#214;sterreich ab<lb break="no"/>setzen k&#246;nnen, nach &#214;sterreich einf&#252;hren. Gibt es nun Hard-core-F&#228;lle,<lb/>
<pb n="03-0758" facs="03_1970-11-07_0758.jpg"/>d.h. Waren die nicht mengenm&#228;ssig befreit eingef&#252;hrt werden k&#246;nnen,<lb/>
dann kann &#214;sterreich mit diesen Hard-core-F&#228;llen<lb/>
Handelspolitik betreiben, indem es eben auch hier noch mengenm&#228;ssige<lb/>
Beschr&#228;nkungen festlegt.</p>
            <p xml:space="preserve">Die Bezirkskonferenz in Leoben hatte f&#252;r mich eine Terminschwierig<lb/>
keit. Ich versuchte deshalb so schnell wie m&#246;glich, dort als erster<lb/>
Referent auf die Tagesordnung zu kommen. Nat&#252;rlich musste ich die<lb/>
Begr&#252;ssung und die Ehrung vorlassen. Bei der Begr&#252;ssung konnte ich<lb/>
feststellen, dass eine wirklich sehr sehr starke Falkengruppe in<lb/>
Leoben scheinbar existiert. Denn diese bestritt mit Volkst&#228;nzen<lb/>
und Liedern einen Grossteil der Begr&#252;ssung. Auch waren dort wesentlich<lb/>
mehr &#228;ltere Falken als eigentlich Falken sein sollten. Ich war<lb/>
&#252;berzeugt, dass dies dieselbe Situation in Leoben ist, wie sie fr&#252;her<lb/>
in Wien in der 1. Republik gewesen ist. Auch damals wo ich noch Falke<lb/>
war, wollte keiner von dieser Organisation weggehen und die SJ hatte immer<lb/>
Schwierigkeiten, die Falken in die SJ zu &#252;bernehmen. In Leoben gibt<lb/>
es, wie man mir mitgeteilt hat, &#252;berhaupt keine SJ-Gruppe, weil alle<lb/>
lieber bei den Falken bleiben. In dem Referat ging ich auf das<lb/>
Problem Alpine nicht ein, machte aber nat&#252;rlich die entsprechenden<lb/>
Bemerkungen zu unserer Wirtschaftspolitik. Ich erw&#228;hnte allerdings<lb/>
und zitierte sogar <name type="person">Baumann</name>, den Betriebsrat der Alpine, der bei der<lb/>
Konferenz auch als Delegierter anwesend war, indem ich darauf hinwies<lb/>
dass die Bundesregierung z.B. weitere 20 Mill. S durch ein<lb/>
Budget&#252;berschreitungsgesetz f&#252;r die Alpine n&#228;mlich den Kohlenbergbau<lb/>
f&#252;r die GKB bereitstellt. In der Diskussion meldete sich Baumann als<lb/>
einziger und verwies auf die bekannten Tatsachen. Seiner Meinung nach<lb/>
h&#228;tte die Alpine 6 Milliarden Schilling in den vergangenen Jahren<lb/>
durch sogenannte verbilligte Inlandspreise f&#252;r das Vaterland geopfert.<lb/>
Der Betriebsrat von der Eisenerz erz&#228;hlte vor einigen Tagen, dass<lb/>
dies 5 Milliarden S w&#228;ren. Man sieht also, dass auch die Betriebs<lb break="no"/>r&#228;ten sich nicht abgestimmt haben, mit welchen Ziffern sie herumwerfen<lb/>
w&#252;rde ich fast sagen. In meinem Schlusswort erwiderte ich auf die<lb/>
Anfrage <name type="person">Baumanns</name>, dass ich ja wirklich ressortm&#228;ssig nicht zust&#228;ndig<lb/>
sei, deshalb aber dieses Problem nat&#252;rlich aus meiner fr&#252;heren T&#228;tig<lb break="no"/>keit sehr genau kenne. Die Voraussetzung, um ein endg&#252;ltiges Urteil<lb/>
&#252;ber die Investitionen der Alpine aber abgeben zu k&#246;nnen, w&#228;re, dass<lb/>
ich die Unterlagen im Detail besitzen w&#252;rde, die ich erst dann genau<lb/>
studieren m&#252;sste. Auf alle F&#228;lle machte ich ihnen keine wie immer<lb/>
gearteten Zusagen, sondern erwiderte nur, dass wir als Sozialisten<lb/>
alles daran setzen werden, um Arbeitspl&#228;tze in diesem Raum zu schaf<lb break="no"/><pb n="03-0759" facs="03_1970-11-07_0759.jpg"/>fen. Ich erwiderte also glaube ich, sehr eindeutig, dass es uns<lb/>
prim&#228;r darauf ankam, diesen obersteirischen Industrieraum als Industrie<lb break="no"/>raum zu erhalten und keinesfalls aber von vornherein festlegte, dass<lb/>
die Vorschl&#228;ge der Alpine die richtigen und einzig m&#246;gliche seien.<lb/>
Die Behauptung von Baumann, dass wenn diese Investitionen in der<lb/>
H&#246;he von 3,3 Mia S, er sagte allerdings diesen Betrag nicht, nicht<lb/>
genehmigt werden, dann die Alpine in f&#252;nf Jahren am Hand ist, d.h.<lb/>
zusperren muss, kann man glaube ich wirklich nicht unwidersprochen<lb/>
lassen.</p>
            <p xml:space="preserve">Bei einem Treffen im Hueberhaus, dem ehemaligen und derzeitigen Bundes<lb break="no"/>verstandsmitglieder des &#214;GB hatte ich Gelegeheit, mit <name type="person" ref="#per__97346">Benya</name> &#252;ber dieses<lb/>
Problem zu reden. <name type="person" ref="#per__97346">Benya</name> selbst fragte gleich, hoffentlich hast Du<lb/>
ihnen nicht zu viel versprochen. Ich konnte ihm daher mit ruhigem<lb/>
Gewissen antworten, dass ich ganz im Gegenteil nur dieses Problem,<lb/>
n&#228;mlich die Besch&#228;ftigungslage im obersteierischen Raum ber&#252;hrt hatte<lb/>
und keinesfalls auf die Idee der Alpine eingegangen bin. <name type="person" ref="#per__97346">Benya</name> selbst<lb/>
sagt n&#228;mlich, die Alpine h&#228;tte nicht nur falsche Ziffern geliefert,<lb/>
sondern sei auch in der Argumentation vollkommen daneben. um die Umsatz<lb break="no"/>ziffern der Berechnung zu erreichen, wird der ganze inneralpinische<lb/>
Verkehr vom Erzberg weg bis zum Haldenbergprodukt oder womoglich sogar<lb/>
Fertigprodukt immer wieder als Fremdleistung betrachtet und deshalb<lb/>
wird eine Umsatzziffer erreicht, die nicht ann&#228;hernd der tats&#228;ch<lb break="no"/>lichen Umsatzziffer entspricht. Ausserdem d&#252;rfte es innerhalb der<lb/>
Metallarbeitergewerkschaft eine heftige Diskussion und Konkurrenzkampf<lb/>
in dieser Frage geben, da irgendwie <name type="person" ref="#per__97346">Benya</name> nicht einmal auf eine Anfrage<lb/>
der Neuen Zeit in Graz geantwortet hatte, die seine Stellungnahme zu<lb/>
diesem Problem haben wollte. Da ich um zwei Stunden zu sp&#228;t zu dieser<lb/>
Veranstaltung kam, wurde mir die kalte Platte nachserviert und w&#228;hrend<lb/>
dem ich gerade begann zu essen, kam <name type="person">Weigl</name> zu mir zum Tisch, um mich<lb/>
zu begr&#252;ssen. Ich war wirklich sehr besch&#228;mt und setzte mich dann<lb/>
sofort zu ihm und <name type="person" ref="#per__115639">Berka</name>. Wir plauderten &#252;ber die gute alte Zeit in<lb/>
der Arbeiterkammer, als er noch Kammeramtsdirektor war und ich konnte<lb/>
ihm immer nur wieder meine Meinung sagen, dass ich in Wirklichkeit<lb/>
nur zwei Vorbilder in der Gewerkschaft und auch in der politischen<lb/>
Partei hatte, der eine war der Gewerkschaftsbundobmann <name type="person" ref="#per__97363">B&#246;hm</name> und der<lb/>
zweite er. Wenn ich mir so &#252;berlege, was <name type="person">Weigl</name> wirklich f&#252;r die Arbei<lb break="no"/>terbewegung, insbesondere f&#252;r den Aufbau der Arbeiterkammer geleistet<lb/>
hat, so kann man dies nicht hoch genug einsch&#228;tzen. <name type="person">Berky</name> ersuchte<lb/>
mich dann, unter vier Augen sprechen zu k&#246;nnen und teilte mir mit, dass</p>
            <p xml:space="preserve">er so gerne, den Johann-B&#246;hm-Orden kriegen w&#252;rde. Da er in diesem Monat<lb/>
<pb n="03-0760" facs="03_1970-11-07_0760.jpg"/>70 wird, ging ich sofort zu <name type="person" ref="#per__97346">Benya</name> und <name type="person" ref="#per__97525">H&#228;user</name> und ersuchte, dass sie<lb/>
uns diese M&#246;glichkeit noch er&#246;ffnen. Beide sagten mir zu und ich<lb/>
werde unverz&#252;glich alle Schritte einleiten. Bei dieser Gelegenheit<lb/>
konnte ich feststellen, dass <name type="person" ref="#per__97525">H&#228;user Rudi</name> auch mir sagte, er h&#228;tte voll<lb break="no"/>stes Verst&#228;ndnis, dass sich die Genossen um die Viktor-Adler-Plakette<lb/>
oder dem B&#246;hm-Orden bem&#252;hen, denn die seien zwei Auszeichnungen, die<lb/>
er hochh&#228;lt und die er selbstverst&#228;ndlich auch sehr gerne einmal an<lb break="no"/>nehmen wird. Ich muss sagen, diese Inkonsequenz verstehe ich eigentlich<lb/>
nicht. Wenn man &#8211; wie H&#228;user sich schon einmal dazu durchgerungen hat,<lb/>
den ganzen Ordens- und Auszeichnungsklimbim nicht mitzumachen, dass man<lb/>
dann doch einen Unterschied macht, das kann ich nicht verstehen.</p>
            <p xml:space="preserve">Da der Bundespr&#228;sident zugesagt hat, dass er wieder zum Martinifest<lb/>
der Burgendl&#228;ndischen Mannschaft kommt, ging <name type="person" ref="#per__97525">H&#228;user</name> ebenfalls zu dieser<lb/>
Veranstaltung. Wir waren beide, als wir hinkamen, sehr erstaunt, dass<lb/>
fast die gsamte Landesregierung von Wien anwesend war. Wie uns <name type="person" ref="#per__114583">Kery</name> mittei<lb/>
te , wurde der Bundespr&#228;sident vor 5 Jahren, als er dort erschien, noch<lb/>
ausgepfiffen und deshalb war er auch jetzt jahrelang nicht mehr bei dieser<lb/>
Veranstaltung. Das Bild hat sich jetzt wesentlich ge&#228;ndert. Sowohl der<lb/>
Bundespr&#228;sident als auch selbstverst&#228;ndlich der Landeshauptmann aber auch<lb/>
die Mitglieder der Bundesregierung wurden lebhaftest akklammiert. Ich<lb/>
hatte angenommen, dass ich in sp&#228;testens einer halben Stunde wieder die<lb/>
Veranstaltung verlassen k&#246;nnte, doch musste ich feststellen, dass dies<lb/>
fast bis Mitternacht dauerte, bis wir endg&#252;ltig fortgehen konnten. Eine<lb/>
sinnlose Zeitverschwendung, das einzig Positive dabei war, dass ich allen<lb/>
meinen Nachbarn sagen konnte, es muss f&#252;r die wenigen &#214;VP-Mandatare<lb/>
es war nur der LH-Stv. vom Burgenland und die Frau Stadtrat <name type="person" ref="#per__97907">Schaumayer</name><lb/>
und <name type="person">Peutscher</name> <name type="person">und Kessner</name> von Wien anwesend, ein ungeheuer ungutes Gef&#252;hl<lb/>
sein, jetzt auf diesem riesigen Tisch nur lauter Sozialisten vorzufinden.<lb/>
Fr&#252;her war diese Martini-Feier eine ausgesprochene Angelegenheit der<lb/>
&#214;VP, vom Burgenland angefanngen &#252;ber die Wiener Regierung bis nat&#252;rlich<lb/>
zur Bundesregierung.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="03_0755_05" facs="03_1970-11-07_0755-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.11.1970</head>
            <gap reason="sampling"/>
         </div>
         <pb n="03_0760_01" facs="03_1970-11-07_0760-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
            <gap reason="sampling"/>
            <pb n="03_0760_02" facs="03_1970-11-07_0760-02.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
