<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741121">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 21. November 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-11-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-11-21">Donnerstag, 21. November 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-02-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1391" facs="23_1974-11-21_1391.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 21. November 1974</p><p xml:space="preserve">Im Finanz- und Budgetausschuss, Kapitel Handel, war die Stimmung ver<lb break="no"/>h&#228;ltnism&#228;ssig sehr gut. Die &#214;VP hat &#252;berhaupt, glaube ich, diesmal die<lb/>
Kampagne so angelegt, dass sie sich nur Informationen holt, um<lb/>
dann im Haus entsprechende Angriffe starten zu k&#246;nnen. Dabei ist es<lb/>
sehr schwer zu ergr&#252;nden, wie weit die gew&#252;nschten Ausk&#252;nfte &#252;ber<lb break="no"/>haupt die Abgeordneten und wie weit sie nicht vom Sekretariat des<lb/>
Klubs verlangt werden. Ich kann mir nicht vorstellen, dass tats&#228;ch<lb break="no"/>lich die Abgeordneten aus diesem Wust von Detailinformationen einen<lb/>
&#252;berragenden Angriffsplan zusammenstellen k&#246;nnen. Eher vermute ich,<lb/>
dass hier auch ganz sinnlos gefragt wird, um irgendwie halt Aktivit&#228;t<lb/>
vorzut&#228;uschen. <name type="person" ref="#per__97893">Sallinger</name> hat erstmals und als erster Redner sich<lb/>
sofort beschwert, dass das Budget mit 16 % ausgeweitet wurde,<lb/>
w&#228;hrenddem die Zuwachsrate des Handelsministeriums nur 6,4 % betr&#228;gt,<lb/>
und ob mich daher der Finanzminister schlechter behandelt h&#228;tte und<lb/>
ich ihn nicht &#252;berzeugt h&#228;tte, dass hier mehr Aufwendungen notwendig<lb/>
w&#228;ren. Die Antwort war nat&#252;rlich leicht und hatte ich gleich bei der<lb/>
Hand, indem ich wieder einmal mehr darauf hinwies, dass von 1966&#8211;1970<lb/>
das Handelsministeriumsbudget sich immer in der Gr&#246;ssenordnung von<lb/>
310 bis 330 Mill. S bewegte. In den vier Jahren, wo wir jetzt regieren,<lb/>
wurde es auf &#252;ber 900 Mill. gebracht. Bl&#246;d ist ja nur das System im<lb/>
Handelsausschuss, dass zuerst Abgeordnete fragen, dann der Minister<lb/>
antwortet, dann in der zweiten Runde wieder acht Abgeordnete fragen<lb/>
und wieder der Minister antwortet. Ich hatte gleich 1970 der &#214;VP<lb/>
vorgeschlagen, dass ich bereit bin, auf jede Frage sofort zu antworten,<lb/>
doch hat man, als ich mich einmal zwischendurch meldete, mir dies von<lb/>
<name type="person" ref="#per__97437">Fiedler</name> und Konsorten &#252;bel genommen und erkl&#228;rt, <choice><choice><sic>wo</sic><corr>so</corr></choice></choice> etwas sei noch<lb/>
nie dagewesen, dass ein Minister nicht zuerst die Abgeordneten fragen<lb/>
l&#228;sst. In Wirklichkeit wird da ja wirklich ein Dialog zwischen Abge<lb break="no"/>ordneten und Minister sein, der Minister k&#246;nnte sogar, wenn<lb/>
er die Materie nicht gut beherrscht, in des Teufels K&#252;che kommen, weil<lb/>
er ja erst gar nicht warten k&#246;nnte, was ihn die Beamten eventuell<lb/>
an Zettel zuschieben. So aber pl&#228;tschert dies ganz sinnlos dahin.<lb/>
Man antwortet halt, was man will. Interessant war nur noch, das<lb/>
<name type="person" ref="#per__97515">Hanreich</name> &#252;ber die Industrie-Politik und vor allem einmal <name type="person" ref="#per__97749">Mitterer</name><lb/>
darauf hinwies, dass ich seinerzeit 20 Mill. daf&#252;r bereitstellte,<lb/>
w&#228;hrend jetzt im Budget 1975 nur mehr 8 Mill. vorgesehen sind.<lb/>
Zum Gl&#252;ck hat <name type="person" ref="#per__97668">Kreisky</name> seinerzeit die Papieraktion gestartet,<lb/>
sodass ich immer jetzt auf dieses Beispiel hinweisend sagen kann,<lb/>
<pb n="23-1392" facs="23_1974-11-21_1392.jpg"/>die Industriepolitik des Handelsministeriums richtet sich ausser<lb/>
Aufbau der sektoralen Industriepolitik und Besetzung mit Branchen<lb break="no"/>referenten, die aus dem Ministerium geschult wurden und die keines<lb break="no"/>falls von aussen aufgenommen werden mussten, im konkreten Fall aber<lb/>
auch durch finanzielle Unterst&#252;tzung von z.B. Papierindustrie &#8211; Umwelt<lb break="no"/>schutzfunktion, oder bei anderen Industriesparten durch Unterst&#252;tzung<lb/>
durch die produktive Arbeitsmarktf&#246;rderung. W&#228;re ich &#214;VP, hier<lb/>
w&#252;rde ich ganz anders vorgehen. Da mich <name type="person" ref="#per__137205">Koller</name> &#252;ber den Zusatzzucker<lb/>
und &#252;berhaupt &#252;ber den Zuckerpreis und die Verarbeitung fragte,<lb/>
ben&#252;tzte ich die Gelegenheit bei meiner Antwort, um auf die unver<lb break="no"/>antwortliche Abgabe von Zucker durch die Zuckerindustrie an gewisse<lb/>
Betriebe, die diesen dann mit Umgehungsmischung ins Ausland bringen.<lb/>
<name type="person" ref="#per__97769">Mussil</name> f&#252;hlte sich dann in der zweiten Runde bem&#252;ssigt darauf hinzu<lb break="no"/>weisen, dass es in &#214;sterreich noch immer so ist, dass was nicht ver<lb break="no"/>boten ist, der Unternehmer auch tun darf. Nat&#252;rlich habe ich bei<lb/>
dieser Beantwortung dann sofort festgehalten, dass es auch eine<lb/>
wirtschaftliche Moral geben muss, und man nicht jetzt den Zucker wegen<lb/>
des Profits ins Ausland bringt und nachher dann die Versorgung im<lb/>
Inland zu gef&#228;hrden oder vielleicht dann selbst f&#252;r seine eigene<lb/>
Siruperzeugung f&#252;r das Inland dann zus&#228;tzliche Mengen w&#252;nscht. In<lb/>
einer weiteren Replik machte <name type="person" ref="#per__97769">Mussil</name> den Fehler zu sagen, da m&#252;sste ich<lb/>
eben die entsprechenden gesetzlichen Grundlagen verlangen.</p><p xml:space="preserve">In einer Besprechung mit <name type="person" ref="#per__97493">Gr&#246;ger</name>, <name type="person" ref="#per__97584">Jagoda</name>, <name type="person" ref="#per__111737">Marsch</name>, <name type="person" ref="#per__112956">Schwarz</name> und unserem<lb/>
B&#252;ro habe ich sofort ersucht, man soll jetzt alle gesetzlichen Vor<lb break="no"/>kehrungen vorbereiten, damit wir diese Umgehungsmischungen verhindern<lb/>
und dass vor allem wir von der Zuckerindustrie entsprechende Informati<lb break="no"/>onen bekommen k&#246;nnen und m&#252;ssen. <name type="person" ref="#per__97769">Mussil</name> soll mir nicht ungestraft<lb/>
irgendwo sagen k&#246;nnen, ich h&#228;tte mir mehr gesetzliche Rechte<lb/>
holen sollen. Er bekommt sie bestimmt jetzt pr&#228;sentiert. <name type="person" ref="#per__97493">Gr&#246;ger</name><lb/>
glaubt zwar, dass wir mit den 370.000 t Zucker, die wir aus<lb/>
der heurigen Kampagne erwarten k&#246;nnen, leicht das Auslangen finden,<lb/>
ja dass wir sogar 20.000 t Reserve bilden k&#246;nnen. Diese optimistische<lb/>
Meinung teile ich keinesfalls. Wir m&#252;ssen von den 370.000 20.000<lb/>
den Ungarn jetzt zur&#252;ckliefern und wir werden erleben, dass die S&#252;ss<lb break="no"/>warenindustrie und weitere Verarbeitungsindustrien jetzt im grossen Um<lb break="no"/>fang Exporte t&#228;tigen k&#246;nnten und daher von uns den Rohstoff Zucker<lb/>
unbedingt f&#252;r ihren Einsatz brauchen und verlangen werden. Wir werden<lb/>
es furchtbar schwer haben, die notwendigen Zuckermengen im n&#228;chsten<lb/>
Jahr bis zum Anschluss an die neue Kampagne zur Verf&#252;gung zu stellen.</p><pb n="23-1393" facs="23_1974-11-21_1393.jpg"/><p xml:space="preserve">Ich kann mir nicht helfen, ich glaube noch immer, dass es eine<lb/>
politische &#220;berlegung gibt, wenn im n&#228;chsten Jahr Zuckerversorgungs<lb break="no"/>schwierigkeiten vor den Wahlen auftreten, so schadet das auf alle<lb/>
F&#228;lle der Regierung, ganz besonders mir und deshalb wird hier von<lb/>
einigen Leuten sicherlich dieses politische Spiel begonnen und ver<lb break="no"/>sucht. <name type="person" ref="#per__97493">Gr&#246;ger</name> d&#252;rfte in seiner Naivit&#228;t das noch nicht erkannt haben.<lb/>
Ich werde deshalb jetzt bereits trommeln, die &#214;ffentlichkeit aufmerk<lb break="no"/>sam machen und ganz besonders auf das Verhalten der Zuckerindustrie<lb/>
verweisen, die uns trotz der <choice><choice><sic>einigermale</sic><corr>?</corr></choice></choice> Urgenzen nicht bereit war, die<lb/>
notwendigen Unterlagen der Auslieferung zeitgerecht und detailliert<lb/>
zur Verf&#252;gung zu stellen.</p><p xml:space="preserve">Den gr&#246;ssten Gefallen in der Budgetdebatte machte mir aber wieder<lb/>
<name type="person" ref="#per__97749">Mitterer</name>, den ich so weit brachte, dass er in einem Zwischenruf<lb/>
meinte, die Professoren <name type="person" ref="#per__133024">Machlup</name> und <name type="person" ref="#per__140956">Hayek</name> werden mir schon noch be<lb break="no"/>weisen, dass unsere Politik falsch ist. Als Antwort wies ich darauf<lb/>
hin, dass ich es hoch sch&#228;tze, dass <name type="person" ref="#per__97749">Mitterer</name> sich immer noch und heu<lb break="no"/>te wieder mit <name type="person" ref="#per__140956">Hayek</name> identifiziert, denn <name type="person" ref="#per__140956">Hayek</name> selbst hat ja, wie er<lb/>
auch bei der &#214;VP-Tagung feststellte, erkl&#228;rt, dass die Arbeits<lb break="no"/>losigkeit steigen muss, die &#220;berbesch&#228;ftigung abgebaut werden muss,<lb/>
und dass <name type="person" ref="#per__97749">Mitterer</name> sich damit identifizierte, wie er auch jetzt in dem<lb/>
Zwischenruf zum Ausdruck kommt. Ich sch&#228;tze die beiden Professoren<lb/>
<name type="person" ref="#per__133024">Machlup</name> und <name type="person" ref="#per__140956">Hayek</name> sehr, obwohl ich ihre wirtschaftspolitischen und<lb/>
wirtschaftstheoretischen Erkenntnisse nicht teile. <name type="person" ref="#per__140956">Hayek</name> hat im<lb/>
<choice><choice><sic>"Wege der Knechtschaft"</sic><corr>"Der Weg zur Knechtschaft"</corr></choice></choice> bereits festgelegt, welcher politischen<lb/>
Ansicht er ist und niemand ist in die Knechtschaft gef&#252;hrt worden,<lb/>
obwohl eine sozialistische Regierung jetzt in &#214;sterreich 4 Jahre haben.<lb/>
Auch seine L&#246;sung, die <name type="person" ref="#per__97749">Mitterer</name> ja teilt, ein bisschen mehr Arbeits<lb break="no"/>losigkeit kann nur gut sein, ist nicht der richtige Weg. <name type="person" ref="#per__97749">Mitterer</name><lb/>
hat sich einmal mehr wieder bem&#252;ssigt gef&#252;hlt zu sagen, das ist schon<lb/>
richtig, was <name type="person" ref="#per__140956">Hayek</name> sagt und er teilt seine Meinung. Damit kann ich<lb/>
jetzt, ohne als Demagoge hingestellt zu werden, &#252;berall hinweisen<lb/>
im n&#228;chsten Jahr bei der Wahlauseinandersetzung, dass <name type="person" ref="#per__97749">Mitterer</name><lb/>
auch im Parlament mir gegen&#252;ber in aller &#214;ffentlichkeit sozusagen<lb/>
diese These: Mehr Arbeitslosigkeit sei besser f&#252;r die wirtschaftliche<lb/>
Entwicklung als unsere Vollbesch&#228;ftigung oder, wie er sagt, &#220;berbe<lb break="no"/>sch&#228;ftigungstherapie, ich sage ja immer, auf <name type="person" ref="#per__97749">Mitterer</name> kann man sich<lb/>
verlassen.</p><pb n="23-1394" facs="23_1974-11-21_1394.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> wieder hat auch bei der Diskussion einen grossen taktischen<lb/>
Fehler gemacht, er verwies darauf, dass jetzt bei dem Wegfall der<lb/>
St&#252;tzungen durch Auslaufen der Marktordnungsgesetze usw. eine Ver<lb break="no"/>teuerung des Lebenshaltungskostenindex von nach seiner Berechnung<lb/>
1,2 % zu erwarten sei, w&#228;hrend der &#214;VP-Zeit n&#228;mlich hat es sehr<lb/>
starke Erh&#246;hung der Verbraucherpreise gegeben. Als man die St&#252;tzung<lb/>
teilweise einstellte. Auch hier werden wir in Hinkunft dieses Argument<lb/>
gut gebrauchen k&#246;nnen, dass man damals bei der &#214;VP die St&#252;tzung k&#252;rzte,<lb/>
den Bauern keine Erh&#246;hung des Erzeugerpreises gab und den Verbraucher<lb break="no"/>preis stark erh&#246;hte, wie <name type="person" ref="#per__97769">Mussil</name> auch jetzt im Budgetausschuss <choice><choice><sic>ach</sic><corr>?</corr></choice></choice><lb/>
neuerdings indirekt bekr&#228;ftigte. Bei dieser Gelegenheit habe ich<lb/>
<name type="person" ref="#per__97769">Mussil</name> klar und deutlich gesagt, dass das Angebot auf dem Preisgesetzen<lb/>
von den &#214;VP, nur ein erster Schritt sei und <name type="person" ref="#per__97769">Mussil</name> selbst hat sich<lb/>
nat&#252;rlich sofort dagegen gewendet und gemeint, die Verhandlungen seien<lb/>
von Seiten der &#214;VP sehr ernsthaft gef&#252;hrt worden, aber keinesfalls<lb/>
nur als erster Schritt zu verstehen.</p><p xml:space="preserve">Im Parteivorstand, im Anschluss an das Referat von <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die<lb/>
politische Lage, wo er ebenfalls auf die Marktordnungen und die Preise<lb/>
zu sprechen kam, erkl&#228;rte ich deshalb meine Taktik. <name type="person" ref="#per__97668">Kreisky</name> wollte<lb/>
n&#228;mlich, dass man, wie er im Referat ausdr&#252;ckte, sowohl bei den Markt<lb break="no"/>ordnungsgesetzen als auch bei den Preisgesetzen wesentliche Zuge<lb break="no"/>st&#228;ndnisse von der &#214;VP erlangen<add>[verlangen?]</add> m&#252;sste, ansonsten w&#252;rde er pl&#228;dieren,<lb/>
dass die Gesetze auslaufen und die Ersatzl&#246;sung Platz greift. Scheinbar<lb/>
hat auch er noch nicht erfasst, dass mit dem Zeitdruck eine solche<lb/>
Taktik von Seiten der <choice><choice><sic>Marktordnungsgesetzverhandelr,</sic><corr>Marktordnungsgesetze verhandelt?</corr></choice></choice> also insbesondere<lb/>
von <name type="person" ref="#per__98055">Weihs</name> kaum mehr m&#246;glich sein wird. Was nun die Preise betrifft,<lb/>
so konnte ich darauf hinweisen, dass ich einen Schritt weiter bin.<lb/>
Ich werde am Dienstag den umfangreichen Regierungsentwurf, den ich<lb/>
vor 14 Tagen bereits zur Kenntnis vorgelegt habe, nach der Begutachtung<lb/>
jetzt mit unwesentlichen &#196;nderungen beschliessen lassen. Dadurch wird im<lb/>
Parlament nicht nur ein umfangreicher, wie er sagt, sondern wie ich glau<lb break="no"/>be ein f&#252;r die &#214;VP vollkommen unakzeptabler Regierungsentwurf liegen.<lb/>
Andererseits hat aber die &#214;VP schon zu erkennen gegeben, dass sie so<lb/>
wie im Juni-Vorschlag, damals allerdings noch gekoppelt mit vorzeitiger<lb/>
Lohn- und Einkommenssteuersenkung, jetzt aber ohne eine solche be<lb break="no"/>sondere Koppelung zu erkennen gegeben, dass sie einen &#196;nderung der<lb/>
derzeitigen Preisregelung zustimmt. Wenn wir also wollen, k&#246;nnen wir<lb/>
dann beide Entw&#252;rfe in der Abstimmung zur Debatte stellen, die &#214;VP<lb/>
<pb n="23-1395" facs="23_1974-11-21_1395.jpg"/>wird unsere Vorschl&#228;ge ablehnen und wir k&#246;nnen dann noch immer ihren<lb/>
Vorschlag akzeptieren und damit, wenn es notwendig ist, das Preisrege<lb break="no"/>lungsgesetz &#252;ber den 31. Dezember hinaus retten. Wenn nicht, gibt es noch<lb/>
immer die M&#246;glichkeit, ablaufen zu lassen oder, was ich allerdings<lb/>
nicht f&#252;r sehr zweckm&#228;ssig halten w&#252;rde, unver&#228;ndert zu verl&#228;ngern.<lb/>
Kreisky selbst will von einer unver&#228;nderten Verl&#228;ngerung nichts wissen.<lb/>
Auch dann nicht, wenn es ganz kurzfristig ist.</p><p xml:space="preserve">Gegen ein Marktordnungsgesetz und mit allgemeinem Wirtschaftsgesetz-<lb/>
Auslaufen haben sich, solange ich anwesend war, <name type="person" ref="#per__137310">Scheibengraf</name> und <name type="person" ref="#per__97461">Fr&#252;hbau<lb break="no"/>er</name> ebenfalls ausgesprochen. Auch <name type="person" ref="#per__113055">Tillian</name> vom Arbeitsbauernbund denkt noch<lb/>
immer, dass das Marktordnungsgesetz erhalten bleibt, gegebenenfalls<lb/>
gegen das Preisgesetz abgetauscht wird. Zumindestens hat er mir dies<lb/>
beim Arbeitsbauernbundvorstand zu verstehen gegeben. Nachdem <name type="person" ref="#per__97668">Kreisky</name><lb/>
derzeit in der Wirtschaftsauffassung eine pessimistische Welle hat,<lb/>
er spricht von 3 Mill. Arbeitslosen in Westeuropa, von der Krise in<lb/>
der Papierindustrie, in die wir jetzt wieder hineinkommen, von der<lb/>
Schwierigkeit der Textilindustrie, dass insbesondere in den Grenz<lb break="no"/>gebieten, <name type="person" ref="#per__147375">Mischlik</name> von Deutschland hat ihm auch hier <choice><choice><sic>nehr</sic><corr>mehr? sehr?</corr></choice></choice> negative<lb/>
Informationen gegeben, wir in k&#252;rzester Zeit in eine schwere wirt<lb break="no"/>schaftspolitische Situation kommen k&#246;nnen. Ich untersch&#228;tze, glaube ich,<lb/>
die Gefahr auch nicht, bin nur nach wie vor &#252;berzeugt, man muss das<lb/>
Positive herausstreichen. <name type="person" ref="#per__97668">Kreisky</name> ist ja mehr oder minder auch<lb/>
gezwungen so zu handeln. Jetzt m&#246;chte er die SP&#214; auf die Partei der<lb/>
Besch&#228;ftigung seine ganze Propaganda legen. Ich halte dies f&#252;r vollkommen<lb/>
richtig, nur auch da besteht die Gefahr, dass wir bei gr&#246;sserer Arbeits<lb break="no"/>losigkeit im n&#228;chsten Jahr uns ein Image aufbauen, welches wir dann<lb/>
nicht halten k&#246;nnen. Meine Konzeption war immer, das Positive heraus<lb break="no"/>zustreichen, allerdings nicht zu erkl&#228;ren, dass ich allein daf&#252;r<lb/>
verantwortlich sind, sondern dass dies eben mit Mitwirken der Interessens<lb break="no"/>vertretungen usw. gelungen ist. Dadurch muss man zwar die Anerkennung<lb/>
der Leistung mit anderen teilen, hat aber dann, glaube ich, auch die M&#246;g<lb break="no"/>lichkeit, wenn eine Abschw&#228;chung kommt, dass sie sie nicht so hart<lb/>
attackieren und vor allem auch dann Mitverantwortung &#252;bernehmen m&#252;ssen.<lb/>
Ich erinnere mich noch an die Diskussionen vor etlichen Jahren, wo ich<lb/>
in der Regierungserkl&#228;rung gerade f&#252;r Lohn- und Preisentwicklung gar<lb/>
nicht die Regierung als die Verantwortliche hingestellt hatte, sondern<lb/>
erkl&#228;rt, die Regierung wird die Interessensvertretungen in dieser Bem&#252;hung<lb/>
jederzeit und tatkr&#228;ftigst unterst&#252;tzen. Vielleicht h&#228;tte es damals<lb/>
<pb n="23-1396" facs="23_1974-11-21_1396.jpg"/>die Handelskammer abgelehnt, wir haben es aber niemals versucht<lb/>
und dadurch, obwohl wir nur sehr geringen Einfluss darauf haben,<lb/>
die Lohn- und Preisentwicklung, und letztere ganz besonders, zu einem<lb/>
Anliegen der Regierung gemacht und damit auch wir die Verantwortung<lb/>
mehr oder minder &#252;bernehmen m&#252;ssen. Wenn wir die Vollbesch&#228;ftigung<lb/>
durchstehen, dann bleibt nur mehr das Problem der Preissteigerungen,<lb/>
das flaut in Wirklichkeit jetzt schon ab, sodass wir mit ruhigem<lb/>
Gewissen den zuk&#252;nftigen Wahlen, die meiner Meinung nach, und <name type="person" ref="#per__97668">Kreisky</name><lb/>
ist auch dieser Auffassung, im Herbst n&#228;chsten Jahres stattfinden sollen,<lb/>
entgegensehen k&#246;nnen. Die innerparteiliche Situation Ober&#246;sterreichs<lb/>
und wahrscheinlich auch noch die R&#252;ckschl&#228;ge bei der K&#228;rntner Land<lb break="no"/>tagswahl k&#246;nnen <choice><choice><sic>bin</sic><corr>bis?</corr></choice></choice> im Oktober, wenn die wirtschaftliche Lage anh&#228;lt,<lb/>
leicht kompensiert werden.</p><p xml:space="preserve"><name type="person" ref="#per__97818">Pittermann</name> behauptete, dass die Parteif&#252;hrer des EG-Bereiches eine<lb/>
Besprechung gehabt hatten, wo er auch anwesend war und wo Bundeskanzler<lb/>
<name type="person" ref="#per__114106">Schmidt</name> gr&#246;sste Bedenken hat, dass die Europ. Gemeinschaft weiterhin<lb/>
wird grosse Fortschritte machen, weil sich die Preissituation f&#252;r sie<lb/>
zu einem unl&#246;sbaren Problem entwickelt. Da sie eine gemeinsame<lb/>
Agrarpreispolitik machen m&#252;ssen, in Deutschland aber die Preise nur<lb/>
um 7 % steigen und in Italien und Grossbritannien um 18 %, k&#246;nnen<lb/>
die Agrarpreise jetzt nicht einheitlich mehr korrigiert werden.<lb/>
Da nat&#252;rlich die italienischen, englischen und vielleicht auch die<lb/>
franz&#246;sischen Bauern wesentlich mehr erwarten als die allgemein ge<lb break="no"/>stiegenen hohen Lebenshaltungskosten. Nach seiner Information hat<lb/>
die EG noch 1970 eine Milliarde Dollar &#220;berschuss gehabt in der<lb/>
Handelsbilanz, jetzt aber 1974 ein 80 Mia Dollardefizit. Nur die<lb/>
Deutschen haben dort 50 Mia DM einen &#220;berschuss, w&#228;hrend alle anderen<lb/>
schwer passiv bilanzieren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Wer macht bei uns im Haus solche Grundsatz&#252;ber<lb break="no"/>legungen und -analysen.</p><p xml:space="preserve">Stadtrat <name type="person" ref="#per__97561">Hofmann</name>, der in der Donaukraftwerke-Aufsichtsrat eine f&#252;hrende<lb/>
Rolle spielt, fragte mich, wie es dort weitergehen soll. Ich selbst er<lb break="no"/>kl&#228;rte ihm, dass bei der letzten Hauptversammlung es nicht m&#246;glich war,<lb/>
den Sekt.Chef <name type="person" ref="#per__136608">Cech</name>, der in Pension gegangen ist, durch <name type="person" ref="#per__97469">Gehart</name> zu er<lb break="no"/>setzen. Ich habe deshalb die Verbund ersucht, sie soll sofort<lb/>
eine ausserordentliche Hauptversammlung einberufen, damit auf<lb/>
dieser Tagesordnung die Aufsichtsrats&#228;nderung erfolgt, damit wir dort<lb/>
die Mehrheit haben. Da aber in der Frage der Kooperation zwischen<lb/>
<pb n="23-1397" facs="23_1974-11-21_1397.jpg"/>Enns und Donau nichts weitergegangen ist und die andere Seite auch<lb/>
gar nicht zu erkennen gibt, wie und in welchem Umfang wir hier gemeinsam<lb/>
vorgehen, <name type="person" ref="#per__112031">Maurer</name> hat erkl&#228;rt, das w&#252;rde den Krieg bedeuten, so habe<lb/>
ich auch ersucht, man m&#246;ge gleichzeitig die Aufstockung der Vorst&#228;nde<lb/>
von 3 auf 4 in den Satzungen beschliessen. <name type="person" ref="#per__97561">Hofmann</name> ist mit dieser<lb/>
Vorgangsweise einverstanden, m&#246;chte nur, dass <name type="person" ref="#per__97469">Gehart</name> aber bereits<lb/>
bei der n&#228;chsten Fraktionssitzung des Aufsichtsrates anwesend ist.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Bitte am 4.12., 1/2 8 Uhr, in Zimmer von <name type="person" ref="#per__114580">Kobilka</name>.</p><p xml:space="preserve">Im Unterausschuss des Handelsausschusses &#252;ber das Elektrizit&#228;tswirtschafts<lb break="no"/>gesetz bin ich kurz noch anwesend gewesen, um mein Interesse zu dokumen<lb break="no"/>tieren und nicht allein den Beamten die ganze Arbeit zu &#252;berlassen.<lb/>
Dieser Unterausschuss hat sich scheinbar zur Aufgabe gestellt, eine<lb/>
gr&#252;ndliche Studie und Gesetzesformulierung zu finden, denn sie haben<lb/>
jetzt eine Unzahl von Interessensvertretungen zur Einvernahme resp.<lb/>
Auskunftserteilung vorgeladen. Ich habe das Gef&#252;hl, man will von Seiten<lb/>
der &#214;VP die ganze Frage noch ein wenig hinausschieben. Ich habe dagegen<lb/>
nichts einzuwenden und so dringend erscheint mir dieses Gesetz nicht.</p></div>
      </body>
      <back>
         <pb n="23_1390_01" facs="23_1974-11-21_1390-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.11.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
