<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710720">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 20. Juli 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-07-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-07-20">Dienstag, 20. Juli 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-0896" facs="07_1971-07-20_0896.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 20. Juli 1971<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP-Belangsendung bringt wieder das Interview mit der Abgeord<lb break="no"/>neten <name type="person" ref="#per__97572">Hubinek</name>. Am Mittwoch fr&#252;h um 6 Uhr d.h. eine Wiederholung: &#8211;<lb/>
"Sicher war dies mit ein Grund, denn die Preisentwicklung w&#228;chst ihr<lb/>
einfach &#252;ber den Kopf. &#220;ber diese Tatsache kann Dr. <name type="person" ref="#per__97668">Kreisky</name> auch<lb/>
mit seinen preispolitischen R&#246;sselspr&#252;ngen nicht hinwegt&#228;uschen<lb/>
wie etwa der von ihm praktizierten Indexkosmetik. Die Frauen haben<lb/>
diese Taktik l&#228;ngst durchschaut und lassen sich damit nicht bluffen.<lb/>
Nun aber versucht die Regierung, anstatt Massnahmen zu setzen, sich<lb/>
der Verantwortlichkeit durch eine Flucht in Neuwahlen zu entziehen."<lb/>
Sie h&#246;rten eine Sendung der &#214;sterreichischen Volkspartei. &#8211;<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97572">Hubinek</name> hatte ich im Parlament &#252;ber die Unrichtigkeit ihrer Argumen<lb break="no"/>tation der 5,5 % Preissteigerungen und der Indexkosmetik aufgekl&#228;rt.<lb/>
Die hat mir auch zu diesem Zweck nachher einen Zettel geschickt,<lb/>
wo sie mir die Unterlagen retourniert und erkl&#228;rt, sie wird in Hin<lb break="no"/>kunft bei den Belangsendungen das ber&#252;cksichtigen. Sie hat also<lb/>
nicht Wort gehalten. Ich glaube, es ist zweckm&#228;ssig, wenn wir ihr<lb/>
diesbez&#252;glich einen Brief schreiben. Allerdings d&#252;rfen wir dabei nicht<lb/>
den Fehler machen, dass der Eindruck entsteht, dass wir ihre Belang<lb break="no"/>sendung f&#252;rchten. Die &#214;VP hat scheinbar nicht genug Geld oder Themen<lb/>
dass sie das Problem variiert, sondern sie wiederholt ganz einfach<lb/>
Belangsendungen, die sie bereits einmal gesendet hat. <name type="person" ref="#per__97646">Koppe</name> hat auch<lb/>
schon gemerkt, dass die &#214;VP jetzt auf der Preisseite aufh&#246;rt, gr&#246;ssere<lb/>
Angriffe zu starten. Ich f&#252;hre dies darauf zur&#252;ck, dass sie innerhalb<lb/>
ihrer eigenen Organisation sehr zerstritten sind und &#252;ber dieses<lb/>
Problem keine einheitliche Meinung erreichen k&#246;nnen. Zweifelsohne<lb/>
haben meine st&#228;ndigen Hinweise bei <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name>, dass man eine<lb/>
solche Politik nur machen kann, wenn man dann auch selbst konsequent<lb/>
gegen Preissteigerungen vorgeht, eine gewisse Wirkung erreicht. Trotz<lb break="no"/>dem glaube ich, dass in dem bevorstehenden Wahlkampf insbesondere<lb/>
unsere Vertrauenspersonen mit mehr Material ausgestattet werden m&#252;ssen.<lb/>
Als Erinnerungsst&#252;tze m&#252;ssen wir unseren Vertrauenspersonen nicht<lb/>
nur Gesetzestitel mitteilen bzw. an die Hand geben, sondern ein oder<lb/>
zwei wichtige Bestimmungen schlagwortartig erw&#228;hnen. Der T&#228;tigkeits<lb break="no"/>bericht von <name type="person" ref="#per__97668">Kreisky</name>, den er bei der Pressekonferenz verteilt hat<lb/>
und der so unvollst&#228;ndig ist, dass er mit unkorrigiertes Probe-Exemplar<lb/>
&#252;berstempelt werden muss, zeigt, dass wir hier schlampig gearbeitet<lb/>
<pb n="07-0897" facs="07_1971-07-20_0897.jpg"/>haben und viel Geld f&#252;r eine unvollst&#228;ndige, teilweise unbrauch<lb break="no"/>bare Aufz&#228;hlung verwendet haben.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <name type="person" ref="#per__97668">Kreisky</name> das Ombudsmanngesetz neuerdings einge<lb break="no"/>bracht und nur darauf hingewiesen, dass er es jetzt in die Begutachtung<lb/>
ausschickt. Ich weiss nicht, ob er absichtlich diese Taktik verfolgt<lb/>
aber er selbst macht sehr geschickt bei jedem Gesetzentwurf eigentlich<lb/>
dreimal in der &#214;ffentlichkeit entsprechende Propaganda. Erstens wenn<lb/>
er die Idee hat, ein solches ausarbeiten zu lassen, zweitens wenn die<lb break="no"/>ses Gesetz dann vorliegt und in die Begutachtung geht und drittens<lb/>
wenn er es nachher im Ministerrat nach Begutachtung beschliessen l&#228;sst<lb/>
und im Nationalrat einbringt. Damit ist dieses Thema in der &#214;ffentlich<lb break="no"/>keit derartig oft bereits behandelt worden, dass im Nationalrat kaum<lb/>
noch &#8211; auch wenn diese Gesetze wesentlich abge&#228;ndert werden &#8211; ein<lb/>
sehr starkes Echo f&#252;r die &#214;VP herauszuholen ist. Solange n&#228;mlich das Ge<lb break="no"/>setz beim Bundeskanzler noch liegt, hat die &#214;VP die M&#246;glichkeit, es<lb/>
zwar anzugreifen, aber immer wieder wird <name type="person" ref="#per__97668">Kreisky</name> dabei erw&#228;hnt und<lb/>
seine Politik herausgestrichen. Zus&#228;tzlich hat er durch freie Abgabe<lb/>
von Exemplaren durch die Staatsdruckerei noch eine M&#246;glichkeit, einen<lb/>
gr&#246;sseren Kreis interessierter Staatsb&#252;rger mit dem Gesetz zu konfron<lb break="no"/>tieren und verschafft sich dadurch auch gute Publicity. Ausserdem ver<lb break="no"/>langt er vom Bundespressedienst, dass er eine Kurzfassung f&#252;r die<lb/>
Redaktionen erstellt und damit den Zeitungen Material schreibgerecht<lb/>
zur Verf&#252;gung stellt. Diese ganze Methode ist an und f&#252;r sich gar<lb/>
nichts Neues, denn <name type="person" ref="#per__97646">Koppe</name> handhabt dieses System jetzt schon ein Jahr<lb break="no"/>zehnt bei uns. Jeder hat halt eine eigene Arbeitsmethode und Arbeits<lb break="no"/>weise. wenn alle Minister ihre Gesetzentw&#252;rfe im Ministerrat so be<lb break="no"/>handeln w&#252;rde, k&#246;nnten wir kaum die expeditive Arbeit leisten, die<lb/>
derzeit doch von den Ministerien geleistet wurde und noch geleistet<lb/>
wird. Andererseits w&#252;rde ich niemals eine solche Methode handhaben,<lb/>
denn das bedeutet, dass nicht nur <name type="person" ref="#per__97668">Kreisky</name> sondern nat&#252;rlich auch<lb/>
andere Minister dann materiell in die Gesetzentw&#252;rfe eingreifen w&#252;rden<lb/>
und bevor noch in der Begutachtung ihre Beamten eine entsprechende<lb/>
Stellungnahme abgeben, ich bereits meinen Gesetzentwurf den verschieden<lb break="no"/>sten W&#252;nschen anpassen m&#252;sste. <name type="person" ref="#per__97668">Kreisky</name> kann sich diese Methode deshalb<lb/>
leisten, weil er doch als Bundeskanzler Anregungen, seien sie von <name type="person" ref="#per__97372">Broda</name><lb/>
oder sonst von irgendjemandem aufgreift oder nicht aufgreift. Anders<lb/>
sieht es aus, wenn ein Gesetzentwurf so im Detail er&#246;rtert wird und<lb/>
der Bundeskanzler dann irgendwelche W&#252;nsche &#228;ussert. Hier m&#252;sste man<lb/>
dann erst in stundenlangen Diskussionen entweder erst seine eigene<lb/>
<pb n="07-0898" facs="07_1971-07-20_0898.jpg"/>Meinung versuchen durchzusetzen oder letzten Endes dann doch dem<lb/>
Wunsch <name type="person" ref="#per__97668">Kreiskys</name> Rechnung tragen. Ich habe deshalb im Ministerrat<lb/>
bis jetzt die k&#252;rzesten Berichte gegeben, die man sich &#252;berhaupt<lb/>
vorstellen kann. Selbst bei m&#252;ndlichen Berichten habe ich nichts<lb/>
anderes gemacht als auf den m&#252;ndlichen Bericht verwiesen, der be<lb break="no"/>kanntlich ja schriftlich vorliegen muss.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97461">Fr&#252;hbauer</name> hat <name type="person" ref="#per__98034">Veselsky</name>, den &#214;IAG-Vorsitzenden Dr. <name type="person" ref="#per__97470">Geist</name>, Ranshofen-<lb/>
Generaldirektor <name type="person" ref="#per__133869">Wimberger</name> und Verbund-Generaldirektor <choice><choice><sic><name type="person" ref="#per__97555">Hintermayer</name></sic><corr>?</corr></choice></choice><lb/>
und mich wegen der Ranshofener Strompreise zu sich gebeten. Bei<lb/>
der letzten Besprechung, wo nur die drei Herren und <name type="person" ref="#per__98034">Veselsky</name> und<lb/>
<name type="person" ref="#per__97461">Fr&#252;hbauer</name> anwesend waren, hatten sie eine Vereinbarung abgeschlossen,<lb/>
die aber nicht klar genug war und deshalb das Problem zwischen Rans<lb break="no"/>hofen und Verbund bez&#252;glich der Gleitung, d.h. eventueller Strom<lb break="no"/>preiserh&#246;hungen nicht befriedigend gel&#246;st war. Die Verbund wollte in<lb/>
einem vorgelegten Vertragsentwurf, dass alle Preiserh&#246;hung in per<lb break="no"/>zentuellem Ausmass automatisch auf den 16,5-Groschen-Elektrolyse-<lb/>
Strompreis dazugeschlagen werden. Dies erkl&#228;rte die Alu-H&#252;tte als<lb/>
unakzeptabel. Nach langer Diskussion einigten wir uns auf eine<lb/>
Formel, wonach nicht automatisch der perzentuell von der Preisbeh&#246;rde<lb/>
genehmigte Industriepreis-Aufschlag automatisch auch f&#252;r Ranshofener<lb/>
gilt, sondern dass die Verbundgesellschaft entsprechenden Antrag stel<lb break="no"/>len kann und es dann von der Preisbeh&#246;rde abh&#228;ngt, wieviel Zuschlag<lb/>
eventuell f&#252;r Ranshofen genehmigt wird.<lb/>
</p>
            <p xml:space="preserve">Anschliessend konnte ich mit Gen.Direktor <name type="person" ref="#per__97470">Geist</name> wegen <name type="person" ref="#per__117013">Mandl</name>, Hirten<lb break="no"/>berg sprechen. <name type="person" ref="#per__117013">Mandl</name> hat nun seinen Verkaufspreis wesentlich reduziert<lb/>
man spricht nicht mehr von 100 Mill. sondern nur mehr von 60&#8211;70 Mill.<lb/>
und <name type="person" ref="#per__97470">Geist</name> meint, dass nun die &#214;IAG neuerlich &#252;berlegen k&#246;nnte, den<lb/>
Betrieb zu erwerben. Mein Hinweis, dass <name type="person" ref="#per__112054">Buchner</name> von den Stickstoff<lb break="no"/>werken f&#252;r die Dynamit Nobel ein Tochterbetrieb der Stickstoffwerke<lb/>
an der auch die deutsche Degussa beteiligt ist, erwerben m&#246;chte, meint<lb/>
<name type="person" ref="#per__97470">Geist</name> w&#228;re nicht sehr sinnvoll. Die Hirtenberger ist eine Metallfabrik<lb/>
und k&#246;nnte deshalb h&#246;chstens von Berndorf erworben werden. Auf alle<lb/>
F&#228;lle wird <name type="person" ref="#per__97470">Geist</name> dies jetzt mit seinen Herren neuerdings besprechen<lb/>
und mir resp. <name type="person" ref="#per__108224">L&#252;tgendorf</name> entsprechende Mitteilung machen.<lb/>
</p>
            <p xml:space="preserve">Die monatliche AEZ-Forumdiskussion war diesmal sehr hart. Durch die<lb/>
Ver&#246;ffentlichung des <name type="person" ref="#per__109961">Staberl</name>, wonach die Wiener Landesregierungsmit<lb break="no"/>glieder 150 % mehr Pension kriegen, als sie Aktivbez&#252;ge haben, regt<lb/>
<pb n="07-0899" facs="07_1971-07-20_0899.jpg"/>nat&#252;rlich die Gem&#252;ter auf und kann auch von Neutralen in solchen<lb/>
Diskussionen sehr gut als Angriff gegen die Sozialisten gestartet<lb/>
werden. Ich war im Detail wirklich nicht informiert und habe mich<lb/>
deshalb nicht herausreden wollen sondern nur sofort angegeben, was<lb/>
ich wirklich nur auf Grund der Gesetzeslage weiss. Niemand hat mir<lb/>
dies dort aber abgenommen. Ich glaube, eine Verwaltung k&#246;nnte den<lb/>
gr&#246;ssten Unsinn machen und Milliarden Schilling verpulvern oder<lb/>
ganz einfach falsch anlegen, w&#252;rde dies die Gem&#252;ter nicht so sehr<lb/>
erhitzen wie das Problem der Dienstauto, das selbstverst&#228;ndlich auch<lb/>
zur Debatte kam und Bez&#252;ge.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschuss, wo wir &#252;ber die politische Situation eine<lb/>
sehr eingehende Diskussion hatten, wurde mit Recht erkl&#228;rt, dass<lb/>
die Politik der SP&#214;-Regierung <choice><choice><sic>ar</sic><corr>gar?</corr></choice></choice> nicht derzeit zur Debatte steht,<lb/>
sondern ausschliesslich der Grund der Neuwahlen. In der jetzigen<lb/>
Phase &#252;berschattet das "mutwillige Herbeif&#252;hren der vorzeitigen<lb/>
Wahlen" jede andere Diskussion. Ich glaube, hier bleibt als einziges<lb/>
Gegenargument, dass dies sozialistische Regierung zwar nat&#252;rlich<lb/>
noch weiter im Amt h&#228;tte t&#228;tig sein k&#246;nnen, dass aber im Herbst<lb/>
sicher die &#214;VP einem Budget nicht zugestimmt h&#228;tte und dadurch die<lb/>
Wahlen im M&#228;rz erst m&#246;glich gewesen w&#228;ren. Es h&#228;tte dann ein perma<lb break="no"/>nenter Wahlkampf stattgefunden und das Parlament h&#228;tte jetzt nicht<lb/>
nach den Ferien, wenn es neugew&#228;hlt wird, dann sofort zu arbeiten<lb/>
beginnen k&#246;nnen, sondern h&#228;tte vom Oktober bis M&#228;rz unt&#228;tig verharrt.<lb/>
Ausserdem h&#228;tte der Wahlkampf dann nicht nur 5 Wochen maximal ge<lb break="no"/>dauert sondern sicherlich 5 Monate.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_0895_01" facs="07_1971-07-20_0895-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.7.1971</head>
         </div>
         <pb n="07_0899_01" facs="07_1971-07-20_0899-01.jpg"/>
         <pb n="07_0899_02" facs="07_1971-07-20_0899-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Tagesordnung, 20.7.1971</head>
         </div>
      </back>
   </text>
</TEI>
