<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750206">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  6. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-06">Donnerstag, 6. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0143" facs="24_1975-02-06_0143.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, den 6. Feber 1975<lb/>
</p>
            <p xml:space="preserve">Zur Zuckerbesprechung zu <name type="person" ref="#per__97346">Benya</name> waren nur Pr&#228;sident <name type="person" ref="#per__97691">Lehner</name> und<lb/>
Generalsekret&#228;r <name type="person" ref="#per__97769">Mussil</name> gekommen. <name type="person" ref="#per__97346">Benya</name> hat sehr geschickt erkl&#228;rt<lb/>
wenn die Bauern eine Festsetzung des R&#252;benpreises ablehnen, dann<lb/>
k&#246;nnte man eben nicht von unten die Kalkulation aufbauen, sondern<lb/>
m&#252;&#223;te von oben festlegen welcher Zuckerpreis fixiert werden kann.<lb/>
<name type="person" ref="#per__97691">Lehner</name> und <name type="person" ref="#per__97769">Mussil</name> verlangten 9.60 Schilling, das w&#228;re eine Erh&#246;hung<lb/>
um 1.30 Schilling gewesen. Ich wies daraufhin, da&#223; da sich dieser<lb/>
Preis auf die Ernte 74 bezieht, damit die Bauern und auch die<lb/>
Zuckerfabriken die 80 Groschen die sie bereits im August be<lb break="no"/>kommen haben, dazurechnen m&#252;ssen. Dadurch ergebe sich eine<lb/>
Zuckerpreissteigerung von 3.10 Schilling. <name type="person" ref="#per__97346">Benya</name> erkl&#228;rte sofort<lb/>
da&#223; dies vollkommen unakzeptabel sei. <name type="person" ref="#per__97769">Mussil</name> begr&#252;ndete, da&#223; er<lb/>
unbedingt diesen Preis braucht, weil die Zuckerindustrie folgende<lb/>
Rechnung ihm gesagt hat. Das Lager betr&#228;gt noch 220.000 Tonnen,<lb/>
bei einer zus&#228;tzlichen 16 %-igen Preissteigerung w&#252;rde die Zucker<lb break="no"/>industrie daraus 238 Millionen Schilling entnehmen. F&#252;r sofor<lb break="no"/>tige Importe br&#228;uchten sie 15.000 Tonnen zum Weltmarktpreis<lb/>
von 1.750 weniger der 790 Schilling Inlandspreis, gibt 960 mal<lb/>
15.000 = 145 Millionen Schillinge. Weitere 15.000 Tonnen w&#252;rden<lb/>
sie im Herbst brauchen, wo ebenfalls 2 bis 3 Schillinge Aufpreis<lb/>
zu verrechnen w&#228;ren, was wieder 30 bis 45 Millionen Schillinge<lb/>
kostet. Insgesamt w&#252;rden daher von den 238 Millionen die zur<lb/>
Verf&#252;gung stehen allein f&#252;r diese Importe 190 Millionen maximal<lb/>
ben&#246;tigt werden, so da&#223; fast nichts &#252;brig bleibt. Nach ganz<lb/>
harten Verhandlungen war dann <name type="person" ref="#per__97769">Mussil</name> bereit, auf 9.30 Schilling<lb/>
zur&#252;ckzugehen und <name type="person" ref="#per__97691">Lehner</name> w&#228;re auch damit einverstanden gewesen,<lb/>
wenn er gleichzeitig f&#252;r die R&#252;benbauern mehr als die 12.05 %<lb/>
die 9.30 ausmachen, bekommen w&#252;rde. <name type="person" ref="#per__97346">Benya</name> war andererseits<lb/>
wieder bereit bis auf 9.10 Schilling zu gehen. Dies w&#228;re<lb/>
eine 9.64 % Erh&#246;hung gewesen. Ich habe trotzdem nicht, als<lb/>
<name type="person" ref="#per__97346">Benya</name> dann in die Bundesvorstandssitzung gehen m&#252;&#223;te und<lb/>
mich erm&#228;chtigte eventuell auf 9.20 Schillinge zu gehen, diesen<lb/>
Schritt gemacht, weil eben vorher fixiert war, da&#223; wir Nachmittag<lb/>
weiter verhandeln.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend der Diskussion habe ich <name type="person" ref="#per__97769">Mussil</name> die Vorgangsweise der<lb/>
Handelskammer, insbesondere bei der Erstellung der Mehlkalku<lb break="no"/>lation noch einmal vorgeworfen und er wollte sich dr&#252;cken, indem<lb/>
<pb n="24-0144" facs="24_1975-02-06_0144.jpg"/>er erkl&#228;rte, er h&#228;tte damit nichts zu tun, auch nichts davon<lb/>
gewu&#223;t und der Vertreter der Handelskammer h&#228;tte dies sicherlich<lb/>
nicht getan. Ich erz&#228;hlte ihm insbesondere, da&#223; man mir Falsch<lb break="no"/>listen gestellt hat und erkl&#228;rt die Verhandlungen seien ge<lb break="no"/>scheitert nur um keine Unterlagen zu liefern. <name type="person" ref="#per__97769">Mussil</name> hat aller<lb break="no"/>dings vorher schon zugegeben und ich wu&#223;te dies sowieso,<lb/>
da&#223; er immer wieder die Vertreter bei sich gehabt hat und mit<lb/>
ihnen die Verhandlungen mehr oder minder von hinten beeinflu&#223;t<lb/>
hat. Vor allem wollte er immer wieder auch mir vorwerfen, da&#223; ich<lb/>
mich nicht hinter <name type="person" ref="#per__131030">Platzer</name> gestellt habe, der doch nur Sirup<lb/>
exportiert hat und keinesfalls wie <name type="person" ref="#per__97727">Marsch</name> in der Parlaments<lb break="no"/>diskussion behauptet hat, Zuckerwasser, welches dann wieder<lb/>
aufgel&#246;st wurde. Ich verlangte die sofortige Herstellung einer<lb/>
Telefonverbindung mit Dir. <name type="person" ref="#per__137218">Angyan</name> von der Marchfelder Zuckerfabrik,<lb/>
in dem <name type="person" ref="#per__97769">Mussil</name> mith&#246;ren konnte, wo <name type="person" ref="#per__137218">Angyan</name> dann best&#228;tigt, da&#223; er<lb/>
mir bei einer Sitzung vor mehreren Zeugen gesagt hat, da&#223; der<lb/>
Dir. <name type="person" ref="#per__140363">Moser</name>, hier wurde das erste Mal dieser Name genannt, von der<lb/>
Vorarlberger Zuckerfabrik ihm mitgeteilt hat, da&#223; &#246;sterreichische<lb/>
Exporte, allerdings nicht ausdr&#252;cklich von der Firma Platzer<lb/>
gezeichnet, sofort in die Zuckerfabrik geliefert werden. <name type="person" ref="#per__97769">Mussil</name><lb/>
wollte noch die Situation retten und erkl&#228;rte die Zuckerfabrik<lb/>
h&#228;tte eben diesen Sirup dann weiter verkauft. Hier hat <name type="person" ref="#per__137218">Angyan</name> ihn<lb/>
dann korrigiert und erkl&#228;rt, da&#223; dort nur Wei&#223;zucker verkauft<lb/>
wird. Damit war auch dieser Rettungsversuch <name type="person" ref="#per__97769">Mussils</name> gescheitert.<lb/>
</p>
            <p xml:space="preserve">In der Bundesvorstandssitzung berichtete <name type="person" ref="#per__97346">Benya</name> &#252;ber die wirt<lb break="no"/>schaftliche Lage und die Erf&#252;llung des Programmes des letzten<lb/>
Bundeskongresses. Der erste Diskussionsredner war <name type="person" ref="#per__122974">Altenburger</name>,<lb/>
der nat&#252;rlich versuchte der &#214;VP Sch&#252;tzenhilfe zu geben, indem<lb/>
er immer wieder erkl&#228;rte, da&#223; alles teurer wird, insbesondere<lb/>
die &#246;ffentlichen Tarife, die Gas- und Elektrizit&#228;tspreise<lb/>
hier allerdings nur auf Wien bezogen, auf den Zwischenruf<lb/>
und die NIOGAS ging er erst gar nicht ein, die Konsumenten be<lb break="no"/>lasten. Die zwei Vertreter der kommunistischen Fraktion waren<lb/>
erkrankt und man hatte wirklich das Gef&#252;hl, da&#223; diesmal <name type="person" ref="#per__122974">Alten<lb break="no"/>burger</name> ihren Diskussionsbeitrag sagte. Was mir allerdings auf<lb break="no"/>gefallen ist, war, da&#223; er das erste Mal eine vorbereitete Rede<lb/>
fast herunterlas. Nat&#252;rlich gab es einen entsprechenden Wirbel.<lb/>
</p>
            <pb n="24-0145" facs="24_1975-02-06_0145.jpg"/>
            <p xml:space="preserve">Einen so langen Diskussionsbeitrag habe ich &#252;brigens von ihm<lb/>
noch niemals geh&#246;rt, ich konnte nicht einmal das Ende abwarten<lb/>
und ging, als er die Sozialpolitik begann, zur Sitzung ins Bundes<lb break="no"/>kanzleramt.<lb/>
</p>
            <p xml:space="preserve">Die Textilarbeitergewerkschaft, Bundesrat <name type="person" ref="#per__115611">Steinle</name>, und sein Zen<lb break="no"/>tralsekret&#228;r Ing. <name type="person" ref="#per__116109">Ettl</name> sowie Dr. <name type="person" ref="#per__113026">Tumpel</name> vom &#214;GB wollten von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> entsprechende Unterst&#252;tzung f&#252;r die Sicherung der Be<lb break="no"/>sch&#228;ftigungslage in der Textilindustrie. <name type="person" ref="#per__115611">Steinle</name> ist sich voll<lb break="no"/>kommen klar, da&#223; die 120.000 Besch&#228;ftigten fr&#252;her oder sp&#228;ter auf<lb/>
80.000, sp&#228;testens bis in die 80-iger Jahre zur&#252;ckgehen werden.<lb/>
Um dies nicht zu abrupt zu machen und insbesondere die Besch&#228;f<lb break="no"/>tigung der Industrie kontinuierlich zu gestalten, ersuchte mich<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ich sollte die Auftr&#228;ge der &#246;ffentlichen Hand koordinieren.<lb/>
Diese Arbeit hat <name type="person" ref="#per__114963">Dinzl</name> bereits versucht und wird nun, das dies auch<lb/>
in einem Kommuniqu&#233; jetzt von <name type="person" ref="#per__97668">Kreisky</name> festgehalten wurde, eine<lb/>
st&#228;rkere Unterst&#252;tzung jetzt in Hinkunft haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name> und <name type="person" ref="#per__97377">BUKOWSKI</name>: Diese Arbeit bitte sofort in<lb/>
Angriff nehmen, damit wir nicht schuldig werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Importe hatte ich nur zugesagt, da&#223; wir insbesondere<lb/>
was die Hemden betrifft Dr. <name type="person" ref="#per__113026">Tumpel</name> sich dagegen ausgesprochen hat<lb/>
Hongkong intervenieren und wegen Portugal jetzt erforschen was<lb/>
in Norwegen bei den Importen tats&#228;chlich Restriktionsma&#223;nahmen<lb/>
eingef&#252;hrt wurden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Bitte diese Frage in der Grundsatzgruppe<lb/>
sofort in Angriff nehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113026">Tumpel</name> ersuchte mich auch, da&#223; endlich jetzt &#252;ber die W&#228;sche<lb break="no"/>kennzeichnung und W&#228;schepflege der Ausschu&#223; die Verordnung<lb/>
erlassen soll. Dadurch ergibt es wenn man die W&#252;nsche der<lb/>
Konsumentenvertreter hier ber&#252;cksichtigt eine gewisse administra<lb break="no"/>tive, nicht zollm&#228;&#223;ig begr&#252;ndete Einfuhrbeschr&#228;nkung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte im Konsumentenbeirat die Angelegenheit<lb/>
endlich zu Ende bringen, nachdem schon jahrelang dar&#252;ber disku<lb break="no"/>tiert wurde.<lb/>
</p>
            <pb n="24-0146" facs="24_1975-02-06_0146.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__115611"><sic>Steindl</sic></name> hob besonders lobend hervor, da&#223; mit dem Handelsministerium<lb/>
bestes Einvernehmen besteht und z.B. in der Frage Merino und<lb/>
der anderen Betriebe die unterst&#252;tzt wurden auch die Kooperation<lb/>
mit dem Sozialministerium sich bestens bew&#228;hrte. Bei Merino<lb/>
interessierte sich <name type="person" ref="#per__97668">Kreisky</name>, wer aller dahintersteckt und als<lb/>
ich ihm informierte, war er ba&#223; erstaunt zu erfahren, da&#223;<lb/>
Sch&#246;ps eine so gro&#223;e bedeutende Firma ist wie <name type="person" ref="#per__115611">Steinle</name> und<lb/>
<name type="person" ref="#per__113026">Tumpel</name> und <name type="person" ref="#per__116109">Ettl</name> erw&#228;hnten. <name type="person" ref="#per__115611">Steinle</name> wies darauf hin, da&#223; dort<lb/>
jetzt Nationalrat <name type="person" ref="#per__97543">Heindl</name> t&#228;tig ist. Ich erkl&#228;rte <name type="person" ref="#per__97668">Kreisky</name> die<lb/>
Geschichte der Firma Sch&#246;ps, insbesondere die Bedeutung des<lb/>
jetzigen Inhabers <name type="person" ref="#per__126228">B&#246;hm</name> und stellte fest, da&#223; <name type="person" ref="#per__97543">Heindl</name> keinen<lb/>
anderen Ausweg gehabt hat als dorthin zu gehen, nachdem <name type="person" ref="#per__97668">Kreisky</name><lb/>
erkl&#228;rt hat es sei politisch unertr&#228;glich wenn er als National<lb break="no"/>rat weiter bei mir im Handelsministerium geblieben w&#228;re. <name type="person" ref="#per__97668">Kreisky</name><lb/>
beharrte darauf, da&#223; es keine andere L&#246;sung gab, als da&#223; eben<lb/>
<name type="person" ref="#per__97543">Heindl</name> den Dienst quittieren mu&#223;te.<lb/>
</p>
            <p xml:space="preserve">Der Finanzminister hatte sich entschuldigen lassen, so da&#223;<lb/>
das Problem verbilligte Kredite bei Exporten von Textilien<lb/>
und insbesondere Bekleidung und Schuhe, nicht endg&#252;ltig finali<lb break="no"/>siert werden konnte. Diese Forderung der Gewerkschaft wird<lb/>
<name type="person" ref="#per__97668">Kreisky</name> mit <name type="person" ref="#per__97311">Androsch</name> besprechen. Im Kommuniqu&#233; wurde ihnen<lb/>
von <name type="person" ref="#per__97668">Kreisky</name> entsprechende Zusicherung gegeben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> schnitt auch das Problem der Errichtung eines Import<lb break="no"/>handelsgesch&#228;ftes durch die Chemie-Linz an. <name type="person" ref="#per__112054">Buchner</name> hatte sei<lb break="no"/>nerzeit mit <name type="person" ref="#per__140321">Wilhelm</name> von der Firma Eybl den Know-how-Vertrag<lb/>
als er die Faserproduktion f&#252;r Nadelfilz aufgenommen hat<lb/>
steigt er in das Handelsgesch&#228;ft ein und <name type="person" ref="#per__140321">Wilhelm</name> ist dar&#252;ber<lb/>
sehr erbost. Ein offener Krieg zwischen <name type="person" ref="#per__112054">Buchner</name> und <name type="person" ref="#per__140321">Wilhelm</name><lb/>
ist ausgebrochen. <name type="person" ref="#per__97668">Kreisky</name> f&#252;rchtet nun, da&#223; gerade im Wahljahr<lb/>
man wieder behaupten wird die verstaatlichte Industrie dringt<lb/>
immer weiter vor und geht in Gesch&#228;ftsbereiche, in die sie wirklich<lb/>
nicht unbedingt eindringen m&#252;&#223;te. Nach Meinung der Textilgewerk<lb break="no"/>schaft, aber auch <name type="person" ref="#per__97668">Kreisky</name> bleibt es ja nicht bei den 50 % Importen<lb/>
die jetzt auch bereits von anderen Firmen importiert werden.<lb/>
Der Anteil wird sich vergr&#246;&#223;ern und dann wird die inl&#228;ndische<lb/>
<pb n="24-0147" facs="24_1975-02-06_0147.jpg"/>Produktion gesch&#228;digt. Insbesondere bef&#252;rchtet <name type="person" ref="#per__115611">Steinle</name>, der<lb/>
gleichzeitig B&#252;rgermeister von Ebergassing ist, da&#223; dieser<lb/>
Eigenbetrieb sehr bald die Politik<add>[von?]</add> <name type="person" ref="#per__140321">Wilhelm</name> <choice><choice><sic>den</sic><corr>dem?</corr></choice></choice> Besitzer sp&#252;ren<lb/>
wird. Auch andere Tuftingerzeuger, Regula in Hartberg, Bacher<lb/>
ein franz&#246;sischer Konzern und zwei Fabriken eine in M&#246;dling<lb/>
und dann noch die f&#252;nfte Fabrik, ich wei&#223; nicht wo, werden<lb/>
die Importkonkurrenz hart sp&#252;ren und wahrscheinlich fr&#252;her<lb/>
oder sp&#228;ter auch dort Leute freisetzen. <name type="person" ref="#per__97668">Kreisky</name> war &#252;ber die<lb/>
Vorgangsweise von <name type="person" ref="#per__112054">Buchner</name> sehr ver&#228;rgert und meinte er k&#246;nne<lb/>
als Eigentumsvertreter in diese verschachtelten Betriebe und<lb/>
Betriebsgr&#252;ndungen gar nicht mehr Einflu&#223; nehmen, ja sie nicht<lb/>
einmal mehr &#252;berschauen. Trust- und Importgesch&#228;fte seien aber<lb/>
nicht das Ziel der Chemie Linz, zumindestens vom Eigentumsvertreter<lb/>
aus gesehen. Ein weiteres Beispiel sei bei der Tabakregie wo<lb/>
in den Trafiken franz&#246;sische Feuerzeuge zur Verf&#252;gung gestellt<lb/>
werden und dadurch die Feuerzeugfabrik in Gm&#252;nd, Eisert, schwer<lb/>
gesch&#228;digt wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Wieso erfahre ich von diesen Ma&#223;nahmen &#252;ber<lb break="no"/>haupt nie etwas? Unser Early-Warning-System ist wirklich vollkommen<lb/>
wertlos.<lb/>
</p>
            <p xml:space="preserve">Der Pensionistenverband hat in der Stadthalle Zirkusveranstaltungen<lb/>
gekauft und ich wurde ersucht dort eine Begr&#252;&#223;ungsansprache zu<lb/>
halten. Nat&#252;rlich ging ich auf die Zuckersituation ein und hatte<lb/>
sogar Zwischenapplaus. Was mich aber am meisten beeindruckt war,<lb/>
da&#223; <name type="person" ref="#per__137401">Uhlir</name>, der Pr&#228;sident, mir erkl&#228;rte, da&#223; die leeren Sitze ganz<lb/>
oben in den R&#228;ngen von den Pensionisten nicht gekauft werden.<lb/>
Diese m&#252;ssen sie sogar verschenken und bleiben teilweise leer,<lb/>
obwohl der Verband nur zwei Vorstellungen hat und leicht eine<lb/>
dritte vollkommen noch f&#252;llen k&#246;nnte. <name type="person" ref="#per__137401">Uhlir</name> sagte auch bei<lb/>
allen Veranstaltungen sind immer die teuersten Pl&#228;tze und die<lb/>
teuersten Reisen sofort ausgebucht.<lb/>
</p>
            <p xml:space="preserve">Im Vorstand der Lebensmittelgewerkschaft diskutierten wir die<lb/>
Zucker-, Mehl-und Brotsituation. Die M&#252;ller und die B&#228;cker<lb/>
waren todfroh, da&#223; wir so schnell dieses Problem l&#246;sen konnten<lb/>
und nur &#252;ber einige Erkl&#228;rungen des Gewerkschaftsbundes und der<lb/>
Arbeiterkammer nicht sehr gl&#252;cklich. Ich konnte sie aber dann<lb/>
doch einigerma&#223;en beruhigen und erkl&#228;rte mich bereit auch bei<lb/>
der n&#228;chsten Zuckerarbeiterkonferenz zu konferieren.<lb/>
</p>
            <pb n="24-0148" facs="24_1975-02-06_0148.jpg"/>
            <p xml:space="preserve">Die Sitzung in der Handelskammer mu&#223;te von <name type="person" ref="#per__97769">Mussil</name> geleitet<lb/>
werden, weil <name type="person" ref="#per__97893">Sallinger</name> nicht konnte. Die Zuckerindustrie war<lb/>
mit <name type="person" ref="#per__117100">Habig</name>, <name type="person" ref="#per__137218">Angyan</name> und <name type="person" ref="#per__117098">Vogler</name> erschienen, die Landwirtschaft<lb/>
mit <name type="person" ref="#per__97691">Lehner</name>, <name type="person" ref="#per__131684">Mang</name>, <name type="person" ref="#per__133141">Kraus</name>, <name type="person" ref="#per__123746">Slezak</name>, <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97570">Hrdlitschka</name>, <name type="person" ref="#per__98112">Z&#246;llner</name>,<lb/>
<name type="person" ref="#per__112010">Blaha</name> und <name type="person" ref="#per__114075">Schmidt</name>. Nat&#252;rlich waren die Verhandlungen dadurch<lb/>
viel schwieriger als vormittags. <name type="person" ref="#per__97769">Mussil</name> hat einleitend sofort<lb/>
erkl&#228;rt er k&#246;nne zu dem Preis von 9.30 Schillingen nicht mehr<lb/>
stehen, die Industrie und der Handel h&#228;tten ihn desavouiert.<lb/>
Zwei Stunden schien die Verhandlung zu platzen. In diesem<lb/>
Moment erkl&#228;rte ich, dann w&#252;rde ich aber in der &#214;ffentlichkeit<lb/>
das Ganze einmal so darstellen wie es war. Zuerst hat die<lb/>
Zuckerindustrie erkl&#228;rt die Versorgung ist gesichert wenn der Kar<lb break="no"/>tellvertrag von der Arbeiterkammer genehmigt wird. Ich h&#228;tte<lb/>
mich bem&#252;ht, sei aber gescheitert, die Zuckerindustrie wollte<lb/>
also sich mit der Zuckerversorgung den Kartellvertrag er<lb break="no"/>kaufen. Da dies nicht funktionierte war es die Zuckerindustrie<lb/>
die mir vorgeschlagen hat ich m&#252;&#223;te eine Kontingentierung<lb/>
auf Grund des Lebensmittelbewirtschaftungsgesetzes einf&#252;hren.<lb/>
Ich sei dazu aber nicht zust&#228;ndig und habe deshalb <name type="person" ref="#per__98055">Weihs</name> auf<lb/>
Grund der Zuckerindustrie aufgefordert dies zu tun. Dann sei<lb/>
<name type="person" ref="#per__97769">Mussil</name> gekommen und h&#228;tte erkl&#228;rt, eine Bewirtschaftung in Form<lb/>
der Kontingentierung k&#246;nne er nicht akzeptieren, sondern es<lb/>
m&#252;&#223;te in dem Fall auch bis zum Letztverbraucher, d.h. eine Marken<lb break="no"/>bewirtschaftung sofort eingef&#252;hrt werden. Wenn ich dies machen<lb/>
w&#252;rde h&#228;tte der Handel, den ich vorher mit der Zuckerindustrie<lb/>
gemeinsam konsultierte, <name type="person" ref="#per__111717">Sch&#246;nbichler</name> war bei einer Sitzung mit<lb/>
seinem Sekret&#228;r anwesend, dieses Verlangen entschieden abge<lb break="no"/>lehnt. Ich erkl&#228;rte <name type="person" ref="#per__97769">Mussil</name> wenn ich die Bewirtschaftung ein<lb break="no"/>f&#252;hren w&#252;rde, dann w&#252;rden die H&#228;ndler ihm vor der Handelskammer<lb break="no"/>wahl noch das Haus anz&#252;nden. Jetzt wo das Ganze nur unzul&#228;nglich<lb/>
funktioniert mu&#223; ich die ganze Schuld auf mich nehmen und <name type="person" ref="#per__97807">Peter</name><lb/>
verlangt jetzt, da&#223; ich neuerdings im Parlament dar&#252;ber Rechen<lb break="no"/>schaft ablegen mu&#223;. Ich spielte sehr emp&#246;rt, soda&#223; <name type="person" ref="#per__97346">Benya</name> meinte<lb/>
ich sollte mich nicht aufregen. <name type="person" ref="#per__117100">Habig</name> wieder best&#228;tigte meine<lb/>
Aussagen, <name type="person" ref="#per__97769">Mussil</name> erkannte, da&#223; die Situation jetzt wirklich<lb/>
&#228;u&#223;erst kritisch ist und bat die Sitzung zu unterbrechen.<lb/>
Als sie wieder kamen stellten sie fest, da&#223; sie keine andere<lb/>
Erm&#228;chtigung von ihren Leuten hatten, als bis 9.60 Schilling<lb/>
zu gehen und jetzt vorschlugen die Sitzung bis Dienstag zu<lb/>
<pb n="24-0149" facs="24_1975-02-06_0149.jpg"/>unterbrechen. Bevor noch <name type="person" ref="#per__97346">Benya</name> oder <name type="person" ref="#per__97570">Hrdlitschka</name> etwas sagen<lb/>
konnten, beide wollten am liebsten &#252;berhaupt die Verhandlungen<lb/>
ebenfalls platzen lassen, da <name type="person" ref="#per__97570">Hrdlitschka</name> in der Pause meinte<lb/>
wir sollten &#252;berhaupt nichts tun, habe ich sofort diese Unter<lb break="no"/>brechung akzeptiert und erkl&#228;rt dann m&#252;&#223;ten wir uns eben Dienstag<lb/>
weiter unterhalten. Ich mu&#223; n&#228;mlich unter allen Umst&#228;nden ver<lb break="no"/>suchen eine einvernehmliche L&#246;sung zu erzielen, weil ich nur<lb/>
in diesem Fall die Zuckerindustrie f&#252;r die weitere Versorgung<lb/>
mitverantwortlich machen kann. Wenn ich n&#228;mlich einen Preis<lb/>
diktiere, dann ist das Ergebnis, da&#223; wenn es nicht funktioniert<lb/>
wieder ich als Alleinschuldiger &#252;brig bleibe. Die Arbeiterkammer<lb/>
w&#252;rde in diesem Fall mir zwar dann immer wieder nachrechnen, da&#223;<lb/>
alles gut sein m&#252;&#223;te. <name type="person" ref="#per__98112">Z&#246;llner</name> insbesondere m&#246;chte nach wie vor<lb/>
die ganz harte Tour reiten. Das Ergebnis w&#228;re, da&#223; ich dann<lb/>
vielleicht den Beifall der Arbeiterkammer, in mangelnder Zucker<lb break="no"/>versorgung aber dann die ganze Wut der Konsumenten wieder zu<lb/>
sp&#252;ren bek&#228;me. Es mu&#223; mir gelingen wie dies auch bei Mehl und<lb/>
Brot der Fall war, alle unter einem Hut zu bringen. Wie schwierig<lb/>
das ist, kann man sich als Au&#223;enstehender kaum vorstellen.<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> hat intern auch vorgeschlagen wenn die Preise nicht<lb/>
ge&#228;ndert werden und wir Importe an Zucker brauchen, dann soll<lb/>
eben der Finanzminister die notwendigen St&#252;tzungsmittel f&#252;r<lb/>
die Verbilligung aus dem Inlandspreis zur Verf&#252;gung stellen.<lb/>
Er erw&#228;hnte bei dieser Gelegenheit, da&#223; auch f&#252;r die Viehexporte<lb/>
jetzt wieder 42 Millionen ausgegeben werden. Diesen Vorschlag<lb/>
hat nicht einmal aber <name type="person" ref="#per__97346">Benya</name> akzeptiert. Ich habe ihn sofort abge<lb break="no"/>lehnt, da der Finanzminister in der jetzigen Budgetsituation<lb/>
so etwas kaum verkraften k&#246;nnte. <name type="person" ref="#per__98112">Z&#246;llner</name> ist aber nach wie vor<lb/>
der Meinung, da&#223; die Finanzsituation gar nicht so schlecht ist.<lb/>
Der Finanzminister wird auch bis Oktober leicht mit einigen<lb/>
Milliarden die &#220;berbr&#252;ckung finden. Mein Hinweis, da&#223; er durch<lb/>
das Finanzgesetz ja mit der Aufnahme von Geldern beschr&#228;nkt<lb/>
ist, hat <name type="person" ref="#per__98112">Z&#246;llner</name> nur bagatellisiert. Seiner Meinung nach werden<lb/>
jetzt die Anleihen dem Staat fast aus der Hand gerissen, Aus<lb break="no"/>l&#228;nder interessieren sich durch die hohe Verzinsung f&#252;r unsere<lb/>
Anleihen, so da&#223; die Finanzsituation von <name type="person" ref="#per__97311">Androsch</name> sehr g&#252;nstig<lb/>
sei. Mein Hinweis, da&#223; wir im Seminar am Semmering genau das<lb/>
Gegenteil festgestellt hatten, wollte <name type="person" ref="#per__98112">Z&#246;llner</name> nicht gelten lassen.<lb/>
seinen Mitteilungen hat sich die Finanz- u. Budgetsituation<lb/>
wesentlich verbessert.<lb/>
</p>
            <pb n="24-0150" facs="24_1975-02-06_0150.jpg"/>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Bitte die entsprechenden Unterlagen ver<lb break="no"/>schaffen, resp. wer beobachtet bei uns im Haus diese Entwick<lb break="no"/>lung.</p>
            <p xml:space="preserve">Ich habe <name type="person" ref="#per__97668">Kreisky</name> abends dann telefonisch kurz informiert,<lb/>
und meinte nur, er sei n&#228;chste Woche nicht hier aber er<lb/>
teile meine Meinung, da&#223; ich mich nat&#252;rlich an die Vorschl&#228;ge<lb/>
der Arbeitnehmerseite orientieren sollte. Mit diesen Ezzes kann<lb/>
ich allerdings nichts anfangen, denn es hilft mir wenig, wenn<lb/>
ich mich nach der Arbeitnehmerseite orientiere und nicht einen<lb/>
Beschlu&#223; zustande bringe, den auch die Arbeitgeberseite<add>[hs. korrigiert, Anm.]</add>, in<lb/>
diesem Fall die Handelskammer und die Landwirtschaftskammer<lb/>
akzeptiert. Wenn mich in den vergangenen 5 Jahren <name type="person" ref="#per__97346">Benya</name> in<lb/>
dieser Beziehung nicht entsprechend unterst&#252;tzt h&#228;tte und wenn<lb/>
insbesondere seitdem ich die Preiskompetenz habe, der &#214;GB, der<lb/>
gar nicht in der Preiskommission ist, doch immer wieder in der<lb/>
entscheidenden Frage auf meiner Seite ist, wenn es mir anderer<lb break="no"/>seits nicht immer wieder gegl&#252;ckt w&#228;re die Handelskammer und<lb/>
auch die Landwirtschaftskammer einzubinden, dann w&#228;re ich<lb/>
vielleicht als starker Minister bekannt, der eben wie <name type="person" ref="#per__97311">Androsch</name><lb/>
sagt, regiert, und sich vielleicht weniger um die anderen k&#252;mmert,<lb/>
auch keinen Ausgleich herbeif&#252;hrt, dabei aber so f&#252;rchte ich,<lb/>
wahrscheinlich noch viel mehr gel&#246;ste<add>[ungel&#246;ste?; ev. hs. Korrektur undeutlich, Anm.]</add> Probleme und Schwierigkeiten<lb/>
h&#228;tte. Eine einvernehmliche Regelung ist furchtbar zeitaufwendig,<lb/>
nervenaufreibend, undankbar, aber h&#228;lt dann eben doch l&#228;nger.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0142_01" facs="24_1975-02-06_0142-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.2.1975</head>
         </div>
      </back>
   </text>
</TEI>
