<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710322">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 22. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-03-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-22">Montag, 22. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0363" facs="05_1971-03-22_0363.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 22. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">Den Wirtschaftsjournalisten versuchten wir beim Arbeits&#8211;<lb break="no"/>essen unsere industriepolitische Aktivit&#228;t n&#228;her zu bringen.<lb/>
<name type="person" ref="#per__97646">Koppe</name> hat versucht aus dem Regierungsprogramm die industrie<lb break="no"/>politischen Stellen so zusammenzustellen, da&#223; an der Erf&#252;llung<lb/>
des Regierungsprogrammes erkennen k&#246;nnte. Aber selbst dieses<lb/>
Amalgam befriedigte uns nicht, so da&#223; wir uns entschlossen,<lb/>
noch rechtzeitig diesen Teil der Presseunterlagen herauszu<lb break="no"/>nehmen. Nach einem Referat von <name type="person" ref="#per__98053">Wanke</name> &#252;ber den organisatorischen<lb/>
Aufbau unserer sektoralen Industriepolitik <name type="person" ref="#per__97469">Gehart</name> der Grund<lb break="no"/>satzgruppe &#252;ber die Durchf&#252;hrung der Studie des Beirates der<lb/>
Industriepolitik in unserem Haus und von Amtsrat <name type="person" ref="#per__111737">Marsch</name> &#252;ber<lb/>
die Schwierigkeiten der statistischen Abgrenzung von Industrie<lb/>
referierte <name type="person" ref="#per__134823">Zeller</name> vom Statistischen Zentralamt, &#252;ber deren<lb/>
neue Erhebungsmethoden. In der Diskussion wollten die Jour<lb break="no"/>nalisten insbesondere <name type="person" ref="#per__136437">Vorhofer</name> von der Kleinen Zeitung Graz<lb/>
wissen, ob wir die konkreten Probleme mit Gewalt l&#246;sen wollten.<lb/>
Insbesondere wurde das Problem vom Kohlenbergbau und die Er<lb break="no"/>richtung der gro&#223;en Zellstoffirma Landegger und damit im<lb/>
Zusammenhang zur erwartenden Stillegung von Zellstoffen dis<lb break="no"/>kutiert. Sicherlich ist schon einiges bei uns im Ministerium<lb/>
geschehen, um die personellen Voraussetzungen zu schaffen.<lb/>
damit einmal vielleicht in der n&#228;chsten Generation endlich<lb/>
Industriepolitik gemacht wird. Derzeit kochen wir aber mit<lb/>
Wasser und in der Diskussion stellte sich heraus, da&#223; wir<lb/>
ganz gut bestehen k&#246;nnen, aber uns doch &#252;ber die Probleme<lb/>
hinwegschwindeln. Wenn die Journalisten das gewu&#223;t h&#228;tten<lb/>
und uns um eine konkrete Stellungnahme des Ministeriums<lb/>
betreffend der Auseinandersetzung Strompreise, Aluminium,<lb/>
Erdgas, demnach h&#228;tten wir Farbe bekennen m&#252;ssen, dann w&#228;re<lb/>
wahrscheinlich unser sch&#246;n aufgebautes Kartenhaus zusammen<lb break="no"/>gebrochen. Bei uns selbst ist die Meinung sehr geteilt und<lb/>
zum Beispiel die Managementausbildung die jetzt die 20<lb/>
Branchenreferenten und j&#252;ngere Leute am Semmering mitge<lb break="no"/>macht haben, tats&#228;chlich einen positiven Einflu&#223; auf die<lb/>
<pb n="05-0364" facs="05_1971-03-22_0364.jpg"/>Arbeit der Betriebe und insbesondere des ganzen Hauses<lb/>
haben wir lange geglaubt, da&#223; allein die Diskussion am<lb/>
Semmering schon gezeigt hat, da&#223; die j&#252;ngeren Leute jetzt<lb/>
mit anderen Elan an die Arbeit gehen und &#252;ber den hierarchischen<lb/>
Aufbau des Ministeriums hinaus, endlich initiative Arbeit<lb/>
leisten. <name type="person" ref="#per__97543">Heindl</name> und <name type="person" ref="#per__97646">Koppe</name> bezweifeln dies ganz entschieden.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__97851">Pultar</name> wurde von <name type="person" ref="#per__98055">Weihs</name> geschickt, damit er mit<lb/>
unseren Beamten die neue Abgrenzung f&#252;r das Kompetenz<lb break="no"/>gesetz finden soll. Da <name type="person" ref="#per__97867">Reiterer</name> und <name type="person" ref="#per__97725">Marquet</name> zur Bericht<lb break="no"/>erstattung &#252;ber die Verhandlungsquote in Br&#252;ssel anwesend<lb/>
war, erledigten wir dieses Problem vorerst. Im Prinzip<lb/>
einigten wir uns auf die Formulierung, Regelung der Ein-<lb/>
und Ausfuhr von Urprodukten der heimischen Landwirtschaft<lb/>
sowie der nachstehend angef&#252;hrten Waren. Reis, Mehl und<lb/>
Grie&#223;, Milchpulver, Butter und K&#228;se, Weine, Futtermittel<lb break="no"/>zubereitung. Der Ministerratsvorbesprechung wollte <name type="person" ref="#per__98055">Weihs</name><lb/>
noch, da&#223; ich ihm Fruchts&#228;fte, nicht gegoren, aus &#196;pfel,<lb/>
Birnen und Weintrauben zugestehen, dann w&#228;re er mit der<lb/>
L&#246;sung einverstanden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__135254">Scheer</name>, der Besitzer der Galerie 10, hat eine Ausstellung<lb/>
von <name type="person" ref="#per__136839">Lotte Profohs</name> organisiert. <name type="person" ref="#per__97543">Heindl</name> verlangte, da&#223; ich<lb/>
unbedingt zumindest auf ganz kurze Zeit einen Sprung hin<lb break="no"/>mache. Zum Gl&#252;ck versp&#228;tete ich mich, denn <name type="person" ref="#per__135254">Scheer</name> hatte<lb/>
den &#214;VP-Pr&#228;sidentschaftskandidat <name type="person" ref="#per__114093">Waldheim</name> f&#252;r die Er&#246;ffnung<lb/>
gewonnen. Nicht, da&#223; es mich st&#246;rt mit <name type="person" ref="#per__114093">Waldheim</name> zusammen<lb break="no"/>zutreffen, glaube ich aber doch, da&#223; es nicht sehr ziel<lb break="no"/>f&#252;hrend ist, wenn angeblich unsere Genossen, und <name type="person" ref="#per__135254">Scheer</name><lb/>
glaube ich bezeichnet sich immer als Sympathisant zumindestens,<lb/>
<name type="person" ref="#per__114093">Waldheim</name> in seiner Kampagne die M&#246;glichkeit zu geben, noch<lb/>
als k&#252;nstlerischer M&#228;zen aufzutreten. In der ersten Reaktion,<lb/>
als mir <name type="person" ref="#per__136840">Lotte Scheer</name>, die in der Arbeiterbank besch&#228;ftigt<lb/>
ist und eine rechte Hand<add>[von]</add> <name type="person" ref="#per__97627">Kienzl</name> war, wollte ich am liebsten<lb/>
weg. Zum Gl&#252;ck habe ich dies dann doch nicht gemacht, sonst<lb/>
hie&#223;e es wom&#246;glich, da&#223; der Minister deshalb Frau <name type="person" ref="#per__136839">Profohs</name><lb/>
nicht gratuliert hat, weil der <name type="person" ref="#per__114093">Waldheim</name> anwesend war.<lb/>
</p>
            <pb n="05-0365" facs="05_1971-03-22_0365.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> wird aber in Hinkunft doch sich besser informieren<lb/>
m&#252;ssen, was einem bei den K&#252;nstlern noch alles bevorsteht,<lb/>
wenn man zu Veranstaltungen geht.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtete <name type="person" ref="#per__97668">Kreisky</name>, da&#223;<lb/>
eine Einigung mit den &#246;ffentl. Bediensteten erzielt wurde.<lb/>
Ich und, wie sich nachher herausstellte, viele andere glaubten,<lb/>
da&#223; es sich um die so wichtige Frage der Besoldung handelt.<lb/>
In Wirklichkeit hat er sich nur &#252;ber die Personalvertretungs-<lb/>
Aufsichtskommission geeinigt. Es ist zwar eine harte Forderung<lb/>
der sozialistischen Fraktion der Gewerkschaft, da&#223; n&#228;mlich<lb/>
nicht der Minister gleichzeitig auch Aufsichtsbeh&#246;rde f&#252;r<lb/>
die Personalvertretung ist. In Hinkunft wird eine Kommission<lb/>
aus drei Richtern einen Bundesbediensteten f&#252;r die Dienst<lb break="no"/>nehmer der von der Gewerkschaft der &#246;ffentl. Bediensteten<lb/>
vorgeschlagen wird, gebildet. &#220;ber die Verhandlungen <name type="person" ref="#per__97311">Androsch</name><lb/>
mit den &#246;ffentlichen Dienst betreffend die Gehaltsregulierung<lb/>
f&#252;r das Jahr 1971 und das Folgende, die letzte Etappe des<lb/>
<name type="person" ref="#per__97922">Schmitz</name>-&#220;bereinkommens l&#228;uft mit 30. Juni an, wird wahr<lb break="no"/>scheinlich in den n&#228;chsten Tagen endg&#252;ltig verhandelt und<lb/>
abgeschlossen. Die Bediensteten verlangen 12 % f&#252;r<lb/>
einen Zeitraum von 3 Jahren, wahrscheinlich wird man sich<lb/>
bei 8 % zus&#228;tzlich einer Wertsicherung, die ebenfalls ge<lb break="no"/>fordert wird, einigen. Da jedes % <choice><choice><sic>400.00</sic><corr>?</corr></choice></choice> Mio. S dem Staat<lb/>
kostet, kann man sich ausrechnen, wie die zuk&#252;nftigen Budgets<lb/>
durch die Personalerh&#246;hungen vorbelastet sein werden.<lb/>
Betreffend die Wehrdienstverweigerer, die maximal bei<lb/>
41.000 j&#228;hrlich gemustert werden, 800 betragen, sollten<lb/>
nach Auffassung <name type="person" ref="#per__97668">Kreiskys</name> eine Kommission sehr streng<lb/>
pr&#252;fen, aber dann die Betreffenden wirklich freistellen<lb/>
vom Wehrdienst. <name type="person" ref="#per__108224">L&#252;tgendorf</name> wies darauf hin, da&#223; in der<lb/>
Bundesrepublik Deutschland 32.000 Ansuchen j&#228;hrlich vor<lb break="no"/>liegen, von denen von der Kommission ca. 16.000 Antr&#228;ge<lb/>
positiv best&#228;tigt werden. In der Bundesrepublik Deutschland<lb/>
ist es allerdings deshalb leichter, weil sie nur 60 % der<lb/>
<pb n="05-0366" facs="05_1971-03-22_0366.jpg"/>wehrf&#228;higen M&#228;nner einziehen. Diese Ziffer soll auf 75 %<lb/>
erh&#246;ht werden.<lb/>
</p>
            <p xml:space="preserve">Betreffend die Arbeitszeitregelung am Karfreitag kamen<lb/>
wir &#252;berein, da&#223; wir an der bisherigen Regelung alle fest<lb break="no"/>halten werden. D.h. es wird wahrscheinlich frei sein<lb/>
und nur ein Journaldienst wird vormittags in den Ministerien<lb/>
t&#228;tig sein. <name type="person" ref="#per__97525">H&#228;user</name> fragte an, wie das mit den nachgeord<lb break="no"/>neten Dienststellen geregelt wird. <name type="person" ref="#per__97668">Kreisky</name> meinte sehr<lb/>
gro&#223;z&#252;gig, da&#223; wir uns ja alle auf Osterurlaub befinden werden,<lb/>
w&#228;re es unsozial von den Beamten eine Besch&#228;ftigung zu ver<lb break="no"/>langen. Ich glaube, da&#223; eine solche Einstellung von ihm<lb/>
aus seiner T&#228;tigkeit als Au&#223;enminister noch herr&#252;hrt. Denn<lb/>
organisatorisch wenn man davon ausgeht, da&#223; man selbst so<lb break="no"/>wieso mehr arbeitet und deshalb das Recht hat auch zu Ostern<lb/>
Urlaub zu machen, da kann man dies doch keinesfalls auto<lb break="no"/>matisch auf die Besch&#228;ftigten eines Ministeriums oder nach<lb break="no"/>geordneten Dienststellen &#252;bertragen. Nat&#252;rlich wird man<lb/>
mit einer solchen Einstellung als Feschak bezeichnet, doch<lb/>
mu&#223; dies fr&#252;her oder sp&#228;ter zu einer Arbeitszeit- oder<lb/>
Feiertagsregelung kommen, die sich die Arbeiter in der<lb/>
Privatwirtschaft nicht einmal mit Gewalt derzeit erk&#228;mpfen<lb/>
k&#246;nnen. Ich bin der letzte, der von den Beamten das stempeln<lb/>
verlangt. Wenn man ber&#252;cksichtigt wie die Arbeitszeit bei<lb/>
uns im Ministerium eingehalten wird, dann wundert man sich<lb/>
nur, da&#223; die Arbeiter nicht schon l&#228;ngst diesbez&#252;glich auch<lb/>
solche Forderungen gestellt haben, resp. ihre Arbeitsmoral<lb/>
entsprechend leidet. Der gr&#246;&#223;te Teil der Ministerratsvorbe<lb break="no"/>sprechung, die Erfahrungen insbesondere <name type="person" ref="#per__97668">Kreisky</name>, aber auch<lb/>
<name type="person" ref="#per__98055">Weihs</name> bei den Bauerndemonstrationen in den L&#228;ndern erlebten,<lb/>
ausmachte, wies <name type="person" ref="#per__97879">R&#246;sch</name> darauf hin, da&#223; die Bauernb&#252;ndler vom<lb/>
17. Mai 1969 dieser &#252;ber die Bauerndemonstration sehr ab<lb break="no"/>f&#228;llig geschrieben haben. Trotz meines heftigsten Bem&#252;hens<lb/>
war es weder m&#246;glich im Bundeskanzleramt, oder <name type="person" ref="#per__98053">Wanke</name> bei<lb/>
einer anderen Dienststelle diesen Artikel zu finden. Da<lb/>
<pb n="05-0367" facs="05_1971-03-22_0367.jpg"/>bereits um 17.00 Uhr bereits nat&#252;rlich alle geschlossen<lb/>
hatten. In der Arbeiterkammer h&#228;tten wir &#252;ber die Bibliothek<lb/>
doch noch diesen Artikel haben m&#252;ssen, dar&#252;berhinaus w&#228;re<lb/>
mit einem Generalschl&#252;ssel ich sicher in der Dokumentation<lb/>
auf dieses Material gesto&#223;en. Es ist mir allerdings zu sp&#228;t<lb/>
eingefallen und <name type="person" ref="#per__98053">Wanke</name> hat auch nur versucht im Stubenring-<lb/>
Geb&#228;ude diesen Artikel aufzutreiben. Nat&#252;rlich vergeblich.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> rief mich w&#228;hrend der Vorbesprechung um 18.30 Uhr<lb/>
an und erkl&#228;rte mir, da&#223; nun die Fox-Leute bei ihm sitzen,<lb/>
um die Preisregelung zu besprechen. Sie wollten unbedingt<lb/>
am n&#228;chsten Tag eine Diskussion dar&#252;ber f&#252;hren. Ich fuhr<lb/>
sofort zu ihm hin und traf dort KommRat <name type="person" ref="#per__136843">Bauer</name> f&#252;r die Importeure<lb/>
KommRat <name type="person" ref="#per__136809">Sulke</name> und <name type="person" ref="#per__135991">Altmutter</name> f&#252;r den Rutschen- u. Strecken-<lb/>
und Kleinhandel sowie den Sekret&#228;r des Gremiums Dr. <name type="person" ref="#per__134959">Widhalm</name><lb/>
und <name type="person" ref="#per__134294">Zajicek</name>. Nach einem langen Palaver, wie schlecht es<lb/>
dem Handel geht und wie sehr er nicht darauf verzichten kann,<lb/>
eine Handelsspannen zu erh&#246;hen, versuchte mich <name type="person" ref="#per__97769">Mussil</name> da<lb break="no"/>hingehend festzulegen, da&#223; <name type="person" ref="#per__112946">Schleifer</name> ein h&#246;heres Limit braucht,<lb/>
um abschlie&#223;en zu k&#246;nnen. Ich erwiderte, da&#223; wie er dem Handel<lb/>
versprochen hat, mit 1.4. seine Handelsspannen um die 35 S<lb/>
pro Tonne zu erh&#246;hen und da&#223; wir dieses Versprechen auch<lb/>
f&#252;r Kohle einhalten werden. Bei Keks bin ich &#252;berzeugt, da&#223; wir<lb/>
unter einem Preis von S 2,&#8211;&#8211; kommen m&#252;ssen und ich sagte<lb/>
deshalb nur, da&#223; <name type="person" ref="#per__112946">Schleifer</name> das Recht hat, einen Abschlu&#223;<lb/>
herbeizuf&#252;hren. Bei dieser Regelung k&#246;nnte dann die Handels<lb break="no"/>spanne ja wieder von der Preisbeh&#246;rde festgesetzt werden.<lb/>
<name type="person" ref="#per__136843">Bauer</name>, der den <choice><choice><sic>Donetz-Koks</sic><corr>Donezk-Koks?</corr></choice></choice> neben der wesentlich gr&#246;&#223;eren<lb/>
Firma Briko vertritt, meinte, da&#223; die Importeure nicht im<lb/>
Stande w&#228;ren, ihre Reviere unter die 43,88 Dollar je Tonne<lb/>
zu dr&#252;cken. Ich bin davon aber &#252;berzeugt, da&#223; durch die<lb/>
anfallenden gro&#223;en Koksmengen im Sommer es m&#246;glich sein<lb/>
m&#252;&#223;te, noch tiefere Preise aus den Ostrevieren, aber auch<lb/>
aus der Bundesrepublik Deutschland herauszuschlagen. Mein<lb/>
Hinweis, da&#223; sie auf die Sommerrabatte verzichten k&#246;nnten<lb/>
<pb n="05-0368" facs="05_1971-03-22_0368.jpg"/>erwiderten sie, da&#223; dies nicht m&#246;glich ist, da sie im<lb/>
Sommer immer Sommerrabatte gegeben haben und die Konsumenten<lb/>
dies von ihnen verlangen. Ich frage mich allerdings, wo<lb/>
sie im Vorjahr anstelle der Sommerrabatte wesentliche Er<lb break="no"/>h&#246;hung der Verbraucherpreise herbeigef&#252;hrt haben, diese<lb/>
Theorie ihre Begr&#252;ndung findet. Auf dem Hinweis, da&#223; ich<lb/>
den Handel ruinieren w&#252;rde erwiderte ich nur, da&#223; dies<lb/>
nicht meine Absicht sei, sondern ganz im Gegenteil, da&#223;<lb/>
ich eine Preispolitik machen m&#252;&#223;te, die wohl dem Konsumenten<lb/>
dient, aber auf der anderen Seite gerade die Funktionen<lb/>
des Handels sicherstellt. Wenn ich n&#228;mlich den Handel<lb/>
tats&#228;chlich ruinieren wollte, dann w&#252;rde ich die gesamte<lb/>
Preisregelung f&#252;r alle Koks- und Kohlenprodukte sistieren.<lb/>
Ich bin allerdings, da&#223; habe ich den H&#228;ndler nicht gesagt,<lb/>
nicht ganz &#252;berzeugt, da&#223; wenn wir tats&#228;chlich die gesamte<lb/>
Preisregelung aufheben w&#252;rden, dann nicht doch zu Ent<lb break="no"/>wicklungen auf diesem Sektor k&#228;men, die uns noch gro&#223;e<lb/>
&#220;berraschung bereiten w&#252;rde. Wenn man aber ber&#252;cksichtigt,<lb/>
da&#223; wir im Vorjahr trotz der Preisregelung au&#223;erstande<lb/>
waren, die Verteuerung des Koks ist exorbitant gewesen ist,<lb/>
zu verhindern, dann frage ich mich ob eine Preisregelung<lb/>
auf diesem Sektor &#252;berhaupt zielf&#252;hrend gewesen ist.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung mit den sozialistischen Fraktionspr&#228;sidiums<lb/>
des Gewerkschaftsbundes und Regierungsmitglieder, die<lb/>
normalerweise immer um 10.00 Uhr zu Ende ging, dauerte bis<lb/>
nach 11.00 Uhr, weil wir die Probleme der Milchpreisre<lb break="no"/>gelung diskutierten. Sicher ist, da&#223; die Bauern im Zuge<lb/>
des Milchpreisregelungsverfahrens einen h&#246;heren Erzeuger<lb break="no"/>preis bekommen werden. Der Gewerkschaftsbund,<add>[der]</add> eine maximale<lb/>
Erh&#246;hung des Verbraucherpreises von 40 Groschen, d.h. auf<lb/>
durchschnittlich 5 S f&#252;r 1 l Milch zugestehen wird, erg&#228;be<lb/>
dies ca. eine Erh&#246;hung des Erzeugerpreises von max. 20 Groschen.<lb/>
Darin mu&#223; aber noch die Lohnbewegung der Molkereiarbeiter<lb/>
untergebracht werden. Ich selbst habe zuletzt vorgeschlagen,<lb/>
da&#223; es zielf&#252;hrend w&#228;re, wenn man den Verbraucherpreis f&#252;r<lb/>
Milch mit S 5,&#8211;&#8211; pro Liter Flaschenmilch fixieren wird und<lb/>
dann alle anderen Produkte von der Preisregelung sistieren<lb/>
<pb n="05-0369" facs="05_1971-03-22_0369.jpg"/>w&#252;rde. Nur so k&#246;nnte man den Bauern sagen, da&#223; sie so<lb/>
viel Erl&#246;s aus dieser Preisfreigabe respekt. Preis<lb break="no"/>festsetzung erzielen k&#246;nnten, als der Markt ihnen be<lb break="no"/>reit ist zu bezahlen und soweit eben die Spannen ent<lb break="no"/>sprechend gedr&#252;ckt werden k&#246;nnen. <name type="person" ref="#per__98055">Weihs</name> verlangt aller<lb break="no"/>dings, da&#223; Butter auf alle F&#228;lle und K&#228;se doch einzelne<lb/>
Sorten, doch weiterhin preisgeregelt bleiben.m&#252;ssen. Um<lb/>
die Auswirkungen wurden heftige Diskussionen betreffend<lb/>
Zweckm&#228;&#223;igkeit unseres derzeitigen Lebenshaltungskosten<lb break="no"/>indexes gef&#252;hrt. Auf der einen Seite wehrt sich <name type="person" ref="#per__97346">Benya</name><lb/>
mit Recht und ich unterst&#252;tzte ihn in dieser Beziehung<lb/>
gegen dieses Indexdenken, das er insbesondere auch bei<lb/>
seinem volkswirtschaftlichen Referenten <name type="person" ref="#per__97676">Tommy Lachs</name> fest<lb break="no"/>stellen kann. Die Bundesregierung, besonders aber <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
hat nun fast dieselbe Einstellung die schon <name type="person" ref="#per__97634">Klaus</name> immer<lb/>
in den vergangenen Jahre gehabt hat. Dabei betrachtet<lb/>
jede Bundesregierung dieses Preisproblem nur vom Stand<lb break="no"/>punkt des Lebenshaltungskostenindexes. <name type="person" ref="#per__97346">Benya</name> allerdings<lb/>
wehrte sich dann gegen meinen Vorschlag. Er meinte, da&#223;<lb/>
die Bundesregierung sich ihrer Verantwortung durch die<lb/>
Preissistierung entledigt und die Parit&#228;tische Kommission<lb/>
dann diese Produkte ja preisfixieren mu&#223;. Die Meinung<lb/>
<name type="person" ref="#per__97668">Kreiskys</name>, da&#223; mit den Lebenshaltungskostenindex ja die<lb/>
gesamte Erh&#246;hung zum Ausdruck kommt und letzten Endes<lb/>
dann den Pensionisten und den Arbeitern bei der n&#228;chsten<lb/>
Lohnerh&#246;hung abgegolten wird, damit eine Erh&#246;hung der<lb/>
Kinderbeihilfen nicht m&#246;glich ist, widersprach <name type="person" ref="#per__97346">Benya</name> auf<lb/>
das Entschiedenste. Er hat mit Recht darauf hingewiesen,<lb/>
da&#223; bei jeder Milchpreisregulierung immer die Kinderbei<lb break="no"/>hilfen erh&#246;ht wurden. Wenn man nun f&#252;r diese Belastung<lb/>
S 10,&#8211;&#8211; pro Kind vorsieht, ergibt sich, da&#223; der &#220;ber<lb break="no"/>schu&#223; von 600 Mio., wovon 350 Mio. durch die Schulfahrten<lb/>
und die restlichen 250 Mio. durch die S 10,&#8211;&#8211; Kinderbei<lb break="no"/>hilfe das Jahr 1971, verbraucht sind.<lb/>
</p>
            <pb n="05-0370" facs="05_1971-03-22_0370.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtete, da&#223; die Haftpflichtversicherung<lb/>
so konstruiert werden soll, da&#223; f&#252;r den VW-K&#228;fer, der<lb/>
im Index drinnen ist, keinerlei Erh&#246;hung Platz greift.<lb/>
Ab 1.6.1971 will er dann die Pr&#228;mien um 20 % bei<lb/>
Selbstbehalt erh&#246;hen, wenn man diesen Selbstbehalt<lb/>
wegversichern will, dann m&#252;&#223;ten 35 % h&#246;here Pr&#228;mien<lb/>
bezahlen. Verwaltungskosten werden von 28 auf 23 %<lb/>
gesenkt und der Gewinn mit maximal 3 % festgelegt.<lb/>
Man wird mir diesen Vorschlag schicken, damit ich ihn<lb/>
im Kraftfahrbeirat zur Diskussion stellen kann.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="05_0362_01" facs="05_1971-03-22_0362-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.3.1971</head>
         </div>
      </back>
   </text>
</TEI>
