<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800410">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 10. April 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-04-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-04-10">Donnerstag, 10. April 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0429" facs="54_1980-04-10_0429.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 10. April 1980<lb/>
</p>
            <p xml:space="preserve">Gesandter Dr. <name type="person" ref="#per__97377">Bukowski</name> von Sofia erz&#228;hlt, da&#223; der Vizeminister<lb/>
<name type="person" ref="#per__119260">Vutev</name>, der vor einiger Zeit in &#214;sterreich war, um die bulgarischen<lb/>
W&#252;nsche hier durchzusto&#223;en, in Sofia berichtete, es laufe alles<lb/>
sehr gut. Ich habe <name type="person" ref="#per__97377">Bukowski</name> sofort gesagt, da&#223; davon keine Rede<lb/>
sein kann. Die Tabakregie ist nicht bereit, die ungeheuren Mengen<lb/>
von Bulgar-Tabak zu kaufen, die Bulgaren, habe ich den Verdacht,<lb/>
m&#246;chten jetzt entsprechende Kaufzusagen von der &#214;sterreichischen<lb/>
Tabakregie oder, noch besser, von der &#246;sterreichischen Regierung<lb/>
haben, dann behaupten sie, w&#252;rden sie das gro&#223;e Pumpspeicherwerk<lb/>
<choice><choice><sic>Tschedda</sic><corr>Peschtera?</corr></choice></choice> an &#246;sterreichische Firmen vergeben. Die Firma Voith, GD<lb/>
<name type="person" ref="#per__97780">Nenning</name>, hat bereits in Sofia entsprechende Preisnachl&#228;sse get&#228;<lb break="no"/>tigt und ist nach Auffassung der Bulgaren noch immer zu teuer.<lb/>
Die Japaner sind wesentlich billiger. Die Bulgaren wollen daher<lb/>
nur die Tabaklieferungszusagen, um dann bei anderen Gesch&#228;ften zu<lb/>
erkl&#228;ren, &#214;sterreich ist ja bereit, gr&#246;&#223;ere Mengen Tabak abzuneh<lb break="no"/>men.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit Tabakregie wegen der &#220;bernahms<lb break="no"/>m&#246;glichkeiten sprechen.<lb/>
</p>
            <p xml:space="preserve">Der neue amerikanische Botschafter <name type="person" ref="#per__123483">Kaiser</name> kam mit seinem Ge<lb break="no"/>sch&#228;ftstr&#228;ger oder Handelsattache <name type="person" ref="#per__123485">Ambeck</name>, um sich vorzustellen.<lb/>
<name type="person" ref="#per__123483">Kaiser</name>, stellte sich heraus, ist ein Freund des ehemaligen ameri<lb break="no"/>kanischen Gewerkschaftspr&#228;sidenten AFL-CIO, <name type="person" ref="#per__123484">Meany</name>, er kannte auch<lb/>
die anderen Gewerkschaften, Brauerei Schlechter<add>[?]</add> usw. Mit ihm<lb/>
m&#252;&#223;ten wir einen guten Kontakt aufgrund seiner Vergangenheit haben.<lb/>
Er war 3 Jahre in Ungarn, als er dort wegging, sagte man ihm, da&#223;<lb/>
ist das erste Mal, da&#223; Budapest einen Kaiser nach &#214;sterreich<lb/>
schickt. Er best&#228;tigte mir, da&#223; die Politik &#214;sterreichs gegen&#252;ber<lb/>
Ungarn richtig ist. Die Ungarn sind f&#252;r jede Ann&#228;herung dankbar,<lb/>
denn gerade von den Gewerkschaften geht eine gewisse Demokrati<lb break="no"/>sierungspolitik aus. Die ungarischen Gewerkschaften haben mit &#214;ster<lb break="no"/>reich den besten Kontakt zu den westlichen L&#228;ndern. Dies gilt auch,<lb/>
wie ich feststellen konnte, f&#252;r die Lebensmittelarbeitergewerkschaft.<lb/>
</p>
            <pb n="54-0430" facs="54_1980-04-10_0430.jpg"/>
            <p xml:space="preserve">Der Landeshauptmannstellvertreter <name type="person" ref="#per__110148">Moritz</name> hat angerufen und klarge<lb break="no"/>stellt, da&#223; er nicht die Meinung des Landeshauptmann <name type="person" ref="#per__113822">Haslauer</name><lb/>
teilt. Er sieht vollkommen ein, da&#223; die &#252;berspitzten Forderungen<lb/>
von <name type="person" ref="#per__113822">Haslauer</name>, da&#223; jetzt die SAFE die Salzach ausbauen soll und die<lb/>
TKW nur zur Bauleistung herangezogen werden und vielleicht in der<lb/>
einen oder andern Frage unbefriedigt beteiligt werden, nicht akzep<lb break="no"/>tieren kann. Er m&#246;chte aber keine Konfrontation, im Salzburgplan<lb/>
der SP&#214; wurde n&#228;mlich festgehalten, da&#223; ein Gesamtkonzept zu er<lb break="no"/>stellen ist und da&#223; die SAFE und die TKW, also diese beiden Gesell<lb break="no"/>schaften, eng kooperieren sollen. Ich habe <name type="person" ref="#per__110148">Moritz</name> nicht im Unkla<lb break="no"/>ren gelassen, da&#223; eine schlechtere L&#246;sung, als sie die Direktoren<lb/>
der TKW mit 50 zu 50 durch einen Vorvertrag festgelegt haben, nicht<lb/>
akzeptieren w&#252;rde. Selbst diese 50 zu 50 L&#246;sung findet nicht meine<lb/>
Zustimmung. Nur auf dieser Basis aber k&#246;nnte gegebenenfalls ein<lb/>
Kompromi&#223; erzielt werden. <name type="person" ref="#per__110148">Moritz</name> wird mit <name type="person" ref="#per__113822">Haslauer</name> sprechen, da<lb/>
er glaubt, dieser wird kaum auf meine Vorschl&#228;ge einsteigen. Ich<lb/>
hoffe, da&#223; es den Salzburger Genossen gelingt, doch noch ein er<lb break="no"/>tr&#228;gliches Kompromi&#223; zu finden. Sollte es einigerma&#223;en befriedi<lb break="no"/>gend sein, w&#252;rde ich diesen Kompromi&#223; nicht entgegentreten.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Schretzmayer in Spillern, der gr&#246;&#223;te Kalenderproduzent<lb/>
&#214;sterreichs, hat sich aus kleinsten Anf&#228;ngen zu einem beachtlichen<lb/>
Betrieb mit 75 Besch&#228;ftigten und 45 Mio S Umsatz entwickelt.<lb/>
Der Firmeninhaber <name type="person" ref="#per__123529">Schretzmayer</name> war fr&#252;her bei der Staatsdruckerei<lb/>
unmittelbar nach R&#252;ckkehr aus der Gefangenschaft t&#228;tig, sp&#228;ter ging<lb/>
er in Vorw&#228;rts, wo er auch, nach seiner Erz&#228;hlung dann, unbefriedigt<lb/>
war. Er hat dann als Kalenderverk&#228;ufer begonnen und dann sch&#246;n<lb/>
langsam mit der Kalenderproduktion, zuerst durch Aufpicken durch<lb/>
Deckbl&#228;tter und jetzt bis zu der modernst eingerichteten Druckerei,<lb/>
sich weiterentwickelt. Ich habe dort tats&#228;chlich nicht Druckma<lb break="no"/>schinen, wohl aber Klebeautomaten, Falzmaschinen usw. gesehen, die<lb/>
Unika sind. Das er auf dieses Werk sehr stolz ist, ist verst&#228;ndlich.<lb/>
Der Vizeb&#252;rgermeister von Spillern, einer roten Gemeinde, hat mir<lb/>
dann erz&#228;hlt, wie durch ungeschickte Politik dieser Mann, der sich<lb/>
zuerst als Sozialist bekannt hat, als &#214;VP-Mann in der Gemeinde<lb/>
mitwirkte und jetzt sich aus der Politik zur&#252;ckgezogen hat, sehr<lb/>
t&#252;chtig, sogar einigerma&#223;en sozial und jetzt ein reiner Gesch&#228;fts<lb break="no"/>mann geworden ist. Die Gewerkschaft der graphischen Arbeiter war<lb/>
<pb n="54-0431" facs="54_1980-04-10_0431.jpg"/>ebenfalls anwesend und ist mit seiner Leistung zufrieden.<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__116110">Denzel</name> hat die Werkzeugfabrik der Junior-Werke in der Steier<lb break="no"/>mark f&#252;r eine Volvo-Versuchsanstalt und teilweise Produktion von<lb/>
einzelnen Teilen gekauft. Dort hat er jetzt S 9,5 Mio. investiert.<lb/>
U.a. mu&#223; er Ger&#228;te ankaufen, wie sie auch das List-Institut in<lb/>
Graz besitzt. Dies sind Motorbremsen usw. Er hat um einen ERP-<lb/>
Kredit f&#252;r S 5 Mio. angesucht und leider nicht bekommen. F&#252;r Me&#223;<lb break="no"/>einrichtungen m&#252;&#223;te er jetzt weitere S 2 Mio investieren. Wir,<lb/>
Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> hat ihm zugesagt, er wird ihm in jeder Beziehung<lb/>
jetzt zweckm&#228;&#223;ig beraten und wird auch mit der Arbeitsmarktver<lb break="no"/>waltung sprechen, um ihm mit entsprechender finanzieller Hilfe &#252;ber<lb/>
die schwierige Situation hinwegzubringen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__97493">Gr&#246;ger</name> fragte mich dann unter 4 Augen, und er meinte, die<lb break="no"/>ses Gespr&#228;ch wird nirgends sonst erw&#228;hnt, was er jetzt tun soll.<lb/>
Er interessiert sich sowohl f&#252;r die Industriesektion als auch f&#252;r<lb/>
die T&#228;tigkeit im Verbundkonzern als der erfahrene Bewirtschafter<lb/>
und Lenker. Da mir der neue Generaldirektor <name type="person" ref="#per__97453">Fremuth</name> gleich nach<lb/>
seinem Amtsantritt mitteilte, da&#223; er als Bundeslastverteiler ein<lb/>
unbefriedigendes Verteilungs- und Versorgungssystem vorgefunden<lb/>
hat, mu&#223; dort in dieser Beziehung wesentlich reorganisiert werden.<lb/>
Zu diesem Zweck braucht <name type="person" ref="#per__97453">Fremuth</name> einen entsprechenden Fachmann und<lb/>
w&#228;re an <name type="person" ref="#per__97493">Gr&#246;ger</name> interessiert. Das Handelsministerium m&#252;&#223;te ihm<lb/>
dann eine Nebenbesch&#228;ftigungsgenehmigung geben. Ich habe <name type="person" ref="#per__97493">Gr&#246;ger</name><lb/>
erkl&#228;rt, er mu&#223; diese Entscheidung allein treffen. Ich habe gegen<lb/>
seine bisherige T&#228;tigkeit nichts einzuwenden und wei&#223; ihn auch ent<lb break="no"/>sprechend zu sch&#228;tzen.<lb/>
</p>
            <p xml:space="preserve">Der neue Obmann der Personalvertretung im Handelsministerium<lb/>
<name type="person" ref="#per__112989">Herold</name> kam sich vorstellen und wollte auch unter 4 Augen mir ver<lb break="no"/>sichern, da&#223; er hofft, da&#223; die Differenzen, die es fr&#252;her gegeben<lb/>
hat, insbes. vor der letzten Wahl mit dem Ing. <name type="person" ref="#per__112947">Engelmayer</name>, nicht<lb/>
weiter von mir der Personalvertretung angelastet werden. Ich habe<lb/>
sofort erkl&#228;rt, er bekommt den gew&#252;nschten Vertrauensvorschu&#223; von<lb/>
mir und ich denke nicht daran, sozusagen f&#252;r meiner Meinung nach<lb/>
unzweckm&#228;&#223;ige Angriffe von <name type="person" ref="#per__112947">Engelmayer</name> ihn jetzt verantwortlich<lb/>
<pb n="54-0432" facs="54_1980-04-10_0432.jpg"/>zu machen. In Wirklichkeit wollte er diese 4-Augen-Aussprache,<lb/>
weil er neuerdings wegen <name type="person" ref="#per__97493">Gr&#246;ger</name> intervenierte. Ich habe ihm klar<lb/>
und deutlich gesagt, da&#223; ich, so wie das letzte Mal, wo er als<lb/>
Fraktionssprecher des &#214;AAB gekommen ist, nicht bereit bin, der<lb/>
Kommission vorzugreifen. Er meint, ich br&#228;uchte nur der Kommission<lb/>
mitteilen, da&#223; ich <name type="person" ref="#per__97493">Gr&#246;ger</name> als Sektionschef w&#252;nsche. Dann w&#252;rde<lb/>
es sofort einen einhelligen Beschlu&#223; geben. Dies habe ich ihm<lb/>
erkl&#228;rt, kommt nicht in Frage, denn die Kommission wird die jetzt<lb/>
vorliegenden 5 Antr&#228;ge genau pr&#252;fen und dann mir sicherlich einen<lb/>
Vorschlag machen. Diesen werde ich dann, wie ich dies immer ge<lb break="no"/>tan habe, best&#228;tigen. Seit ich 1970 in das Ministerium gekommen<lb/>
bin, habe ich, bevor eine Ausschreibungskommission vorgeschrieben<lb/>
war, schon eine solche &#228;hnliche Konstruktion gew&#228;hlt. Ich habe<lb/>
stets die Vorschl&#228;ge, die <choice><choice><sic>wir</sic><corr>mir?</corr></choice></choice> damals der Pr&#228;sidialist <name type="person" ref="#per__97915">Schipper</name> ge<lb break="no"/>macht hat, immer akzeptiert. Ich warte daher ab, was die Kommission<lb/>
mir vorschl&#228;gt.<lb/>
</p>
            <p xml:space="preserve">Bei der Lebensmittelarbeiterzentralvorstandssitzung gab es wegen<lb/>
der Sozialpolitik und ganz besonders wegen der &#246;ffentlichen Dis<lb break="no"/>kussion &#252;ber Lohnerh&#246;hungen in diesem Jahr eine berechtigte Kri<lb break="no"/>tik. Wir werden uns von irgendwelchen Aussagen, wo immer sie auch<lb/>
herkommen, nicht beeinflussen lassen. Wir haben eine selbst&#228;ndige<lb/>
Lohnpolitik gemacht und werden diese auch fortsetzen. In der<lb/>
Sozialpolitik sind wir sowieso von den Beschl&#252;ssen des Gewerk<lb break="no"/>schaftsbundes abh&#228;ngig. In der Lohn- und Kollektivvertragspolitik<lb/>
bleiben wir sicherlich autonom.<lb/>
</p>
            <p xml:space="preserve">Die Internationale Modewoche, die zum ersten Mal von der Messe<lb/>
organisiert war, war ein folgendes Zeitdesaster. Die Redner und<lb/>
auch die Teilnehmer wurden f&#252;r 8.30 Uhr eingeladen. Da das Fern<lb break="no"/>sehen angeblich f&#252;r ZIB 2, 10 vor 10, live &#252;bertragen wollte,<lb/>
h&#228;tte <choice><choice><sic>mach</sic><corr>man?</corr></choice></choice> dort 1 1/2 Stunden warten m&#252;ssen, dagegen hat insbe<lb break="no"/>sondere Frau Vizeb&#252;rgermeister <name type="person" ref="#per__97899">Sandner</name> heftigst demonstriert. Das<lb/>
Fernsehen erkl&#228;rte, es k&#246;nnte keine MAZ, das hei&#223;t Aufzeichnung<lb/>
machen und beharrte scheinbar anfangs, da&#223; tats&#228;chlich die Leute<lb/>
dort 1 1/2 Stunden rumgestanden w&#228;ren, bis dann die Er&#246;ffnungs<lb break="no"/>ansprachen gekommen w&#228;ren. Er&#246;ffnungsansprachen w&#228;ren sowieso<lb/>
<pb n="54-0433" facs="54_1980-04-10_0433.jpg"/>nicht &#252;bertragen worden, sondern nur dann die Modeschau. Letzten<lb/>
Endes ging es dann aber doch mit 3/4-st&#252;ndiger Versp&#228;tung los.<lb/>
Das Fernsehen hat dann scheinbar doch eine MAZ aufgezeichnet.<lb/>
Pr&#228;sident <name type="person" ref="#per__97893">Sallinger</name> hat mir bei dieser Gelegenheit mitgeteilt, er<lb/>
rechnet fest, da&#223; <name type="person" ref="#per__97769">Mussil</name> jetzt Pr&#228;sident des Aufsichtsrates der<lb/>
Verbundgesellschaft wird. Ich habe ihm erkl&#228;rt, ich werde jetzt<lb/>
eine Aussprache mit <name type="person" ref="#per__97769">Mussil</name> haben, die Ablehnung der Betriebsr&#228;te,<lb/>
aber auch weiterer Kreise der sozialistischen Fraktion hoffe ich<lb/>
durch eine Kompromi&#223;l&#246;sung beseitigen zu k&#246;nnen. Ich w&#252;rde gr&#246;&#223;ten<lb/>
Wert darauf legen, da&#223; <name type="person" ref="#per__97769">Mussil</name> einstimmig als Pr&#228;sident gew&#228;hlt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Wann wurde der Aussprachetermin mit <name type="person" ref="#per__97769">Mussil</name><lb/>
endlich vereinbart.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0428_01" facs="54_1980-04-10_0428-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.4.1980</head>
         </div>
         <pb n="54_0428_02" facs="54_1980-04-10_0428-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
