<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781220">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 20. Dezember 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-12-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-12-20">Mittwoch, 20. Dezember 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1501" facs="45_1978-12-20_1501.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 20. Dezember 1978<lb/>
</p>
            <p xml:space="preserve">Der Importeur und Exporteur <name type="person" ref="#per__58381">Fritz Mauthner</name> verst&#228;ndigt mich, dass<lb/>
der Versuch Getreide in die Schweiz zu exportieren mit der heurigen<lb/>
Getreidequalit&#228;t <choice><choice><sic>schiefgeschlagen</sic><corr>schiefgegangen</corr></choice></choice> ist. Die von der Landwirtschafts<lb break="no"/>kammer in die Schweiz geschmuggelte Probe hat bei der Pr&#252;fung bei<lb/>
der eidgen&#246;ssischen Getreideverwaltung einen vernichtenden Erfolg<lb/>
gehabt, obwohl der Klebergehalt mit 34&#8211;36 eigentlich gut ist,<lb/>
ist die Quellzahl bei der heurigen Ernte sehr schlecht. Die aus sei<lb break="no"/>nem eigenen Z&#252;chtungsbetrieb Probstdorf stammende Qualit&#228;tsgetreide<lb break="no"/>marke Extrem ist durchgefallen. Auch in &#214;sterreich wird von<lb/>
den M&#252;hlen Qualit&#228;tsweizen nur zu 25% anerkannt, weil er nicht<lb/>
fermentiert. <name type="person" ref="#per__58381">Mauthner</name> wird sich daher bem&#252;hen, die schweizerischen<lb/>
M&#252;hlen dazu zu bringen, &#246;sterreichische Ausmahlungen zu erreichen. In<lb/>
&#214;sterreich kann n&#228;mlich selbst mit dieser Qualit&#228;t ohne weiteres<lb/>
noch gutes Mehl hergestellt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Was sagt die Landwirtschaft zu dieser<lb/>
Qualit&#228;tsweizenernte?<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__98075">Willenpart</name> verst&#228;ndigt aus Genf <name type="person" ref="#per__97819">Plesch</name>, dass es ihm gelungen ist,<lb/>
mit den Amerikanern 7.843 Tonnen Emmentaler Exportkontingent zu<lb/>
vereinbaren. Die Z&#246;lle in Amerika werden ebenfalls um 20% gesenkt.<lb/>
Die Gegenkonzession der Landwirtschaft ist 300 Tonnen Fleisch in<lb/>
diesem Jahr zu importieren und innerhalb von 8 Jahren dieses Kon<lb break="no"/>tingent auf 600 Tonnen zu erh&#246;hen. Dar&#252;ber werden noch Mandeln<lb/>
und Pfirsiche, die uns kaum ber&#252;hren, zugestanden. Im Rahmen des<lb/>
GATT werden dann auch noch die Z&#246;lle von Personenkraftwagen von 29<lb/>
auf 27% gesenkt. Diese Konzession ist mir insoferne unerkl&#228;rlich,<lb/>
dass sie von den Amerikanern verlangt wird. Der Anwendungszollsatz<lb/>
ist 20% und die Amerikaner haben jetzt gek&#228;mpft, dass sie den mit<lb/>
den Sowjets vereinbarten<add>[zu]</add> 4% ebenfalls zu bekommen haben. Nat&#252;rlich<lb/>
richtet sich diese Erm&#228;ssigung nur f&#252;r spezifische Autos mit ent<lb break="no"/>sprechend hohem Bodenabstand und Blechst&#228;rken, doch h&#228;tte ich an<lb/>
amerikanischer Stelle andere Vorschl&#228;ge gestellt und sicherlich<lb/>
auch durchgesetzt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich m&#246;chte nach R&#252;ckkunft <name type="person" ref="#per__98075">Willenpart's</name> noch<lb/>
einen genauen Bericht noch diese Woche.<lb/>
</p>
            <pb n="45-1502" facs="45_1978-12-20_1502.jpg"/>
            <p xml:space="preserve">Ein dem Freien Wirtschaftsverband angeh&#246;riger Baumeister<lb/>
<name type="person" ref="#per__117022">Weidinger</name> hat den Komm.Rat Titel bekommen und wollte ihn noch<lb/>
unbedingt noch vor Weihnachten erhalten. Da ich weiss, dass die<lb/>
Handelskammer unbedingt selbst diesen Komm.Rat Titel &#252;bergeben<lb/>
m&#246;chte und ich wegen so einer l&#228;ppischen Angelegenheit keine Ver<lb break="no"/>stimmung erzeugen will, hatte ich <name type="person" ref="#per__97893">Sallinger</name> verst&#228;ndigt, dass <name type="person" ref="#per__117022">Wei<lb break="no"/>dinger</name> ihn von mir heute erwartet. <name type="person" ref="#per__97893">Sallinger</name> hat alles in Bewegung<lb/>
gesetzt, damit der N&#214; Kammerpr&#228;sident ihm dann tats&#228;chlich heute<lb/>
noch den Komm.Rat Titel in der Handelskammer &#252;berreicht hat. Dar&#252;ber<lb/>
bin ich eigentlich sehr froh, denn h&#228;tte ich erst einmal einen<lb/>
Komm.Rat Titel &#252;berreicht, dann w&#228;ren sicherlich andere L&#228;nder<lb/>
gekommen und h&#228;tten von mir verlangt, ich m&#252;sste dies auch bei<lb/>
ihnen tun. K&#228;rnten hat z.B. schon unter <name type="person" ref="#per__97953">Sima</name> immer das Verlangen<lb/>
gestellt, dass er als Landeshauptmann, sozusagen in meiner Ver<lb break="no"/>tretung, diese &#220;berreichung vornehmen sollte. Zum Schluss h&#228;tten wir<lb/>
mit der Handelskammer dar&#252;ber einen Krieg gef&#252;hrt, den ich wahrlich<lb/>
nicht brauchen kann. Weder jetzt, noch in Zukunft, geschweige denn<lb/>
in der Vergangenheit.<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch &#252;ber Kleinkraftwerke, welches ich angenommen habe,<lb/>
das in kleinerem Kreis gef&#252;hrt wird, uferte dann in eine Massen<lb break="no"/>versammlung von 2 Dutzend Leuten aus. <name type="person" ref="#per__97769">Mussil</name> hat sofort zugegeben,<lb/>
dass er, wie er sich ausdr&#252;ckt, von mir &#252;berredet wurde, dem Kom<lb break="no"/>promissentwurf zuzustimmen, den er aber bei seinen Leuten nicht<lb/>
durchsetzen konnte. Da es sich durch die Einziehung einer H&#246;chst<lb break="no"/>grenze f&#252;r den Strom, der eingespeist werden soll, nach Auffassung<lb/>
der Kleinkraftwerke die jetzige Situation verschlechtert wird,<lb/>
lehnte die Handelskammer, aber dann auch <name type="person" ref="#per__97453">Fremuth</name> als Pr&#228;sident des<lb/>
Vereins der Kleinkraftwerke diesen Verordnungskompromissentwurf<lb/>
auch ab. Beide pl&#228;dierten daf&#252;r, den jetzigen Zustand zu belassen.<lb/>
Die Arbeiterkammer wieder sprach sich ganz entschieden gegen eine<lb/>
Mindesttariffestsetzung aus, da dies in unserem Preisrecht nicht<lb/>
&#252;blich und f&#252;r die Landwirtschaftsprodukte ein gef&#228;hrliches Pr&#228;<lb break="no"/>judiz bedeuten w&#252;rde. Die Einigung nach stundenlangen Verhandlungen<lb/>
bestand dann darin, dass man den jetzigen Zustand tats&#228;chlich be<lb break="no"/>l&#228;sst, ich habe nur unmissverst&#228;ndlich sofort anfangs erkl&#228;rt, dass<lb/>
ich die Festsetzung von diesen Preisen an die Landeshauptleute<lb/>
delegieren werde. Dar&#252;ber war die Handelskammer nicht sehr gl&#252;cklich.<lb/>
Aus politischen Gr&#252;nden wollte und will sie nat&#252;rlich, dass mir der<lb/>
schwarze Peter bleibt. Die Kleinkraftwerke verlangen wom&#246;glich<lb/>
<pb n="45-1503" facs="45_1978-12-20_1503.jpg"/>in den einzelnen L&#228;ndern dann entsprechend hohe Preise. Die<lb/>
Elektrizit&#228;tsversorgungsunternehmer sind nicht bereit sie zu geben<lb/>
und man einigt sich sofort, der Handelsminister in Wien soll dies<lb/>
entscheiden. So einfach kann und will ich<add>[es]</add> den Landeshauptleuten,<lb/>
die gleichzeitig Pr&#228;sidenten der Landesgesellschaften sind, nicht<lb/>
machen. Ich habe daher sehr zum Unwillen von MR <name type="person" ref="#per__112011">Kurzel</name> gleich in<lb/>
offener Sitzung erkl&#228;rt, die Delegierung kommt auf alle F&#228;lle,<lb/>
wie immer der Kompromiss zwischen den Interessensvertretungen<lb/>
ausf&#228;llt. Unerkl&#228;rlich f&#252;r mich war auch die Stellungnahme der Han<lb break="no"/>delskammer, die sich ganz entschieden gegen einen Verwendungsauftrag<lb/>
der Erl&#246;se f&#252;r Investitionen und Instandhaltung ausgesprochen hat.<lb/>
Bei den EVUs ist es selbstverst&#228;ndlich, dass bei den Preisfestsetzun<lb break="no"/>gen auf diese Investitionsverpflichtung hingewiesen und in den Be<lb break="no"/>scheid aufgenommen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: <name type="person" ref="#per__109811">Burian</name> soll dies alles im Erledigungsakt<lb/>
ausdr&#252;cklich festhalten.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleitersitzung wurde von den Sektionschefs die<lb/>
neue Ministerb&#252;ro-Gesch&#228;ftseinteilung als optimal bezeichnet und<lb/>
von allen Sektionschefs ausdr&#252;cklich als solche bezeichnet und<lb/>
zugestimmt. Ich legte besonderen Wert darauf, jeden einzelnen zu<lb/>
fragen, ob er irgend eine andere Einteilung will, damit in Hinkunft<lb/>
wirklich zwischen den einzelnen Sektionschefs und meinen Kollegen<lb/>
aus dem B&#252;ro ein gutes Einvernehmen gesichert ist.<lb/>
</p>
            <p xml:space="preserve">Zu der Arbeitsgruppe betriebliches Vorschlagwesen, zwei Dienstgeber,<lb/>
zwei Dienstnehmer, werden <name type="person" ref="#per__112949">Kazda</name> und <name type="person" ref="#per__111737">Marsch</name>, als dessen Stellvertreter<lb/>
<name type="person" ref="#per__117023">Pein</name> bestimmt. Der Stellvertreter f&#252;r <name type="person" ref="#per__112949">Kazda</name> muss erst gefunden werden,<lb/>
denn sein Vorschlag, das mit SChef <name type="person" ref="#per__97584">Jagoda</name> zu betreuen, bef&#252;rchte<lb/>
ich, f&#252;hrt zu einer wirklichen &#220;berlastung von <name type="person" ref="#per__97584">Jagoda</name>. Mit den<lb/>
Dienstnehmern gibt es die Auseinandersetzung wegen des Dirimierungs<lb break="no"/>rechts des Ministers. Nach Auffassung von <name type="person" ref="#per__112949">Kazda</name>, aber auch von<lb/>
Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name> muss daran festgehalten werden, weil dies<lb/>
sonst ein gef&#228;hrliches Pr&#228;judiz w&#228;re, auch f&#252;r andere Entscheidungs<lb break="no"/>notwendigkeiten.<lb/>
</p>
            <pb n="45-1504" facs="45_1978-12-20_1504.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> urgiert einige Personalfragen. Bei <name type="person" ref="#per__117027">Griesshofer</name> wurde<lb/>
die Trennungszulage weiterbezahlt, obwohl dies gesetzlich nicht<lb/>
mehr m&#246;glich ist. <name type="person" ref="#per__107937">Frank</name> verlangt, weil er darin ein Verschulden<lb/>
der Personalabteilung sieht, dass man diese massregeln m&#252;sste.<lb/>
<name type="person" ref="#per__117025">Markwitz</name> von der Personalabteilung hat wieder <name type="person" ref="#per__112949">Kazda</name> vorgeschlagen,<lb/>
dass die Energiesektion masszuregeln ist, weil sie eine ungesetz<lb break="no"/>liche Massnahme gesetzt hat. <name type="person" ref="#per__112949">Kazda</name> hat es hier wirklich nicht<lb/>
leicht ausgleichend zu wirken.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__114500">Fischer</name> als Nachfolgerin von <name type="person" ref="#per__114662">Bodenstein</name> wurde einstimmig von<lb/>
der Kommission vorgeschlagen, genauso MR <name type="person" ref="#per__108321">Rameder</name> f&#252;r die Nachfolge<lb/>
<name type="person" ref="#per__110035">Thun-Hohenstein</name>. Diese Abteilung ist aber in n&#228;chster Zeit durch<lb/>
die Pensionierung von <name type="person" ref="#per__117026">Schuster</name> und auch vielleicht <name type="person" ref="#per__117024">Miklas</name> mit neuen<lb/>
jungen Leuten zu erg&#228;nzen. Aus dem Innenministerium hat sich ein<lb/>
Genosse gemeldet, der jetzt in diese Abteilung transferiert werden<lb/>
soll.<lb/>
</p>
            <p xml:space="preserve">Das Patentamt sucht Maschinenbauer und technische Physiker, da dort<lb/>
in der n&#228;chsten Zeit 3 in Pension gehen, die zu ersetzen sind. Un<lb break="no"/>wahrscheinlich, dass wir so grosse Schwierigkeiten haben gute Leute<lb/>
von uns zu finden.<lb/>
</p>
            <p xml:space="preserve">Bei Inlandsdienstreisen wurde der Budgetansatz von 902.000 Schilling<lb/>
bereits am 30.11. mit 1,087.000.&#8211; Schilling &#252;berschritten. Hier gibt<lb/>
es ein Virement, ohne dass das Finanzministerium zustimmen muss.<lb/>
Der Rechnungshof wird<add>[mit]</add> uns sicherlich aber dann fr&#252;her oder sp&#228;ter<lb/>
einmal dar&#252;ber heftigst kritisieren. Bei Auslandsdienstreisen haben<lb/>
wir mit 1,980.000 Schilling Budgetansatz nicht einmal mit 1,395.000<lb/>
Schilling auch mit Jahresende mehr als einen Polster. <name type="person" ref="#per__97668">Kreisky</name>, der<lb/>
sich immer gegen die Auslandsreisen ausspricht, wird mit diesem Er<lb break="no"/>gebnis sehr zufrieden sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Lass einmal seit 1970 die Budgetans&#228;tze und<lb/>
den Verbrauch zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Die Repr&#228;sentationskosten mit 440.000.&#8211; sind mit Ende November mit<lb/>
366.000 belastet. Der Rest von 9.500, verlange ich, muss unbedingt<lb/>
ausgegeben werden. Ich m&#246;chte nicht haben, dass es dann in den Zei<lb break="no"/>tungen wieder heisst, der einzige, der spart, ist der Handelsminister.<lb/>
Dies ist gegen&#252;ber den anderen sehr unfair, weil ich ja die grosse<lb/>
M&#246;glichkeit der Ausgaben von ausl&#228;ndischen Ministereinladungen der<lb/>
<pb n="45-1505" facs="45_1978-12-20_1505.jpg"/>Handelskammer verrechnen kann. <name type="person" ref="#per__109811">Burian</name> teilt mir dann mit, dass<lb/>
er mit <name type="person" ref="#per__97801">Ottahal</name> vereinbart hat, durch die zu erwartenden Preiserh&#246;hun<lb break="no"/>gen f&#252;r Repr&#228;sentationsgeschenke im n&#228;chsten Jahr m&#252;ssen diese noch<lb/>
heuer angeschafft werden. Ich hoffe, dass sie nicht einen richtigen<lb/>
Ramsch wieder zusammenkaufen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Lass bitte genau &#252;ber alles Buch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berstundenmehrleistungen werden mit 11,722.000 Budgetansatz,<lb/>
Ende November 10,401.000 Schilling mit Jahresende verbraucht, aber<lb/>
nicht &#252;berschritten sein. Dar&#252;ber bin ich sehr froh. SChef <name type="person" ref="#per__107937">Frank</name><lb/>
beschwert sich, dass f&#252;r die Herausgeber des Taschenbuches der<lb/>
Energiestatistik zu geringe Belohnungen gezahlt werden. <name type="person" ref="#per__112949">Kazda</name> er<lb break="no"/>kl&#228;rt ihm, dass er daf&#252;r eben keine h&#246;heren Budgetans&#228;tze hat.<lb/>
SChef <name type="person" ref="#per__97584">Jagoda</name> ist der einzig Vern&#252;nftige seit l973, der die Belohnungen,<lb/>
eben wenn jemand nicht extra Ordin&#228;res macht oder leistet k&#252;rzt,<lb/>
um den Leuten dann, die tats&#228;chlich eine Belohnung bekommen sollen,<lb/>
mehr geben zu k&#246;nnen. Leider hat sich ja eingeb&#252;rgert, dass die<lb/>
Belohnungen, einmal gegeben, sozusagen ein Gehaltsbestandteil wird und<lb/>
damit Jahr f&#252;r Jahr zumindestens um denselben Betrag gegeben werden<lb/>
m&#252;sste. Ich halte den Weg <name type="person" ref="#per__97584">Jagodas</name> als den einzig richtigen.<lb/>
</p>
            <p xml:space="preserve">Der Rechnungshofbericht kann nicht innerhalb 3 Monaten beant<lb break="no"/>wortet werden, weil <name type="person" ref="#per__112992">L&#246;schnak</name> als Koordinator auf dem Standpunkt<lb/>
steht, in der Regierungsvorbesprechung wurde auch eine Teilbeant<lb break="no"/>wortung als nicht zweckm&#228;ssig bezeichnet. Ich halte diesen Vor<lb break="no"/>gang f&#252;r falsch, denn wir werden dann mit den unbeantworteten Rech<lb break="no"/>nungshofbericht in den Zeitungen verrissen werden. Niemand h&#228;lt<lb/>
sich n&#228;mlich an den vertraulichen Charakter. F&#252;r alle Minister offen<lb/>
ist das Problem der Arbeitsleihvertr&#228;ge, der Pr&#228;sidialzulagen und<lb/>
der Repr&#228;sentationskosten. Bez&#252;glich der Kritik, dass die SChefs<lb/>
abgeholt werden, werden einzeln die Sektionschefs dazu Stellung<lb/>
nehmen. Typisch f&#252;r den Rechnungshof war, dass er z.B. Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name><lb/>
kritisiert, dass zum Mittagessen st&#228;ndige Fahrten von ihm get&#228;tigt<lb/>
werden. In Wirklichkeit, erkl&#228;rt <name type="person" ref="#per__97688">Leberl</name>, ist er niemals zum Mittag<lb break="no"/>essen nach Hause gefahren. Weder er, noch der Chauffeur wurde ge<lb break="no"/>fragt und auch niemals im Fahrtenbuch nachgesehen.<lb/>
</p>
            <pb n="45-1506" facs="45_1978-12-20_1506.jpg"/>
            <p xml:space="preserve">F&#252;r die Regierungsklausur wird festgelegt, was die einzelnen Sektionen<lb/>
an Unterlagenmaterial vorbereiten sollen. Das B&#252;ro wird bis 6. J&#228;nner<lb/>
die Zusammenstellung besorgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte mich in Reisseck dann st&#228;ndig telefo<lb break="no"/>nisch am laufenden halten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111737">Marsch</name> beschwert sich, dass in der Sektion III und V die parla<lb break="no"/>mentarischen Anfragen so sp&#228;t bearbeitet werden, dass er kaum<lb/>
dann noch die M&#246;glichkeit hat, mit anderen zu koordinieren. Die<lb/>
SChefs versprechen Abhilfe.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108322">Meisl</name> berichtet, dass der chinesische Botschafter bei ihm vorge<lb break="no"/>sprochen hat und alle offenen Fragen wegen Diskriminierung usw.<lb/>
ausger&#228;umt wurden. &#220;berraschend war, dass sich China jetzt als<lb/>
Entwicklungsland bezeichnet, um die 50%ige Zollerm&#228;ssigung und die<lb/>
Zollfreiheit f&#252;r handwerklich erzeugte Waren zu bekommen. Bei Tex<lb break="no"/>tilien ist die Zollerm&#228;ssigung nur 35%, aber gerade f&#252;r die Billigst<lb break="no"/>einfuhren ein &#228;usserst kritischer Punkt. Ich ersuche <name type="person" ref="#per__108322">Meisl</name> mir zu<lb break="no"/>sammenzustellen, wann diese Selbsteinschr&#228;nkung in &#214;sterreich be<lb break="no"/>schlossen wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Lass Dir bitte die genaue Aufstellung geben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108322">Meisl</name> m&#246;chte eine Neuordnung der Gemischten Kommissionen. In Polen<lb/>
konnte 1978 eine abgesagt werden und auch in Ungarn ist man jetzt<lb/>
bereit, den Zustand zu &#228;ndern. Dar&#252;ber bin ich sehr froh, denn ich<lb/>
halte die Gemischten Kommissionen f&#252;r wirkungslos. Mit Recht kriti<lb break="no"/>siert <name type="person" ref="#per__108322">Meisl</name> allerdings, dass wir uns im Handelsministerium einschr&#228;nken,<lb/>
w&#228;hrend im Aussenamt Legationssekret&#228;re von uns Unterlagen verlangen,<lb/>
um dann grosse Berichte zu schreiben und wom&#246;glich mehr Kommission<lb/>
zu machen. Ich werde dar&#252;ber mit <name type="person" ref="#per__108328">Pahr</name> reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass eine Zusammenstellung machen.<lb/>
</p>
            <p xml:space="preserve">Die Sektion II wird den T&#228;tigkeitsbericht in einer Pressekonferenz<lb/>
vorstellen.<lb/>
</p>
            <pb n="45-1507" facs="45_1978-12-20_1507.jpg"/>
            <p xml:space="preserve">Dringend w&#228;re, dass ich einmal nach Br&#252;ssel reise, um die Argu<lb break="no"/>mentation der Bauern, ich h&#228;tte mich nicht um die EG gek&#252;mmert,<lb/>
entkr&#228;ften zu k&#246;nnen. <name type="person" ref="#per__107937">Frank</name> wieder verlangt, dass ich am 6. und 7.<lb/>
April nach Paris zur Ministerkonferenz der IEA &#252;ber die Kohlen<lb break="no"/>verwendung reise. Im Hinblick auf die Fr&#252;hjahrswahlen weiss ich<lb/>
nicht, ob ich diesen Termin einhalten kann.<lb/>
</p>
            <p xml:space="preserve">Ob Geb&#228;udeverwaltung das Staatswappen verliehen werden soll, wird<lb/>
genau noch von <name type="person" ref="#per__97584">Jagodas</name> Abteilung studiert. Grunds&#228;tzlich besteht keine<lb/>
Ausschlussm&#246;glichkeit. Die Voraussetzung aber, die im Gesetz statuiert<lb/>
ist, wird ein Geb&#228;udeverwalter schwer erbringen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Ein 10-j&#228;hriges Fremdenverkehrsprogramm wird jetzt ausgearbeitet.<lb/>
Die Gewerbeenquete wird im April gehalten. Das Fr&#252;hwarnsystem des<lb/>
Sozialministeriums wird positiv beurteilt. Die Handelsministerium-<lb/>
Fr&#252;hwarnsysteme Industrieproduktion werden funktionieren. Die<lb/>
Idee, wenn der Export sich um 30% &#228;ndert, ein solches f&#252;r die<lb/>
einzelnen L&#228;nder und Positionen einzuf&#252;hren, hat bis jetzt keinen<lb/>
Erfolg. <name type="person" ref="#per__113619">Pschorn</name> erkl&#228;rt, dies sei unm&#246;glich.<lb/>
</p>
            <p xml:space="preserve">Die OECD guidelines, die die Handelskammer f&#252;r Multis ablehnt,<lb/>
werden jetzt von <name type="person" ref="#per__98053">Wanke</name> in Einzelbesprechungen durchgef&#252;hrt.<lb/>
Unilever hat sich sehr kontaktfreudig gezeigt.<lb/>
</p>
            <p xml:space="preserve">Die Industriellenvereinigung verlangt eine Vereinheitlichung von<lb/>
technischen Vorschriften, z.B. den Bauordnungen. Die Hauptschwie<lb break="no"/>rigkeit ist, dass es kaum gelingen wird, dies zu erreichen, die ein<lb break="no"/>zige M&#246;glichkeit des Artikels 15 a unserer Bundesverfassung.<lb/>
</p>
            <p xml:space="preserve">Die Gesch&#228;ftseinteilung der Obersten Bergbeh&#246;rde wird jetzt nach<lb/>
dem <name type="person" ref="#per__112190">Mock</name>-Vorschlag vorgenommen. <name type="person" ref="#per__107937">Frank</name> verlangte etliche Abteilungen<lb/>
und Referate, die unm&#246;glich sind. Zuletzt begn&#252;gte er sich mit<lb/>
Unterschriftsberechtigungen. Ein diesbez&#252;glicher Antrag von ihm<lb/>
wird an das Pr&#228;sidium gestellt.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Reorganisation der Berghauptmannschaften werden <name type="person" ref="#per__107937">Frank</name> und<lb/>
<name type="person" ref="#per__108609">Sterk</name> mit einem Brief aufgefordert entsprechende Vorschl&#228;ge zu<lb/>
erstatten. Nachdem der Berghauptmann von Tirol, <name type="person" ref="#per__117029">Merlin</name>, in Pension<lb/>
geht, wird Dr. jur. <name type="person" ref="#per__117028">Mernik</name> mit der prov. Leitung betraut.<lb/>
</p>
            <pb n="45-1508" facs="45_1978-12-20_1508.jpg"/>
            <p xml:space="preserve">Der Energieplan wird sp&#228;testens Anfang des n&#228;chsten Jahres vorliegen.<lb/>
Nach Meinung <name type="person" ref="#per__107937">Franks</name> sollte er unbedingt als ein Bericht an den Natio<lb break="no"/>nalrat gesendet werden. Das Rohstoffkonzept wird durch die Wirt<lb break="no"/>schaftsforschungsunterlagen sch&#246;n langsam gestaltet.<lb/>
</p>
            <p xml:space="preserve">Die &#246;konomische Konferenz, <name type="person" ref="#per__97543">Heindl</name>, Energie, <name type="person" ref="#per__97627">Kienzl</name>, Fremdenverkehr,<lb/>
<name type="person" ref="#per__97676">Lachs</name>, Preise, wird von uns einberufen und die Sektionschef sind<lb/>
damit sehr einverstanden. &#220;ber die sozialdemokratische Marktwirtschaft<lb/>
wird jetzt in den einzelnen Sektionen von den jungen Genossen<lb/>
mit <name type="person" ref="#per__109811">Burian</name> im Renner-Institut ein Wochenendseminar gehalten. <name type="person" ref="#per__98087">Wir<lb break="no"/>landner</name> wird sich zur Verf&#252;gung stellen. <name type="person" ref="#per__107937">Frank</name> verlangt, dass man<lb/>
auch <name type="person" ref="#per__97453">Fremuth</name> als den in der Gemeinwirtschaft geschaffenen Vor<lb break="no"/>sitzenden des wissenschaftlichen Beirates, der sich auch mit<lb/>
Wirtschaftsproblemen besch&#228;ftigt, herangezogen wird. Das Mittel<lb break="no"/>standsgesetz der Handelskammer wird von <name type="person" ref="#per__111737">Marsch</name> materiell mit <name type="person" ref="#per__97584">Jagoda</name><lb/>
und <name type="person" ref="#per__98053">Wanke</name> und legistisch von <name type="person" ref="#per__112956">Schwarz</name> gepr&#252;ft werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappen&#252;berreichung an die Firma Riedl kommt ein<lb/>
ganzer Schwung von Leuten, die <name type="person" ref="#per__117030">Riedl</name> gratulieren wollen.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des Mobil-F&#246;rderungspreises f&#252;r Journalistik<lb/>
an den Magister <name type="person" ref="#per__117031">Frauscher</name>, ZIB 1, ist der halbe ORF von <name type="person" ref="#per__97326">Bacher</name> ab<lb break="no"/>w&#228;rts angek&#252;ndigt, die Juroren und wer weiss Gott nicht noch<lb/>
aller und kommen tut fast niemand. F&#252;r mich ist es ein typisches<lb/>
Zeichen, dass ausschliesslich die Stellung des Ausgezeichneten<lb/>
auch f&#252;r das Interesse der anderen massgebend ist. Braucht man den<lb/>
Ausgezeichneten, dann rennt man ihm nach, braucht man den Ausgezeich<lb break="no"/>neten nicht, dann l&#228;sst man ihn links liegen.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission hatte <name type="person" ref="#per__97668">Kreisky</name>, der ein l&#228;ngeres<lb/>
Telefongespr&#228;ch, wie sein Sekret&#228;r mir sagte, hat, mich ersucht, ich<lb/>
sollte einstweilen die Sitzung beginnen. Bis sein Telefongespr&#228;ch zu<lb/>
Ende war, war die Sitzung aber schon l&#228;ngst, von mir aus geleitet,<lb/>
auch zu Ende. Bei den Lohnfreigaben entspannte sich wieder die alte<lb/>
Diskussion, wie weit die Parit&#228;tische Kommission den Kollektivvertrags<lb break="no"/>partnern Empfehlungen geben kann und soll. Der M&#228;ssigungsappell der<lb/>
Handelskammer wurde auch von Gewerkschaftsseite akzeptiert. Der Hin<lb break="no"/>weis, das 12-Monate-Intervall zu halten, sind nur einseitig von der<lb/>
Handelskammer im Protokoll einzuverleiben. Ganz entschieden hat<lb/>
sich <name type="person" ref="#per__97346">Benya</name> dagegen ausgesprochen, dass man wom&#246;glich gesetzliche Be<lb break="no"/><pb n="45-1509" facs="45_1978-12-20_1509.jpg"/>stimmungen immer neuerdings erw&#228;hnt, wie z.B. die Bauarbeiter<lb break="no"/>urlaubskasse. &#196;nderungen dort seien ausschliesslich den Kollek<lb break="no"/>tivvertragspartnern vorbehalten. Hier br&#228;uchte man sich und<lb/>
d&#252;rfte sich nicht einmischen. Bez&#252;glich Preise wurde nur<lb/>
die Preissenkung einiger EDV-Maschinen und Kaufpreis sowie Miet<lb break="no"/>s&#228;tze zur Kenntnis genommen, die Tarife f&#252;r die Kraftfahrschulen<lb/>
den Unterausschuss zur&#252;ckverwiesen.<lb/>
</p>
            <p xml:space="preserve">Die AEZ-Diskussion, die ich ja immer, wom&#246;glich nicht zu Wahlen,<lb/>
sondern nach den Wahlen wieder durchf&#252;hrte, war &#252;berraschender<lb/>
Weise weniger von den Preisen oder sonstigen Konsumenteninteressen<lb/>
beherrscht, sondern von der Frage, was jetzt mit dem Atomkraftwerk<lb/>
geschieht. Aus der Diskussion glaube ich doch entnehmen zu k&#246;nnen,<lb/>
dass sich ein gewisser Wandel kenntlich macht, brauchen wir nicht<lb/>
doch den Strom und was geschieht jetzt mit den 7.5 Mia Investitionen.<lb/>
Ein Urteil m&#246;chte ich aber deshalb nicht abgeben, weil sich durch<lb/>
reinen Zufall, aber nicht typisch, vielleicht gerade mehr Pro-<lb/>
Zwentendorf-Abstimmer zum Wort gemeldet haben. &#220;brigens hat es da<lb/>
nat&#252;rlich wieder Kontra-Stimmen gegeben. Ich bin sehr gespannt,<lb/>
wie die n&#228;chsten Meinungsumfragen diesbez&#252;glich lauten werden.<lb/>
</p>
            <p xml:space="preserve">Traditionsgem&#228;ss l&#228;dt die Landstrasse die Wiener Sekret&#228;re zu einer<lb/>
Weihnachtsfeier ein. Unsere Sekret&#228;rin <name type="person" ref="#per__112037">Tischler</name> ist f&#252;r ihre gute<lb/>
K&#252;che, insbesondere Mehlspeisen bekannt. Nach einer launigen<lb/>
Ansprache von mir, mit Gags, sollte ich als erstes reden, weil ich<lb/>
Minister bin und <name type="person" ref="#per__97488">Gratz</name> nur ein Landeshauptmann, wie das Protokoll<lb/>
verlangt, oder ich mich doch lieber als kleiner Bezirksobmann und<lb/>
<name type="person" ref="#per__97488">Gratz</name> als grosser Landesobmann, hat dann <name type="person" ref="#per__97488">Gratz</name> in seiner Ansprache<lb/>
doch auf die politische Situation verwiesen. Seiner Meinung nach wird<lb/>
es<add>[eine]</add> Fr&#252;hjahrswahl geben, die wirtschaftliche Situation in &#214;sterreich<lb/>
ist g&#252;nstig, wesentlich g&#252;nstiger als in sonstigen Staaten in West<lb break="no"/>europa. Getr&#252;bt wird das Ganze aber durch die Personaldiskussion<lb/>
innerhalb unserer Partei. Auch die Entscheidung im ORF, wo der von<lb/>
ihm protegierte <name type="person" ref="#per__116209">Zilk</name> nicht durchgegangen ist, wirkt bis in die<lb/>
einzelnen Bezirke. Unsere Vertrauensleute k&#246;nnen nicht verstehen,<lb/>
dass eine sozialistische Fraktion so wenig Disziplin h&#228;lt. <name type="person" ref="#per__97488">Gratz</name><lb/>
meinte mir gegen&#252;ber mit Recht, wir sollten &#252;berhaupt die dortige<lb/>
sozialistische Fraktion aufl&#246;sen, wenn ein solcher Sauhaufen existiert,<lb/>
dann haben die fast nicht das Recht sich als sozialistische Fraktion<lb/>
zu bezeichnen. Im Kuratorium handelt jeder so, wie er will, dann soll<lb/>
<pb n="45-1510" facs="45_1978-12-20_1510.jpg"/>es auch eine Kuratoriumsfraktion sein, die sich aber nicht<lb/>
als sozialistisch bezeichnen d&#252;rfte. Auch die Frage der offenen<lb/>
Partei wurde freim&#252;tigst kritisiert. Diese urspr&#252;ngliche <name type="person" ref="#per__97372">Broda</name>-<lb/>
Idee hat auch nicht den gew&#252;nschten Erfolg gebracht. Ganz im<lb/>
Gegenteil. In den einzelnen Parteiorganisationen wird mit Recht<lb/>
gefragt, warum man dann eigentlich Mitglied einer Partei sein soll,<lb/>
wenn man sozusagen auch ohne, ja vielleicht sogar, weil man nicht<lb/>
Parteimitglied ist, wesentlich gr&#246;ssere Chancen der Mitsprache und<lb/>
letzten Endes auch der &#220;bertragung von Verantwortung und damit<lb/>
auch von Gesch&#228;ften und Posten bekommen kann. Die Stimmung ist,<lb/>
wie ich feststellen konnte, gerade nicht sehr rosig. Ob dies die<lb/>
richtige Ausgangslage f&#252;r einen siegreichen Wahlkampf sein kann<lb/>
und ist, wird sich zeigen. Ich glaube nicht!<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1500_06" facs="45_1978-12-20_1500-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.12.1978</head>
         </div>
      </back>
   </text>
</TEI>
