<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820611">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 11. Juni 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-06-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-06-11">Freitag, 11. Juni 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0671" facs="65_1982-06-11_0671.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 11. Juni 1982<lb/>
</p>
            <p xml:space="preserve">Hofrat <name type="person" ref="#per__123822">Gaisbacher</name> teilt mir mit, da&#223; die Durchf&#252;hrung der beschlossenen<lb/>
termindirekten Bezahlung der Beitr&#228;ge zur &#214;FVW nicht bei ihm, der Frem<lb break="no"/>denverkehrsabteilung, liegt, sondern ausschlie&#223;lich beim Finanzressort.<lb/>
Ich spreche sofort mit Finanzlandesrat <name type="person" ref="#per__114529">Klauser</name>, der mir versichert, sie<lb/>
werden, wenn alle anderen Bundesl&#228;nder jetzt zeitgerecht zahlen, dies<lb/>
auch selbstverst&#228;ndlich tun.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__123822">Gaisbacher</name> fragt mich, ob ich schon bez&#252;glich der Neubesetzung der<lb/>
Au&#223;enstelle New York entschieden habe. Er teilt mir mit, da&#223; neben<lb/>
dem Dr. <name type="person" ref="#per__1137673">Winkler</name> sich auch jetzt Dr. <name type="person" ref="#per__126235">Klement</name> daf&#252;r interessiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__111736">Zolles</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Der singende Schnapsbrenner <name type="person" ref="#per__126237">Schweighofer</name> aus Kirchdorf hat mit der<lb/>
Stra&#223;enverwaltung wegen Verkauf eines Grundst&#252;ckes verhandelt. Die<lb/>
von ihm verlangten 3 Mio. S br&#228;uchte er dringend, um seinen Betrieb<lb/>
finanzieren zu k&#246;nnen. Bautenminister <name type="person" ref="#per__111741">Sekanina</name> hat nun aber entschie<lb break="no"/>den, da&#223; keinerlei Grundst&#252;cke mehr gekauft werden sollen. Ich ver<lb break="no"/>spreche <name type="person" ref="#per__123822">Gaisbacher</name>, da&#223; wir uns beim Bautenminister daf&#252;r einsetzen<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte im Bautenministerium intervenie<lb break="no"/>ren.<lb/>
</p>
            <p xml:space="preserve">Der d&#228;nische Handelsrat <name type="person" ref="#per__98057">Weis</name> begleitet den Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__1137930">Englhart</name><lb/>
Fa. Grundfos, eine Pumpenvertriebsgesellschaft in Gr&#246;ding, der sich<lb/>
wegen der Ausschreibungsmethoden &#246;ffentlicher Auftragsvergeber be<lb break="no"/>schwert. Angeblich wird jetzt von einzelnen Dienststellen der &#246;ffent<lb break="no"/>lichen Hand vorgeschrieben, da&#223; nicht d&#228;nische Pumpen, sondern eben<lb/>
Vogel- resp. Garvenspumpen verwendet werden sollen. Im Prinzip erkl&#228;re<lb/>
ich, da&#223; sich &#214;sterreich selbstverst&#228;ndlich an die GATT-Regeln h&#228;lt,<lb/>
da&#223; aber durch das Recherchieren von Mag. <name type="person" ref="#per__113022">Fabrizii</name> er mir mitteilt,<lb/>
da&#223; Grundfos heute 63 % von Pumpen in &#214;sterreich verkaufen kann, w&#228;h<lb break="no"/>rend Garvens 3,2 % und Vogel 2 1/2 % von diesen Spezialpumpen nur ver<lb break="no"/>kaufen kann. Ich stelle daher sofort die Gegenfrage, was der d&#228;nische<lb/>
Handelsminister sagen w&#252;rde, wenn sich bei solchen Marktanteilen eine<lb/>
&#246;sterreichische Erzeugerfirma sich beschweren w&#252;rde. Trotzdem verstehe<lb/>
ich die Intervention von <name type="person" ref="#per__1137930">Englhart</name>, der &#252;brigens jetzt seit kurzem<lb/>
<pb n="65-0672" facs="65_1982-06-11_0672.jpg"/>&#246;sterreichischer Staatsb&#252;rger wurde und der die &#246;sterreichische<lb/>
Firma Pumpenvertriebs GesmbH vertritt, da&#223; er sich um jeden Auftrag be<lb break="no"/>m&#252;ht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Die &#246;ffentlichen Stellen m&#252;ssen noch<lb/>
vorsichtiger vorgehen.<lb/>
</p>
            <p xml:space="preserve">Der tschechische Handelsrat <name type="person" ref="#per__114725">Chrust</name> m&#246;chte unbedingt, da&#223; ich ihn mit<lb/>
meiner Frau zu einem Essen zuhause besuche. Ich nehme die Einladung<lb/>
dankend an, m&#246;chte aber, wenn es irgendwie geht, davon Abstand nehmen.<lb/>
Wenn ich erst einmal beginne, Einladungen von Handelsr&#228;ten halb<lb/>
privat, halb offiziell zu akzeptieren, werde ich wahrscheinlich eine<lb/>
ganze Reihe von Einladungen bekommen. Ich habe selbst bei Botschaftern<lb/>
bis jetzt erfolgreich solche W&#252;nsche mit entsprechenden Ausreden ab<lb break="no"/>gelehnt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__114725">Chrust</name> geht bald in Pension, bis dorthin wegen<lb/>
Terminschwierigkeiten nichts zusagen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114725">Chrust</name> w&#252;nscht einen Artikel f&#252;r eine tschechische Au&#223;enhandelszei<lb break="no"/>tung, dies werde ich selbstverst&#228;ndlich so schnell als m&#246;glich liefern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte trachte einen entsprechenden Entwurf<lb/>
so bald als m&#246;glich zuzuschicken.<lb/>
</p>
            <p xml:space="preserve">Ich habe <name type="person" ref="#per__114725">Chrust</name> dann wegen der tschechischen Holzlieferungen gefragt,<lb/>
wie es jetzt mit den &#246;sterreichischen Firmen weitergehen soll. <name type="person" ref="#per__114725">Chrust</name><lb/>
teilte mir mit, da&#223; Schweighofer, Umsatz 500 Mio., Brandst&#228;tter, Umsatz<lb/>
200 Mio. S, Willenshofer aus Kindberg und andere Firmen sehr wohl, wenn<lb/>
sie Holz aus der CSSR beziehen, eine Wertsch&#246;pfung von 300 bis 500 Mio.<lb/>
S pro m&#179; in &#214;sterreich mit diesem Holz schaffen, das dann entspre<lb break="no"/>chend nat&#252;rlich als &#246;sterreichisches Schnittholz exportiert wird. Die<lb/>
genannten Umsatzziffern beziehen sich nicht auf tschechisches Holz,<lb/>
sondern hier sch&#228;tzt <name type="person" ref="#per__114725">Chrust</name>, da&#223; ca. 800 Mio. S von allen Firmen, die<lb/>
tschechisches Holz beziehen, entsprechenden Umsatzanteil haben. Handels<lb break="no"/>rat <name type="person" ref="#per__114725">Chrust</name> war &#252;ber unsere Aussprache im Handelsministerium informiert<lb/>
und meint nur, in Hinkunft, wenn die Zellulosefabrik Paskov fertig<lb/>
sein wird, die Holzexporte aus der CSSR sowieso wesentlich reduziert<lb/>
werden. Die CSSR mu&#223; nicht zuletzt, weil sie ihr Rohholz bis jetzt nicht<lb/>
entsprechend verarbeiten kann und dadurch keine Direktexporte nach<lb/>
dem nahen Osten mit diesem Holz abwickeln kann, sich der &#246;sterreichi<lb break="no"/><pb n="65-0673" facs="65_1982-06-11_0673.jpg"/>schen S&#228;gen bedienen. <name type="person" ref="#per__114725">Chrust</name> meint, die CSSR h&#228;tte im Produktionsbereich<lb/>
immer zu wenig Arbeitskr&#228;fte.<lb/>
</p>
            <p xml:space="preserve">Ein Herr <name type="person" ref="#per__1137931">Kratky</name>, von der SP&#214;, <name type="person" ref="#per__112037">Tischler</name>, zu mir geschickt, ersucht, ob nicht<lb/>
auch die verstaatlichte Industrie bei seiner Fa. Beffa-Chemie Korrosions<lb break="no"/>schutzmittel kaufen k&#246;nnte, die wesentlich billiger sind als die heute<lb/>
von den gro&#223;en bezogenen Lieferungen. Ich bringe ihn mit Dkfm. <name type="person" ref="#per__131953">Bauer</name> von<lb/>
der &#214;IAG in Kontakt.<lb/>
</p>
            <p xml:space="preserve">In Wirklichkeit d&#252;rfte <name type="person" ref="#per__1137931">Kratky</name> aber gekommen sein, weil dieser junge<lb/>
Mann allen Ernstes von mir erwartet, da&#223; ich ihm einen full-time-job<lb/>
bei der SP&#214; verschaffen k&#246;nnte. Hier erkl&#228;re ich sofort, da&#223; ich keine<lb/>
wie immer geartete M&#246;glichkeit habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte n&#228;chste Bezirksveranstaltung am Dienstag<lb/>
erinnern.<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__116110">Denzel</name> hat vom Bundespr&#228;sident das Gro&#223;e Silberne Ehrenzeichen<lb/>
erhalten, das ich ihm feierlich &#252;berreiche. Zum Gl&#252;ck habe ich genug<lb/>
pers&#246;nliche Erfahrung und Kontakte mit ihm gehabt, da ich die Unterla<lb break="no"/>gen erst zu dem Zeitpunkt erhalte, wo ich gerade das Ehrenzeichen ihm<lb/>
&#252;bergeben soll. Ich habe zum x-ten Male erkl&#228;rt, da&#223; eine solche Vor<lb break="no"/>gangsweise f&#252;r mich unakzeptabel ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte f&#252;r mich die Unterlagen immer einen Tag vor<lb break="no"/>her &#252;bergeben und direkt von der Abteilung verlangen da ich sie sonst zu<lb/>
sp&#228;t bekomme.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__116110">Denzel</name> und seine Begleitung teilen mir mit, da&#223; sie jetzt in Pichling<lb/>
bei K&#246;flach gro&#223;e Schwierigkeiten haben. Der Auftragsbestand konnte<lb/>
zwar von 36 Mio. S im Vorjahr auf 50 Mio. erh&#246;ht werden, doch ist der<lb/>
ganze <name type="person" ref="#per__116110">Denzel</name>-Konzern in einer gro&#223;en Kreditschwierigkeit. 140 Mio. S<lb/>
Konsortialkredit, von den Banken aber insgesamt 750 Mio. aushaftende Kre<lb break="no"/>ditsumme. Die Kreditaufwendungen waren 81 118 Mio. und werden heuer <del>auf</del><lb/>
130 Mio. S betragen. Die Firma wird daher kaum diese Kreditbelastung<lb/>
verkraften k&#246;nnen. MR <name type="person" ref="#per__97493">Gr&#246;ger</name> schl&#228;gt mit Recht daher vor, man sollte<lb/>
ein Gespr&#228;ch &#252;ber die Kreditfinanzierung von seiten der <name type="person" ref="#per__116110">Denzel</name>-Gruppe<lb/>
anstreben, wof&#252;r er sich bereit erkl&#228;rt, die notwendigen Vertreter zusam<lb break="no"/>menzutrommeln.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die formelle Vorarbeit so<lb/>
schnell als m&#246;glich in Angriff nehmen.<lb/>
</p>
            <pb n="65-0674" facs="65_1982-06-11_0674.jpg"/>
            <p xml:space="preserve">Eine junge Frau <name type="person" ref="#per__1137932">Kosta</name> hat ein Patent &#252;ber Schneeabkehrbesen f&#252;r Privat<lb break="no"/>autos angemeldet. Zum Gl&#252;ck hat mich Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name> verst&#228;ndigt, da&#223;<lb/>
dieses Patent bereits wirklich genehmigt wurde. <name type="person" ref="#per__1137932">Kosta</name> m&#246;chte nun eine<lb/>
Firma finden, die diesen Abkehrbesen auch erzeugt. Ich konnte nicht<lb/>
anders, als sie an die Patentverwertungsgesellschaft zu verweisen.<lb/>
Dr. <name type="person" ref="#per__108746">Haffner</name> hat die notwendigen Verbindungen im Haus und mit der Patent<lb break="no"/>verwertungsgesellschaft hergestellt. <name type="person" ref="#per__108746">Haffner</name> ist genauso &#252;berrascht,<lb/>
da&#223; eine solche einfache Idee, Abkehrbesen mit Knickgelenk, damit man<lb/>
beim Runterkehren nicht von der Stra&#223;enseite verkehrsgef&#228;hrdet, also<lb/>
dies alles vom Gehsteig aus durchf&#252;hren kann, &#252;berhaupt patentiert<lb/>
bekommt. Der &#214;AMTC, der sich angeblich auch f&#252;r diese Erfindung interes<lb break="no"/>siert, meint, mehr als wie 100.&#8211;&#8211; S darf ein solcher Besen aber nicht<lb/>
kosten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Nur der Interesse halber, la&#223; dir dann berichten,<lb/>
wie es weitergeht.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__97929">Sch&#252;tzelhofer</name> von der BBU bringt riesige Tr&#252;mmer von Mineralien,<lb/>
die er mir als Freund gerne schenkt, bei dieser Gelegenheit diskutiere<lb/>
ich aber die finanzielle Situation der BBU. Die Preise am Weltmarkt<lb/>
sind katastrophal, selbst die gr&#246;&#223;ten internationalen Gesellschaften<lb/>
sind jetzt in den roten Zahlen. Seit 1956, also seit 25 Jahren, ist<lb/>
Zink bei einem Weltverbrauch von 4,5 Mio. to um 28 % im Preis nur ge<lb break="no"/>stiegen, Blei bei 3,9 Mio. dann sogar um 7 % gefallen. Die Pr&#228;liminare<lb/>
der BBU 1982, wieder einen Verlust von 72 Mio. durch die Bergbauf&#246;rderung<lb/>
abgedeckt zu bekommen, reicht nicht aus, es werden mindestens 100 Mio.<lb/>
werden. 80 waren es 172 Mio. S, 1981 115 Mio. Die Unternehmungsplanung<lb/>
hat jetzt beschlossen, die Ausbeutegrenze von 1 1/2 % auf 2 % zu er<lb break="no"/>h&#246;hen, dadurch wird der Bergbau anstelle von 12 Jahren nur mehr 7 Jahre<lb/>
betrieben werden k&#246;nnen, wenn keine Neuaufschlie&#223;ungen erfolgen sollten.<lb/>
Minderwertige Erze werden daher also in Hinkunft unber&#252;cksichtigt<lb/>
bleiben und trotzdem ist die finanzielle Situation der BBU katastro<lb break="no"/>phal.<lb/>
</p>
            <p xml:space="preserve">Zwei Aussprachen mit den &#214;MV-Vertretern <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97738">Meszaros</name> am Morgen<lb/>
und am Nachmittag dann <name type="person" ref="#per__97337">Bauer</name> mit Dir. <name type="person" ref="#per__123475">Balogh</name>, Shell, und Dir. <name type="person" ref="#per__1137933">Riedl</name>,<lb/>
Mobil Oil, betreffend Berggesetznovelle, sprich F&#246;rderzins, f&#252;hren zu<lb/>
keinem positiven Abschlu&#223;. NR <name type="person" ref="#per__114075">Schmidt</name> vom &#214;GB hatte die Idee, es<lb/>
sollten die drei Firmen sich bereiterkl&#228;ren, die zu erwartenden F&#246;rder<lb break="no"/>zinserh&#246;hungen nicht auf die Abnehmer zu &#252;berw&#228;lzen. F&#252;r diese Zuge<lb break="no"/>st&#228;ndnisse sollte dann die Preisfreigabe von Benzin weiter verl&#228;ngert<lb/>
<pb n="65-0675" facs="65_1982-06-11_0675.jpg"/>werden. Die Vertreter von Shell und Mobil, in der RAG zusammengeschlos<lb break="no"/>sen, erkl&#228;rten sich damit selbstverst&#228;ndlich einverstanden, denn sie haben<lb/>
f&#252;r 1. Dezember d.J. eine Preiserh&#246;hung fixiert, und von allen Inte<lb break="no"/>ressenvertretungen, auch den ober&#246;sterreichischen bereits zugestimmt,<lb/>
wonach auf den Nettopreis von 1,55 S die 15 %-ige F&#246;rderzinserh&#246;hung<lb/>
bereits drauf verrechnet werden kann und damit 2 S ungef&#228;hr, also an<lb break="no"/>n&#228;hernd der derzeitige &#214;MV-Preis durch Vereinbarung fixiert ist. Die<lb/>
&#214;MV dagegen rechnet mit einer weiteren Preiserh&#246;hung ihres Inlands<lb break="no"/>gaspreises und will oder kann auch wirklich vielleicht keine Zugest&#228;nd<lb break="no"/>nisse machen. GD <name type="person" ref="#per__97337">Bauer</name> hat h&#246;chstens noch ein Viertel- bis halbes Jahr<lb/>
aktive Amtszeit, ist daher nicht mehr bereit irgendwelche Entschei<lb break="no"/>dungen, die sicherlich sehr weitgehend sind, zu treffen. Er erkl&#228;rt jetzt<lb/>
immer rundweg, dann regeln sie halt die amtlichen Preise, wir werden<lb/>
uns bei den Gerichten unser Recht holen. Wir einigen uns letzten Endes<lb/>
dann darauf, da&#223; die st&#228;ndige Beratergruppe, die sich mit den &#214;l- und<lb/>
Gaspreisen besch&#228;ftigt, dieses Problem besprechen solle.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe AK und &#214;GB berichte ich &#252;ber dieses Ergebnis, wobei<lb/>
zum Unterschied vom Gewerkschaftsbund die AK, Dkfm. <name type="person" ref="#per__112010">Blaha</name> und Dr. <name type="person" ref="#per__112965">Maurer</name>,<lb/>
kaum eine M&#246;glichkeit sehen, hier f&#252;r die &#214;MV zu einem tragbaren Kompro<lb break="no"/>mi&#223; zu kommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112965">Maurer</name> beschwert sich auch, da&#223; Dr. <name type="person" ref="#per__114528">K&#246;nig</name> von der Energiesektion jetzt<lb/>
wieder einen Bescheid &#252;ber den Netzausbau f&#252;r die O&#214; Ferngas um 1 Jahr<lb/>
verl&#228;ngert hat, ohne da&#223; die AK davon etwas erfahren hat. Dr. <name type="person" ref="#per__114528">K&#246;nig</name> wird<lb/>
vom Sekret&#228;r <name type="person" ref="#per__131107">Grossendorfer</name> darauf aufmerksam gemacht, da&#223; dies eindeutig<lb/>
gegen meinen Wunsch, alle diese Fragen mit den Interessensvertretungen<lb/>
zu besprechen, verst&#246;&#223;t. <name type="person" ref="#per__114528">K&#246;nig</name> hat den Akt nicht einmal seinem Sektions<lb break="no"/>chef gezeigt, er hat alles abgefertigt und dann erst vor Hinterlegung<lb/>
SC <name type="person" ref="#per__111001">Peyerl</name> vorgeschrieben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte auf Tagesordnung n&#228;chste Sektions<lb break="no"/>leiter <add>[-sitzung]</add> setzen.<lb/>
</p>
            <p xml:space="preserve">Meine neuerliche Anregung, nachdem ich von <name type="person" ref="#per__114658">Kahane</name> geh&#246;rt habe, er<lb/>
w&#252;rde 40.000 to Zucker aus dem Inland gerne beziehen, jedoch eine Rege<lb break="no"/>lung <del>zu</del> versuchen, wird sowohl von der AK als auch &#214;GB als nicht ziel<lb break="no"/>f&#252;hrend abgelehnt. <name type="person" ref="#per__114658">Kahane</name> ist nur bereit einen so tiefen Preis f&#252;r den<lb/>
Zucker zu bezahlen, da&#223; es zweckm&#228;&#223;iger ist, er f&#252;hrt vom Weltmarkt<lb/>
je nach den Schwankungen eben teureren oder billigeren Zucker auf Vor<lb break="no"/>merkschein ein, denn 97 % seiner Zitronens&#228;ureproduktion werden ja wie<lb break="no"/><pb n="65-0676" facs="65_1982-06-11_0676.jpg"/>der exportiert. Die AK f&#252;rchtet, wenn hier <name type="person" ref="#per__114658">Kahane</name> weitere Konzessionen<lb/>
gemacht werden, die Export- und Veredlungszuckerl&#246;sung nicht mehr<lb/>
m&#246;glich w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch der Handelskammer insbesondere auch <add>[vom]</add> Sektionsobmann Ge<lb break="no"/>werbe Wien, Stadtrat <name type="person" ref="#per__126257">Neusser</name>, der Fa. Henn das Staatswappen zu geben, kann<lb/>
von der AK nicht positiv bef&#252;rwortet werden. Jetzt wurde in einem<lb/>
Flugblatt festgestellt, da&#223; die Betriebsangeh&#246;rigen keine Gewerkschaft<lb/>
wollen, da&#223; zu einer AK-Einladung wegen Betriebsratswahl niemand ge<lb break="no"/>kommen ist, und es wird vermutet, da&#223; dies alles doch durch entspre<lb break="no"/>chende Politik des Unternehmens, vielleicht sogar durch gewissen Druck<lb/>
sich so ergeben hat. Ich ersuche trotzdem neuerdings die AK einen ent<lb break="no"/>sprechenden Versuch zu unternehmen. Bez&#252;glich des Hotel Elisabethpark,<lb/>
<name type="person" ref="#per__146221">Franzmair</name>, in Bad Gastein wird die AK dies pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die WTBO ohne die Akademikerklausel f&#252;r Steuerberater wird von allen<lb/>
befriedigt zur Kenntnis genommen. Pr&#228;s. <name type="person" ref="#per__114940">Burkert</name> der Treuh&#228;nderkammer<lb/>
hat aber bereits bei allen interveniert. Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> hat sich dazu<lb/>
&#252;berhaupt nicht ge&#228;u&#223;ert, Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> meinte, man m&#252;sse im<lb/>
Hinblick auf die n&#228;chsten Wahlen dies besonders &#252;berlegen, war dann<lb/>
aber sofort mit der im Parlament im Handelsausschu&#223; beschlossenen Re<lb break="no"/>gelung einverstanden, weil auch die &#214;VP und die FP&#214; dieser Formulierung<lb/>
zugestimmt haben.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Fernw&#228;rme berichte ich, da&#223; ich mit dem Stadtrat <name type="person" ref="#per__133689">Buchleit<lb break="no"/>ner</name> wegen einer Rohrleitung von Riedersbach, die &#252;ber 30 km betragen wird,<lb/>
nach Salzburg gesprochen habe. Die l&#228;ngste bis jetzt ist die in der<lb/>
Steiermark von Mellach nach Graz mit 17 km, <name type="person" ref="#per__133689">Buchleitner</name> m&#246;chte eine<lb/>
Studie, die bis Ende September fertig sein soll, abwarten, die wir auch<lb/>
noch mitfinanzieren sollten und 110.000,&#8211;&#8211; S kosten wird. NR <name type="person" ref="#per__114075">Schmidt</name><lb/>
verweist zu Recht, da&#223; die Gemeinderatswahlen in Salzburg Mitte Septem<lb break="no"/>ber erfolgen und daher er mit <name type="person" ref="#per__133689">Buchleitner</name> reden wird, da&#223; man fr&#252;her<lb/>
schon eine Grundsatzentscheidung treffen sollte.<lb/>
</p>
            <p xml:space="preserve">Die Abw&#228;rme von D&#252;rnrohr nach St. P&#246;lten soll ebenfalls durch die<lb/>
NEWAG erfolgen, die ja auch die Abw&#228;rme des Verbundblockes verwerten<lb/>
sollte. Hier handelt es sich aber nur um Proze&#223;w&#228;rme und keine Kraft-<lb/>
W&#228;rme-Kopplung. Ich werde dar&#252;ber mit Bgm. <name type="person" ref="#per__115368">Schickelgruber</name> sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte verbinden.<lb/>
</p>
            <pb n="65-0677" facs="65_1982-06-11_0677.jpg"/>
            <p xml:space="preserve">Die Fa. Shell, <name type="person" ref="#per__123475">Balogh</name>, teilte mir mit, da&#223; sie jetzt bereit ist, die<lb/>
Abw&#228;rme von Schwechat f&#252;r die G&#228;rtner in Simmering auszubauen und ge<lb break="no"/>gebenenfalls auch mit einer Bank zu finanzieren. W&#228;hrend bis jetzt<lb/>
keine Firma daran interessiert war, gibt es jetzt sogar zwei. Die<lb/>
Fa. Shell und die Fa. <choice><choice><sic>Bakon</sic><corr>Bacon?</corr></choice></choice>. <name type="person" ref="#per__131107">Grossendorfer</name> meint, man m&#252;sse jetzt ab<lb break="no"/>warten, bis endlich die EVA, <name type="person" ref="#per__113069">Weiser</name>, der Kleinkraftwerksverein, SC<lb/>
a.D. <name type="person" ref="#per__107937">Frank</name>, Zeit haben und zu einer Sitzung zusammenkommen k&#246;nnen.<lb/>
Genau dies brauche ich jetzt nicht mehr abzuwarten; da ich bereits<lb/>
jetzt zwei Firmen habe, werde ich unverz&#252;glich jetzt eine diesbez&#252;gliche<lb/>
Aussprache mit Banken, G&#228;rtnervertretern und den beiden interessierten<lb/>
Firmen unter Zuziehung der EVA abhalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte Einladung schnellstens ausschicken.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__111737">Marsch</name> berichtet &#252;ber die Verhandlungen mit <name type="person" ref="#per__1137844">Pfaff</name>, Grundig F&#252;rth,<lb/>
und <name type="person" ref="#per__1137934">Gindl</name>, Philips Austria, &#252;ber die zollfreie Einfuhr von Farbfernseh<lb break="no"/>r&#246;hren aus Japan. Da es zu keinem Kompromi&#223; zwischen diesen beiden<lb/>
Firmen bis jetzt gekommen ist und ein solcher auch nicht zu erwarten<lb/>
ist, werden sowohl AK als auch &#214;GB darauf aufmerksam gemacht, da&#223; es<lb/>
fr&#252;her oder sp&#228;ter zwischen den Betriebsr&#228;ten dieser Firmen und dem<lb/>
Handelsministerium zu sehr schwierigen Verhandlungen kommen wird. Jede<lb/>
der Gruppen wird ihren eigenen Standpunkt unbedingt durchsetzen wollen.<lb/>
Wenn die Unternehmer n&#228;mlich sich nicht einigen k&#246;nnen, sehe ich auf<lb/>
dem Betriebsr&#228;tesektor auch keine M&#246;glichkeit zu einem vern&#252;nftigen<lb/>
Kompromi&#223; zu kommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111737">Marsch</name> berichtet von dem Besuch Dr. <name type="person" ref="#per__1137817">Reinisch</name>, Ausgleichsverwalter von<lb/>
Bauknecht in Stuttgart. Dort h&#228;tte man uns zugesichert, da&#223; in &#214;ster<lb break="no"/>reich die Bez&#252;ge aufrechterhalten bleiben. Das deutsche Sanierungskon<lb break="no"/>zept wird aber fr&#252;hestens in 6 bis 8 Wochen fertig sein und ca. 80 %<lb/>
der normalen Produktion, die bis jetzt auch in &#214;sterreich als deutscher<lb/>
Zulieferer gewesen ist, bleiben k&#246;nnte. Bauknecht &#214;sterreich wird 41 Mio.<lb/>
pro Monat Lohnkosten haben, die insgesamt in einer H&#246;he von 123 Mio. von<lb/>
Insolvenzausgleichs IESG gesichert werden sollen. Dar&#252;ber hinaus<lb/>
m&#246;chte Bauknecht noch f&#252;r 2 Urlaubswochen von der Arbeitsmarktf&#246;rderung<lb/>
19,5 Mio. S. Die Landesregierung ist bereit 60 Mio. Landeshaftung zu ge<lb break="no"/>ben, wenn die Direktoren <name type="person" ref="#per__1137774">Plocher</name> und <name type="person" ref="#per__1137861">Musil</name> als Gesch&#228;ftsf&#252;hrer be<lb break="no"/>stellt werden. Bis jetzt ist als einziger Gesch&#228;ftsf&#252;hrer nur Herr<lb/>
<name type="person" ref="#per__1137776">Bauknecht</name> im Handelsregister eingetragen. Mit dieser Landeshaftung<lb/>
w&#252;rde dann die V&#214;EST-Alpine eine Produktion f&#252;r Bauknecht aufnehmen,<lb/>
die 6 Wochen Produktionszeit hat, einmal mehr wird eben ein Betrieb auf<lb/>
<pb n="65-0678" facs="65_1982-06-11_0678.jpg"/>Kosten von &#246;ffentlichen Unterst&#252;tzungen vor&#252;bergehend aufrechterhalten<lb/>
und niemand wei&#223;, wie es in Zukunft wirklich weitergehen kann.<lb/>
</p>
            <p xml:space="preserve">In der Top-Investitionsaktion ist vorgesehen, da&#223; zwei Beamte der FGG,<lb/>
zwei des BKA, zwei des Finanzministeriums und SC <name type="person" ref="#per__111737">Marsch</name> als Beobachter<lb/>
festlegen, ob ein Kredit die <choice><choice><sic>mindest 430 Punkte</sic><corr>430 Mindestpunkte?</corr></choice></choice> in der Bewertung er<lb break="no"/>reicht. NR <name type="person" ref="#per__114075">Schmidt</name> hat nun von den VMW eine Aufbereitungsanlage vorge<lb break="no"/>legt, die mit 415 Punkten klassifiziert wurde. <name type="person" ref="#per__114075">Schmidt</name> ist der berech<lb break="no"/>tigten Meinung, da&#223; in so einem Fall ein Ministerkomitee, wie es auch<lb/>
fr&#252;her bei den Kreditvergaben war, latzten Endes entscheiden m&#252;&#223;te,<lb/>
damit au&#223;er den streng zu beurteilenden Kriterien dann doch eine In<lb break="no"/>stanz existiert, die bei geringer Unterschreitung dann aus politischen<lb/>
Gr&#252;nden erkl&#228;rt, da&#223; man trotzdem diese Investition finanzieren sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte bring dies bei der n&#228;chsten Beiratssitzung<lb/>
zur Sprache.<lb/>
</p>
            <p xml:space="preserve">Die Fremdenverkehrsagenden im WIFO w&#252;rden jetzt von niemanden mehr im<lb/>
besonderen wahrgenommen. <name type="person" ref="#per__114653">Schulmeister</name> hat sich jetzt ganz auf Progno<lb break="no"/>setechnik verlegt. Sein Nachfolger <name type="person" ref="#per__126277">Haase</name> ist jetzt zu Chemometall abge<lb break="no"/>wandert und ein gewisser <name type="person" ref="#per__133327">Smeral</name> macht dies nur so nebenbei. <name type="person" ref="#per__131107">Grossen<lb break="no"/>dorfer</name> meint, ich sollte dar&#252;ber dem Leiter des Instituts, <name type="person" ref="#per__131086">Kramer</name>, einen<lb/>
Brief schreiben, dies halte ich nicht f&#252;r zweckm&#228;&#223;ig, da dieser dann<lb/>
sofort mit entsprechenden zus&#228;tzlichen Subventionsansuchen kommen wird.<lb/>
Viel wichtiger erscheint mir, da&#223; jetzt SC <name type="person" ref="#per__97584">Jagoda</name> einmal <choice><choice><sic>mit</sic><corr>im</corr></choice></choice> Wirtschafts<lb break="no"/>forschungsinstitut vorf&#252;hlt, wie dort &#252;berhaupt in Hinkunft die Frem<lb break="no"/>denverkehrsagenden behandelt werden sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name> UND <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte mir dar&#252;ber zu berichten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0670_01" facs="65_1982-06-11_0670-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.6.1982</head>
         </div>
      </back>
   </text>
</TEI>
