<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820625">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 25. Juni 1982 bis Sonntag, der 27. Juni 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-06-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-06-25" to="1982-06-27">Freitag, 25. Juni 1982 bis Sonntag, 27. Juni 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-08">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0739" facs="65_1982-06-25_1982-06-27_0739.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 25. Juni 1982<lb/>
</p>
            <p xml:space="preserve">Durch die durch 12 Jahre durchgef&#252;hrte Dekretverleihung an Beamte des<lb/>
Ressorts lerne ich mit der Zeit irgendwie alle pers&#246;nlich kennen. Mein<lb/>
Versuch, irgendwelche pers&#246;nliche Bemerkungen zu den einzelnen machen<lb/>
zu k&#246;nnen, ist wieder einmal gescheitert, Dr. <name type="person" ref="#per__108746">Haffner</name> hat erfahren, da&#223;<lb/>
man von der Personalabteilung die einzelnen angerufen hat und fragte,<lb/>
ob sie ein Hobby haben. Die Empfehlung des MR <name type="person" ref="#per__114994">B&#246;hm</name>, Abteilungsleiter,<lb/>
an Dr. <name type="person" ref="#per__108746">Haffner</name> war, ich sollte mich ausschlie&#223;lich auf die dienst<lb break="no"/>liche Beschreibung beschr&#228;nken. Dort stand gerade, wo sie besch&#228;ftigt<lb/>
sind. Ich werde daher kapitulieren und in Hinkunft halt nur noch aufge<lb break="no"/>lockert durch einige humorvolle Bemerkungen diese Zeremonie abwickeln.<lb/>
</p>
            <p xml:space="preserve">&#196;hnlich verlief auch die Verleihung eines goldenen Ehrenzeichens an<lb/>
einen Handelsdelegierten, der allerdings wenigstens mit seiner Frau<lb/>
erschienen ist und ich konnte ihm und insbesondere ihr dann f&#252;r ihre<lb/>
T&#228;tigkeit danken.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Unterausschusses &#252;ber das Gesetz f&#252;r Klein- und<lb/>
Mittelbetriebe, wir wollen den Ausdruck Mittelstand nicht verwenden,<lb/>
aber ich bin &#252;berzeugt, es wird in k&#252;rzester Zeit Mittelstandsgesetz<lb/>
hei&#223;en, berichtete Vizepr&#228;sident <name type="person" ref="#per__97757">M&#252;hlbacher</name> &#252;ber teilweise von ihm ge<lb break="no"/>f&#252;hrte Verhandlungen und ich dann &#252;ber das Ergebnis der Aussprache<lb/>
mit Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> bei der Regierungsvorbesprechung und dann<lb/>
&#252;ber den Klubobmann <name type="person" ref="#per__97444">Heinz Fischer</name>. Die Entstehungsgeschichte dieses<lb/>
Gesetzes jetzt in der letzten Phase auf sozialistischer Seite ist ja<lb/>
mehr als interessant. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte dezidiert, er werde einer solchen<lb/>
Gesetzwerdung niemals zustimmen, da seiner Meinung nach die Vorschl&#228;ge<lb/>
f&#252;r die Klein- und Mittelbetriebe und vor allem dann der Entschlie&#223;ungs<lb break="no"/>antrag auch die &#220;berpr&#252;fung, ob eine Betriebsmittelaktion gestartet<lb/>
werden kann, von ihm entschieden abgelehnt wird. <name type="person" ref="#per__97444">Heinz Fischer</name> war da<lb break="no"/>r&#252;ber sehr ersch&#252;ttert, weil er zuerst fest geglaubt hatte, da&#223; dieser<lb/>
Wischiwaschigesetzentwurf, wie er ihn einmal bezeichnet hat, doch &#252;ber<lb/>
die B&#252;hne gehen kann. Er hatte bei mir dann telefonisch r&#252;ckgefragt,<lb/>
wie es &#252;berhaupt weitergehen soll. Ich habe ihm sofort empfohlen gar<lb/>
nichts zu tun, denn ich war fest davon &#252;berzeugt, nach einer Aussprache <add>[von]</add><lb/>
<name type="person" ref="#per__97668">Kreisky</name> mit <name type="person" ref="#per__97893">Sallinger</name> w&#252;rde sich dies alles wieder ganz anders dar<lb break="no"/>stellen. Tats&#228;chlich hat dann <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__97444">Fischer</name> gesagt, er ist zwar da<lb break="no"/>gegen, aber man solle halt doch dieses Gesetz, wie die &#214;VP w&#252;nscht,<lb/>
beschlie&#223;en.<lb/>
</p>
            <pb n="65-0740" facs="65_1982-06-25_1982-06-27_0740.jpg"/>
            <p xml:space="preserve">Im Unterausschu&#223; wurde dann zur gr&#246;&#223;ten &#220;berraschung von <name type="person" ref="#per__97757">M&#252;hlbacher</name><lb/>
und auch mir von <name type="person" ref="#per__97668">Kreisky</name> ein Schreiben vorgelesen an den Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name>,<lb/>
worin dieser erkl&#228;rte, er stimme dem Gesetz und dem Entschlie&#223;ungs<lb break="no"/>antrag zu, in einem zweiten Absatz hat er nur gewisse Bedenken, die<lb/>
aber nichts an der prinzipiellen Zustimmung &#228;nderten. Nat&#252;rlich hofften<lb/>
dann <name type="person" ref="#per__118736">Sch&#252;ssel</name> und die &#214;VP, da&#223; wir jetzt bereit w&#228;ren auf ihre weiteren<lb/>
Vorschl&#228;ge, bessere Formulierungen, die schon vorher vereinbart ge<lb break="no"/>wesen waren, wieder zur&#252;ckgehen w&#252;rden. Dazu hatte ich aber gar keine<lb/>
Lust und schon gar nicht die Absicht. Weniger verf&#228;ngliche Formulie<lb break="no"/>rungen wurden ganz einfach von mir auch dann, wenn sie logisch begr&#252;n<lb break="no"/>det waren, abgelehnt, da ich mit Recht darauf verweisen konnte, da&#223;<lb/>
eben <name type="person" ref="#per__97668">Kreisky</name> den Gesetzentwurf, wie ihn <name type="person" ref="#per__97444">Heinz Fischer</name> seinerzeit vor<lb break="no"/>gelegt hatte, akzeptierte. Da ja die &#214;VP mit dem Bundeskanzler, wenn<lb/>
man so sagen will, in letzter Instanz die Verhandlungen gef&#252;hrt hat,<lb/>
mu&#223; man verstehen, da&#223; ich keinerlei &#196;nderungen mehr durchf&#252;hren kann.<lb/>
Ich bin zwar genau wie die &#214;VP fest davon &#252;berzeugt, da&#223; <name type="person" ref="#per__97668">Kreisky</name> gar<lb/>
nicht wu&#223;te, wie die letzte Formulierung aussehen sollte, aber ich sah<lb/>
vor allem wirklich keinen Grund hier auch nur einen Beistrich nachzu<lb break="no"/>geben. Die &#214;VP hat dann letzten Endes akzeptiert.<lb/>
</p>
            <p xml:space="preserve">Im Handelsausschu&#223; wurde dann &#252;ber dieses Gesetz und auch &#252;bers Ener<lb break="no"/>gief&#246;rderungsgesetz<add>[, mit denen?]</add> in Wirklichkeit auch nur formale &#196;nderungen vor<lb break="no"/>genommen wurden und vor allem der Energiebericht in Zukunft jetzt nur<lb/>
mehr zweij&#228;hrig vorgelegt werden mu&#223;, einstimmig beschlossen. Eine<lb/>
l&#228;ngere Diskussion und dann die Ablehnung der &#214;VP gab es bei der Berg<lb break="no"/>gesetznovelle. In dieser wurde mit den Stimmen der SP&#214; und die FP&#214;, Dr.<lb/>
<name type="person" ref="#per__111721">Stix</name> hat sich dem angeschlossen, die F&#246;rderzinsregelung endg&#252;ltig ge<lb break="no"/>setzlich fixiert, das einzige Entgegenkommen, das wir von der sozia<lb break="no"/>listischen Seite nicht zuletzt infolge des hohen Drucks der O&#214;<lb/>
....... ? und h&#246;chsten Funktion&#228;re des Landes, der AK usw. zugestanden,<lb/>
war die Inkraftsetzung des F&#246;rderzinses nicht mit 1. J&#228;nner 83, sondern<lb/>
erst mit 1. J&#228;nner 84. Mit dieser Regelung waren dann auf unserer Seite<lb/>
alle einverstanden. Der Abg. <name type="person" ref="#per__111721">Stix</name> hatte dann noch einen Wunsch, den<lb/>
Finanzminister <name type="person" ref="#per__97891">Salcher</name> zuerst entschieden ablehnte, n&#228;mlich, da&#223; die<lb/>
Verordnungen, wo in Hinkunft der F&#246;rderzins mit Zu- und Abschl&#228;gen ver<lb break="no"/>sehen werden kann, die Genehmigung des Hauptausschusses haben sollte.<lb/>
Dr. <name type="person" ref="#per__1137866">Matzka</name> vom Verfassungsdienst, der &#252;brigens die f&#252;r Jungsozialisten<lb/>
herausgegebene kritische, daher vom Parteivorstand schon getadelte<lb/>
Zeitung Trib&#252;ne nach wie vor schreibt und vertreibt, gab schon das<lb/>
letztemal eine unzul&#228;ngliche Auskunft. Dr. <name type="person" ref="#per__111721">Stix</name> hat daher dies besonders<lb/>
kritisiert und fand dabei die Unterst&#252;tzung des Energiesprechers <name type="person" ref="#per__97543">Heindl</name>.<lb/>
</p>
            <pb n="65-0741" facs="65_1982-06-25_1982-06-27_0741.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__1137866">Matzka</name> meinte mir gegen&#252;ber, ob er darauf replizieren sollte, ich habe<lb/>
ihn, geht ja gar nicht anders, an den Obmann und Vorsitzenden des<lb/>
Ausschusses <name type="person" ref="#per__97757">M&#252;hlbacher</name> i.V. von <name type="person" ref="#per__112996">Staudinger</name> verwiesen. Dieser meinte,<lb/>
wenn es unbedingt sein mu&#223;, letzten Endes unterblieb diese Polemik.<lb/>
Vielleicht wollte <name type="person" ref="#per__1137866">Matzka</name> mit der seinerzeitigen Auskunft den SP&#214;-Stand<lb break="no"/>punkt verst&#228;rkt vertreten, geschickt war es sicherlich nicht, da er<lb/>
sich dadurch nur eine Kritik einhandelte.<lb/>
</p>
            <p xml:space="preserve">Sowohl <name type="person" ref="#per__97757">M&#252;hlbacher</name> als auch <name type="person" ref="#per__97543">Heindl</name> waren genauso erstaunt wie ich,<lb/>
da&#223; Klubobmann <name type="person" ref="#per__97444">Fischer</name> die WTBO nicht auf die Tagesordnung der n&#228;chsten<lb/>
Haussitzungen im Pr&#228;sidium gesetzt hat. Angeblich hat die &#214;VP aus der<lb/>
F&#252;lle der noch zu beschlie&#223;enden Gesetze eben nur die wichtigsten, die<lb/>
terminlich gebunden sind, herausgenommen und auch genehmigt. Ich kann<lb/>
mir nicht gut vorstellen, da&#223; dieses jetzt vom Handelsausschu&#223; be<lb break="no"/>schlossene Gesetz, das auf einem Initiativantrag Dr. <name type="person" ref="#per__112625">Keimel</name>, also der<lb/>
&#214;VP zur&#252;ckgeht, nicht doch bei einiger Anstrengung m&#246;glich gewesen<lb/>
w&#228;re auf die Tagesordnung zu setzen. <name type="person" ref="#per__97444">Fischer</name> hat sich mir gegen&#252;ber<lb/>
immer dahingehend ausgeredet, da&#223; Finanzminister <name type="person" ref="#per__97891">Salcher</name> dagegen<lb/>
gr&#246;&#223;te Bedenken hat. Eine R&#252;cksprache mit <name type="person" ref="#per__97891">Salcher</name> ergab, da&#223; dies nicht<lb/>
zutrifft, er h&#228;tte nur bei einem Vortrag bei Wirtschaftstreuh&#228;ndern<lb/>
in K&#228;rnten festgestellt, da&#223; man dort gegen das Herausstreichen der<lb/>
Akademikerklausel f&#252;r Steuerberater aus dem Gesetz heftigst opponiert.<lb/>
<name type="person" ref="#per__97891">Salcher</name> erkl&#228;rte mir aber dezidiert, selbstverst&#228;ndlich h&#228;tte er<lb/>
keinen Einspruch gegen diese Gesetzwerdung und wird auch diesbez&#252;glich<lb/>
mit <name type="person" ref="#per__97444">Fischer</name> sprechen. <name type="person" ref="#per__97444">Fischer</name>, den ich ganz emp&#246;rt anrief und erkl&#228;rte,<lb/>
so etwas sei in den letzten 12 Jahren noch nie passiert, da&#223; ein Ge<lb break="no"/>setzentwurf abgesetzt wird, ohne da&#223; ich als zust&#228;ndiger Minister auch<lb/>
nur etwas davon erfahre, meinte, er wird das in Ordnung bringen. <name type="person" ref="#per__97757">M&#252;hl<lb break="no"/>bacher</name> und <name type="person" ref="#per__97543">Heindl</name> waren auch der Meinung, da&#223; das unbedingt noch im<lb/>
Juni beschlossen werden m&#252;&#223;te, weil ansonsten auch dann, wenn der Han<lb break="no"/>delsausschu&#223; einstimmig beschlossen hat und alle erkl&#228;ren, sie stehen<lb/>
dazu, bis zum Herbst man doch nicht wei&#223;, ob sich nicht eine Meinungs<lb break="no"/>&#228;nderung herauskristallisiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__97444">Fischer</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen f&#252;r den ungarischen Industrieminister <name type="person" ref="#per__1137867">Mehes</name>, aber dann<lb/>
auch beim Abendempfang der ungarischen Botschaft f&#252;r ihn gab es noch<lb/>
einige ganz interessante Gespr&#228;che. Zu letzteren habe ich sogar dann,<lb/>
weil ich mit <name type="person" ref="#per__1137867">Mehes</name> gar nicht unter 4 Augen reden wollte, Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name><lb/>
<pb n="65-0742" facs="65_1982-06-25_1982-06-27_0742.jpg"/>und Staatssekret&#228;r <name type="person" ref="#per__97937">Seidel</name> zugezogen. <name type="person" ref="#per__1137867">Mehes</name> selbst ist doch eine andere<lb/>
Minister &#252;berragende Pers&#246;nlichkeit, weil er gleichzeitig auch Polit<lb break="no"/>b&#252;romitglied ist. Er war fr&#252;her Zentralsekret&#228;r der Metallarbeiter in<lb/>
Ungarn und dann sogar Parteisekret&#228;r von Budapest, wie ich jetzt<lb/>
von ihm dann selbst h&#246;rte. Andeutungsweise sagte mir der Vizemini<lb break="no"/>sterpr&#228;sident, den ich jetzt schon einigemale in Ungarn getroffen habe,<lb/>
<name type="person" ref="#per__134126">Marjai</name>, der neue Au&#223;enhandelsminister <name type="person" ref="#per__119828">Veres</name> und er seien eine gleich<lb break="no"/>wertige Gruppe. <name type="person" ref="#per__1137867">Mehes</name> war &#252;ber die Programmabwicklung und &#252;ber die<lb/>
gute Behandlung, er war das erste Mal offiziell in einem nicht so<lb break="no"/>zialistischen Land im Ausland, sehr zufrieden und es hat ihn alles<lb/>
sehr beeindruckt.<lb/>
</p>
            <p xml:space="preserve">Auf Wunsch des GD <name type="person" ref="#per__114559">Bayer</name> von den VEW habe ich wegen eines anh&#228;ngigen<lb/>
Streitfalles bei der internationalen Handelskammer in Paris, ohne da&#223;<lb/>
ich seinen Namen sagte, bei den Ungarn interveniert. <name type="person" ref="#per__1137867">Mehes</name> meinte, er<lb/>
sei daf&#252;r nicht zust&#228;ndig, denn da es sich um einen landwirtschaftli<lb break="no"/>chen Verarbeitungsbetrieb handelt, der Landwirtschaftsminister. Er<lb/>
wird aber mit diesem reden. Zu meiner gr&#246;&#223;ten Verwunderung hat mir<lb/>
dann der ungarische Handelsrat <name type="person" ref="#per__123370">Hammer</name> erkl&#228;rt, er h&#228;tte auch noch ein<lb break="no"/>mal mit GD <name type="person" ref="#per__114559">Bayer</name>, der beim Abendempfang war, gesprochen und dieser<lb/>
meinte, man solle hier gar nichts mehr tun. Wenn es sich um Taktik<lb/>
handelt, dann bin ich damit einverstanden, wenn er seine Meinung ge<lb break="no"/>&#228;ndert hat, h&#228;tte er mir das fr&#252;her sagen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__114559">Bayer</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die mit 15 Uhr festgesetzte Getreidepreisverhandlung war f&#252;r mich<lb/>
klar w&#252;rden sp&#228;testens um 3/4 5 enden. Die notwendigen zus&#228;tzlichen<lb/>
Ma&#223;nahmen, die jedes Jahr f&#252;r die Getreideaufbringung durchgef&#252;hrt wer<lb break="no"/>den m&#252;ssen, wurden zwischen SC <name type="person" ref="#per__114570">Steiner</name> und der Landwirtschaftskammer<lb/>
vorher im Detail besprochen, eine endg&#252;ltige Einigung war aber auch<lb/>
nicht erzielt worden, alles machte von der Erzeugergetreidepreisfest<lb break="no"/>setzung den endg&#252;ltigen Beschlu&#223; abh&#228;ngig. Da die Kalkulationsunter<lb break="no"/>lagen die verschiedensten Beschl&#252;sse bekr&#228;ftigen konnten, es aber<lb/>
furchtbar schwer war einen tragbaren Kompromi&#223; zu finden, habe ich dann<lb/>
vorgeschlagen, man sollte eine &#228;hnliche Regelung auch heuer machen, wie<lb/>
sie im Vorjahr erfolgt ist. Damals erhielten die Bauern 15 1/2 Groschen<lb/>
Getreidepreiserh&#246;hung und mu&#223;ten 7 Groschen wieder Verwertungsbeitrag<lb/>
zur&#252;ckbezahlen. Da diesmal mit wesentlich h&#246;heren Getreideexporten zu<lb/>
rechnen ist, erkl&#228;rte <name type="person" ref="#per__97511">Haiden</name>, der Verwertungsbeitrag m&#252;&#223;te auf 26, die<lb/>
Bauern haben dann 25 Groschen endg&#252;ltig zugestanden, erh&#246;ht werden.<lb/>
</p>
            <pb n="65-0743" facs="65_1982-06-25_1982-06-27_0743.jpg"/>
            <p xml:space="preserve">Dies bedingt, da&#223; von den wieder von mir vorgeschlagenen 15 1/2 Groschen<lb/>
Erzeugerpreiserh&#246;hung 5 1/2 Groschen den Bauern abgezogen werden. 10<lb/>
Groschen w&#228;ren also netto verblieben. Der Pr&#228;s. der N&#214; LWK <name type="person" ref="#per__113056">Bierbaum</name><lb/>
meinte, 13 Groschen m&#252;&#223;ten es unbedingt sein. Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name>, der letzten<lb/>
Endes dann immer das letzte Kompromi&#223; macht, hat sich nicht ge&#228;u&#223;ert.<lb/>
F&#252;r mich ist der Erzeugerpreis nicht so entscheidend, wichtig war,<lb/>
da&#223; wir uns &#252;ber die Brotpreiserh&#246;hung sofort einigen konnte, mein<lb/>
Vorschlag so wie im Vorjahr um 70 Groschen die Wecken- und Laibpreise zu<lb/>
erh&#246;hen, wurde von allen vorl&#228;ufig akzeptiert. Gespie&#223;t hat es sich<lb/>
dann bei den Mehlpreiserh&#246;hungen. Hier war im Vorjahr auch eine 70-<lb/>
Groschen-Erh&#246;hung. Jetzt wollte sowohl MR <name type="person" ref="#per__112011">Kurzel</name> als auch die Landwirt<lb break="no"/>schaftskammer und auch nat&#252;rlich die Handelskammer, M&#252;hlen und H&#228;ndler<lb/>
insbesondere, da&#223; wir 80 Groschen machen. Dieser Erh&#246;hung konnte und<lb/>
wollte die AK unter gar keinen Umst&#228;nden zustimmen. Ich habe daher zu<lb break="no"/>sammenfassend vorgeschlagen, man sollte jetzt neuerdings, wobei einige<lb/>
Detailfragen vorher gekl&#228;rt werden konnten, eine Berechnung anstellen<lb/>
und sie Anfang n&#228;chster Woche dann endg&#252;ltig beschlie&#223;en. Dr. <name type="person" ref="#per__114666">K&#246;llerer</name>,<lb/>
Obmann der M&#252;hlenindustrie, der ja alles immer berechnet, wof&#252;r er von<lb/>
mir nicht nur Dank und Anerkennung sondern jetzt auch einen h&#246;heren<lb/>
Orden bekommt, steht jederzeit zur Verf&#252;gung. Wenn das Handelsmini<lb break="no"/>sterium diesen Berechner nicht h&#228;tte, sondern auf den Getreideausgleichs<lb break="no"/>fonds zur&#252;ckgreifen m&#252;&#223;te, w&#252;rde alles nicht so gut laufen. Erschrek<lb break="no"/>kend eigentlich, wie die Preisbeh&#246;rde oder, wenn man so will, die<lb/>
amtliche Stelle oder die halbamtliche Stelle, Getreidewirtschafts<lb break="no"/>fonds, sich <choice><choice><sic>an</sic><corr>auf</corr></choice></choice> einen Industrievertreter verlassen kann und sich auch<lb/>
verl&#228;&#223;t.<lb/>
</p>
            <p xml:space="preserve">Das Ausscheidungsmatch f&#252;r die erste Runde Deutschland gegen &#214;ster<lb break="no"/>reich verlief f&#252;r mich erwartungsgem&#228;&#223;. Die Deutschen haben in den<lb/>
ersten 20 Minuten die &#214;sterreicher hart attackiert und tats&#228;chlich<lb/>
das f&#252;r sie spielentscheidende eine Tor geschossen. H&#228;tten die &#214;ster<lb break="no"/>reicher nicht so viel Gl&#252;ck gehabt, w&#228;ren es mindestens 3 geworden.<lb/>
In diesem Fall, bei mehr als zwei Toren Differenz, h&#228;tte &#214;sterreich<lb/>
nach Hause fahren m&#252;ssen und Algerien w&#228;re als zweiter in die n&#228;chste<lb/>
Runde aufgestiegen. Der Elan der Deutschen hat dann aber eine Zeit<lb break="no"/>lang nachgelassen, man kann wirklich feststellen, die Kampfh&#228;hne haben<lb/>
sich dadurch beruhigt und was dann folgte, war tats&#228;chlich nur mehr<lb/>
ein hin- und herspielen, um die 1 1/2 Stunden ohne weitere Tore &#252;ber<lb/>
die Runden zu bringen. Die &#214;sterreicher haben schlauerweise nicht allzu<lb/>
sehr attackiert. Ein Unentschieden h&#228;tte n&#228;mlich wieder die Deutschen<lb/>
nach Hause geschickt und die Deutschen haben keinen Grund merk sich<lb/>
<pb n="65-0744" facs="65_1982-06-25_1982-06-27_0744.jpg"/>besonders anzustrengen. Die Emp&#246;rung bei den Zuschauern, die ein Match<lb/>
&#228;hnlich der letzten WM, wo allerdings, nachdem &#214;sterreich sowieso<lb/>
nichts mehr zu gewinnen hatte, die Deutschen besiegt wurden, ein volles<lb/>
Stadion gebracht und nat&#252;rlich entt&#228;uschte Zuschauer. Meiner Meinung<lb/>
nach aber war es taktisch vollkommen richtig und, da es ja bei den WM<lb/>
um viel Geld geht, auch vertretbar. Die Kommentatoren und die Zeitungen<lb/>
nachher waren allerdings wesentlich anderer Meinung. Auch hier ent<lb break="no"/>schied ausschlie&#223;lich die Emotion.<lb/>
</p>
            <p xml:space="preserve">Samstag, 26., und Sonntag, 27. Juni 1982<lb/>
</p>
            <p xml:space="preserve">Der Einladung nach Heiligenblut waren 3 Regierungsmitglieder, Gesund<lb break="no"/>heitsminister <name type="person" ref="#per__117200">Steyrer</name>, Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> und ich gefolgt.<lb/>
Der auch eingeladene Bundeskanzler ist nicht erschienen, hatte aber<lb/>
glaube ich nie die Absicht hinzukommen, sondern, wie der Vorsitzende<lb/>
LH <name type="person" ref="#per__98038">Wagner</name> erkl&#228;rte, war daf&#252;r der GD <name type="person" ref="#per__113069">Weiser</name> von der EVA vom Kanzler<lb/>
delegiert.<lb/>
</p>
            <p xml:space="preserve">Bei einer Vorbesprechung in Kaprun, an der GD <name type="person" ref="#per__97453">Fremuth</name>, der Dir. <add>[der]</add> TKW<lb/>
<name type="person" ref="#per__114091">Gmeinhart</name> und vor allem der GD und jetzt in der Osttiroler Gesell<lb break="no"/>schaft t&#228;tige <name type="person" ref="#per__116698">Oberleitner</name> sowie <name type="person" ref="#per__131107">Grossendorfer</name> und ich teilnahmen, dis<lb break="no"/>kutierten wir, wie es laufen k&#246;nnte. Alle waren eigentlich fest davon<lb/>
&#252;berzeugt, es w&#252;rde eine Kommission aus dieser Besprechung herauskom<lb break="no"/>men. Ich selbst habe bei der Vorbesprechung bereits gesagt, ich f&#252;rchte,<lb/>
da&#223; letzten Endes auch dann, wenn <name type="person" ref="#per__97453">Fremuth</name> dagegen heftigst polemisieren<lb/>
w&#252;rde, der Trend dahingehend l&#228;uft, man m&#252;&#223;te die Umbalf&#228;lle unbe<lb break="no"/>dingt aus diesem Projekt herauslassen. <name type="person" ref="#per__97453">Fremuth</name> meinte, er h&#228;tte bei<lb/>
einer Vorbesprechung mit LH <name type="person" ref="#per__98048">Walln&#246;fer</name> diesen so instruiert, da&#223; er<lb/>
fest davon &#252;berzeugt ist, auch er w&#252;rde gegen die Herausnahme der Umbal<lb break="no"/>f&#228;lle stark auftreten. Ich selbst sagte, obwohl es sicherlich betriebs<lb break="no"/>wirtschaftlich notwendig w&#228;re, glaube ich nicht, da&#223; man die Umbal<lb break="no"/>f&#228;lle jetzt einbeziehen kann, ich machte sogar den provokanten Vorschlag,<lb/>
die Energiewirtschaft soll das ganze Kraftwerk so auslegen und insbe<lb break="no"/>sondere die Beileitungen so dimensionieren, da&#223; bei einer ernsten<lb/>
Energiekrise in ein paar Jahrzehnten noch die Umbalf&#228;lle miteinbe<lb break="no"/>zogen werden k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Bei dem Empfang in Heiligenblut war eine gr&#246;&#223;ere Gruppe von Kraftwerks<lb break="no"/>gegnern und verschiedenen Natursch&#252;tzern anwesend, die mich sofort mit<lb/>
dem Ruf "<name type="person" ref="#per__97985">Staribacher</name> - Kraftwerksmacher" empfingen.<lb/>
</p>
            <pb n="65-0745" facs="65_1982-06-25_1982-06-27_0745.jpg"/>
            <p xml:space="preserve">LH <name type="person" ref="#per__98038">Wagner</name> er&#246;ffnete dann und hat seinen Stellvertreter <name type="person" ref="#per__97461">Fr&#252;hbauer</name><lb/>
gebeten, er m&#246;ge die Situation darlegen. K&#228;rnten hat ja bereits seinen<lb/>
eigenen Nationalpark durch Entscheid festgelegt. Die G&#246;&#223;nitz, die auch<lb/>
in das Projekt einbezogen werden sollte, als im Nationalpark liegend<lb/>
f&#252;r eine Kraftwerksableitung dezidiert abgelehnt und damit auch in<lb/>
K&#228;rnten, wie man so sch&#246;n sagt, einen Gletscherbach unversehrt gelassen.<lb/>
Salzburger LH <name type="person" ref="#per__113822">Haslauer</name> erkl&#228;rte wieder, er h&#228;tte jetzt mit der TKW ver<lb break="no"/>einbart, da&#223; 10 Jahre das Pinzgauer Projekt zur&#252;ckgestellt wird,<lb/>
und er hofft, da&#223; er jetzt ein Landesgesetz &#252;ber den Nationalpark<lb/>
bald beschlie&#223;en k&#246;nne. &#220;berhaupt hat <name type="person" ref="#per__113822">Haslauer</name> besonders darauf ver<lb break="no"/>wiesen, da&#223; die L&#228;nder in ihrer eigenen Kompetenz alle diese Natio<lb break="no"/>nalparkfragen kl&#228;ren werden, der Bund sollte nur durch ein Art.-<lb/>
15a-Abkommen die M&#246;glichkeit haben dem beizutreten, mit anderen Worten,<lb/>
nichts sagen zu k&#246;nnen, daf&#252;r aber zahlen zu m&#252;ssen. LH <name type="person" ref="#per__98048">Walln&#246;fer</name> er<lb break="no"/>kl&#228;rte die Geschichte dieses ganzen Projektes und meinte letzten<lb/>
Endes dann aber doch, wenn die Umbalf&#228;lle ausgenommen werden sollen,<lb/>
dann ist es ihm auch recht, er m&#246;chte nur, da&#223; man dies halt nochmals<lb/>
untersucht. Der Vorschlag, die Umbalf&#228;lle dann durch andere Wasser<lb break="no"/>mengen zu ersetzen, den ja Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> immer<lb/>
wieder predigt, wird dazu f&#252;hren, da&#223; 15 % des Wasserdargebots ausf&#228;llt<lb/>
und daf&#252;r 1 %, z.B. der Debantbach, einbezogen werden k&#246;nnte und sollte.<lb/>
Wenn wie man von Tiroler Seite schon einmal erwog, auch der Schwarzen<lb break="no"/>bach her&#252;bergeleitet wird, wird zwar dieser unber&#252;hrte, auch im Na<lb break="no"/>tionalpark liegende Gletscherbach beigeleitet und unter den Umbal<lb break="no"/>f&#228;llen, wenn man so bildlich sagen kann, durchgeleitet und k&#246;nnte<lb/>
theoretisch die Wassermengen ersetzen. Die Frage ist nur, ob diese<lb/>
Talbewohner sowohl beim Debant- als auch beim Schwarzenbach die Zu<lb break="no"/>stimmung geben w&#252;rden. Die B&#252;rgermeister der davon betroffenen Gemein<lb break="no"/>den haben sich geteilt ge&#228;u&#223;ert, die Landeshauptleute meinen aber<lb/>
doch, sie h&#228;tten nicht nur das Recht, sondern auch die Pflicht jetzt<lb/>
dann endg&#252;ltig den Nationalpark zu gr&#252;nden und durch Gesetz zu veran<lb break="no"/>kern. Nur der Landeshauptmann <name type="person" ref="#per__98048">Walln&#246;fer</name> hat immer wieder darauf ver<lb break="no"/>wiesen, da&#223; er bereits 1971 bei der urspr&#252;nglichen Gr&#252;ndung dieser<lb/>
Idee in Heiligenblut darauf verwiesen hat, da&#223; der Tiroler Landtag<lb/>
den Beschlu&#223; schon seinerzeit gefa&#223;t hat und das Kraftwerk aber nicht<lb/>
beeintr&#228;chtigt werden darf. Ich bemerkte, wie LH <name type="person" ref="#per__113822">Haslauer</name> zu <name type="person" ref="#per__98038">Wagner</name><lb/>
meinte, der Anhang sei kein integrierender Bestandteil des Vertrages,<lb/>
sagte das aber nicht laut. Die Natursch&#252;tzer und auch nat&#252;rlich Al<lb break="no"/>penverein und Naturverein verwiesen darauf, da&#223; unbedingt ein Gle<lb break="no"/>tscherbach unversehrt bleiben mu&#223;. <name type="person" ref="#per__117200">Steyrer</name> sagte, auch das sei das<lb/>
Minimum, ich selbst wurde von <name type="person" ref="#per__98038">Wagner</name> dann aufgefordert auch eine Er<lb break="no"/><pb n="65-0746" facs="65_1982-06-25_1982-06-27_0746.jpg"/>kl&#228;rung abzugeben und erkl&#228;rte, man h&#228;tte mich als <name type="person" ref="#per__97985">Staribacher</name> &#8211; Kraft<lb break="no"/>werksmacher empfangen und das stimmt, denn der gesetzliche Auftrag<lb/>
lautet, wir h&#228;tten die Stromversorgung sicherzustellen und den Ausbau<lb/>
der Kraftwerke vorzunehmen. Ansonsten gibt es ebenso gesetzliche Re<lb break="no"/>gelungen, wie eine Wasserrechtsverhandlung zu f&#252;hren ist, die sollte<lb/>
man eben jetzt durchf&#252;hren. In der Regierung wurde seinerzeit bespro<lb break="no"/>chen und beschlossen, da&#223; Bach f&#252;r Bach durchgegangen wird und keiner<lb break="no"/>lei Vorbehalte zu dieser Untersuchung bestanden. Zu dieser Regierungs<lb break="no"/>erkl&#228;rung stehe ich nach wie vor.<lb/>
</p>
            <p xml:space="preserve">In einer anschlie&#223;enden Pressekonferenz haben die drei Landeshaupt<lb break="no"/>leute die selben oder &#228;hnliche Erkl&#228;rungen abgegeben wie in der Dis<lb break="no"/>kussion, ich habe angenommen, da&#223; es damit das Bewenden hat, doch wollte<lb/>
auch Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> noch einmal bekr&#228;ftigen, da&#223; er<lb/>
sehr zufrieden sei mit diesem Ergebnis, es stellte sich doch heraus,<lb/>
da&#223; sowohl das Kraftwerk als auch der Nationalpark kommen wird und<lb/>
da&#223; man die Umbalf&#228;lle erhalten k&#246;nne. Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> war<lb/>
weniger optimistisch und erfreut, er sagte, man wei&#223; noch nicht, was<lb/>
endg&#252;ltig herauskommt. Ich selbst gab keine Erkl&#228;rung ab wurde aber<lb/>
daf&#252;r umso mehr gefragt, bin aber von meinem Standpunkt nicht abge<lb break="no"/>wichen. Untersuchen kann man alles, es wird ein neues Projekt, wie<lb/>
<name type="person" ref="#per__97444">Fischer</name> es bezeichnet 82 eins, jetzt von der Gesellschaft durchkalku<lb break="no"/>liert und vorgelegt werden, die Pressekonferenz wurde dann nur von<lb/>
einer Bemerkung von Doz. <name type="person" ref="#per__122962">L&#246;tsch</name> f&#252;r die Umweltsch&#252;tzer f&#252;r mich zu einer<lb/>
neuen Erkenntnis. LH <name type="person" ref="#per__98038">Wagner</name> hatte allen Teilnehmern der Sitzung zuge<lb break="no"/>sichert, sie k&#246;nnten bei der Presskonferenz nicht nur anwesend sein,<lb/>
sondern auch, wenn sie es notwendig finden, das Wort ergreifen. Die Na<lb break="no"/>tursch&#252;tzer und &#214;kologen und sonstige gegen das Kraftwerk anwesenden<lb/>
Vertreter haben sich dar&#252;ber sehr befriedigt gezeigt. Doz. <name type="person" ref="#per__122962">L&#246;tsch</name> hat<lb/>
dann bei der Pressekonferenz die seinerzeitigen 12 <choice><choice><sic>Gutachten</sic><corr>Gutachter?</corr></choice></choice>, die<lb/>
insgesamt 12 Mio. S von der Kraftwerksgesellschaft kassierten, nicht das<lb/>
Projekt 74/3 guthei&#223;en, sondern, wie <name type="person" ref="#per__122962">L&#246;tsch</name> einen Brief dort vorlas,<lb/>
entsetzt &#252;ber die Entwicklung sind. Insbesondere machte er aber die Be<lb break="no"/>merkung, da&#223; der mit der Zusammenfassung beauftragte Prof. <name type="person" ref="#per__140570">Franz</name>, Geo<lb break="no"/>loge und Bodenkundler, angeblich jetzt erkl&#228;rt, die Staumauer k&#246;nnte<lb/>
gar nicht so hoch errichtet werden oder so hoch aufgespeichert werden,<lb/>
da in diesem Erdbebengebiet die gr&#246;&#223;te Gefahr des Dammbruches besteht.<lb/>
Gegen diese &#196;u&#223;erung habe ich mich nat&#252;rlich sofort gewendet und er<lb break="no"/>kl&#228;rt, wenn dies zutreffe, dann d&#252;rfe die Staubeckenkommission &#252;berhaupt<lb/>
keine Genehmigung geben. In der Sitzung also wurde von <name type="person" ref="#per__122962">L&#246;tsch</name> keine<lb/>
einzige Bemerkung dar&#252;ber gemacht, in der Pressekonferenz dagegen diese<lb/>
<pb n="65-0747" facs="65_1982-06-25_1982-06-27_0747.jpg"/>Situation ganz hochgespielt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte sofort von der Energiesektion<lb/>
und von der Verbund die &#196;u&#223;erung Prof. <name type="person" ref="#per__140570">Franz</name> mit diesen besprechen<lb/>
und verifizieren.<lb/>
</p>
            <p xml:space="preserve">Das vorgesehene Goldwaschen in Heiligenblut mu&#223;te durch ein f&#252;rchter<lb break="no"/>liches Unwetter verschoben werden.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung der Preintalerh&#252;tte am n&#228;chsten Tag stand unter dem<lb/>
Schlechtwettereinflu&#223;. Die Aussprache mit den Fremdenverkehrsverant<lb break="no"/>wortlichen am Talschlu&#223; des Untertals war wie erwartet f&#252;r mich kein<lb/>
Problem. Die Kritik und Vorschl&#228;ge, die nur vereinzelt vorgebracht<lb/>
wurden und sich sehr moderat bewegten, waren leicht zu entkr&#228;ften<lb/>
oder widerlegen. &#220;brigens haben sie meistens das andere Ressort be<lb break="no"/>troffen. Der Aufstieg zur Preintalerh&#252;tte unter st&#228;ndigem starken<lb/>
Regen und die Er&#246;ffnung oben war eine Routinesache, auch der Abstieg.<lb/>
Immerhin wurden wir alle durch 6 Stunden ordentlich durchgewaschelt.<lb/>
Trotz der Regenbekleidung, unter der man ja auch sehr schwitzt, waren<lb/>
wir sowohl innen als auch au&#223;en vollkommen durchn&#228;&#223;t. Die Regenbeklei<lb break="no"/>dung f&#252;r das typisch &#246;sterreichische Regenwetter ist, ob im Inland er<lb break="no"/>zeugt oder im Ausland, auch nicht ausreichend. Wahrscheinlich gibt es<lb/>
daf&#252;r technisch aber &#252;berhaupt keine L&#246;sung. In <add>[der]</add> Dachstein-Niedertauern-<lb/>
Fremdenverkehrsregion ist bis jetzt der Sommerurlaub sehr schlecht<lb/>
angelaufen. Dies bereitet mir eigentlich schon einiges Kopfzerbrechen,<lb/>
ich f&#252;rchte, wenn es bei den anderen Regionen auch so ist, da&#223; wir<lb/>
tats&#228;chlich in diesem Sommer wieder einmal einen R&#252;ckschlag erleiden<lb/>
w&#252;rden. Da aber f&#252;r den Sommerfremdenverkehr doch der Juli und August<lb/>
entscheidend ist, mu&#223; man weiter abwarten. Zuw&#228;chse erwarte ich aller<lb break="no"/>dings, wie ich bereits im Fr&#252;hjahr prognostiziert habe, in diesem Sommer<lb/>
nicht, MR <name type="person" ref="#per__111367">W&#252;rzl</name> ist hier anderer Meinung und rechnet mit 1 bis 2 +<lb/>
N&#228;chtigungen, das WIFO und andere Stellen sogar noch mit mehr. Ich<lb/>
bin sehr gespannt, wie es wirklich laufen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0738_01" facs="65_1982-06-25_1982-06-27_0738-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.6.1982</head>
         </div>
         <pb n="65_0738_02" facs="65_1982-06-25_1982-06-27_0738-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26./27.6.1982</head>
         </div>
         <pb n="65_0738_03" facs="65_1982-06-25_1982-06-27_0738-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 26./27.6. R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
