<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810511">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 11. Mai 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-05-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-05-11">Montag, 11. Mai 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0604" facs="59_1981-05-11_0604.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 11. Mai 1981<lb/>
</p>
            <p xml:space="preserve">Im SP&#214;-Pr&#228;sidium der Landstra&#223;e besprachen wir die Ma&#223;nahmen, die wir<lb/>
mit der Wiener Organisation gemeinsam ergreifen m&#252;ssen, um den drohen<lb break="no"/>den Verlust des Bezirksvorstehers bei den n&#228;chsten Wahlen zu verhindern.<lb/>
Die Gemeinde Wien beabsichtigt f&#252;r die kleineren Projekte der einzelnen<lb/>
Bezirke 120 Mio. S, allerdings nach Bev&#246;lkerungsschl&#252;ssel, Stra&#223;enl&#228;nge,<lb/>
Bezirksfl&#228;che auszusch&#252;tten. Diese Vorgangsweise ist nicht sehr zweck<lb break="no"/>m&#228;&#223;ig. Scheinbar objektiv, ber&#252;cksichtigt sie nicht die Tatsache, da&#223;<lb/>
eben gerade der 3. und der 17. Bezirk &#228;u&#223;erst gef&#228;hrdet sind. So wie bei<lb/>
den letzten Wahlen der 6., 9., 13. u. 19. Bezirk verloren gingen,<lb/>
m&#252;&#223;te man, um den 3. u. 17. nicht zu gef&#228;hrden, gerade in diese Bezirke<lb/>
am meisten investieren. Differente Auffassung unter uns gab es nur, ob<lb/>
man die Wiener Organisation daf&#252;r verantwortlich machen kann, da&#223; sie<lb/>
sich viel zu wenig um die gef&#228;hrdeten Bezirke k&#252;mmert. Die &#214;VP ihrer<lb break="no"/>seits wei&#223; genau, wo sie Chancen hat und setzt daher ihr ganzes Prestige<lb/>
und ihre ganze finanzielle Kraft in diese Bezirke ein. Wir einigten uns,<lb/>
da&#223; unverz&#252;glichst die W&#252;nsche der Sektionen zusammengetragen werden,<lb/>
damit eben Ma&#223;nahmen, die im Sektionsbereich seit Jahren verlangt werden<lb/>
und nicht erf&#252;llt wurden, an die Gemeindeverwaltung herangetragen werden.<lb/>
Im Wiener Ausschu&#223; vereinbarten <name type="person" ref="#per__97543">Heindl</name> und ich dann mit Bgm. <name type="person" ref="#per__97488">Gratz</name>, da&#223;<lb/>
wir beim Parteitag uns mit dem Pr&#228;sidium der Wiener Organisation zusam<lb break="no"/>mensetzen, um diese Vorgangsweise und die Ma&#223;nahmen, die notwendig sind,<lb/>
abzusprechen.<lb/>
</p>
            <p xml:space="preserve">Ein finnischer Vizepr&#228;sident der Vereinigung f&#252;r Gastrono<lb break="no"/>mie und Fremdenverkehr interviewte mich, was und welche Aktivit&#228;ten<lb/>
wir in &#214;sterreich entfalteten, um diese Fremdenverkehrsergebnisse zu<lb/>
erzielen. In Verlegenheit brachte er mich nur, als er meinte, ich sei<lb/>
schon zweimal in Finnland gewesen und sollte sagen, was mir dort gefallen<lb/>
hat und was nicht. Meine Staatsbesuche k&#246;nnen aber &#252;berhaupt nicht als<lb/>
Grundlage einer Aussage &#252;ber den finnischen Fremdenverkehr dienen. Ins<lb break="no"/>besondere wird nat&#252;rlich bei so einem Staatsbesuch alles gemacht, um<lb/>
keinerlei Kritik aufkommen zu lassen. Mir blieb daher nichts anderes<lb/>
&#252;brig, als auf die M&#252;ckenplage zu verweisen, diese habe ich pers&#246;nlich<lb/>
aber auch nicht gesp&#252;rt, weil wir kaum in die finnischen W&#228;lder gekommen<lb/>
sind und au&#223;erdem zu einer Zeit Finnland besuchten, wo es auch diese<lb/>
M&#252;ckenplage kaum gibt. Nat&#252;rlich war der Vizepr&#228;sident &#252;berhaupt be<lb break="no"/>geistert mit einem Minister ein Interview machen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck wurde von der IFES und FESSEL, insbesondere<lb/>
Ing. <name type="person" ref="#per__117164">Gehmacher</name>, &#252;ber das Rollenbild der Frau referiert. Ich glaube, wenn<lb/>
ich meine Demission erkl&#228;ren w&#252;rde oder den gr&#246;&#223;ten Streit mit irgend<lb break="no"/><pb n="59-0605" facs="59_1981-05-11_0605.jpg"/>jemanden beginnen sollte, w&#252;rden nicht so viele Journalisten kommen.<lb/>
Dieses Thema hat gut ein Dutzend neue Journalistinnen haupts&#228;chlichst<lb/>
angezogen. Da ich fr&#252;her weg mu&#223;te, begann Mag. <name type="person" ref="#per__117023">Pein</name> mit der allgemei<lb break="no"/>nen Frage, ob jemand irgend etwas mit mir besprechen m&#246;chte. W&#228;re<lb/>
der Redakteur <name type="person" ref="#per__111697">Horn</name> von der Volksstimme nicht gewesen, der sich nat&#252;r<lb break="no"/>lich sofort &#252;ber die Benzinpreisaussage von mir in der Fragestunde im<lb/>
Parlament angesprochen f&#252;hlte, h&#228;tte es kein einziges Thema oder Frage<lb/>
an mich gegeben. <name type="person" ref="#per__111697">Horn</name> wollte wissen, was meine Aussage bedeutet, da&#223;<lb/>
der Benzinpreisantrag nicht notwendig gewesen w&#228;re. Ich erkl&#228;rte ihm<lb/>
zum x-ten Male, da&#223; eben zu unterscheiden ist die betriebswirtschaftlich<lb/>
Notwendigkeit eines Preisantrages, den die Firma bestimmt, und der volks<lb break="no"/>wirtschaftlich gerechtfertigte Preis, der eben dann von der Preiskommis<lb break="no"/>sion festzusetzen ist. Die H&#246;he, der Zeitpunkt usw. richtet sich f&#252;r<lb/>
die Preiskommission eben nicht nach betriebswirtschaftlichen, sondern<lb/>
nach volkswirtschaftlichen Gesichtspunkten. Zum jetzigen Zeitpunkt ist<lb/>
daher nicht sehr bald mit einer Preiserh&#246;hung zu rechnen. Dann begann<lb/>
wieder das liebliche Spiel, wann der richtige Zeitpunkt sei und wann<lb/>
die Preiskommission endg&#252;ltig entscheiden wird. Dies konnte und wollte<lb/>
ich nicht beantworten, weshalb ich ihm wieder erkl&#228;rte, dies bestimme<lb/>
die Preiskommission.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> war im Pr&#228;sidium der SP&#214;-Wien l&#228;nger aufgehalten,<lb/>
weshalb dann die Diskussion &#252;ber die andere Tagesordnung begann, da<lb/>
auch <name type="person" ref="#per__117164">Gehmacher</name>, den ich auch am Gang getroffen habe, zu sp&#228;t gekommen<lb/>
ist. Das Referat der beiden Meinungsforschungsinstitute, aber dann ins<lb break="no"/>besondere die Diskussion mu&#223;te schrecklich lange gedauert haben, denn<lb/>
als ich von Semperit zur&#252;ckkam, war die Pressestunde mit mehr als einer<lb/>
Stunde Versp&#228;tung gerade zu Ende. F&#252;r mich war dies ein typischer Be<lb break="no"/>weis, da&#223; man interessante Themen, die nur am Rande das Handelsministe<lb break="no"/>rium ber&#252;hren, in unser Pressefr&#252;hst&#252;ck einbeziehen sollte, die solches<lb/>
entsprechendes Interesse, wie eben das Rollenbild der Frau, bei Journa<lb break="no"/>listen ausl&#246;sen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Welche Themen fallen Dir ev. ein.<lb/>
</p>
            <p xml:space="preserve">Bei der Firma Semperit war ich sehr erstaunt, da&#223; die Verleihung der<lb/>
Auszeichnung zur F&#252;hrung des Staatswappens nicht vor den aus ganz<lb/>
&#214;sterreich zusammengekommenen Betriebsr&#228;ten erfolgte, sondern der Vor<lb break="no"/>stand mit einigen Abteilungsleitern in einem kleinen Kammerl in dem<lb/>
riesigen Semperithaus auf der Wiedner Hauptstra&#223;e.<lb/>
</p>
            <pb n="59-0606" facs="59_1981-05-11_0606.jpg"/>
            <p xml:space="preserve">Schwierigkeit bestand auch darin, da&#223;, wie der Betriebsratsobmann<lb/>
<name type="person" ref="#per__132707">Kaiser</name> mir dann erz&#228;hlte, den Zeitplan zur Staatswappen&#252;berreichung ge<lb break="no"/>nau einzuhalten, weil vorher eine Diskussion losgetreten wurde &#252;ber<lb/>
die mittelfristige Betriebsplanung, vorgetragen durch den Generaldirek<lb break="no"/>tor <name type="person" ref="#per__125950">Leibenfrost</name> vor den Betriebsr&#228;ten.<lb/>
</p>
            <p xml:space="preserve">Mein Referat, die Betriebsr&#228;te haben den schwulstigen Titel "&#214;sterreichs<lb/>
Wirtschaft im internationalen Geleitzug" gew&#228;hlt, befa&#223;te sich mit den<lb/>
Wirtschaftsproblemen der 80-er Jahre. Von der allgemeinen Situation ging<lb/>
ich immer mehr auf die spezifische chemische Industrie und dort ganz<lb/>
spezifisch auf die Semperitprobleme ein. Als positiv betrachtete ich,<lb/>
und habe dies besonders herausgestrichen, da&#223; es jetzt Semperit endlich<lb/>
gegl&#252;ckt ist mit einer japanischen Firma ein joint venture &#252;ber die<lb/>
Keilriemenerzeugung in &#214;sterreich zu erreichen. Durch 11 Jahre bekam<lb/>
ich jetzt als Redeunterlage f&#252;r die Staatswappenverleihung immer eine<lb/>
allgemeine Beschreibung der Wirtschaftssituation der Branche, diesmal,<lb/>
wo ich es f&#252;r mein Referat h&#228;tte gebrauchen k&#246;nnen, war es ausnahms<lb break="no"/>weise nicht dabei. Zum Gl&#252;ck hatte ich gewisse Kenntnisse &#252;ber Semperit<lb/>
und die Gummiwarenproduktion, die ansonsten sehr brauchbaren Unterlagen<lb/>
f&#252;r die Staatswappenverleihung konnte ich dann teilweise auch f&#252;r das<lb/>
Referat vor den Betriebsr&#228;ten verwenden. Am meisten entt&#228;uscht hat mich,<lb/>
da&#223; sich ein einziger Betriebsrat, n&#228;mlich vom gewerkschaftlichen Links<lb break="no"/>block, meldete, der in der Diskussion anfragte, ob nicht die EG-Assozie<lb break="no"/>rung &#214;sterreichs und die ausl&#228;ndische &#220;berfremdung f&#252;r die &#246;sterreichi<lb break="no"/>sche Wirtschaft von Nachteil w&#228;ren. Konkret wollte er dann noch wissen<lb/>
die Reorganisation der den Banken geh&#246;renden Betriebe, die <name type="person" ref="#per__97668">Kreisky</name> ja<lb/>
angek&#252;ndigt hatte. H&#228;tten sich nicht vom Pr&#228;sidium zwei weitere Dis<lb break="no"/>kussionsteilnehmer gemeldet, so w&#228;re er der einzige Anfrager gewesen.<lb/>
Bei politisch gemischten Betriebsversammlungen oder Betriebsr&#228;tekonfe<lb break="no"/>renzen bin ich mir nicht ganz sicher, ob es zu keiner eigentlichen Dis<lb break="no"/>kussion kommt, weil die Sozialisten in diesem Falle nicht diskutieren<lb/>
wollen, ihre Kritik daher zur&#252;ckhalten, weil eben politische Gegner<lb/>
anwesend ist, oder ob nicht doch die so von mir gef&#252;rchtete Lethargie<lb/>
bereits Platz greift. Bei Semperit k&#246;nnte ich mir das letztere gut vor<lb break="no"/>stellen.</p>
            <p xml:space="preserve">Der sowjetische Vizeau&#223;enhandelsminister <name type="person" ref="#per__126517">Ossipow</name> wollte unbedingt mit<lb/>
GD <name type="person" ref="#per__97337">Bauer</name> und mir, bevor er nach Italien weiterreist, eine Aussprache. Auf<lb/>
der einen Seite wollte er diese Aussprache noch verschieben. Da er mor<lb break="no"/>gen aber bereits nach Rom abreist, kam dann eine angeblich kurze Informa<lb break="no"/>tionsaussprache zustande. Schon aus einer Bemerkung <name type="person" ref="#per__126517">Ossipows</name>, er mu&#223;<lb/>
<pb n="59-0607" facs="59_1981-05-11_0607.jpg"/>sich mehr oder minder dem Diktat der &#214;MV beugen, weil er zu keiner<lb/>
endg&#252;ltigen Vereinbarung kommen konnte, zeigte mir an, da&#223; er sehr ver<lb break="no"/>&#228;rgert war. Die Verhandlungen in den drei Arbeitsgruppen gehen nur<lb/>
schleppend weiter. Am meisten ist nach seiner Auffassung die Lieferung<lb/>
&#246;sterreichischer Waren in die Sowjetunion gediehen. &#220;berraschend zog<lb/>
er auch die 800.000 t Rohre, die die V&#246;est beim Besuch des Minister<lb break="no"/>pr&#228;sidenten <name type="person" ref="#per__127768">Tichonow</name> abgeschlossen hatte und jetzt nach Aussage der<lb/>
V&#246;est nicht 14, sondern 15 Mrd. ausmachen, in seine &#220;berlegung ein. 15<lb/>
Mrd. sei nach sowjetischer Auffassung zu hoch, aber &#252;ber die Preise k&#246;nne<lb/>
man erst sprechen, bis die Rohrlieferungen 1983 beginnen werden. Zu<lb break="no"/>z&#252;glich zu diesen Lieferungen sollte jetzt eine Anlage zur Erzeugung<lb/>
von R&#246;hren mit 6 Mrd. S in die Sowjetunion geliefert werden. Dann<lb/>
kommen noch Schwei&#223;dr&#228;hte und sonstige Ausr&#252;stungen, die 4 bis 5 Mrd.<lb/>
betragen werden. Insgesamt wird eine Kreditsumme von 26 Mrd. notwendig<lb/>
sein. Wenn die &#246;sterr. Kontrollbank nicht imstande ist ein solch gro<lb break="no"/>&#223;es Kreditgesch&#228;ft abzuschlie&#223;en, so k&#246;nnte man einen Teil aus dem 10-<lb/>
Mrd.-Kreditabkommen, das ja erst zu einem F&#252;nftel ausgen&#252;tzt ist, finan<lb break="no"/>zieren. Mit der &#246;sterreichischen Kontrollbank hat <name type="person" ref="#per__126517">Ossipow</name> abends dann<lb/>
noch eine Sitzung. Die sowjetische Seite hat jetzt ihre endg&#252;ltigen<lb/>
Bedingungen &#252;bergeben, darunter auch die maximale Kredith&#246;he von 7 %,<lb/>
und erwartet die endg&#252;ltige Stellungnahme der Kontrollbank. Nat&#252;rlich<lb/>
kann <name type="person" ref="#per__97518">Haschek</name> diese 7 % niemals akzeptieren, weshalb auch auf diesem<lb/>
Sektor es zu keiner Einigung kommen wird. Was die Frage der Gasmengen<lb/>
und der Gaspreise, insbesondere der gew&#252;nschten Formel &#252;ber die zuk&#252;n<lb break="no"/>ftige Gaspreisentwicklung betrifft, hat <name type="person" ref="#per__97337">Bauer</name> dezidiert erkl&#228;rt, er<lb/>
mu&#223; am 25.5. mit den Landesgesellschaften &#252;ber die sowjetischen W&#252;nsche<lb/>
erst entsprechende Verhandlungen f&#252;hren, bevor weiterverhandelt werden<lb/>
kann. <name type="person" ref="#per__126517">Ossipow</name> wollte deshalb, da&#223; auf alle F&#228;lle das Handelsministerium<lb/>
jetzt endg&#252;ltig zu seinem Vorschlag &#252;ber den Generalvertrag oder Ge<lb break="no"/>neralabkommen Stellung nimmt. Obwohl wie mir MR <name type="person" ref="#per__113619">Pschorn</name> vorher erkl&#228;rt<lb/>
hat, es sei nur noch eine Aussprache mit den beteiligten anderen Mini<lb break="no"/>sterien notwendig, dann k&#246;nne man schon den Text des Generalabkommens<lb/>
fixieren, habe ich <name type="person" ref="#per__126517">Ossipow</name> keinerlei Hoffnungen gemacht, da&#223; dieses<lb/>
Generalabkommen oder, wie ich lieber sage, Dachabkommen, vor Abschlu&#223; der<lb/>
drei Grundabkommen fertiggestellt und schon gar nicht unterschrieben<lb/>
werden kann. Ich habe den Verdacht, da&#223; die sowjetische Seite ein so<lb/>
eigentlich ins Detail gehende Generalabkommen w&#252;nscht, um dann mehr oder<lb/>
minder gegen&#252;ber den Verhandlungspartnern der drei anderen Abkommen, aber<lb/>
noch viel mehr im Ausland sagen zu k&#246;nnen, mit der &#246;sterreichischen<lb/>
Bundesregierung ist sie bereits einig. Diese Gefahr, glaube ich zu er<lb break="no"/>kennen, weshalb ich sofort dezidiert erkl&#228;rte, ich mu&#223; mit den beteilig<lb break="no"/><pb n="59-0608" facs="59_1981-05-11_0608.jpg"/>ten Ministerien &#252;ber dieses Generalabkommen, das die Sowjets jetzt<lb/>
vorgeschlagen haben, erst Gespr&#228;che f&#252;hren, um das in der &#246;sterreichi<lb break="no"/>schen Regierungst&#228;tigkeit vorgesehene Einvernehmen zu erzielen. Dieser<lb/>
Generalvertrag mu&#223; den Ministerrat dann passieren, weshalb vorher schon<lb/>
das Finanzministerium, das Au&#223;enministerium und auch das Bundeskanzler<lb break="no"/>amt zustimmen mu&#223;. F&#252;r das Finanzabkommen ist eben der Finanzminister<lb/>
zust&#228;ndig, f&#252;r die verstaatlichte Industrie der Bundeskanzler und auch<lb/>
der Au&#223;enminister hat hier ein entsprechendes Mitspracherecht. <name type="person" ref="#per__126517">Ossipow</name><lb/>
war dar&#252;ber sehr ersch&#252;ttert und ver&#228;rgert, da angeblich der erste<lb/>
Vizeau&#223;enhandelsminister <name type="person" ref="#per__127183">Komarow</name> nach seiner R&#252;ckkehr vom Staatsbesuch<lb/>
aus &#214;sterreich erkl&#228;rt h&#228;tte, ich h&#228;tte zugestimmt, da&#223; eben sofort<lb/>
ein solches Generalabkommen geschlossen werden kann. Diese Meinung hat<lb/>
auch Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> jetzt vertreten. Ich kann mich nat&#252;rlich<lb/>
&#252;ber den Wortlaut der Verhandlungen im einzelnen nicht mehr erinnern,<lb/>
glaube aber<add>[mit]</add> gr&#246;&#223;ter Wahrscheinlichkeit sagen zu k&#246;nnen, da&#223; ich immer<lb/>
davon gesprochen habe, zuerst m&#252;ssen die drei Arbeitsgruppen ihre<lb/>
Arbeit abschlie&#223;en und entsprechende Vertr&#228;ge zumindestens in Grundz&#252;gen<lb/>
und den wichtigsten Aussagen vereinbart sein, bevor dann gleichzeitig<lb/>
alle drei Vertr&#228;ge und der Generalvertrag, ich spreche lieber von Dach<lb break="no"/>vertrag, unterschrieben werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Da ich bereits die n&#228;chste Sitzung im Rathaus schon l&#228;ngst besuchen<lb/>
sollte, ging ich mit <name type="person" ref="#per__126517">Ossipow</name> dann bis zum Portier, dabei ersuchte ich<lb/>
ihn neuerdings, nicht nur Minister <name type="person" ref="#per__112951">Patolitschew</name>, sondern eben auch alle<lb/>
anderen Vizeminister, die ich kenne, herzlichst gr&#252;&#223;en zu lassen.<lb/>
Selbstverst&#228;ndlich erw&#228;hnte ich auch den Vizeminister <name type="person" ref="#per__112953">Manschulo</name>, da mein<lb break="no"/>te <name type="person" ref="#per__126517">Ossipow</name>, der hat es leicht, der schlie&#223;t nur die allgemeinen Handels-<lb/>
und Wirtschaftsvertr&#228;ge ab, die Detailvertr&#228;ge, f&#252;r die im Au&#223;en<lb break="no"/>handelsministerium immer entsprechende Vizeminister zust&#228;ndig sind,<lb/>
<name type="person" ref="#per__126517">Ossipow</name> eben f&#252;r die sehr schwierigen Gas- und &#214;lvertr&#228;ge, m&#252;ssen dann<lb/>
andere wesentlich m&#252;hsamer zustande bringen. Hier mu&#223;te ich <name type="person" ref="#per__126517">Ossipow</name><lb/>
recht geben. &#196;hnlich ist die Situation ja auch in &#214;sterreich. Hier haben<lb/>
wir nur das gute System, und dies habe ich <name type="person" ref="#per__126517">Ossipow</name> klar und deutlich ge<lb break="no"/>sagt, da&#223; f&#252;r die Vertr&#228;ge die Vorst&#228;nde der Betriebe, ob privat oder<lb/>
verstaatlicht, ausschlie&#223;lich verantwortlich sind, weshalb auch diese<lb/>
Firmen ausschlie&#223;lich den Vertrag abschlie&#223;en. Niemand kann ihnen da<lb break="no"/>bei dreinreden, h&#246;chstens ihnen raten, Empfehlungen geben, W&#252;nsche<lb/>
&#228;u&#223;ern. <name type="person" ref="#per__126517">Ossipow</name> veranla&#223;te diese Aussage dazu, da&#223; ein Minister dann in<lb/>
&#214;sterreich wenig zu reden hat, was ich ihm sofort freim&#252;tigst best&#228;<lb break="no"/>tigte.<lb/>
</p>
            <pb n="59-0609" facs="59_1981-05-11_0609.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wo war <name type="person" ref="#per__97426">F&#228;lbl</name>?<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand war die Erg&#228;nzung des Stadtrats durch die Ermordung<lb/>
<name type="person" ref="#per__97786">Nittels</name> bereits abgeschlossen, als ich endlich eintraf. Der ehemalige<lb/>
Stadtrat <name type="person" ref="#per__97561">Hofmann</name>, derzeit Klubobmann, tritt die Nachfolge von <name type="person" ref="#per__97786">Nittel</name><lb/>
an. Die MA 48, Stra&#223;enreinigung, kommt zu <name type="person" ref="#per__127030">Veleta</name>. An seiner Stelle wird<lb/>
der Wiener Sekret&#228;r <name type="person" ref="#per__109818">Edlinger</name> Klubobmann, wodurch der Sekret&#228;rstellver<lb break="no"/>treter <name type="person" ref="#per__133069">Nu&#223;baum</name> jetzt endg&#252;ltig Wiener Sekret&#228;r wird. Diese Entschei<lb break="no"/>dung war mir vollkommen klar, weil <name type="person" ref="#per__97561">Hofmann</name> als Obmann der gro&#223;en Florids<lb break="no"/>dorfer Organisation, dar&#252;ber als dreij&#228;hrig t&#228;tig gewesener Stadtrat<lb/>
die gr&#246;&#223;ten Chancen hatte, neuerdings in den Stadtsenat einzuziehen.<lb/>
</p>
            <p xml:space="preserve">Voll im Gange war die Diskussion, ob <choice><choice><sic>der</sic><corr>auf</corr></choice></choice> Vorschlag der Floridsdorfer<lb/>
Finanzminister a.D. <name type="person" ref="#per__97311">Androsch</name> wieder in den Parteivorstand gew&#228;hlt wer<lb break="no"/>den soll. In der Diskussion war die Mehrheit der Vorstandsmitglieder,<lb/>
zumindestens die, die sich zu Wort gemeldet haben, daf&#252;r. Als selbstver<lb break="no"/>st&#228;ndlich, obwohl ich die Ausf&#252;hrungen nicht h&#246;rte, sprach sich der<lb/>
Vertreter der JG dagegen aus. <name type="person" ref="#per__97926">Schranz</name>, <name type="person" ref="#per__112942">Braun</name>, <name type="person" ref="#per__109808">Albrecht</name>, aber auch ich<lb/>
hatten gr&#246;&#223;te Bedenken, da ja nur rumgeredet wurde, bei den F&#252;r und<lb/>
Wider, meinte ich ganz brutal, man solle doch nicht vergessen, unter<lb/>
welchen Umst&#228;nden <name type="person" ref="#per__97311">Androsch</name> vom Finanzministerium in die Creditanstalt<lb/>
wechselte. Der Kampf zwischen <name type="person" ref="#per__97668">Kreisky</name> und ihm war doch letzten Endes<lb/>
der ausschlaggebende Grund. Meiner Meinung nach m&#252;sse man daher mit<lb/>
<name type="person" ref="#per__97311">Androsch</name> noch einmal und dann ganz besonders mit <name type="person" ref="#per__97668">Kreisky</name> &#252;ber dieses<lb/>
Problem sprechen. Wenn wir jetzt abstimmen, w&#252;rde es zu einem Mehrhheits<lb break="no"/>beschlu&#223; kommen, der f&#252;r die Wiener Organisation, aber auch nicht f&#252;r<lb/>
<name type="person" ref="#per__97311">Androsch</name> besonders zweckm&#228;&#223;ig w&#228;re. Das salomonische Urteil war, <name type="person" ref="#per__97488">Gratz</name><lb/>
wird nach R&#252;cksprache mit <name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__97668">Kreisky</name>, unter Ber&#252;cksichtigung<lb/>
der Diskussion im Wiener Vorstand, dem zentralen Wahlkomitee dann den<lb/>
Vorschlag erstatten.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschu&#223; gab es dann zu meiner gr&#246;&#223;ten Verwunderung &#252;ber die<lb/>
Bestellung von <name type="person" ref="#per__97561">Hofmann</name>, <name type="person" ref="#per__109818">Edlinger</name> und <name type="person" ref="#per__133069">Nu&#223;baum</name> &#252;berhaupt keine Diskussion.<lb/>
Die zweite &#220;berraschung war, da&#223; doch auch dort gefragt wurde, nachdem<lb/>
das zentrale Wahlkomitee f&#252;r den Parteitag in <choice><choice><sic>Mangel</sic><corr>Ermangelung</corr></choice></choice> von einem Vorschlag<lb/>
der Wiener verschoben werden mu&#223;te, wie es jetzt bei den Parteivor<lb break="no"/>standsvorschl&#228;gen weitergehen soll. Hier berichtete <name type="person" ref="#per__97488">Gratz</name> &#252;ber seine<lb/>
diesbez&#252;gliche Erm&#228;chtigung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97488">Gratz</name> fragte mich dann, ob und wer am besten ihn bei dieser Aussprache<lb/>
begleiten sollte. Ich erkl&#228;rte mich sofort dazu bereit, falls er auf<lb/>
mich zur&#252;ckkommen sollte.<lb/>
</p>
            <pb n="59-0610" facs="59_1981-05-11_0610.jpg"/>
            <p xml:space="preserve">Gemeinderat <name type="person" ref="#per__132708">Dinhof</name> beschwerte sich bei mir, da&#223; jetzt mit der Mindest<lb break="no"/>ausstattungsverordung die Altersheime miterfa&#223;t werden, ohne da&#223; man<lb/>
mit ihm, der die Pensionistenheime der Gemeinde Wien mehr oder minder<lb/>
zu verwalten hat, gesprochen hat. <name type="person" ref="#per__132708">Dinhof</name> ist &#252;berzeugt, da&#223; die W&#252;nsche<lb/>
von NR <name type="person" ref="#per__97926">Schranz</name> in eine andere Richtung gehen, als dies f&#252;r die Pensio<lb break="no"/>nistenheime zweckm&#228;&#223;ig ist. Ich erkl&#228;rte ihm sofort, da&#223; mit den<lb/>
Interessensvertretungen, also auch der AK und &#214;GB &#252;ber diese Frage von<lb/>
SC <name type="person" ref="#per__97584">Jagoda</name> wochenlang verhandelt wurde und da&#223; deren Zustimmung f&#252;r<lb/>
diese Verordnung vorlag. Ich versicherte <name type="person" ref="#per__132708">Dinhof</name>, da&#223; sich SC <name type="person" ref="#per__97584">Jagoda</name>,<lb/>
den er &#252;brigens kennt, sofort mit ihm ins Einvernehmen setzen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte sofort Kontakt mit <name type="person" ref="#per__132708">Dinhof</name> auf<lb break="no"/>nehmen.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0603_01" facs="59_1981-05-11_0603-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.5.1981</head>
         </div>
         <pb n="59_0603_02" facs="59_1981-05-11_0603-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
