<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720714">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 14. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-07-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-14">Freitag, 14. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-0906" facs="12_1972-07-14_0906.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 14. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Die &#214;FVW stellt sich auf das 72 Mill. Bundesbeitragsbudget ein. Obwohl<lb/>
wir vor nicht allzu langer Zeit das Schema f&#252;r die Bediensteten zur<lb/>
Zufriedenheit des Betriebsrates erstellt haben, kommen jetzt die Zweigstel<lb break="no"/>lenleiter und wollen ebenfalls entsprechende Korrekturen. Richtig ist,<lb/>
dass einzelne j&#252;ngere Zweigstellenleiter in Deutschland oder auch in<lb/>
Amerika entsprechend geringere Verdienste haben. Mit Hilfe der Wohnungsbei<lb break="no"/>hilfen wird versucht, diesem &#220;belstand beizukommen. Wenn wir aber die Gehalts<lb break="no"/>schema &#246;ffnen, dann muss man sich dar&#252;ber klar sein, dass nicht nur die<lb/>
j&#252;ngeren, sondern nat&#252;rlich auch dann die alten und &#228;lteren Mitglieder<lb/>
der &#214;FVW kommen und neuerliche Gehaltsw&#252;nsche stellen. Aus diesem Grund<lb/>
schlug ich vor, man sollte ein neues System einf&#252;hren, n&#228;mlich gewisse<lb/>
Mindestbez&#252;ge f&#252;r Zweigstellenleiter zu erstellen. Kein einziger Vertreter<lb/>
der Bundesl&#228;nder oder auch der Bundeshandelskammer hat gegen die W&#252;nsche<lb/>
der Zweigstellenleiter Stellung genommen. Hofrat <name type="person" ref="#per__123822">Gaisbacher</name> hat im Gegen<lb break="no"/>teil f&#252;r Dr. <name type="person" ref="#per__126235">Klement</name> von Frankfurt pl&#228;diert, man solle unbedingt eine ent<lb break="no"/>sprechende Erh&#246;hung seines Gehaltes vornehmen. <name type="person" ref="#per__97543">Heindl</name> hat es &#252;bernommen,<lb/>
mit Dkfm. <name type="person" ref="#per__114587">K&#252;bler</name> ein neues Schema zu erstellen, wie er es seinerzeit auch<lb/>
im Aussenamt eingef&#252;hrt hatte.<lb/>
</p>
            <p xml:space="preserve">Das AUA- Lokal in der Fifth Avenue in New York ist noch immer frei. Das<lb/>
Arrangement, das wir angeboten haben, wo wir einen Teil &#252;bernommen h&#228;t<lb break="no"/>ten, wenn wir gleichzeitige entsprechende Freifl&#252;ge oder erm&#228;ssigte Fl&#252;ge<lb/>
f&#252;r unsere Zweigstellenleiter bekommen, ist nicht zustande gekommen. <name type="person" ref="#per__139706">Papousek</name><lb/>
hofft, dass es ihm gelingt, mit der Aeroflot das gesamte AUA-Lokal los<lb break="no"/>zuschlagen. In diesem Fall haben wir ihn ersucht, er m&#246;ge auch gleich ver<lb break="no"/>suchen, die R&#228;ume der &#214;FVW anzubringen. <name type="person" ref="#per__115043">Heschgl</name> ist nicht so optimistisch<lb/>
und wartet, dass wir letzten Endes dann doch irgendein Arrangement zwischen<lb/>
den einzelnen Stellen, Fremdenverkehrswerbung, Verkehrsb&#252;ro und AUA, finden.<lb/>
Ich halte es aber f&#252;r unm&#246;glich, dass wir jetzt von den erh&#246;hten 60 auf<lb/>
72 Mill. gleich 1 Mill. S f&#252;r Mieten in New York zus&#228;tzlich ausgeben.<lb/>
Die Personalerh&#246;hung und Mietzinserh&#246;hungen w&#252;rden einen Grossteil unserer<lb/>
aufgestockten Mittel gebunden sein und dies k&#246;nnte niemand verstehen.<lb/>
Min.Rat <name type="person" ref="#per__110130">Kaber</name>, der im Finanzministerium unser Haus betraut, aber<lb/>
auch in der &#214;FVW sitzt, hat bissig bemerkt, dass die ganzen Bundesmittel<lb/>
nur f&#252;r diese beiden Posten hinausgeschmissen werden. Ich kann ihm hier<lb/>
nicht widersprechen. <name type="person" ref="#per__97684">Langer-Hansel</name> und seine Leute haben bis jetzt sehr<lb/>
wenig Gef&#252;hl daf&#252;r gehabt, dass die Mittel, die wir zus&#228;tzlich kriegen,<lb/>
<pb n="12-0907" facs="12_1972-07-14_0907.jpg"/>produktiv und rationell eingeschaltet werden. Ich k&#246;nnte mir sehr<lb/>
gut vorstellen, dass es uns vielleicht gelingt mit der &#214;IAG ein<lb/>
Kompromiss zu erzielen, dass wir aus der Hohenstaufengasse weg<lb break="no"/>ziehen, um ein zweckgm&#228;ssiges Lagerlokal, wo gleichzeitig auch<lb/>
die &#214;FVW ihren Sitz haben k&#246;nnte, zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Bei der Direktoriumssitzung ist Min.Rat <name type="person" ref="#per__134296">Poppinger</name> gekommen und hat<lb/>
mir erkl&#228;rt, dass er das Budget nicht akzeptieren kann. Seiner<lb/>
Meinung nach w&#252;rde ein zu geringer Zuschuss f&#252;r die Fremdenverkehrs<lb break="no"/>f&#246;rderung f&#252;r die Hausaktion zur Verf&#252;gung stehen. Verf&#252;gung konnte<lb/>
in diesem Fall auf Sekt.Rat <name type="person" ref="#per__97722">Marhold</name> verweisen, der mir ausdr&#252;cklich<lb/>
erkl&#228;rt hat, dass die Hausaktion reichlich dotiert ist und mit den<lb/>
Mitteln das Auslangen findet. Ich habe es f&#252;r sehr komisch empfunden,<lb/>
dass <name type="person" ref="#per__134296">Poppinger</name> dort dieses Problem zur Sprache bringt, mich aller<lb break="no"/>dings nicht weiter ge&#228;ussert, sondern eben nur auch <name type="person" ref="#per__97722">Marhold</name> ver<lb break="no"/>wiesen. <name type="person" ref="#per__134296">Poppinger</name> sp&#252;rt, wie sch&#246;n langsam ihm die gesamten Mittel<lb/>
abgeschnitten werden. <add>[Fehlstelle, Anm.]</add> ist, dass wir f&#252;r die Fremdenverkehrs<lb break="no"/>agenden mehr Geld bekommen werden durch das Gewerbestrukturverbesse<lb break="no"/>rungsgesetz als es wir uns jemals haben tr&#228;umen lassen. Im 1-Jahres-<lb/>
Programm sind noch h&#246;here Ans&#228;tze vorgeschlagen gewesen, doch er<lb break="no"/>kl&#228;rt mir Sekt.Chef <name type="person" ref="#per__139856">Autengruber</name> vom FM, dass nicht daran zu denken<lb/>
ist, das 10-j&#228;hrige Investitionsprogramm auch nur ann&#228;hernd zu<lb/>
erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97474">Gleissner</name> wollten von mir Zusicherung haben,<lb/>
dass die Zollsenkungen, die sich auf Grund des Interimsabkommens er<lb break="no"/>geben, kompensiert werden gegen eventuelle Preissteigerungen auf<lb/>
Grund der Mehrwertsteuer. Diesen Wunsch hat seinerzeit <name type="person" ref="#per__97311">Androsch</name><lb/>
bei mir schon deponiert und wollte sogar, dass wir deswegen das<lb/>
Interimsabkommen erst mit 1. J&#228;nner 1973 in Kraft setzen. Richtig<lb/>
ist, dass die grossen Unternehmungen jetzt zweimal ihre Preislisten<lb/>
erstellen m&#252;ssen, ein Verlangen, das man nicht gut Stellen kann.<lb/>
Ich kann mich aber jetzt auf die Bestimmungen des Preisbestimmungen<lb break="no"/>gesetzes berufen, wonach auf alle F&#228;lle die Unternehmungen die<lb/>
Z&#246;lle und Zollsenkungen durchzurechnen und weiterzugeben haben und<lb/>
auf der anderen Seite dann bei der Erstellung der Mehrwertsteuer<lb/>
mit 1.1.1973 eben die Entlastungss&#228;tze neu berechnet werden m&#252;ssen.<lb/>
Da ich mit der Erstellung der Entlastungss&#228;tze nicht viel weiter<lb break="no"/><pb n="12-0908" facs="12_1972-07-14_0908.jpg"/>komme, habe ich mir vorbehalten, die M&#246;glichkeit einer Kompen<lb break="no"/>sation im Rahmen der Sozial- und Wirtschaftspartnerschaft und<lb/>
mit dem Finanzminister gemeinsam zu besprechen. Wir vereinbarten,<lb/>
dass wir am Dienstag eine diesbez&#252;gliche Aussprache haben sollten.<lb/>
<name type="person" ref="#per__97769">Mussil</name> war sehr ersch&#252;ttert von mir zu h&#246;ren, dass die Entlastungs<lb break="no"/>s&#228;tze z.B. f&#252;r Leder und Schuhe keinesfalls einvernehmlich bereits<lb/>
festgelegt sind. Er wollte von mir die Zusicherung, dass wenn es<lb/>
zu einer einvernehmlichen Regelung kommt, diese dann von mir ak<lb break="no"/>zeptiert wird. Dr. <name type="person" ref="#per__97676">Lachs</name> vom &#214;GB hat sich n&#228;mlich bis jetzt<lb/>
noch nie dezidiert gegen eine solche Festsetzung ausgesprochen<lb/>
und die Arbeiterkammer arbeitet ja im Detail sehr fleissig mit,<lb/>
sodass bei der Bundeskammer der Eindruck entsteht, dass diese<lb/>
beiden Gruppen ohne weiteres bereit w&#228;ren, die Vereinbarten Ent<lb break="no"/>lastungss&#228;tze z.B. f&#252;r Schuhe und Leder zu akzeptieren und nur<lb/>
ich mich dagegen str&#228;ube. <name type="person" ref="#per__97893">Sallinger</name> meinte, wir sollten doch ver<lb break="no"/>suchen, zu einer einvernehmlichen Auffassung zu kommen und wenn<lb/>
dann diese S&#228;tze ausser Streit stehen, dass auch tats&#228;chlich von<lb/>
mir auch sofort ver&#246;ffentlicht werden. Ich erkl&#228;rte, dass<lb/>
dies unm&#246;glich sei, weil die makro&#246;konomische Berechnung dann ergeben<lb/>
w&#252;rde, dass wahrscheinlich &#252;berhaupt niemand die 36 Milliarden S<lb/>
aufgebracht hat. So gering sind einzelne Entlastungss&#228;tze. <name type="person" ref="#per__97769">Mussil</name><lb/>
meinte, wenn ich Schwierigkeiten mache und dann die Entlastungs<lb break="no"/>s&#228;tze nach eigenem Gutd&#252;nken festsetze, wird die Handelskammer<lb/>
ihre Mitglieder auffordern, jeden einzelnen Satz bei mir zu bean<lb break="no"/>tragen und wenn ich negativ entscheiden sollte, zum Verwaltungs<lb break="no"/>gerichtshof gehen. Er selbst wird aber in der Zwischenzeit den<lb/>
Unternehmungen empfehlen, nicht die von uns dekretierten, sondern<lb/>
die auf Grund von gewissenhaften Berechnungen der Betriebe ausgewie<lb break="no"/>senen Entlastungss&#228;tze zur Anwendung zu bringen. In diesem Fall ver<lb break="no"/>wies ich auf die Rechtskontinuit&#228;t der Entlastungss&#228;tze, wenn man<lb/>
sie mit den Exportverg&#252;tungss&#228;tzen verkn&#252;pft. Hier habe ich<lb/>
formell die M&#246;glichkeit zu sagen, dass seinerzeit die Export-<lb/>
Verg&#252;tungss&#228;tze auf Grund von eben seri&#246;sen Berechnungen der Handelskammer<lb/>
erstellt wurden und deshalb auch jetzt noch richtig sein m&#252;ssten.<lb/>
<name type="person" ref="#per__97769">Mussil</name> meinte, in der Zwischenzeit seien ja die Exportverg&#252;tungen,<lb/>
die in den F&#252;nfzigerjahren geschaffen wurden, durch Arbeitsteilung<lb/>
wesentlich ge&#228;ndert worden. Hier hat er aber eine vollkommen falsche<lb/>
Argumentation, denn in der Zwischenzeit wurde zwar eine Arbeitstei<lb break="no"/>lung durchgef&#252;hrt, doch wurden in viel st&#228;rkerem Ausmass diese<lb/>
<pb n="12-0909" facs="12_1972-07-14_0909.jpg"/>Arbeitsteilungen in vertikal organisierten Betrieben vorgenommen.<lb/>
Im Gegenteil, es hat in den letzten Jahren wahrscheinlich eine<lb/>
Konzentration und vertikale Organisierung der Industrie stattgefunden,<lb/>
wodurch sich nur weitere Umsatzsteuerphasen erspart haben.<lb/>
</p>
            <p xml:space="preserve">Unmittelbar nach der Vorsprache von <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97474">Gleissner</name>,<lb/>
denen ich &#252;brigens auch die letzten Verhandlungen in der EWG ausein<lb break="no"/>andergesetzt habe, ergab sich eine sehr harte Diskussion. <name type="person" ref="#per__97769">Mussil</name> meint,<lb/>
dass das Pr&#228;sidium und ein Vorstand der BHK erst nach Vorliegen des<lb/>
Gesamt-Vertrages entscheiden werden, ob sie dem zustimmen k&#246;nnen oder<lb/>
nicht. Ich selbst wies darauf hin, dass bis jetzt bei allen Verhandlun<lb break="no"/>gen im engsten Einvernehmen mit der HK vorgegangen wurde und ich gar<lb/>
nichts dagegen h&#228;tte, wenn die Handelskammer oder die &#214;VP den Vertrag<lb/>
ablehnt. In diesem Fall w&#252;rde f&#252;r die n&#228;chsten 10 Jahre die Schuld<lb/>
f&#252;r die wirtschaftliche Entwicklung eindeutig auf &#214;VP-Seite liegen.<lb/>
Die Drohung, eventuell nicht zuzustimmen, trifft daher mich &#252;berhaupt<lb/>
nicht. In weiterer Folge hat <name type="person" ref="#per__97769">Mussil</name> dann allerdings klar und deutlich<lb/>
zu erkennen gegeben, dass es ihnen prim&#228;r darauf ankommt, die sogenannten<lb/>
Begleitgesetze von der Regierung zu bekommen. Dies trifft insbesondere<lb/>
f&#252;r die Erstattungsregelung zu und ebenfalls f&#252;r eine Papierl&#246;sung<lb/>
f&#252;r die Konzentration und Sanierung der &#246;sterr. Papierindustrie. Der<lb break="no"/>zeit w&#252;nscht die Papierindustrie, dass ein 5 %-iger Preiszuschlag f&#252;r<lb/>
importierte und im Inland erzeugte Papiere erfolgen soll, die in einem<lb/>
Fonds abgeliefert werden. Ich bin &#252;berzeugt davon, dass die BHK, die die<lb break="no"/>sen Entwurf bis jetzt zur&#252;ckh&#228;lt und wahrscheinlich auch sogar sabotiert<lb/>
dann letzten Endes diesen 5 %-igen Preiszuschlag in einer Subvention<lb/>
des Finanzministers umbauen wird. In beiden F&#228;lle erkl&#228;rte ich, dass<lb/>
auf die Br&#252;sseler Verhandlungen diese Problemation keinen wie<lb/>
immer gearteten Einfluss gehabt hat aber auch in Hinkunft nicht haben<lb/>
wird und deshalb am n&#228;chsten Samstag von mir unterzeichnet wird. Als<lb/>
einziges Zugest&#228;ndnis machte ich nur die Bemerkung, man k&#246;nnte gegebenen<lb break="no"/>falls von mir verlangen, dass ich nach der Unterfertigung einen Hand<lb break="no"/>schuh, den ich tragen w&#252;rde, ausziehe und dort auf den Vertrag hinwerfe,<lb/>
so wie dies seinerzeit auch in St. Germain geschehen ist. Ich selbst<lb/>
bezeichnete aber den Vertrag als ausgesprochen f&#252;r &#214;sterreich g&#252;nstig<lb/>
und er wird unter allen Umst&#228;nden akzeptiert. Die &#214;VP ist in dieser<lb/>
Hinsicht wirklich in einem furchtbaren Dilemma, weil sei keine Chance<lb/>
hat, eine Alternative zu bieten, wenn <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> alle ihre<lb/>
W&#252;nsche, die sie jetzt als Begleitmassnahmen stellen, ablehnen. Ich<lb/>
<pb n="12-0910" facs="12_1972-07-14_0910.jpg"/>selbst mache keine wie immer gearteten Verwendungszusagen, da ich<lb/>
nicht genau weiss, ob ich sie auch tats&#228;chlich einhalten kann.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__97676">Lachs</name>, &#214;GB und Dr. <name type="person" ref="#per__97678">Lacina</name>, Arbeiterkammer, kamen, um mir zu erkl&#228;ren,<lb/>
dass sie ausserstande sind, in der bisherigen Art und Weise die Ver<lb break="no"/>handlungen &#252;ber die Entlastungss&#228;tze fortzuf&#252;hren. Insbesondere <name type="person" ref="#per__97676">Lachs</name><lb/>
meinte, es w&#228;re unverantwortlich, wenn man die S&#228;tze, die jetzt die<lb/>
BHK errechnet hat und die beim besten Willen nur um 1/10 oder maximal<lb/>
1/2 Prozent ge&#228;ndert werden k&#246;nnen, akzeptiere. <name type="person" ref="#per__97676">Lachs</name> meinte, in diesem<lb/>
Fall m&#252;sste er dem Pr&#228;sidenten <name type="person" ref="#per__97346">Benya</name> empfehlen, lieber die Verhandlungen<lb/>
sofort abzubrechen. Die Vorsprache traf sich sehr g&#252;nstig und ich er<lb break="no"/>suchte unmittelbar <name type="person" ref="#per__97769">Mussil</name>, mit seinen Herren zu mir zu kommen, um jetzt<lb/>
gemeinsam die weiteren Verhandlungen festzulegen. <name type="person" ref="#per__97769">Mussil</name> erschien mit<lb/>
dem Finanzreferenten <name type="person" ref="#per__139985">Ettel</name>, <name type="person" ref="#per__139946">Ivanka</name>, <name type="person" ref="#per__112972">Vavra</name>, w&#228;hrend vom Haus <name type="person" ref="#per__111737">Marsch</name><lb/>
beigezogen wurde. <name type="person" ref="#per__97769">Mussil</name> drohte neuerdings, wenn wir keine Einigung<lb/>
zustande br&#228;chten, <add>[mit?]</add> den 10.000-en von Einzelbescheiden, die ausgestellt<lb/>
werden. In diesem Fall sagte ich, das ist keine Schwierigkeit, unsere<lb/>
Abteilung bestehend aus <name type="person" ref="#per__111737">Marsch</name> wird dies alles l&#246;sen. Hier machte <name type="person" ref="#per__97769">Mussil</name><lb/>
nun einen grossen Fehler, indem er mich aufmerksam machte und fragte,<lb/>
warum ich nicht <name type="person" ref="#per__112946">Schleifer</name> einschalte. Ich erkl&#228;rte sofort, dass <name type="person" ref="#per__112946">Schlei<lb break="no"/>fer</name> mit anderer Arbeit eingedeckt ist und sogar einzelne Arbeitskollegen<lb/>
von ihm in andere Abteilungen gehen wollen. Der wirkliche sachliche<lb/>
Grund ist aber, dass z.B. <name type="person" ref="#per__112946">Schleifer</name> wahrscheinlich &#252;berhaupt nur die<lb/>
W&#252;nsche der Handelskammer erf&#252;llen w&#252;rde. Interessant war, dass ein<lb break="no"/>mal bei einer Sitzung <name type="person" ref="#per__112946">Schleifer</name> zu meiner Linken sass und mir zwar gefl&#252;<lb break="no"/>stert hat, dass die Entlastungss&#228;tze ja nur Durchschnittss&#228;tze sind,<lb/>
und deshalb doch nicht unbedingt die W&#252;nsche der Handelskammer zum<lb/>
Ausdruck bringen m&#252;ssten, als ich ihm aber das Wort gab, damit er diese<lb/>
Erkl&#228;rung vielleicht auch &#246;ffentlich sagte, er sofort erkl&#228;rte, er<lb/>
h&#228;tte nichts zu sagen. Nach l&#228;ngerer Diskussion, an der <name type="person" ref="#per__97676">Lachs</name><lb/>
nicht nur teilnahm, sondern auch wesentlich von seiner ur<lb break="no"/>spr&#252;nglich so harten Kritik abwich, ergab sich folgende L&#246;sung: Die<lb/>
Lohntangenten werden in einzelnen Produkten jetzt ausgewiesen. Damit<lb/>
wird die Gruppe der Nicht-Entlastungsanteile wesentlich aufgegliedert.<lb/>
Die Einigung sieht vor, dass erstens keine Information vor Abschluss<lb/>
der Verhandlungen weitergegeben werden. Die BHK wird es &#252;bernehmen,<lb/>
dass wenn selbst Firmenvertreter anwesend sind, auf diese Verschwiegen<lb break="no"/>heitspflicht hingewiesen wird. Wird zweitens die zu erwartende Preis<lb break="no"/>steigerung 2&#8211;3 % aus der Mehrwertsteuer &#252;bersteigen, dann wird eine<lb/>
<pb n="12-0911" facs="12_1972-07-14_0911.jpg"/>Erh&#246;hung der Entlastungss&#228;tze vorgenommen. Hier gibt es dann<lb/>
die M&#246;glichkeit, sie entweder linear oder branchenm&#228;ssig durchzu<lb break="no"/>f&#252;hren. Abh&#228;ngen wird dies vor allem von den Berechnungen, die sich<lb/>
makro&#246;konomisch ergeben.<lb/>
</p>
            <p xml:space="preserve">Drittens: Die Verhandlungen, die jetzt unverz&#252;glich weitergef&#252;hrt<lb/>
werden, werden eine punktuelle K&#252;rzung der <choice><choice><sic>Unerlagen</sic><corr>Unterlagen</corr></choice></choice> vornehmen.<lb/>
</p>
            <p xml:space="preserve">Viertens und letztens wird aber &#220;bereinstimmung mit der makro&#246;konomi<lb break="no"/>schen Umsatzsteuerziffer versucht werden, dass eben die maximale<lb/>
Belastung des Lebenshaltungskostenindexes von 2&#8211;3 % mit<lb/>
J&#228;nner erreicht werden d&#252;rfte.<lb/>
</p>
            <p xml:space="preserve">Bei einer etwaigen Kompensation der Umsatzsteuern mit den vorher<lb/>
vorgenommenen Zollsenkungen wurden im Detail nicht besprochen,<lb/>
doch hat <name type="person" ref="#per__97676">Lachs</name> sich im Prinzip bereiterkl&#228;rt, dass dies eine ver<lb break="no"/>n&#252;nftige Regelung ist und er sie daher allen empfehlen wird. Hier<lb/>
schaltete ich mich ganz entschieden ein, und meinte, dass hier<lb/>
<name type="person" ref="#per__97676">Lachs</name> doch dies nicht in eigener Verantwortung machen k&#246;nnte und<lb/>
verwies auf die Dienstagsitzung bei <name type="person" ref="#per__97346">Benya</name>. Ich glaube n&#228;mlich, dass<lb/>
wenn wir ein solches Zugest&#228;ndnis machen, die Handelskammer dann<lb/>
bereit sein wird die entsprechenden Erh&#246;hungen der Entlastungs<lb break="no"/>s&#228;tze zu akzeptieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_0905_01" facs="12_1972-07-14_0905-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.7.1972</head>
         </div>
      </back>
   </text>
</TEI>
