<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791214">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 14. Dezember 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-12-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-12-14">Freitag, 14. Dezember 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1408" facs="51_1979-12-14_1408.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 14. Dezember 1979<lb/>
</p>
            <p xml:space="preserve">Auf Ersuchen von Dir. <name type="person" ref="#per__97429">Feichtinger</name>, &#214;MV, rufe ich den<lb/>
sowjetischen Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> an, um meine tiefe<lb/>
Entt&#228;uschung auszusprechen &#252;ber die Senkung der &#214;limport<lb break="no"/>menge von 1,5 Mill. auf 1,250.000 t. Ich erkl&#228;re <name type="person" ref="#per__113078">Nikolaenko</name>,<lb/>
dass dies ein ganz schwerer Schlag gegen meine Aussenhandels<lb break="no"/>politik seit 10 Jahren ist, ich habe mich stets f&#252;r eine Er<lb break="no"/>h&#246;hung des Osthandels eingesetzt und die Gegner werden behaupten,<lb/>
wenn die K&#252;rzung erfolgt, dass sie recht haben mit ihren<lb/>
skeptischen Warnungen. <name type="person" ref="#per__113078">Nikolaenko</name> erwidert, dass es richtig<lb/>
sei, dass die &#214;MV gek&#252;rzt werden sollte, dass man aber gleich<lb break="no"/>zeitig der Shell 500.000 t gibt. <name type="person" ref="#per__113078">Nikolaenko</name> wird in zwei<lb/>
Tagen nach Moskau reisen und dort meine Intervention vorbringen.<lb/>
Ich informiere <name type="person" ref="#per__97429">Feichtinger</name> und beschwere mich, dass ich &#252;ber<lb/>
die Shell-Lieferung von der &#214;MV nicht informiert wurden.<lb/>
<name type="person" ref="#per__97429">Feichtinger</name> behauptet zwar, die Energiesektion h&#228;tte dies ge<lb break="no"/>wusst und im heurigen Jahr h&#228;tte Shell auch schon 400.000 t<lb/>
bezogen. Ich verlange von der &#214;MV eine entsprechende Aufstellung<lb/>
&#252;ber Lieferbez&#252;ge und der Preise. Angeblich liefert die SU<lb/>
an Shell-International das Roh&#246;l f&#252;r &#214;sterreich, weil gleichzeitig<lb/>
Shell International die Kubaner mit Heiz&#246;l versorgt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Die mengenm&#228;ssige Anlieferung und Ver<lb break="no"/>tr&#228;ge von Roh&#246;l m&#252;ssten wir wenigstens bekommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97627">Kienzl</name> informiert mich &#252;ber die weitere Aussprache in der<lb/>
gestrigen Industrie-Kommissions-Sitzung. Er selbst hat nur &#252;ber<lb/>
die Leistungsbilanz einen Diskussionsbeitrag als Direktor der<lb/>
OeNB geliefert, als <name type="person" ref="#per__97668">Kreisky</name> dann f&#252;r <name type="person" ref="#per__97627">Kienzl</name> &#252;berraschend mit<lb/>
der Kernkraftwerksfrage begann. Er erw&#228;hnte, dass die Sozialisten<lb/>
90 Stimmen und die &#214;VP 37 bringen m&#252;ssten, um die Zweidrittel<lb break="no"/>mehrheit zu erreichen. Daf&#252;r m&#252;sste sich eben die Wirtschaft<lb/>
einsetzen. <name type="person" ref="#per__97346">Benya</name> f&#252;r den &#214;GB verwies darauf, dass der Bundeskongress<lb/>
bereits zweimal klar und deutlich f&#252;r die Kernkraft votiert hat.<lb/>
<name type="person" ref="#per__97581">Igler</name> meinte, 3.000 Mitglieder der Industriellenvereinigung w&#252;rden<lb/>
sicherlich alle positiv zur Kernkraft votieren. <name type="person" ref="#per__97893">Sallinger</name> hat wieder<lb/>
herumgesprochen, mit anderen Worten, er ist nicht imstande, in der<lb/>
&#214;VP sich durchzusetzen oder auch nur den Partei-Obmann <name type="person" ref="#per__111325">Mock</name><lb/>
<pb n="51-1409" facs="51_1979-12-14_1409.jpg"/>auf eine Inkraft-Positiv-Linie zu bringen. <name type="person" ref="#per__97627">Kienzl</name> schlug<lb/>
mir deshalb vor, er h&#228;tte mit <name type="person" ref="#per__97581">Igler</name> schon besprochen, dieser<lb/>
sollte <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__111325">Mock</name> zu sich bitten, um zwischen den beiden<lb/>
die Taktik abzusprechen. <name type="person" ref="#per__97581">Igler</name> hat mir am Abend bei der<lb/>
25-Jahr-Feier von Cola dies auch best&#228;tigt und meint, nur auf<lb/>
diesem Wege k&#246;nnte man dieses Problem in Angriff nehmen. Ein<lb/>
schwerer Schlag, meinte <name type="person" ref="#per__97627">Kienzl</name>, sei die Erkl&#228;rung von <name type="person" ref="#per__111741">Sekanina</name><lb/>
gewesen, ganz egal, ob er als Bautenminister gesprochen hat<lb/>
oder als Obmann der Gewerkschaft Bergbau und Energie, die Zeit<lb break="no"/>differenz Industriellenvereinigung Inangriffnahme n&#228;chstes<lb/>
Jahr Energiegewerkschaft in zehn Jahren erscheint mir derzeit<lb/>
un&#252;berbr&#252;ckbar. Die Hauptfrage ist in meinen Augen, wie<lb/>
wir das Lagerproblem f&#252;r die abgebrannten Brennelemente l&#246;sen<lb/>
k&#246;nnen. Kommt es hier zu einer vern&#252;nftigen Regelung in Deutsch<lb break="no"/>land und in der Schweiz, wird auch in &#214;sterreich diese Frage<lb/>
einfach zu l&#246;sen sein.<lb/>
</p>
            <p xml:space="preserve">Die Generalversammlung der &#214;FVW verlief genau wie ich sie er<lb break="no"/>wartet hatte, lauter einstimmige Beschl&#252;sse, alle gl&#252;cklich,<lb/>
dass wir das neue B&#252;rohaus haben, der Wunsch, wir sollten diese<lb/>
gem&#252;tliche Heimst&#228;tte behalten, worauf ich sofort die L&#228;nder<lb break="no"/>vertreter und die Handelskammer aufforderte, dann einen<lb/>
entsprechenden Finanzierungszuschuss zu leisten. Die einzige<lb/>
kritische Diskussion war der Wunsch von LR <name type="person" ref="#per__112216">Bassetti</name>, den Tirolern<lb/>
gegebenenfalls den westlichen L&#228;ndern, also Vorarlberg und<lb/>
Tirol, einen st&#228;ndigen Sitz im Direktorium einzur&#228;umen. Diese<lb/>
Frage muss aber zwischen den L&#228;ndern selbst ausgehandelt werden<lb/>
und kann meiner Meinung nach nicht im Zuge des neue Organisa<lb break="no"/>tionsschemas und der neuen Gesch&#228;ftseinteilung und Gesch&#228;fts<lb break="no"/>ordnung erledigt werden. Wichtig und beruhigend f&#252;r alle war<lb/>
auch, dass der Rechnungspr&#252;fer <name type="person" ref="#per__122994">Ziegler</name> jetzt mitteilte, dass<lb/>
die Buchhaltung ajour ist, als ich vor 10 Jahren das erste<lb/>
Mal mich mit dem Problem &#214;FVW besch&#228;ftigen musste, war<lb/>
die Buchhaltung jahrelang im R&#252;ckstand.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Gesch&#228;ftsordnung soll nicht &#252;bers<lb/>
Knie gebrochen werden!<lb/>
</p>
            <p xml:space="preserve">Bei der Unterzeichnung des Staatsvertrages &#252;ber Energiesparen<lb/>
mit den L&#228;ndern, vertreten durch LH <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> als Sprecher der<lb/>
L&#228;nder und dem Wiener LH <name type="person" ref="#per__97488">Gratz</name>, habe ich mit beiden vorher die<lb/>
<pb n="51-1410" facs="51_1979-12-14_1410.jpg"/>Fragen der zuk&#252;nftigen Staatsvertragsabsichten besprochen.<lb/>
<name type="person" ref="#per__97488">Gratz</name> hat dann das Problem des Umweltschutzes angeschnitten,<lb/>
nach unserer Verfassung, wie ihm der Verfassungsdienstverant<lb break="no"/>wortliche im BKA, Prof. <name type="person" ref="#per__113110">Adamovich</name>, best&#228;tigte, es keine horizon<lb break="no"/>tale Gliederung sondern eben nur f&#252;r Sachgebiete eine vertikale<lb/>
Dadurch m&#252;sste auch in den wichtigen Gebieten Wasser, Luft und<lb/>
L&#228;rm besonders darauf R&#252;cksicht genommen werden, z.B. L&#228;rm eben<lb/>
in der Gewerbeordnung in anderen Rechtsgebieten geregelt, nur<lb/>
dort wieder vertikal, d.h. durch mittelbare Bundesverwaltung<lb/>
ausge&#252;bt werden. Ich glaube, den L&#228;ndern schwebt vor, dass<lb/>
nicht ein Abtreten der Kompetenz an den Bund erfolgt sondern<lb/>
eben auch dort mit Staatsvertr&#228;gen Regelungen angestrebt werden.<lb/>
Ich bin sehr gespannt, wie diese f&#252;r das Gesundheitsministerium<lb/>
eminent wichtige Frage, n&#228;mlich Kompetenz-Konzentration in diesem<lb/>
Ministerium ausgehen wird.<lb/>
</p>
            <p xml:space="preserve">Nach der Vertragsunterzeichnung, zu der wir auch die Presse eingela<lb break="no"/>den hatten, gekommen waren ganz wenige, sollte ein Gespr&#228;ch<lb/>
stattfinden. Ein einzige Redakteur meldete sich zu Wort und<lb/>
fragte, wie die Durchf&#252;hrung jetzt erfolgen wird. <name type="person" ref="#per__112001">Ratzenb&#246;ck</name><lb/>
meinte anschliessend zu mir, w&#228;re eine solche Pressekonferenz in<lb/>
Linz gewesen, h&#228;tte es nur so an Fragen und Kritiken an uns<lb/>
herunter geprasselt. Ich sagte, bei meinen Montags-Pressegespr&#228;chen<lb/>
ist es auch &#228;hnlich und habe ihm nicht verraten, dass in Wirk<lb break="no"/>lichkeit die meisten dort Anwesenden Beamte waren.<lb/>
</p>
            <p xml:space="preserve">Angenehm &#252;berrascht war ich, dass auch Frau Staatssekret&#228;r<lb/>
<name type="person" ref="#per__111408">Eypeltauer</name> zu dieser Unterzeichnung gekommen ist. Ich habe ihr<lb/>
gleich angek&#252;ndigt, dass sie in Hinkunft ihre Kompetenzen,<lb/>
n&#228;mlich die gesamte Durchf&#252;hrung auf dem Bautensektor und Mieten<lb break="no"/>sektor allein wird machen m&#252;ssen. Dr. <name type="person" ref="#per__110944">Zluwa</name> ist &#252;ber diese &#196;usserung<lb/>
sehr ersch&#252;ttert gewesen, scheinbar hat er sich schon in diese<lb/>
Fleissaufgabe so hineingearbeitet und die Energiesektion, obwohl<lb/>
sie kaum imstande ist, unsere Briefe zu beantworten, m&#246;chte<lb/>
wom&#246;glich auch alle Kompetenzen aller Ministerien an sich ziehen.<lb/>
Ich denke nicht daran, den Streit, der jetzt sicherlich kommen<lb/>
wird, der Verband gemeinn&#252;tziger Wohnbauvereinigungen, Dr. <name type="person" ref="#per__113010">Holoubek</name>,<lb/>
hat schon heftigst gegen die Durchf&#252;hrung protestiert, die Alu-<lb/>
Werke Ranshofen haben schon erkl&#228;rt. sie m&#252;ssen so und so viele<lb/>
Arbeiter entlassen usw. auf meinem R&#252;cken auszutragen. Jeder<lb/>
<pb n="51-1411" facs="51_1979-12-14_1411.jpg"/>soll nur sch&#246;n seine eigene Kompetenz wahrnehmen. <name type="person" ref="#per__110944">Zluwa</name> hat<lb/>
dies dann auch nach einer eingehenden Aussprache eingesehen.<lb/>
Die Sorge, die er gehabt hat, dass ich unsere Kompetenzen<lb/>
aufgeben, war wirklich unbegr&#252;ndet.<lb/>
</p>
            <p xml:space="preserve">Die Auseinandersetzungen zwischen der Firmenleitung <add>[von]</add> COOP, sprich<lb/>
Konsum, und dem Betriebsrat mussten irgendwie bereinigt werden.<lb/>
Die Firma wurde durch Tage hindurch jetzt bestreikt, es zeigte<lb/>
sich von der Firmenleitung noch keine entsprechende Reaktion.<lb/>
Klugerweise hatte der Betriebsrat sich entschlossen, keinen Streik<lb/>
auszurufen sondern Informationsversammlungen abzuhalten und anstelle<lb/>
von 8 Stunden im Tag halt eine Stunde zu arbeiten. Ich ersuchte des<lb break="no"/>halb die Leitung vom Konsum in einer Aussprache mit der Gewerk<lb break="no"/>schaft dieses Problem zu bereinigen. Unerwarteterweise ist dann<lb/>
sowohl Gen.Dir. <name type="person" ref="#per__113061">Kadits</name> als auch der Personalreferent Dr. <name type="person" ref="#per__123390">Schinogl</name>,<lb/>
Dr. <name type="person" ref="#per__121999">Gerharter</name> und Dr. <name type="person" ref="#per__97676">Lachs</name> erschienen. Die Firmenleitung wird mit<lb/>
der Frage, Weitergew&#228;hrung der Erfolgspr&#228;mie auch f&#252;r die Neuaufge<lb break="no"/>nommenen und die Neuaufzunehmenden, in den Aufsichtsrat gehen.<lb/>
Dort werden sie sicherlich auch mit den Stimmen der Arbeitnehmer<lb break="no"/>vertreter einen einstimmigen Beschluss fassen. dies w&#252;rde sich<lb/>
gegen die Streikenden COOP-Besch&#228;ftigten richten. Der Konsum ist<lb/>
derzeit an der Beilegung des Konfliktes nicht besonders interessiert,<lb/>
denn erkauft jetzt billigere Ersatzwaren und kann sie g&#252;nstiger<lb/>
verkaufen, als wenn die COOP Eigenprodukte erzeugt. Da ich zwischen<lb break="no"/>durch zur Betriebser&#246;ffnung der Fa. Zumtobel, wo eine riesige Menge<lb/>
erschienen war, sodass ein eigenes Festzelt aufgestellt werden musste,<lb/>
und dann auch noch wirklich nur zur Ansprache zur Weihnachtsfeier der<lb/>
Kollegenschaft der Lebensmittelarbeitergewerkschaft eilen musste,<lb/>
konnte ich nur zwischendurch die Verhandlungen mit anh&#246;ren. Man<lb/>
einigte sich letzten Endes darauf, dass f&#252;r die ab 1.1.1979<lb/>
Besch&#228;ftigten der 15. Monatsgehalt weiter gilt, f&#252;r die 70 Neuauf<lb break="no"/>genommenen, auch f&#252;r die Neuaufzunehmenden wird die Konsumgenossen<lb break="no"/>schaft-Wien-Regelung, n&#228;mlich einen halben 15. nach dreij&#228;hriger<lb/>
Zugeh&#246;rigkeit, wie schon seinerzeit beschlossen, neuerdings be<lb break="no"/>st&#228;tigt. F&#252;r die 70 wird eine finanzielle Abgeltung &#252;ber einen Kredit<lb/>
der Z &#252;berwiesen an die Gewerkschaft vereinbart. Die Zusammenlegung<lb/>
der Konsumorganisationen in den Zentralkonsum &#8211; 5 L&#228;nder w&#228;ren<lb/>
n&#228;mlich pleite gewesen &#8211; soll zur Sanierung dieser Organisation<lb/>
beitragen und verlangt von den dort Besch&#228;ftigten auch einen ent<lb break="no"/>sprechenden Verzicht auf erworbene Rechte.<lb/>
</p>
            <pb n="51-1412" facs="51_1979-12-14_1412.jpg"/>
            <p xml:space="preserve">Nat&#252;rlich k&#246;nnen die bereits gew&#228;hrten nicht gestrichen werden.<lb/>
Dagegen w&#252;rden sich mit Recht nicht nur die Gewerkschaft sondern<lb/>
auch die Belegschaft ganz entschieden wehren. Im Zuge der<lb/>
Angleichung aber f&#252;r die Neuaufgenommenen und der Ausgleichs<lb break="no"/>bestrebungen zwischen den einzelnen Gewerkschaften versucht<lb/>
die Konsumleitung eben, dass nicht &#252;berall der h&#246;chste und<lb/>
beste Vertrag f&#252;r alle gilt. In diesem Fall w&#252;rden n&#228;mlich auch<lb/>
dann Zentralkonsum pleite gehen, die Lebensmittelarbeiter liegen<lb/>
aber dank unserer T&#228;tigkeit an der Spitze, weshalb wir achten<lb/>
m&#252;ssen, dass wir bei diesem Ausgleich nicht durch Verzicht<lb/>
unserer Mitglieder den gr&#246;ssten Beitrag leisten. Ich habe den<lb/>
Konsumvertretern klar und deutlich gesagt, dass diese einmalige<lb/>
Auseinandersetzung f&#252;r mich eine grosse Lehre war. Seinerzeit<lb/>
hat der Betriebsrat, um den 15. Gehalt zu erhalten, vereinbart,<lb/>
dass &#8211; um kein Pr&#228;judiz f&#252;r andere Gruppen zu schaffen &#8211; sie<lb/>
Jahr f&#252;r Jahr eben diese Vereinbarung treffen werden. Die<lb/>
damalige Leitung der Coop hat dem zugestimmt, weil sie sich<lb/>
daf&#252;r die Versicherung einkauften, niemals einen 16. Gehalt<lb/>
zahlen zu m&#252;ssen. Jetzt musste der Betriebsrat vom 15. auf<lb/>
14,5, als Anschaffungsbeitrag der halbe Monat <add>[f&#252;r]</add> alle, die ab 1.1.79<lb/>
neu aufgenommen wurden, akzeptieren. Die Konsumleitung steht<lb/>
allerdings auf dem Standpunkt, ihre w&#228;re es viel lieber, sie k&#246;nnten<lb/>
alle diese unrentablen Betriebe schliessen. Die Aversion zwischen<lb/>
den Betriebsr&#228;ten einzelner Produktionsst&#228;tten, wom&#246;glich noch in<lb/>
verschiedenen Gewerkschaften organisiert, f&#252;hrt zu einer schlechten<lb/>
Ausgangsposition f&#252;r Kampfmassnahmen. In Hinkunft m&#252;ssen wir da<lb/>
wesentlich vorsichtiger und zielstrebiger vorgehen. Dies habe ich<lb/>
auch ganz klar und deutlich allen gesagt.<lb/>
</p>
            <p xml:space="preserve">Die Staatswappen&#252;berreichung bei der Sekterzeugerfirma Inf&#252;hr in<lb/>
Kritzendorf und abends dann auch noch bei der Wienerberg-Getr&#228;nke,<lb/>
Coca Cola, verlief wie &#252;blich. Ich bin sehr froh, dass ich im<lb/>
Wiener Raum und deren n&#228;heren Umgebung die M&#246;glichkeit habe,<lb/>
dabei gleich die Belegschaft kennenzulernen und diese freudigen<lb/>
Ereignisse sowohl f&#252;r die Betriebsleitung als auch teilweise<lb/>
f&#252;r die Angeh&#246;rigen mit entsprechenden Feiern verbunden zumindestens<lb/>
einleiten zu k&#246;nnen. Bei Coca Cola hat mich gleich der Gesch&#228;ftsf&#252;h<lb break="no"/>rer der &#214;sterr. Coca Cola GesmbH <name type="person" ref="#per__126227">Aehle</name> f&#252;r 4.6.1980, 9 Uhr, Hofburg,<lb/>
zu einer grossen Konferenz der deutschen, schweizerischen und<lb/>
&#246;sterreichischen Vertreter eingeladen. Er war scheinbar von meinen<lb/>
<pb n="51-1413" facs="51_1979-12-14_1413.jpg"/>zwar sachlich, wie er sagte sehr interessanten aber sehr<lb/>
humorvoll vorgetragenen Rede, sehr angetan.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Termin vormerken.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB einigten wir uns, dass die Erdgas<lb break="no"/>preise f&#252;r die RAG endg&#252;ltig festgesetzt werden. Eine neuerliche<lb/>
Intervention von GD <name type="person" ref="#per__114404">Ebeling</name>, der meinte, alles beruhe neuerdings<lb/>
aus Missverst&#228;ndnissen, nahm ich nicht mehr zur Kenntnis. Ich<lb/>
bin nicht mehr bereit, neuerliche Verhandlungen aufzunehmen.<lb/>
Durch die Benachteiligung der Lenzinger Faserfabrik wird die<lb/>
AK versuchen, bei der Preisfestsetzung f&#252;r die o&#246;. Ferngas<lb/>
die notwendige Korrektur zu erreichen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer ist nach wie vor f&#252;r eine Erh&#246;hung der Oktan<lb break="no"/>zahl, obwohl dadurch mehr Energie f&#252;r die Herstellung von<lb/>
Benzin aufgewendet werden muss. Benzinpreise bleiben nach wie<lb/>
vor unver&#228;ndert, sollte es zu einer Versorgungsschwierigkeit mit<lb/>
Heiz&#246;l extraleicht kommen, schl&#228;gt NR <name type="person" ref="#per__117651">Schmidt</name>, &#214;GB, vor, wir sollten<lb/>
den Heiz&#246;l-extraleicht-Raffinerieabgabepreis dann an den Diesel<lb break="no"/>kraftstoff-Raffinerieabgabepreis angleichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Lasse eine Zusammenstellung &#252;ber die<lb/>
derzeitigen Raffinerieabgabepreise machen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Abgabe an Ofenheiz&#246;l extraleicht an Tankstellen wird der<lb/>
Preis nur unwesentlich von 4.&#8211; S auf 4.20 S erh&#246;ht, daf&#252;r aber<lb/>
die Abgabe ausschliesslich aus Kanisterabf&#252;llung beschr&#228;nkt. Daf&#252;r<lb/>
wird man wahrscheinlich das Heiz&#246;l extraleicht f&#228;rben m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Versuch vertraulich herauszubekommen, wie<lb/>
die &#214;MV dies abwickeln w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer wird die offenen &#167; 68 &#8211; Dekret zur F&#252;hrung<lb/>
des Staatswappens noch einmal durchgehen, um die oft monatelange<lb/>
Urgenzen der Handelskammer endlich zu einem Erfolg zu verhelfen.<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> erkl&#228;rt mir, er wird an diesem Problem nicht die gute<lb/>
Zusammenarbeit mit der Handelskammer scheitern lassen.<lb/>
</p>
            <pb n="51-1414" facs="51_1979-12-14_1414.jpg"/>
            <p xml:space="preserve">NR <name type="person" ref="#per__114075">Schmidt</name> teilt mit, dass f&#252;r die Liste &#8211; Verbot des Verkaufes<lb/>
unter dem Einstandspreis &#8211; keine &#220;bereinstimmung mit der<lb/>
Konsumgenossenschaft bez&#252;glich des Bieres erreichen konnte.<lb/>
Er schl&#228;gt deshalb vor, sie werden den Initiativantrag ohne<lb/>
Bier in der Liste angef&#252;hrt im Parlament verhandeln und<lb/>
beschliessen. Gleichzeitig m&#246;chte er aber der Handelskammer eine<lb/>
Verwendungszusage geben, dass die AK und der &#214;GB sofort nach dem<lb/>
Inkrafttreten dieser Gesetzesbestimmung einer Verordnung, die<lb/>
das Handelsministerium dann erlassen m&#252;sste, zustimmen wird.<lb/>
Dann w&#252;rde durch diese Verordnung Bier in die Liste aufgenommen<lb/>
werden k&#246;nnen. Der Unterschied ist nur, dass Bier dann mit 2<lb/>
Jahren beschr&#228;nkt w&#228;re, w&#228;hrend die andere im Gesetz stehende<lb/>
Liste unbeschr&#228;nkt gilt. <name type="person" ref="#per__114075">Schmidt</name> wird mit Dr. <name type="person" ref="#per__112563">Farnleitner</name><lb/>
von der Handelskammer verhandeln.<lb/>
</p>
            <p xml:space="preserve">Die l&#228;ngste Zeit des Jour fixe nahm aber die Verhandlung &#252;ber<lb/>
den Elektrizit&#228;tspreis ein. Gott sei Dank einigten wir uns<lb/>
wenigstens, dass die Verbundgesellschaft den ausgearbeiteten<lb/>
Tarif von 14,9 % bekommen soll. Die von der AK zugestandenen<lb/>
Preiserh&#246;hungen f&#252;r die Landesgesellschaften halte ich f&#252;r<lb/>
unzul&#228;nglich. Allen Ernstes glauben sie, dass ich f&#252;r die<lb/>
Steiermark, wo die Berechnung ein Minus, d.h. eine Strompreis<lb break="no"/>senkung, ergeben h&#228;tte, eventuell keine Preiserh&#246;hung zugestehen<lb/>
w&#252;rde. Die Steirer sind zu meinem Gl&#252;ck aber nicht nur im<lb/>
Kampf gegen die Arbeiterkammer, sondern noch viel st&#228;rker in einer<lb/>
Auseinandersetzung mit der Handelskammer. Da allen klar ist,<lb/>
dass ich nicht f&#252;r alle 9 Landesgesellschaften und dann noch<lb/>
f&#252;r die 5 St&#228;dte eigene jeweils einzelne perzentuelle Erh&#246;hungen<lb/>
genehmigen werde, wird wenigstens zugestimmt, dass ich versuchen<lb/>
sollte, in gewissen Gruppen gemeinsame Prozents&#228;tze festzulegen.<lb/>
Die AK nimmt weiters allen Ernstes an, dass wenn wir uns dann<lb/>
mit der E-Wirtschaft &#252;ber ein gewisses Perzentausmass der Er<lb break="no"/>h&#246;hung f&#252;r die Gruppen geeinigt haben, dann bei der Aufteilung<lb/>
aliquot dieser Prozentsatz auf alle gleichm&#228;ssig umgelegt wird.<lb/>
Die Wiener stehen aber mit Recht auf dem Standpunkt, dass sie<lb/>
dann einen noch h&#246;heren Strompreis f&#252;r die Industrie verlangen<lb/>
w&#252;rden als z.B. das umliegende Nieder&#246;sterreich. Dies w&#252;rde be<lb break="no"/>deuten, dass die Abwanderung von Industriebetrieben aus Wien in<lb/>
die Umgebung Wiens weiter gef&#246;rdert wird. Ich erkl&#228;re ihnen daher<lb/>
dezidiert, dass ich nicht bereit bin, dies mitzumachen. Die<lb/>
<pb n="51-1415" facs="51_1979-12-14_1415.jpg"/>Auseinandersetzung wird aber dann wahrscheinlich zwischen der<lb/>
Wiener Organisation, sprich Gemeindeverwaltung, und der Arbeiter<lb break="no"/>kammer erfolgen. <name type="person" ref="#per__98112">Z&#246;llner</name> wollte unbedingt festlegen, dass ich<lb/>
diese Entscheidung treffen m&#252;sste.<lb/>
</p>
            <p xml:space="preserve">Die EVUs hatten ein gr&#246;sseres Verhandlungskomitee gew&#228;hlt, das mit<lb/>
mir &#252;ber ihre Vorschl&#228;ge verhandeln sollte. Der Sprecher Dr.<lb/>
<name type="person" ref="#per__116993">Schachner</name>, Grazer Stadtwerke, wollte mir klarmachen, dass die<lb/>
beste L&#246;sung sei, Wien, Tirol und Salzburg an die Verbundgesell<lb break="no"/>schaft, sprich knapp 15 %, anzuschliessen, f&#252;r N&#214;, O&#214;, Burgenland,<lb/>
Innsbruck, Linz, Graz und Salzburg 12 % und f&#252;r K&#228;rnten, Steier<lb break="no"/>mark, Vorarlberg und Klagenfurt 7&#8211;8 %. F&#252;r Wien und N&#214; m&#252;sste dann<lb/>
noch die kommenden Gaspreiserh&#246;hung dazukommen, f&#252;r Ober&#246;sterreich,<lb/>
Linz die Kohlenerh&#246;hungen der WTK und Sakog. F&#252;r diese Zuschl&#228;ge<lb/>
habe ich Verst&#228;ndnis, ich versprach der E-Wirtschaft, im Laufe der<lb/>
n&#228;chsten Woche mit den einzelnen Interessensvertretungen Gespr&#228;che<lb/>
zu f&#252;hren, um zu einem Akkord zu gelangen. Dem Wunsch, ich sollte<lb/>
gegen die Interessensvertretung entscheiden, werde ich gar keines<lb/>
Falles nachkommen, da es sich bei dieser Tarifreform nur um die<lb/>
5. handelt, weitere werden noch folgen, muss es mir wieder gelingen,<lb/>
einen Akkord zu erreichen. Mit einem Diktat w&#252;rde ich die Zusammen<lb break="no"/>arbeit auf dem Gebiet der Elektrizit&#228;tswirtschaft und ganz be<lb break="no"/>sonders die weitere Tarifregelungen sehr gef&#228;hrden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1407_01" facs="51_1979-12-14_1407-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.12.1979</head>
         </div>
      </back>
   </text>
</TEI>
