<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800221">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 21. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-02-21">Donnerstag, 21. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0230" facs="53_1980-02-21_0230.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 21. Feber 1980<lb/>
</p>
            <p xml:space="preserve">Die Fraktion des Hauptausschusses besch&#228;ftigt sich wie fast<lb/>
alle Aussch&#252;sse, wo meist nur formelle Beschl&#252;sse gefasst<lb/>
werden, damit festzustellen, wer referiert &#252;ber die Vorlage.<lb/>
Im Hauptausschuss wurde vom Handelsministerium die Rhodesien-<lb/>
Verordnung &#8211; Aufhebung aller Beschr&#228;nkungen &#8211; wie erwartet<lb/>
ohne Diskussion sofort einstimmig beschlossen.<lb/>
</p>
            <p xml:space="preserve">Vor dem Hauptausschuss hat &#214;AAB-Obmann <rs type="person" ref="#per__97641">Kohlmaier</rs> auch wegen<lb/>
Dr. <rs type="person" ref="#per__119252">Dobner</rs>, DoKW-Vorstandsfrage, bei mir interveniert. Ich<lb/>
habe ihn &#228;hnlich informiert wie seinen Bundesparteiobmann <rs type="person" ref="#per__111325">Mock</rs>.<lb/>
</p>
            <p xml:space="preserve">Der ehemalige Generaldirektor von der Verbund, <rs type="person" ref="#per__97555">Hintermayer</rs>, hat<lb/>
mich angerufen und die mir jetzt schon bekannten Fakten &#252;ber<lb/>
<rs type="person" ref="#per__119252">Dobner</rs> best&#228;tigt. Auch er sagte, <rs type="person" ref="#per__115082">Wiesinger</rs> ist der beste Mann<lb/>
f&#252;r den Vorstandsposten bei der DoKW.<lb/>
</p>
            <p xml:space="preserve">Der Besitzer der Firma Metallimport Hirschfeld und Sohn kamen<lb/>
mit dem &#246;sterr. Handelsrat der &#246;sterr. Botschaft in Tel Aviv,<lb/>
<rs type="person" ref="#per__122893">Voh</rs>, um mir &#252;ber Gesch&#228;fte mit KOR, des gr&#246;ssten Industriekonzerns<lb/>
der israelischen Gewerkschaft Histadrut, zu berichten. Nach<lb/>
dem Friedensvertrag mit &#196;gypten wird jetzt &#252;ber Aussenhandels<lb break="no"/>gesch&#228;fte der beiden Staaten nicht nur nachgedacht, sondern<lb/>
wenn m&#246;glich so schnell wie m&#246;glich getrachtet, sie zu ver<lb break="no"/>wirklichen. U.a. soll jetzt die Bahn von Suez nach Kandara<lb/>
aktiviert werden. Dann wird dort ein grosses Zementwerk er<lb break="no"/>richtet. In &#196;gypten sollen entsprechende Hotels gebaut werden.<lb/>
Ich habe die Firmenvertreter, die meine Unterst&#252;tzung in<lb/>
Kairo wollen, eingeladen, zur selben Zeit wie die Gemischte<lb/>
Kommission tagt, nach Kairo zu kommen, ich werde dort ihnen<lb/>
jedwede Unterst&#252;tzung geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> war bei der Besprechung<lb/>
dabei, informiere bitte auch Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs>.<lb/>
</p>
            <p xml:space="preserve">&#220;berrascht war ich, als <rs type="person" ref="#per__122894">Hirschfeld</rs>, der die SGP in Israel,<lb/>
Australien und Neuseeland vertritt, mir von der Erfindung<lb/>
<rs type="person" ref="#per__116926">Entzmanns</rs>, n&#228;mlich den Desintegrator und deren positive Aus<lb break="no"/>wirkung ebenfalls erz&#228;hlte. Das Weizmann-Institut, eine<lb/>
<pb n="53-0231" facs="53_1980-02-21_0231.jpg"/>riesige Forschungsst&#228;tte in Israel, ich hatte sie bei<lb/>
meinem letzten Besuch besichtigt und mit den Leuten dort<lb/>
auch diskutiert, will ebenfalls eine enge Kooperation<lb/>
mit <rs type="person" ref="#per__116926">Entzmann</rs>, SGP, &#252;ber dessen Erfindung. &#214;sterreich<lb/>
k&#246;nnte in diesem Fall, und dies ist eine grosse Zukunfts<lb break="no"/>aufgabe, nicht nur als wissenschaftlicher und Erfindungs<lb break="no"/>katalysator f&#252;r diese ganze neue Technik werden, sondern ein<lb/>
Bindeglied zwischen dem estl&#228;ndischen Erfinder, Prof. <rs type="person" ref="#per__122896">King</rs><lb/>
aus der Sowjetunion, und dem israelischen Weizmann-Institut.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__116926">Entzmann</rs> die Besichtigung<lb/>
seines Forschungslabors vereinbaren.<lb/>
<rs type="person" ref="#per__98072">Wie</rs>.: bereits geschehen! Termin 28.II., 9 Uhr<lb/>
und gleichzeitig ein Betriebsbesichtigung von SGP mit einbinden.<lb/>
</p>
            <p xml:space="preserve">Eine Beteiligungsfirma Pichler hat sich bei Dr. <rs type="person" ref="#per__107956">Satzinger</rs><lb/>
gemeldet und erkl&#228;rt, sie k&#246;nnte Material zur Verf&#252;gung stellen,<lb/>
wieviel die Mobil-&#214;l tats&#228;chlich verdient. <rs type="person" ref="#per__122895">Pichler</rs> kauft aus der<lb/>
BRD, aber auch aus Holland und insbesondere aus Schweden Mobil-<lb/>
Produkte zu so tiefen Preisen, dass er trotz 80 %-igen Auf<lb break="no"/>schlags noch immer in &#214;sterreich um die H&#228;lfte billiger ist als<lb/>
die offiziellen Mobil-Preise. Der Generaldirektor <rs type="person" ref="#per__114404">Ebeling</rs> hat<lb/>
nat&#252;rlich die Absicht, diese Konkurrenzquelle in &#214;sterreich<lb/>
zu stopfen. Zu diesem Zweck hat in der Vergangenheit Mobil<lb/>
<rs type="person" ref="#per__122895">Pichler</rs> und seiner Frau, beide Bundesdeutsche, angeblich<lb/>
20 Mill. S geboten, wenn sie sozusagen aus dem Markt aussteigen.<lb/>
<rs type="person" ref="#per__122895">Pichler</rs> denkt nicht daran, er m&#246;chte, ganz im Gegenteil, mit<lb/>
freien H&#228;ndlern, sprich weissen Tankstellen, ins Gesch&#228;ft kommen,<lb/>
um denen verbilligte Produkte anbieten zu k&#246;nnen. <rs type="person" ref="#per__122895">Pichler</rs> hat<lb/>
eine Unzahl von Ziffern genannt, ich habe ihn letzten Endes<lb/>
dann ersucht, er sollte den offiziellen Preisantrag der<lb/>
Mineral&#246;lwirtschaft analysieren. Wie er behauptet, sind die<lb/>
ihm zur Verf&#252;gung stehenden Zahlen eindeutig und unwiderlegbar.<lb/>
Sein Vater ist in Hamburg an einer Gesellschaft beteiligt,<lb/>
die ihm nachweist, dass auch bei Benzinen die Irrsinnsverdienste<lb/>
sind, weil Mobil noch Roh&#246;l unter 20 $ pro Barrel vertrags<lb break="no"/>m&#228;ssig bekommt. <rs type="person" ref="#per__122895">Pichler</rs> will f&#252;r mich ganz klar durch unsere<lb/>
Protektion eine Gesch&#228;ftsverbindung mit &#246;sterr. Tankstellen<lb/>
und sonstigen &#214;lbeziehern. Ich habe ihn aufgefordert, er<lb/>
soll ein schriftliches Ansuchen &#252;ber seine W&#252;nsche ganz offiziell<lb/>
an das Ministerium richten.<lb/>
</p>
            <pb n="53-0232" facs="53_1980-02-21_0232.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Diese offiziellen Schreiben werden<lb/>
dann von uns offiziell behandelt.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__112989">Herold</rs> als Fraktionsf&#252;hrer hat bei mir vorgesprochen,<lb/>
um unverbl&#252;mt anzufragen, ob die Sektion IV bereits vergeben<lb/>
sei. Ich erkl&#228;rte sofort, dass daf&#252;r lt. Gesetz eine Aus<lb break="no"/>schreibung zu erfolgen hat und dass ich abwarte, was die<lb/>
Ausschreibungskommission mir vorschl&#228;gt. Auf Anfrage <rs type="person" ref="#per__112989">Herolds</rs>,<lb/>
ob ich dann diesen Vorschlag akzeptieren werde, ob ich<lb/>
nicht doch dann den jetzigen langj&#228;hrigen Stellvertreter<lb/>
<rs type="person" ref="#per__97493">Gr&#246;ger</rs> votieren w&#252;rde, erwiderte ich, dass ich zuerst einmal<lb/>
abwarten muss, was die Kommission mir vorschl&#228;gt. Ich selbst<lb/>
hoffe auch, dass nicht nur zwei Kandidaten, <rs type="person" ref="#per__112989">Herold</rs> hat n&#228;mlich<lb/>
sofort gesagt, <rs type="person" ref="#per__111737">Marsch</rs> w&#252;rde diese Sektion bekommen, sich<lb/>
um diesen wichtigen Posten bewerben werden. Ich w&#252;rde es<lb/>
als ein trauriges Zeichen im Ministerium betrachten, wenn<lb/>
f&#252;r diese Sektion nicht mehr Interesse w&#228;re. Dies sei<lb/>
auch der Grund, weshalb ich den Sekt.Chef <rs type="person" ref="#per__112949">Kazda</rs> empfohlen<lb/>
habe, er soll diese Ausschreibung nicht nur auf Beamte<lb/>
beschr&#228;nken, hier w&#228;ren automatisch ja wenigstens auch die<lb/>
Universit&#228;ten inbegriffen, sondern auch die Interessens<lb break="no"/>vertretungen einbeziehen. <rs type="person" ref="#per__112989">Herold</rs> erkl&#228;rte, die Personalver<lb break="no"/>tretung wird sich noch mit der Ausschreibung im einzelnen<lb/>
sehr genau befassen. Seine Fraktion erwartet von mir,<lb/>
dass ich selbst wenn die Kommission einen anderen Vorschlag<lb/>
macht, ich mich jetzt bereits f&#252;r <rs type="person" ref="#per__97493">Gr&#246;ger</rs> festlegen sollte.<lb/>
Ich erwiderte, dass es zwei Dutzend oder mehr Ausschreibungen<lb/>
schon gegeben hat, wo ich stets den meistens einstimmigen<lb/>
oder zumindestens mehrstimmigen Empfehlungen der Kommission<lb/>
gefolgt bin. <rs type="person" ref="#per__112989">Herold</rs> meinte, bei der Bestellung der Sektions<lb break="no"/>leitung Industrie Dr. <rs type="person" ref="#per__98053">Wanke</rs> und der Abteilungsleitung Finanzen<lb/>
in der Aussenhandelssektion Min.Rat <rs type="person" ref="#per__111706">M&#252;ller</rs> h&#228;tte ich zwei<lb/>
Kommissionsvorschl&#228;ge best&#228;tigt, wo keine einstimmige Empfehlung<lb/>
vorlag, sondern der Vorsitzende dirimierte. Mehr Dirimierungs<lb break="no"/>f&#228;lle konnte mir <rs type="person" ref="#per__112989">Herold</rs> nicht nachweisen. Ich sehe daher gar<lb/>
keinen Grund, von der bew&#228;hrten Einrichtung und Taktik,<lb/>
wie sie seit 1970 gehandhabt wird, abzugeben. Schliesslich<lb/>
und endlich haben wir im Handelsministerium schon Ausschrei<lb break="no"/>bungen gemacht als noch kein Ausschreibungsgesetz bestand.<lb/>
</p>
            <pb n="53-0233" facs="53_1980-02-21_0233.jpg"/>
            <p xml:space="preserve">Da&#223; jetzt durch das Ausschreibungsgesetz niemand ganz be<lb break="no"/>friedigt ist, wird mich nicht veranlassen, von unserer be<lb break="no"/>w&#228;hrten Personalpolitik abzugehen. Der Hinweis von <rs type="person" ref="#per__112989">Herold</rs>, da&#223;<lb/>
es im BKA und insbesondere im Finanzministerium anders l&#228;uft,<lb/>
ist f&#252;r mich weder ein Vorbild, noch ein Grund nachzufolgen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109811">Burian</rs> ist der festen &#220;berzeugung, weil <rs type="person" ref="#per__112989">Herold</rs> jetzt so heftig<lb/>
bei mir f&#252;r <rs type="person" ref="#per__97493">Gr&#246;ger</rs> intervenierte, da&#223; <rs type="person" ref="#per__97493">Gr&#246;ger</rs> mit ihm ent<lb break="no"/>sprechenden Kontakt hat oder sogar selbst auch die &#214;VP-Fraktion<lb/>
einschaltet. Dieser Meinung bin ich nicht, doch wird sich<lb/>
dies in k&#252;rzester Zeit kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie ist Deine Meinung dazu.<lb/>
</p>
            <p xml:space="preserve">Der amerikanische Botschafter <rs type="person" ref="#per__122897">Wolf</rs> kam mit seinem Handelsrat<lb/>
zur Verabschiedung und meinte, es sei nicht ausschlie&#223;lich<lb/>
der Grund, da&#223; er jetzt mit der Wahlkampagne Pr&#228;s. <rs type="person" ref="#per__109804">Carters</rs><lb/>
besch&#228;ftigt sei, sondern nach 3 Jahren Anwesenheit in &#214;ster<lb break="no"/>reich, so schnell vergeht die Zeit, m&#252;sse er auch aus anderen<lb/>
Gr&#252;nden nach Amerika zur&#252;ck. Was die Wahlkampagne <rs type="person" ref="#per__109804">Carters</rs><lb/>
betrifft, glaubt er, br&#228;uchte ihn dieser bez&#252;glich der Vor<lb break="no"/>wahlen gar nicht. <rs type="person" ref="#per__122898">Kennedy</rs> sei seiner Meinung nach haushoch geschla<lb break="no"/>gen. Die wirklich schwere Auseinandersetzung wird es beim<lb/>
echten Wahlkampf mit den konservativen Kr&#228;ften der Republikaner<lb/>
geben. Diese werden auch den konservativsten Kandidaten nach<lb/>
langer Zeit wieder einmal stellen.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__113081">Stock</rs> und Dir. <rs type="person" ref="#per__109819">Hrabac</rs> stellten mit den neuen Gesch&#228;ftsf&#252;hrer<lb/>
Dr. <rs type="person" ref="#per__122899">Gasser</rs> von der Incoming-Gesellschaft vor. 9 gro&#223;e Reise<lb break="no"/>veranstalter haben sich zusammengefunden und als 10. wird jetzt<lb/>
die AUA dazukommen. Gegen die AUA hat angeblich Min.Rat <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
Bedenken. Ich glaube, da&#223; dies falsch ist, denn selbst die<lb/>
&#214;sterr. Fremdenverkehrswerbung wird, wenn ihre Statuten<lb/>
ge&#228;ndert sind, dann sich st&#228;rker mit der Incoming-Gesellschaft<lb/>
liieren. Diese 10 Teilnehmer sollen jetzt je 1/9 des Gesell<lb break="no"/>schaftskapitals von 500.000 S bekommen f&#252;r die &#214;BB sollten<lb/>
4 % reserviert sein, f&#252;r die &#214;FVW auch 4 % und f&#252;r die Casino<lb/>
AG 2 %. Was die Vorsprechenden von mir erwarten, ist, da&#223; ich<lb/>
ihnen f&#252;r die 6&#8211;7 Mill. S Verlust, welche sie im Jahre 1980/81<lb/>
erwarten, eine Starthilfe gebe. Ich erkl&#228;rte sofort, eine<lb/>
<pb n="53-0234" facs="53_1980-02-21_0234.jpg"/>Direktsubvention kommt nicht in Frage, was ich mir vorstellen<lb/>
k&#246;nnte, ist, dass wir f&#252;r die Prospekte, die diese Incoming-<lb/>
Gesellschaft jetzt herausgeben muss, entsprechende Zusch&#252;sse<lb/>
leisten. Sie erwarten jeweils 3 Mill. pro Jahr, ein solch<lb/>
hoher Betrag kommt sicherlich nicht in Frage. Dir. <rs type="person" ref="#per__113081">Stock</rs> meint,<lb/>
wenn sie nicht sp&#228;testens 1982 aktiv sind, dann m&#252;sste man die<lb/>
Gesellschaft aufl&#246;sen. F&#252;r das Jahr 1980 glaubt er noch 50.000<lb/>
G&#228;ste &#252;ber diese Incoming-Gesellschaft nach &#214;sterreich bringen<lb/>
zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Mit <rs type="person" ref="#per__97584">Jagoda</rs>, <rs type="person" ref="#per__111367">W&#252;rzl</rs> ein Gespr&#228;ch vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Die Schlusswahl der Miss Wandern in der &#214;FM konnte ich nicht be<lb break="no"/>suchen, da zur selben Zeit im Parlament die erste Lesung des<lb/>
Mittelstandsgesetzes der &#214;VP standfand. Wieder einmal bew&#228;hrte<lb/>
sich die Bestellung von <rs type="person" ref="#per__109808">Albrecht</rs>, denn als Staatssekret&#228;rin<lb/>
hat sie mich dort bestens vertreten, ebenso war sie bei der<lb/>
in der Kurierhalle stattfindenden &#220;berreichung einer Schallplatte<lb/>
zum Energiesparen der Mittelpunkt, wie mir dann am Abend am<lb/>
Kurierstand die Mitarbeiter berichteten. Die drei Redner zum<lb/>
Mittelstandsgesetz, <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> und <rs type="person" ref="#per__111721">Stix</rs>, veranlassten<lb/>
mich nicht, auch das Wort zu ergreifen. <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> hat so<lb/>
hervorragend gegen <rs type="person" ref="#per__97893">Sallingers</rs> Argumente gekontert, dass es f&#252;r<lb/>
mich nicht nur eine Freude war zuzuh&#246;ren, sondern auch jedweder<lb/>
Wortmeldung enthob. Urspr&#252;nglich hatte die &#214;VP beabsichtigt,<lb/>
4 Redner zu schicken. In diesem Fall h&#228;tte f&#252;r die Freien Be<lb break="no"/>rufe noch Dr. <rs type="person" ref="#per__117200">Steyrer</rs> f&#252;r die SP&#214; gesprochen. Da in diesem Fall<lb/>
von Seiten der &#214;VP harte Attacken zu erwarten gewesen w&#228;ren, die<lb/>
nicht zu Wort gekommenen <rs type="person" ref="#per__122900">Tichy-Schreder</rs>, <rs type="person" ref="#per__107940">Dittrich</rs>, aber auch <rs type="person" ref="#per__97487">Graf</rs><lb/>
haben durch Zwischenrufe klar und deutlich schon ihre Angriffs<lb break="no"/>ziele gezeigt, w&#228;re mir eine Wortmeldung nicht erspart geblieben.<lb/>
<rs type="person" ref="#per__97487">Graf</rs> insbesondere war &#252;ber die Bemerkung <rs type="person" ref="#per__97757">M&#252;hlbachers</rs>, die Handels<lb break="no"/>kammer-Angestellten m&#252;ssen zum Wirtschaftsbund gesehen, sehr er<lb break="no"/>bost. Immer wieder machte er den Zwischenruf, dass ich ihn h&#246;rte,<lb/>
allerdings <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> leicht &#252;berh&#246;ren konnte, "Die Aussage<lb/>
<rs type="person" ref="#per__97757">M&#252;hlbachers</rs> &#252;bersteigt den Rahmen des Ertr&#228;glichen und man wird<lb/>
sich &#252;berlegen, ob er nach der Handelskammerwahl wieder in den<lb/>
Vorstand der Bundeskammer kooptiert wird". Sollte diese Drohung<lb/>
<pb n="53-0235" facs="53_1980-02-21_0235.jpg"/>wahrgemacht werden, dann w&#252;rde sich eine ganz neue Situation<lb/>
der Zusammenarbeit mit der Handelskammer ergeben. Ich hoffe<lb/>
daher, dass dies nur in der Parlamentsdiskussion und teils aus<lb/>
Ver&#228;rgerung &#252;ber die sehr guten Angriffe von <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> die &#214;VP nicht<lb/>
ernstlich erw&#228;gt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat f&#252;r mich unerwartet telefonisch sehr ver&#228;rgert inter<lb break="no"/>veniert wegen der, wie er gleich einleitend sagte, gestrigen Aus<lb break="no"/>sprache bei der Parit&#228;tischen Kommission betreffend &#214;lpreise<lb/>
und Versorgung. Er fragte, was es mit der heute im Parlament<lb/>
stattfindenden Besprechung mit <rs type="person" ref="#per__97346">Benya</rs> f&#252;r eine Bewandtnis hat,<lb/>
sein Standpunkt ist, die Regierung muss regieren, dieses Herum<lb break="no"/>reden und diese unverbl&#252;mten Drohungen der &#214;lwirtschaft lasse<lb/>
er sich nicht gefallen. Er habe gestern schon angedeutet, er<lb/>
k&#246;nnte sich f&#252;r die Importe von &#214;l eine eigene Staatsgesell<lb break="no"/>schaft vorstellen. Ich hatte gestern eher den Eindruck<lb/>
gewonnen, er wollte den Multis indirekt &#252;ber die Handelskammer<lb/>
sagen, dass die &#214;MV diese Importe durchf&#252;hren wird. Heute meinte<lb/>
er, von Saudi-Arabien, aber auch vom Irak, Libyen und Venezuela<lb/>
wird eine eigene neu zu schaffende Staatsgesellschaft auf Regierungs<lb break="no"/>ebene Staatsverhandlungen und &#214;lgesch&#228;fte abwickeln. Mein<lb/>
Einwand, dass man sich dies genau &#252;berlegen m&#252;sse, denn f&#252;r<lb/>
mich sei die Versorgung entscheidend und meine Politik sei<lb/>
immer gewesen, nicht auf einem Bein, sondern ein Tausendf&#252;ssler<lb/>
mit allen gut auzukommen und jedwede geringe Menge von jedermann<lb/>
und jedem Ort zu importieren, sei der bessere Weg. <rs type="person" ref="#per__97668">Kreisky</rs> liess<lb/>
diese Meinung nicht gelten.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorbesprechung mit <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__97386">Czettel</rs>, dort noch <rs type="person" ref="#per__97563">Hof<lb break="no"/>stetter</rs>, <rs type="person" ref="#per__98112">Z&#246;llner</rs> und <rs type="person" ref="#per__114075">Schmidt</rs> habe ich daher einleitend diese<lb/>
Runde sofort von diesem Gespr&#228;ch informiert und insbesondere<lb/>
den Plan <rs type="person" ref="#per__97668">Kreiskys</rs> er&#246;rtert. <rs type="person" ref="#per__97346">Benya</rs> war dar&#252;ber sehr ver&#228;rgert,<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> meinte, er k&#246;nne mir erkl&#228;ren, wieso <rs type="person" ref="#per__97668">Kreisky</rs> jetzt<lb/>
auf diese Linie einschwenkt. Die L&#246;sung, die dann als strengst<lb/>
vertraulich von &#214;GB und AK und auch <rs type="person" ref="#per__97311">Androsch</rs> akzeptiert wurde,<lb/>
war mit Anfang Mai den Benzin um 50 Groschen noch einmal zu<lb/>
erh&#246;hen und auch eine Mineral&#246;lsteuer von 30 Groschen zu be<lb break="no"/>schliessen. <rs type="person" ref="#per__97311">Androsch</rs> wird den Wunsch <rs type="person" ref="#per__111741">Sekaninas</rs>, mit 1.7. 40 Groschen<lb/>
<pb n="53-0236" facs="53_1980-02-21_0236.jpg"/>und Anfang n&#228;chsten Jahres weitere 40 Groschen, mit 1.7.1981<lb/>
dann wieder 40 Groschen unter gar keinen Umst&#228;nden akzep<lb break="no"/>tieren. Seiner Meinung nach sind 30 Groschen genug und dies<lb/>
f&#252;r die ganze Legislaturperiode. Bei der Aussprache mit<lb/>
den &#214;lgesellschaften waren nur mehr <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97386">Czettel</rs><lb/>
und ich auf unsrer Seite, dr&#252;ben <rs type="person" ref="#per__97337">Bauer</rs>, <rs type="person" ref="#per__97429">Feichtinger</rs>, &#214;MV,<lb/>
<rs type="person" ref="#per__97556">Hirnigel</rs>, BP, <rs type="person" ref="#per__97739">Mieling</rs>, Shell, und <rs type="person" ref="#per__114404">Ebeling</rs>, Mobil, anwesend.<lb/>
Die &#214;lvertreter er&#246;rterten, warum sie jetzt Entscheidungen<lb/>
brauchen, damit sie disponieren k&#246;nnen. <rs type="person" ref="#per__97556">Hirnigel</rs> machte den<lb/>
Vorschlag, man sollte, da sie jetzt die Spannen voll<lb/>
lukrieren k&#246;nnen, die Unterdeckung von 200 S von ihrem Kalku<lb break="no"/>lationsschema durchrechnen, die k&#246;nnten sie noch akzeptieren.<lb/>
Die jetzigen 600 S sind f&#252;r sie unakzeptabel. Mit dieser Unter<lb break="no"/>deckung w&#252;rden sie sich abfinden und erwarten, dass monatlich<lb/>
oder zweimonatlich sp&#228;ter jedwede Preiskorrekturen bei den<lb/>
&#214;lprodukt-Preisen erfolgen m&#252;ssten. Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> wollte<lb/>
mir ernstlich zumuten, ich sollte auf Pr&#252;fungen &#252;berhaupt ver<lb break="no"/>zichten. Ich erkl&#228;rte sofort, dies widerspreche dem Preis<lb break="no"/>gesetz und ich denke nicht daran, so etwas zu tun. Die<lb/>
Arbeiterkammer selbst hat jetzt ein neues Kalkulationsschema<lb/>
verlangt, entsprechende Vorschl&#228;ge gemacht. Auch <rs type="person" ref="#per__97346">Benya</rs> und<lb/>
<rs type="person" ref="#per__97386">Czettel</rs> vertreten diese Meinung. <rs type="person" ref="#per__97311">Androsch</rs> musste vorzeitig<lb/>
die Sitzung verlassen. Die &#214;lgesellschaften erwarteten von<lb/>
dieser Aussprache, dass es unverz&#252;glich jetzt zu einer Ent<lb break="no"/>scheidung kommt. <rs type="person" ref="#per__97346">Benya</rs> hat ihnen nur angedeutet, der &#214;GB w&#252;rde<lb/>
sich daf&#252;r einsetzen, dass im Mai die n&#228;chste Preisrunde abge<lb break="no"/>schlossen sein k&#246;nnte. <rs type="person" ref="#per__97556">Hirnigel</rs> erwartete, dass unverz&#252;glich<lb/>
die Experten jetzt zur Pr&#252;fung zusammentreten. Was letzten<lb/>
Endes dann noch besprochen wurde, wusste ich nicht, denn auch<lb/>
ich habe die Sitzung um 6 Uhr verlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Erkundig Dich, wie die Vorpr&#252;fung bei<lb/>
uns derzeit l&#228;uft.<lb/>
</p>
            <p xml:space="preserve">Im Kurierstand gab es die Verlosung der Preise f&#252;r die Ansichts<lb break="no"/>kartenverleger, die eine grosse Aktion gestartet haben und wo es<lb/>
wirklich tausende von Einsendungen gab. Wenn man bedenkt, dass<lb/>
150 Mio Ansichtskarten in &#214;sterreich verkauft werden, so ist dies<lb/>
<pb n="53-0237" facs="53_1980-02-21_0237.jpg"/>eine ungeheure Werbewirkung f&#252;r &#214;sterreich. Der Kurier,<lb/>
insbesondere die Ressortleiterin Fremdenverkehr, <rs type="person" ref="#per__120556">Kasbauer</rs>,<lb/>
kann sich also wirklich nicht beschweren, dass wir vom Handels<lb break="no"/>ministerium oder gar von der &#214;FVW sie schlecht behandeln.<lb/>
</p>
            <p xml:space="preserve">Da ich diese Woche noch keinen Heurigenbesuch absolviert<lb/>
hatte, den vom Klub konnte ich mir ja ersparen, war mein<lb/>
Bed&#252;rfnis danach unstillbar. Dr. <rs type="person" ref="#per__122903">Bortoluzzi</rs>, Italienische<lb/>
Fremdenverkehrswerbung, hat mich und meine Frau besonders<lb/>
ersucht, ich sollte zu seiner Unterst&#252;tzung die Pr&#228;sentation<lb/>
von Montecatini zumindestens kurzzeitig besuchen. Montecatini,<lb/>
erfuhr ich, hat die Absicht, sich nicht zu modernisieren,<lb/>
sondern so zu bleiben, wie es jetzt ist, die meisten Bauten<lb/>
gehen auf die Jahrhundertwende zur&#252;ck, sich nicht zu vergr&#246;s<lb break="no"/>sern, nur nat&#252;rlich dann immer moderneres Service zu bieten.<lb/>
Voriges Jahr gab es um 20.000 mehr G&#228;ste, also ein st&#228;ndiger Auf<lb break="no"/>stieg. Mit steigendem Lebensstandard k&#246;nnen sich auch immer<lb/>
mehr Leute die Kur leisten, die Verschmutzung des Meeres<lb/>
und in Italien &#252;berhaupt hat zu einer gewissen Umschichtung<lb/>
der Feriengewohnheiten gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">Eine Heurigenparty ist nicht genug, im selben Heurigenlokal<lb/>
hat auch Bundesratsvorsitzender <rs type="person" ref="#per__122904">Heger</rs> die Europarats<lb break="no"/>mitglieder eingeladen, er war sehr erfreut, als ich mich sofort<lb/>
bereiterkl&#228;rt hatte, auch dort daran teilzunehmen, ein<lb/>
Flascherl gepflegtes Mineralwasser zu trinken und Ansprachen<lb/>
&#252;ber mich ergehen zu lassen und dann auch selbst eine zu<lb/>
halten. <rs type="person" ref="#per__122904">Heger</rs> war zuerst entt&#228;uscht, als er erfuhr, dass<lb/>
beim morgigen Mittagessen ich nicht anwesend sein kann.<lb/>
Sehr erfreut war er aber dann, zu erfahren, dass Frau Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> das Essen pr&#228;sidieren wird. Er hat unum<lb break="no"/>wunden sofort gesagt, von uns beiden ist sie ihm die liebere.<lb/>
Nicht nur weil sie eine Frau ist, sondern weil sie selbst<lb/>
auch Jahre lang Mitglied des Europa-Parlaments war. Diese<lb/>
Entscheidung finde ich nicht nur f&#252;r richtig, sondern sie<lb/>
entspricht auch ganz meiner Auffassung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0229_01" facs="53_1980-02-21_0229-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.2.1980</head>
         </div>
         <pb n="53_0229_02" facs="53_1980-02-21_0229-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
