<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771018">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 18. Oktober 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-10-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-10-18">Dienstag, 18. Oktober 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1195" facs="38_1977-10-18_1195.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 18. Oktober 1977<lb/>
</p>
            <p xml:space="preserve">Der s&#252;dkoreanische Pr&#228;sident der Handelskammer <rs type="person" ref="#per__149344">Tae Wan-son</rs><lb/>
ist auf Einladung Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> nach Wien gekommen und<lb/>
beide statteten mir einen Informationsbesuch ab. Immer wieder<lb/>
tauchte die Frage auf, wie &#214;sterreich in den letzten Jahrzehnten<lb/>
diesen Aufschwung haben konnte und <rs type="person" ref="#per__97893">Sallinger</rs> war sichtlich erfreut,<lb/>
von mir zu h&#246;ren, dass die Sozialpartnerschaft daran den wesent<lb break="no"/>lichsten Anteil hatte.<lb/>
</p>
            <p xml:space="preserve">Im Klub hat mich Abg. <rs type="person" ref="#per__97926">Schranz</rs> neuerdings gefragt, was ich gegen<lb/>
die Ausbeutemethode gewisser privater Altersheime zu unternehmen<lb/>
gedenke. Vor Jahren bereits hat er diesbez&#252;glich mit <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
verhandelt, das einzige, was ihm Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> zusagte, war<lb/>
dass eine Verordnung auf Grund der Gewerbeordnung gegen diese<lb/>
Ausw&#252;chse erlassen werden soll. Bis jetzt ist aber nichts ge<lb break="no"/>schehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte Abg. <rs type="person" ref="#per__97926">Schranz</rs> &#252;ber den weiteren Fort<lb break="no"/>gang informieren.<lb/>
</p>
            <p xml:space="preserve">In der ersten Plenarsitzung kam der Integrationsbericht neben<lb/>
der Staatssekret&#228;rsbestellung zur Sprache. Da eine Dringliche<lb/>
Anfrage wegen der Zeitungsmeldungen in den &#214;VP-Organen &#252;ber<lb/>
W&#228;hrungs- und Geldmassnahmen vor der Diskussion &#252;ber die<lb/>
Staatssekret&#228;rsbestellung behandelt werden sollte, wurde diesmal<lb/>
der Integrationsbericht ausnahmsweise intensivst beraten.<lb/>
&#214;VP-Abgeordneter <rs type="person" ref="#per__97686">Lanner</rs> hat wieder einmal, obwohl er die<lb/>
Details sehr genau kennt, in demagogischer Art und Weise<lb/>
versucht, der Regierung Unt&#228;tigkeit vorzuwerfen. Deshalb<lb/>
auch dann momentan die Ank&#252;ndigung, eines Zwei-Stufen-Planes,<lb/>
den er der Regierung empfiehlt. Meine grosse Erwartung wurde<lb/>
aber bitter entt&#228;uscht, denn das einzige was er vorschlug, war,<lb/>
in Hinkunft soll sowohl der Landwirtschaftsminister, der<lb/>
Aussenminister und auch ich nach Br&#252;ssel fahren und mit allen<lb/>
neun &#246;sterreichischen Botschaftern in den EG-L&#228;ndern in Br&#252;ssel<lb/>
vorzusprechen. Diese Massenversammlung br&#228;chte &#252;berhaupt nichts.<lb/>
Als Vorbereitung meinte er dann, w&#228;re die erste Stufe in alle<lb/>
neun L&#228;nder ebenfalls wieder alle 3 Minister mit den dortigen<lb/>
Botschafter und selbstverst&#228;ndlich wahrscheinlich auch mit den<lb/>
Beamten der Minister vorzusprechen, um bei den einzelnen<lb/>
<pb n="38-1196" facs="38_1977-10-18_1196.jpg"/>Regierungen unsere Situation zu schildern. Ich antwortete ihm<lb/>
daher sofort, dass mich dies an die &#214;VP-Zeit erinnert, wo<lb/>
ebenfalls immer drei Minister gefahren sind, weil einer auf den<lb/>
anderen aufgepasst hat und das Ergebnis bekanntlicherweise<lb/>
Null war. Wie ein Oppositionsabgeordneter der Regierung empfehlen<lb/>
kann, recht viel zu reisen und dies mit gr&#246;ssten Gefolge ist mir<lb/>
ein R&#228;tsel.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte lass errechnen, was die Reisen der<lb/>
drei Minister mit Beamten und den neun Botschaftern nach Br&#252;ssel<lb/>
und vor allem auch die Rundreise durch die neun EG-L&#228;nder Haupt<lb break="no"/>st&#228;dte kosten w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission hat <rs type="person" ref="#per__97769">Mussil</rs> mich angegriffen,<lb/>
weil das Handelsministerium in die Kompetenz der Parit&#228;tischen<lb/>
Kommission eingreifen m&#246;chte und wie er sagte der Handelskammer<lb/>
eine Spannenregelung bei Importwaren oktroyieren will. Ich<lb/>
stellte sofort richtig, dass im Zuge des Massnahmenpaketes<lb/>
wo die W&#252;nsche der Handelskammer im Detail jetzt verhandelt<lb/>
und wie ich &#252;berzeugt bin auch gr&#246;sstenteils abgeschlossen werden<lb/>
die Arbeiterkammer und der &#214;GB einen Forderungspunkt, n&#228;mlich<lb/>
Einbeziehung der Handelsspannen auf importierte Waren in die<lb/>
Parit&#228;tische Kommission verlangt. &#220;ber diesen Punkt muss<lb/>
daher genauso verhandelt werden wie &#252;ber die anderen Punkte, die<lb/>
von der Handelskammer vorgeschlagen werden. Die Vertreter der<lb/>
Handelskammer haben dann, nachdem <rs type="person" ref="#per__97769">Mussil</rs> schon weg war, bei<lb/>
meiner Zusammenfassung am Schluss der Parit&#228;tischen Kommission<lb/>
zugestimmt, dass selbstverst&#228;ndlich &#252;ber alle Punkte verhandelt<lb/>
werden muss. Insbesondere Pr&#228;s. <rs type="person" ref="#per__97581">Igler</rs> hat dezidiert erkl&#228;rt,<lb/>
dass die Industrie an einer solchen Besprechung auch f&#252;r diesen<lb/>
Punkt sehr interessiert ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte die Sitzung neuerdings<lb/>
einladen, das <rs type="person" ref="#per__112563">Farnleitner</rs> und <rs type="person" ref="#per__126405">Klose</rs> bei der Parit&#228;tischen Kom<lb break="no"/>mission meine Entscheidung mehr oder minder zur Kenntnis genom<lb break="no"/>men haben.<lb/>
</p>
            <p xml:space="preserve">Zum Gespr&#228;ch mit Frau Minister <rs type="person" ref="#per__107938">Leodolter</rs> &#252;ber Ministeriengesetz<lb/>
ist nicht nur diese gekommen sondern hat ihre drei Kronjuristen<lb/>
<rs type="person" ref="#per__114912">Havlasek</rs>, <rs type="person" ref="#per__149345">Boblek</rs> und <rs type="person" ref="#per__145258">Sch&#228;fer</rs> mitgenommen. Letzterer entwickelte<lb/>
folgende Kompetenzkonzeption: Die L&#228;nder sollen bei Verhand<lb break="no"/>lungen &#252;ber ihr Kompetenzforderungsprogramm als Gegenforderung<lb/>
<pb n="38-1197" facs="38_1977-10-18_1197.jpg"/>des Bundes f&#252;r das Gesundheitsministerium die L&#228;rm- und Luft<lb break="no"/>kompetenz dem Ministerium abtreten. Bei L&#228;rm haben sie nur mehr<lb/>
Baul&#228;rm und Schallschutz, bei Luft nur mehr die Reinhaltung<lb/>
des Hausbrandes. Alles andere liegt in Bundeskompetenzen allerdings<lb/>
nicht im Gesundheitsministerium. Auf Grund der Gewerbeordnung<lb/>
hat den gr&#246;ssten Teil der Kompetenzen das Handelsministerium.<lb/>
<rs type="person" ref="#per__145258">Sch&#228;fer</rs> m&#246;chte nun so wie in Deutschland, dass der Immissions<lb break="no"/>schutz aus der Gewerbeordnung herausgenommen wird. Ich erkl&#228;rte<lb/>
sofort mich nicht um Kompetenzen zu streiten, wohl aber um eine<lb/>
zweckm&#228;ssige Verwaltung. Einem neuen Betriebsgenehmigungsverfahren<lb/>
f&#252;r Umweltschutzfragen w&#252;rde ich niemals zustimmen. Die Unternehmer<lb/>
haben schon genug Arbeit und Aufwand, um bei uns das Betriebsgeneh<lb break="no"/>migungsverfahren von der Bezirksverwaltungsbeh&#246;rde bis gegebenen<lb break="no"/>falls hinauf zum Handelsministerium mitzumachen. Diese Stellung<lb break="no"/>nahme hat <rs type="person" ref="#per__107938">Leodolter</rs> vollkommen eingesehen, nicht allerdings ihre<lb/>
Juristen. Um dieser Schwierigkeiten auszuweichen, hat <rs type="person" ref="#per__145258">Sch&#228;fer</rs> den<lb/>
Plan entwickelt, dass die Arbeitsinspektoren des Sozialministeriums<lb/>
dem Gesundheitsministerium zugeordnet werden. <rs type="person" ref="#per__107938">Leodolter</rs> hat<lb/>
angeblich mit <rs type="person" ref="#per__97346">Benya</rs> und <rs type="person" ref="#per__97563">Hofstetter</rs> dar&#252;ber gesprochen und dort<lb/>
Wohlwollen f&#252;r ihre Idee gefunden. Ich bin zwar fest davon &#252;ber<lb break="no"/>zeugt, dass der Sozialminister diese Arbeitsinspektoren niemals<lb/>
hergeben wird. Sollte dies aber gelingen, dann w&#252;rde ohne dass<lb/>
ein zweites Verfahren notwendig w&#228;re, der Arbeitsinspektor bei der<lb/>
Betriebsgenehmigung auch f&#252;r das Gesundheitsministerium die not<lb break="no"/>wendigen Emissionsschutzauflagen pr&#252;fen resp. vorschreiben.<lb/>
Eine solche L&#246;sung k&#246;nnte ich mir noch eher vorstellen. DAS<lb/>
Land- und Forstwirtschaftsministerium, welches die Wasserschutz<lb break="no"/>kompetenz auf alle F&#228;lle beibehalten will, ist angeblich ein<lb break="no"/>verstanden, bez&#252;glich L&#228;rm und Luft im Forstwesen diese Kompetenz<lb/>
dem Gesundheitsministerium zu &#252;bertragen. Das Unterrichtsministerium<lb/>
wieder soll die Schul&#228;rzte an das Gesundheitsministerium abtreten.<lb/>
Wir einigten uns dann darauf, dass <rs type="person" ref="#per__107938">Leodolter</rs> jetzt versuchen wird,<lb/>
mit den anderen Ministerien zu einer Einigung zu kommen, bevor<lb/>
wir die konkreten Verhandlungen in diesem Punkt weiterf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Das Gesundheitsministerium hat ein Abfallbeseitigungsgesetz ausge<lb break="no"/>arbeitet und wollte <rs type="person" ref="#per__107938">Leodolter</rs> und mir schmackhaft machen, diese<lb/>
Kompetenz ebenfalls nur vom Gesundheitsschutzministerium aus<lb/>
zu betrachten. <rs type="person" ref="#per__107938">Leodolter</rs> hat aber im Laufe der Diskussion eingesehen,<lb/>
dass im Gegenteil diese Frage ausschliesslich vom wirtschaftlichen<lb/>
<pb n="38-1198" facs="38_1977-10-18_1198.jpg"/>Standpunkt zu betrachten ist und deshalb die Abfallverwertung oder,<lb/>
wie das neue sch&#246;ne deutsche Wort lautet, "Recycling", bei uns<lb/>
bleiben soll und muss. Entscheidend daf&#252;r glaube ich war, dass<lb/>
ich <rs type="person" ref="#per__107938">Leodolter</rs> klar machte, was immer sie auf dem Alt&#246;lsektor<lb/>
Papiersammlung, Kunststoffverbot usw. erlassen w&#252;rde, m&#252;sste<lb/>
sofort wie in Deutschland wo die Kompetenz im Gesundheitsministerium<lb/>
liegt, entsprechende Zusch&#252;sse des Bundes ausl&#246;sen. Meine Absicht war<lb/>
und siehe &#214;llagerung oder jetzt Alt&#246;lgesetz beweisen dies, alle<lb/>
diese von der Industrie zu veranlassenden Massnahmen keinesfalls<lb/>
mit Staatssubvention durchgef&#252;hrt werden. Die Industrie hat f&#252;r die<lb/>
Aufwendungen aufzukommen. Dies kann glaube ich aber wirklich nur<lb/>
der Handelsminister durchsetzen, wenn das Gesundheitsministerium<lb/>
das verlangt, wird man sofort von ihr verlangen, dass sie die not<lb break="no"/>wendigen Budgetans&#228;tze beim Finanzminister beantragt. Ich kann das<lb/>
Ganze als wirtschaftliche Aktion aufziehen, die teils aus den<lb/>
Erl&#246;sen die Kosten decken muss und, soweit dies nicht der Fall ist,<lb/>
dann eben von der Industrie selbst bezahlt werden muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte mit den Teilnehmern des<lb/>
Gesundheitsministerium die Frage endg&#252;ltig abbesprechen.<lb/>
</p>
            <p xml:space="preserve">Das Interview mit Red. <rs type="person" ref="#per__145174">Sterk</rs> vom Stern bezog sich nicht auf die<lb/>
sozialdemokratische Marktwirtschaft sondern auf die weitere Ent<lb break="no"/>wicklung der &#246;sterreichischen Wirtschaft. <rs type="person" ref="#per__97819">Plesch</rs> hatte aus einem<lb/>
Vorgespr&#228;ch geglaubt, dass der Stern tats&#228;chlich neben aktuellen<lb/>
Wirtschaftsfragen insbesondere im Rahmen des Massnahmenpaketes<lb/>
sich f&#252;r die neue Theorie "sozialdemokratische Marktwirtschaft"<lb/>
interessieren w&#252;rde. Ich bin eigentlich ganz froh, dass im jetzigen<lb/>
Zeitpunkt noch nicht dieser Begriff eine gr&#246;ssere Publizit&#228;t<lb/>
bekommt, denn wir m&#252;ssen doch noch etliche Vorfragen kl&#228;ren. <add><rs type="person" ref="#per__145174">Sterk</rs> hat sich auf ein Gespr&#228;ch mit <rs type="person" ref="#per__98040">Wais</rs> bezogen. Ich habe <rs type="person" ref="#per__145174">Sterk</rs> erkl&#228;rt, eine Diskussion &#252;ber diesen Komplex sei noch zu fr&#252;h. <rs type="person" ref="#per__97819">P.</rs></add><lb/>
Mit <rs type="person" ref="#per__97453">Fremuth</rs> hatte ich auf der Heimreise aus Mailand lange &#252;ber<lb/>
diese Frage diskutiert. <rs type="person" ref="#per__97453">Fremuth</rs> selbst wird ebenfalls gerne mit<lb break="no"/>arbeiten, glaubt aber, dass bei der Energiewirtschaft und Verkehr<lb/>
sowie vor allem auch im Geldwesen eine sozialdemokratische Markt<lb break="no"/>wirtschaft kaum m&#246;glich ist, weil er auf diesem Gebiet eine straffe<lb/>
Lenkung als einzig m&#246;gliche L&#246;sung sieht. Da wir diese Konzeption<lb/>
erst zum Gewerkschaftskongress 1979 brauchen, haben wir Zeit genug,<lb/>
um die verschiedensten Meinungen zu diskutieren und letzten Endes<lb/>
auch, wie dies in der Oppositionszeit in der Arbeiterkammer von<lb/>
mir so forciert wurde, &#252;ber Wirtschaftsfragen dann doch zwischen<lb/>
den ehemaligen Teilnehmern der Jungen Wissenschaftler und <choice><choice><sic>Wirtschafte</sic><corr>?</corr></choice></choice><lb/>
ein Kompromiss zu erzielen.<lb/>
</p>
            <pb n="38-1199" facs="38_1977-10-18_1199.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Ich glaube, wir sollten in einem kleinen<lb/>
Kreis einmal unseren Leitplan festlegen.<lb/>
</p>
            <p xml:space="preserve">Bei unserer Bezirksausschussitzung auf der Landstrasse h&#228;tte es<lb/>
bald wieder keine Diskussion &#252;ber meinen Bericht gegeben.<lb/>
Ich provozierte aber dann derartig alle Teilnehmer, dass letzten<lb/>
Endes eine umso h&#228;rtere Diskussion, wenn ich so sagen darf<lb/>
in der zweiten Runde entstand. Dabei machte ich neuerdings die<lb/>
Erfahrung, dass Probleme, von denen wir glauben, dass sie eine<lb/>
Rolle spielen, kaum Anstoss erregen, w&#228;hrend Fragen, die den<lb/>
einzelnen unmittelbar betreffen immer wieder emotionell auf<lb break="no"/>tauchen. Alle Autofahrer und das sind nat&#252;rlich jetzt schon<lb/>
sehr viele, wollten wissen, wer eigentlich das Bonus-Malus-<lb/>
System beschlossen hatte und wer sie dazu erm&#228;chtigte. Man<lb/>
wollte mir fast nicht abnehmen, dass auch ich erst &#252;ber die<lb/>
Beschl&#252;sse aus der Zeitung erfahren habe. Dass die sieben<lb/>
Weisen im Finanzministerium einstimmig glaubten, dass dieses<lb/>
System das richtige sei. In Wirklichkeit glaube ich, geht es<lb/>
darum, dass immer wieder jetzt bei einzelnen Blechsch&#228;den<lb/>
es Schwierigkeiten mit der Abwicklung gibt, dass die Fahrerflucht<lb/>
wahrscheinlich doch ein wenig st&#228;rker ist als bisher und daher<lb/>
der einzeln davon Betroffene dann dem System die Schuld gibt<lb/>
und nicht dem Fehlverhalten des Verursachers. Trotz dieser<lb/>
langen Diskussion kam ich dann noch immer zu den Abstimmungen<lb/>
f&#252;r die zweite Parlamentssitzung rechtzeitig ins Parlament,<lb/>
die infolge der Dringlichen Anfrage bis sp&#228;t in die Nacht<lb/>
dauerte. Dieser Parlamentstag brachte der &#214;VP sicherlich nicht ein<lb/>
positives Ergebnis- &#220;berhaupt habe ich den Eindruck, dass die<lb/>
Opposition sich eigentlich nicht kraftvoll an Parlamentstagen<lb/>
durchsetzen kann. Dies liegt aber meiner Meinung nach daran,<lb/>
dass ein immer geringeres Interesse der Abgeordneten am Parlaments<lb break="no"/>geschehen festzustellen ist. Die Reden allein oder gar vielleicht<lb/>
die Zwischenrufe und Krawallszenen machen auf keinen Fall das<lb/>
entscheidende Auftreten nach aussen aus. In der &#214;VP sp&#252;rt<lb/>
man st&#228;rker als dies in der SP&#214;-Oppositionszeit bei uns der Fall<lb/>
war, dass hier kein einheitliches Vorgehen vorliegt und dass<lb/>
vor allem einmal die Solidarit&#228;t der Abgeordneten sehr zu w&#252;nschen<lb/>
&#252;brig l&#228;sst. Jeder einzelne versucht sein S&#252;ppchen zu kochen,<lb/>
bei einem lockeren Zusammenhalt der einzelnen B&#252;nde. So glaube<lb/>
und hoffe ich wird der &#214;VP der gew&#252;nschte Durchbruch nicht ge<lb break="no"/>lingen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1194_05" facs="38_1977-10-18_1194-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.10.1977</head>
         </div>
         <pb n="38_1194_06" facs="38_1977-10-18_1194-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="38_1199_01" facs="38_1977-10-18_1199-01.jpg"/>
         <pb n="38_1199_02" facs="38_1977-10-18_1199-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
            <gap reason="sampling"/>
            <pb n="38_1199_03" facs="38_1977-10-18_1199-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
