<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711001">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  1. Oktober 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band07_1971-10-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-10-01">Freitag, 1. Oktober 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="07-1130" facs="07_1971-10-01_1130.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 1. Oktober 1971<lb/>
</p>
            <p xml:space="preserve">Eine Gruppe amerikanischer Bankvertreter haben zwei Tage Frank<lb break="no"/>furt, zwei Tage Stuttgart und zwei Tage Wien besucht. Sie inter<lb break="no"/>essierten sich angeblich f&#252;r Investitionsm&#246;glichkeiten. <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
und <rs type="person" ref="#per__97493">Gr&#246;ger</rs> hatten bereits an einem Bankett am Vortrag teilgenommen.<lb/>
Zum Gl&#252;ck hatte ich die deutsche Verhandlungsdelegation <choice><choice><sic>gelaen</sic><corr>geladen?</corr></choice></choice><lb/>
sodass nicht ich an dem Bankett teilnehmen konnte und musste. Ich<lb/>
glaube n&#228;mlich, dass es vollkommen falsch gewesen w&#228;re, mich<lb/>
mit meinen Englisch-Kenntnissen bei diesem<add>[?]</add> Essen selbst wenn<lb/>
Min.Rat <rs type="person" ref="#per__114963">Dinzl</rs>, der wirklich ein perfektes Englisch spricht, dort<lb/>
assistiert h&#228;tte, an dem Bankett teilgenommen h&#228;tte. Die Amerikaner<lb/>
erschienen mit Sprechger&#228;ten ich ich h&#228;tte dann eine wortw&#246;rtliche<lb/>
&#220;bersetzung verlangen m&#252;ssen. Selbst dann w&#228;re es noch sehr kri<lb break="no"/>tisch gewesen, da die Aufzeichnungen wirklich wortw&#246;rtlich leicht<lb/>
sp&#228;ter einmal ein Missverst&#228;ndnis h&#228;tten aufdecken k&#246;nnen. Jetzt<lb/>
sass ich zwischen <rs type="person" ref="#per__97493">Gr&#246;ger</rs> und <rs type="person" ref="#per__114963">Dinzl</rs>, w&#228;hrend <rs type="person" ref="#per__114963">Dinzl</rs> meine deutsche<lb/>
Antwort &#252;bersetzte, hat mich <rs type="person" ref="#per__97493">Gr&#246;ger</rs> bei der englischen Anfrage<lb/>
sofort immer assistiert und stichwortartig die Antwort gefl&#252;stert,<lb/>
dadurch hatte ich ein &#228;usserst gutes Gef&#252;hl, in Wirklichkeit aber<lb/>
eine perfekte T&#228;uschung der materiellen Kenntnisse und der<lb/>
Englischkenntnisse.<lb/>
</p>
            <p xml:space="preserve">Zur 75-Jahrfeier des &#214;AMTC hat der Bundespr&#228;sident 85 Orden, darunter<lb/>
25 Frauen und 12 Pannenfahrer verliehen, die ich in der &#214;AMTC-<lb/>
Zentrale pers&#246;nlich &#252;berreichte. Min.Rat <rs type="person" ref="#per__123358">Samsinger</rs> hat mit die<lb/>
Mappen und die Orden, so wie es bisher &#252;blich war, gegeben,<lb/>
sodass ich sie jedem einzelnen ohne dass ich ihren Namen genannt<lb/>
h&#228;tte oder gar einige Bemerkungen gemacht h&#228;tte, diesen in die<lb/>
Hand dr&#252;cken sollen. Ich musste ihn erst einige Male daran erinnern,<lb/>
dass ich die Mappe ge&#246;ffnet haben will, damit ich auf Grund dessen<lb/>
wenn ich sehe, das ist ein hoher Inspektor oder ein Buchhalterin<lb/>
oder der Betriebsratsobmann, einige pers&#246;nliche Bemerkungen bei<lb/>
der &#220;berreichung dazusage. Da dies scheinbar wirklich noch nie<lb/>
der Fall gewesen ist, war nicht nur die Ausgezeichneten begei<lb break="no"/>stert, wie er mir mitteilte, sondern vor allem die Veranstalter<lb/>
und die vielen ausl&#228;ndischen Spitzenfunktion&#228;re der Bruderorganisa<lb break="no"/>tionen hatten so etwas scheinbar auch noch nie erlebt. Man hat<lb/>
scheinbar angenommen, nach einer Ansprache, die ich nat&#252;rlich f&#252;r<lb/>
alle Ausgezeichneten einleitend hielt, sei meine T&#228;tigkeit bereits<lb/>
<pb n="07-1131" facs="07_1971-10-01_1131.jpg"/>hundertprozentig erf&#252;llt und nun w&#252;rde ganz formlos und ohne<lb/>
jedwede Einzelanerkennung die &#220;bergabe f&#252;r 85 so husch husch er<lb break="no"/>folgen.<lb/>
</p>
            <p xml:space="preserve">Bei meiner Festansprache beim &#214;AMTC hatte <rs type="person" ref="#per__97646">Koppe</rs> einen sehr guten<lb/>
Gag. Er wies darauf hin, dass die Kraftfahrer mit der Beh&#246;rde<lb/>
nur ungern in Kontakt kommen. Auch der &#214;AMTC hat mir gegen&#252;ber<lb/>
ein entsprechendes gesundes Misstrauen &#8211; wie ich mich ausdr&#252;ckte &#8211;<lb/>
zu Beginn meiner T&#228;tigkeit gezeigt und mir in einem offenen Brief<lb/>
seine W&#252;nsche mitgeteilt. In der Zwischenzeit konnte ich dieses<lb/>
Misstrauen, so hoffte ich, abbauen und ein Vertrauensverh&#228;ltnis schaf<lb break="no"/>fen, wo ich wieder freisprechend sicher Dutzende Versprecher drinnen<lb/>
hatte, konnte ich sogar einen Zwischenapplaus ernten. Wenn ich<lb/>
alle F&#252;r und Wider einer gelesenen Rede mit einer freigesprochenen<lb/>
vergleiche, glaube ich doch, dass das Freisprechen nicht nur f&#252;r<lb/>
mich der ad&#228;quatere Zustand ist, sondern dass man auch damit<lb/>
sicherlich besser abschneidet.<lb/>
</p>
            <p xml:space="preserve">Am meisten war ich aber verwundert, als beim Festessen im Inter<lb break="no"/>continental <rs type="person" ref="#per__97731">Mautner-Markhof</rs> als Pr&#228;sident bei der Tischrede<lb/>
neuerdings meine f&#252;r sie so bedeutende Rede herausstrich und<lb/>
gleichzeitig sich noch einmal bedankte, f&#252;r die anerkennende Art,<lb/>
wie ich die Orden &#252;berreicht habe. Entweder bin ich mir gegen&#252;ber<lb/>
zu kritisch oder die andere Seite &#8211; ob Freund oder Feind &#8211; sind<lb/>
doch vom Charme und vor allem von dem Wiener Schm&#228;h zu sehr beein<lb break="no"/>druckt. Ich hoffe, dass man mir nicht nur gef&#228;lligkeitshalber<lb/>
&#252;berall eine so positive Einstellung mir gegen&#252;ber entgegenbringt.<lb/>
</p>
            <p xml:space="preserve">Das Bundesgremium des Mineral&#246;lgrosshandels wollte auch aus<lb/>
meinem Munde h&#246;ren, ob sie schon eingef&#252;hrten Mengen, obwohl die<lb/>
Anordnung mit 1. Oktober mit 0,7 Gramm pro Liter Bleigehalt in Kraft<lb/>
trat, noch verkaufen k&#246;nnen. Diese Bestimmung steht zwar klar<lb/>
und deutlich jetzt in der neuen Verordnung drinnen, doch scheinbar<lb/>
haben sie diese nicht genau gelesen oder eine identische Inter<lb break="no"/>pretation von mir erwartet. Bei dieser Gelegenheit machten sie<lb/>
mich gleich aufmerksam, dass sie eine &#196;nderung des Frachtkosten<lb break="no"/>systems w&#252;nsche. Die Zone I, welche eine h&#246;here Abgabe zu leisten<lb/>
hat, beschr&#228;nkt sich derzeit nicht auf das Gemeindegebiet Wien<lb/>
sondern aus der russischen Zeit hat es noch auch wesentliche<lb/>
n&#246;. Teile umfasst. Die &#214;lh&#228;ndler wollen nun, dass die Zone I<lb/>
<pb n="07-1132" facs="07_1971-10-01_1132.jpg"/>sich mit dem Gemeindegebiet deckt. Dadurch w&#252;rden sie einen<lb/>
Teil ihrer Abgaben sich ersparen. Da der Frachtausgleichfonds<lb/>
sehr aktiv ist, k&#246;nnte man bei der Preisregelung einem solchen<lb/>
Wunsch nahetreten, da sicherlich nicht die Forderungen, die diese<lb/>
Gruppen an einen h&#246;heren Benzinpreis stellen, erf&#252;llt werden wird<lb/>
k&#246;nnen. Ausserdem w&#252;nschen sie, dass auch f&#252;r Petroleum die Preis<lb break="no"/>regelung aufgehoben wird. Sie gaben zu, dass dies nur mehr f&#252;r<lb/>
ganz wenige Bauern von Bedeutung ist, anerkannten auch, dass<lb/>
die Landwirtschaftskammer sich dagegen wehrt, meinten aber, es<lb/>
macht f&#252;r sie doch eine wesentliche Belastung, f&#252;r den einzelnen<lb/>
aus, wenn er die zwar bescheidenen Petroleummengen zustellen muss.<lb/>
Entweder hat der Vertreter, der dies vortr&#228;gt, vollkommen ver<lb break="no"/>gessen, dass ich doch noch immer mehr Konsumenteninteressensch&#252;tzer<lb/>
bin als Handelsvertreter, denn er meinte, er k&#246;nnte doch nicht<lb/>
auf die Dauer verpflichtet werden, diese Mehrkosten zu tragen,<lb/>
womit er mir innerlich die Begr&#252;ndung lieferte, dass wir an der<lb/>
Preisregelung f&#252;r Petroleum doch festhalten m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor der AGIP, <rs type="person" ref="#per__134813">Ratti</rs>, ist extra von Rom nach &#214;sterreich<lb/>
gekommen, um mit dem &#214;sterr.-Vertreter <rs type="person" ref="#per__130458">Piscicelli</rs> &#252;ber die negativen<lb/>
Ergebnisse der AGIP im letzten Jahr zu verhandeln. Die AGIP, Rom, hat<lb/>
eine Kapitalerh&#246;hung f&#252;r Agip-&#214;sterreich von 50 Mio. S vorgenommen<lb/>
und hat aber feststellen m&#252;ssen, dass heuer ein Verlust von 35 Mio. S<lb/>
durch die Nichterh&#246;hung der Benzinpreise entstanden ist. Gen.Direktor<lb/>
wollte gerne erfahren, wann die Benzinpreiserh&#246;hung zu erwarten ist.<lb/>
Ich wies auf die Vereinbarung mit der &#214;lindustrie hin und sagte,<lb/>
dass der sp&#228;teste Termin der 1.1.1972 sein w&#252;rde. Agip ist<lb/>
deshalb in einer schlechten Lage, so wurde vom Gen.Direktor erkl&#228;rt,<lb/>
weil es erst sehr sp&#228;t am &#246;sterreichischen Markt aufgeschienen ist,<lb/>
und daher alle Investitionen in den letzten Jahren durchf&#252;hren<lb/>
musste, bevor sie &#252;berhaupt in eine Ertragszone bei normalen Ben<lb break="no"/>zinpreisen kommen konnte. Die alteingesessenen internationalen<lb/>
Firmen wie Shell, Mobil, BP haben hier eine jahrzehntelange Organi<lb break="no"/>sation und damit auch die M&#246;glichkeit, aus ihren Reserven eventuelle<lb/>
Verluste leichter abdecken zu k&#246;nnen. Die Muttergesellschaft der<lb/>
Agip, die ENI, ist &#252;ber die Entwicklung sehr ungehalten. Ich konnte<lb/>
Gott sei Dank dem Gen.Direktor sagen, dass ich mich immer f&#252;r<lb/>
die ENI eingesetzt habe, z.B. das letzte Mal bei der Gasleitung<lb/>
<pb n="07-1133" facs="07_1971-10-01_1133.jpg"/>von der CSSR &#252;ber &#214;sterreich nach Italien. Dies hat d. Gen.Direktor<lb/>
auch sofort anerkannt.<lb/>
</p>
            <p xml:space="preserve">Die Passagendiskussion im AEZ wird &#8211; trotzdem jetzt Wahlzeit ist &#8211;<lb/>
in Wirklichkeit flauer, statt dass sie lebhafter wird und aggressiver.<lb/>
Dies ist glaube ich darauf zur&#252;ckzuf&#252;hren, dass scheinbar doch mehr<lb/>
Sympathisanten von uns und vielleicht sogar Angeh&#246;rige der Jungen Gene<lb break="no"/>ration sich bereiterkl&#228;ren, durch Fragen, die auch ganz interessant<lb/>
sind, aber doch nicht so aggressiven Charakter haben, an diesen Passagen<lb break="no"/>diskussionen jetzt teilzunehmen. Immer wieder tauchte die Frage auf,<lb/>
wieso <rs type="person" ref="#per__111410">K&#246;nig</rs> erkl&#228;ren k&#246;nnte, dass f&#252;r die &#214;VP verboten ist, zwischen<lb/>
den Wahlen Passagendiskussionen durchzuf&#252;hren, w&#228;hrenddem ich doch<lb/>
solche durchgef&#252;hrt habe. Da ich nicht erkl&#228;ren konnte und wollte,<lb/>
dass wir eigentlich auch keine Genehmigung haben, versuchte ich mich<lb/>
dahingehend auszureden, dass ich von der Jungen Generation eingeladen wur<lb break="no"/>de, und mich daher selbstverst&#228;ndlich zur Verf&#252;gung gestellt habe.<lb/>
</p>
            <p xml:space="preserve">Auf der Landstrasse haben wir im Parteiheim zu einem Gesundheitskurs<lb/>
und Ern&#228;hrungskurs, wo jeder 30.&#8211; S Kursbeitrag bezahlen muss, einge<lb break="no"/>laden. Zu meiner gr&#246;ssten Verwunderung war der Saal voll und es<lb/>
waren sogar einige Nicht-Genossinnen anwesend. Ich n&#252;tzte deshalb<lb/>
selbstverst&#228;ndlich diese Gelegenheit, um auf die Umweltschutz- und<lb/>
die Gesundheitsfragen, wie sie die Regierung sieht, einzugehen, ohne<lb/>
auch nur ein einziges Wort &#252;ber die Wahlen zu verlieren. Wenn man<lb/>
vielleicht auch keine W&#228;hler, die nicht der SP&#214; angeh&#246;ren gewinnen<lb/>
kann, so gibt es doch bei der Parteimitgliedschaft den Eindruck,<lb/>
dass ich ein objektiver Minister bin, der sich ausschliesslich mit<lb/>
anderen Personen auch in der Wahlzeit &#252;ber Sachprobleme unterh&#228;lt, ohne<lb/>
Politik und Wahlwerbung zu machen. Von solchen Veranstaltung halte<lb/>
ich daher sehr viel.<lb/>
</p>
            <p xml:space="preserve">F&#252;r vollkommen sinnlos halte ich jetzt die zweite Veranstaltung der<lb/>
Jungen Generation, denn bei der Veranstaltung von der Wieden hatte<lb/>
ich schon feststellen k&#246;nnen, dass kaum Indifferente daran teilgenommen<lb/>
haben. Bei unserer glaube ich habe ich alle von dem einen Dutzend<lb/>
Teilnehmern pers&#246;nlich gekannt. Nur ein junger Mann, der sich als<lb/>
Assistent von der Hochschule entpuppte und mich wegen der Herab<lb break="no"/>setzung des Bleigehaltes angriff, war mir bis jetzt nicht bekannt.<lb/>
Der Mann hatte vor etliche Monaten versucht, in meinem Ministerium<lb/>
mit jemandem &#252;ber die Unzul&#228;nglichkeit der Bleiherabsetzung zu disku<lb break="no"/>tieren. Er steht auf dem Standpunkt, dass die &#214;MV, was ich sowieso<lb/>
<pb n="07-1134" facs="07_1971-10-01_1134.jpg"/>wusste, ausschliesslich Firmeninteressen vertritt und deshalb Dr.<lb/>
<rs type="person" ref="#per__135656">Gr&#252;nwald</rs>, der Laboratoriumsleiter, nat&#252;rlich auch nur &#214;MV-Inter<lb break="no"/>essen wahrzunehmen hat. Er h&#228;tte sehr gerne Gegenargument geliefert.<lb/>
Ich bedauerte zutiefst, dass er sich nicht an uns gewendet hat, denn<lb/>
wir h&#228;tten ihn sicherlich in diesem Kampf eingesetzt und ich habe<lb/>
<rs type="person" ref="#per__97646">Koppe</rs>, der zuf&#228;llig anwesend war, sofort ersucht, mit diesem Mann<lb/>
st&#228;ndigen Kontakt zu halten und ihn f&#252;r unsere Arbeit zu gewinnen.<lb/>
Nach einer l&#228;ngeren Diskussion, wo auch noch vereinzelt andere Probleme<lb/>
zur Sprache kamen, ist er sofort mit mir weggegangen. Es war deshalb<lb/>
klar ersichtlich, dass er und zwei Damen, die ihn begleitet hatten,<lb/>
ausschliesslich wegen dieser Aussprache zur Diskussion der Jungen<lb/>
Generation gekommen ist.<lb/>
</p>
            <p xml:space="preserve">Zum Gl&#252;ck musste ich wirklich aus sachlichen Gr&#252;nden, da wir noch nach<lb/>
Graz fahren musste, diese Veranstaltung fr&#252;hzeitig verlassen. Eine<lb/>
sinnvolle Diskussion h&#228;tte sich ja kaum entwickeln k&#246;nnen. Unter sinn<lb break="no"/>voll verstehe ich hier nicht, dass ich sehr gerne mit unseren jungen<lb/>
Genossen &#252;ber Probleme diskutiere, sondern dass man in der Wahlzeit<lb/>
versuchen sollte, die Zeit zu n&#252;tzen, um an Indifferente heranzukommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="07_1129_01" facs="07_1971-10-01_1129-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.10.1971</head>
         </div>
      </back>
   </text>
</TEI>
