<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770324">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 24. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-24">Donnerstag, 24. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-03-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0344" facs="35_1977-03-24_0344.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 24. M&#228;rz 1977<lb/>
</p>
            <p xml:space="preserve">Die Gemischte Kommission f&#252;r Fremdenverkehr Jugoslawien hat<lb/>
ihres zweite Tagung diesmal in Wien. Der Delegationsleiter<lb/>
Dr. <rs type="person" ref="#per__146008">Mazi</rs> entschuldigte seinen Minister, der wegen anderweitiger<lb/>
dringender Arbeiten nicht kommen konnte. F&#252;r mich ein typisches<lb/>
Zeichen, dass <choice><choice><sic>auf seitens</sic><corr>aus seiten; seitens</corr></choice></choice> Jugoslawiens diesen Kommissionen nicht ein<lb/>
allzu grosser Wert beigemessen wird. Trotz der ungeheuren Bedeutung des<lb/>
Fremdenverkehrs von &#214;sterreich f&#252;r Jugoslawien.<lb/>
</p>
            <p xml:space="preserve">Bei der Vorbesprechung teilte mir der jugoslawische Gesch&#228;fts<lb break="no"/>tr&#228;ger mit, dass der Aussenhandelsminister <rs type="person" ref="#per__114527">Ludviger</rs> in diesem Jahr<lb/>
nicht mehr, weder nach &#214;sterreich kommen kann, noch zeitm&#228;ssig<lb/>
ich zu einer Besprechung nach Jugoslawien fahren k&#246;nnte. Er liess<lb/>
sich daf&#252;r tausend mal entschuldigen und schlug ein Treffen in<lb/>
Jugoslawien f&#252;r das n&#228;chste Jahr vor. Mir war diese Entscheidung<lb/>
nur recht, denn ich lege keinen besonderen Wert darauf, heuer<lb/>
noch nach Jugoslawien zu fahren. Ich wollte nur diese Reise gleich<lb/>
mit meinen Besuch in Albanien verbinden. Das ganze wird also im<lb/>
n&#228;chsten Jahr stattfinden. Ich hatte den Eindruck, dass es sich hier<lb/>
nicht um eine diplomatische Ausrede handelt, sondern um nach<lb/>
&#214;sterreich zu fahren bedarf es in Jugoslawien noch immer scheinbar<lb/>
einen Beschluss in der Regierung und f&#252;r meinen Besuch, der &#252;ber<lb break="no"/>raschend f&#252;r <rs type="person" ref="#per__114527">Ludviger</rs> kam, h&#228;tte der &#246;sterreichische Gesch&#228;fts<lb break="no"/>tr&#228;ger in Belgrad schon fr&#252;hzeitig, nicht erst jetzt, eine dies<lb break="no"/>bez&#252;gliche Vereinbarung besprechen m&#252;ssen. <add>[Fehlstelle, Anm.]</add> hatte das<lb/>
Gef&#252;hl, dass der jugoslawischen Seite es peinlich war, diese Fest<lb break="no"/>stellung treffen zu m&#252;ssen. Sie will auf keinen Fall den Eindruck<lb/>
erwecken, dass aus Slowenen-Ortstafelgr&#252;nden sie, nicht dass das<lb/>
Wort gefallen ist, den Besuch verschieben muss. Dies d&#252;rfte auch<lb/>
jetzt wirklich nicht mehr der Fall sein.<lb/>
</p>
            <p xml:space="preserve">Da die Gespr&#228;che mit dem s&#252;dkoreanischen Vizeministerpr&#228;sidenten<lb/>
<rs type="person" ref="#per__146009">NAM</rs> in englisch zu f&#252;hren sind, habe ich schon allein aus sprach<lb break="no"/>lichen Gr&#252;nden den Vertretern der Firmen, V&#214;EST-Alpine, Plasser &amp;<lb/>
Theurer, der Kontrollbank und nat&#252;rlich unseres Handelsdelegierten<lb/>
in Seoul gebeten, ihre konkreten Vorstellungen bei der Kommissions<lb break="no"/>besprechung nach einer verh&#228;ltnism&#228;ssig kurzen Vorsprache darzu<lb break="no"/>legen. S&#252;dkorea ist f&#252;r die &#246;sterreichischen Firmen insbesondere<lb/>
f&#252;r Grossprojekte sehr interessant, da sie zum Unterschied von<lb/>
<pb n="35-0345" facs="35_1977-03-24_0345.jpg"/>Nordkorea sehr wohl ihre Zahlungsverpflichtung erf&#252;llen. Die<lb/>
Einladung der ganzen Delegation erfolgte auch auf Wunsch der<lb/>
V&#214;EST-ALPINE! Insgesamt war die Delegation 2 Dutzend Vertreter,<lb/>
der allerdings Journalisten, Generaldirektoren und ich weiss<lb/>
nicht was sonst noch alles angeh&#246;rte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bei einer eventuellen Asienreise muss ich<lb/>
S&#252;dkorea auch besuchen.<lb/>
</p>
            <p xml:space="preserve">Der tunesische Generaldirektor <rs type="person" ref="#per__146010">Bahroun</rs> von der Elektrizit&#228;tswirt<lb break="no"/>schaft wurde auf Wunsch von Simmering-Graz-Pauker und Siemens<lb/>
mit beiden Generaldirektoren dieser Werke bei mir vorstellig. Er<lb/>
zeigte sich sehr befriedigt &#252;ber den Besuch, da er Gelegenheit<lb/>
hatte, das Elektrizit&#228;tswerk Donaustadt der Gemeinde Wien zu be<lb break="no"/>sichtigen. Zwei dieser Typen, je 150 MW werden jetzt in Tunis von<lb/>
der Kraftwerksunion Deutschland mit Siemens &#214;sterreich und SGP<lb/>
errichtet. Dies ist das gr&#246;sste Projekt, das jemals von &#214;sterreich<lb/>
in Tunis gebaut wird. Ich bin &#252;berzeugt, dass im Gefolge dieser<lb/>
Grossprojektes dann ebenfalls andere M&#246;glichkeiten f&#252;r Kooperation<lb/>
resp. Lieferungen von Grossprojekten eingeleitet werden k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Bei den sozialistischen Berufsschullehrern hatte ich ein Referat<lb/>
&#252;ber die Zukunft der Lehrlingsausbildung. Ich berichtete frei<lb break="no"/>m&#252;tig &#252;ber die schwierigen Verhandlungen &#252;ber das neue Berufsaus<lb break="no"/>bildungsgesetz resp., da je nur eine Novelle daraus wird, &#252;ber die<lb/>
bisherige ablehnende Haltung der Handelskammer. In der Diskussion<lb/>
wurde vorgeschlagen, wir sollten die jetzigen gesetzlichen M&#246;glich<lb break="no"/>keiten besser n&#252;tzen. Die Verordnung von <rs type="person" ref="#per__113083">Sinowatz</rs> gibt die M&#246;g<lb break="no"/>lichkeit die Schulzeit von 1 1/2 Tagen einzuf&#252;hren. Die Lehrpl&#228;ne<lb/>
sollten daf&#252;r entsprechend erstellt werden. <rs type="person" ref="#per__114547">Gawlik</rs><add>[evtl. Falschidentifikation, Anm.]</add> meinte sogar, es<lb/>
m&#252;ssten der humane Bereich und besonders Deutsch und Fremdsprachen<lb/>
neu eingef&#252;hrt werden, resp. wesentlich verst&#228;rkt. Die Lehrer<lb/>
st&#252;rzten sich also mehr auf ihr unmittelbares Schulproblem, als<lb/>
auf die Kritik wegen der unzul&#228;nglichen Vorschl&#228;ge &#252;ber die neue<lb/>
Berufsausbildungsgesetznovelle. Scheinbar hatte man dort von der<lb/>
Handelskammer nichts anderes erwartet und f&#252;hlte nur einmal wieder<lb/>
best&#228;tigt, dass es eben nur schrittweise zu einer &#196;nderung der Be<lb break="no"/>rufsausbildung kommen kann. Vielleicht war es aber auch mein offenes<lb/>
Eingest&#228;ndnis, warum der Gipfel der Gewerkschaftsbewegung und auch<lb/>
ich so bald kapituliert haben, um die Lehrausbildung der jetzt zu<lb break="no"/><pb n="35-0346" facs="35_1977-03-24_0346.jpg"/>wachsenden Lehrg&#228;nge zu garantieren.<lb/>
Bei der Einladung f&#252;r den s&#252;dkoreanischen Minister durch die<lb/>
Handelskammer haben wir uns, Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> und ich, mich<lb/>
zeitgerecht wegen Parlamentsabstimmung abgesetzt. <rs type="person" ref="#per__97769">Mussil</rs> hat<lb/>
mir allerdings dann erkl&#228;rt, er beabsichtige nicht mehr ins<lb/>
Parlament zur&#252;ckzukehren. Da ich aber den ganzen Tag noch nicht<lb/>
dort war, fuhr ich sp&#228;t abends dann schnell hin&#252;ber, um den<lb/>
Abgeordneten auch die Ergebnisse meiner Blitz-Recherchen mitzu<lb break="no"/>teilen. Ich glaube, dass ich jetzt das System gefunden hab, wie<lb/>
ich in Hinkunft ab besten die Intervenienten befriedigen kann.<lb/>
Wenn zwei Tagessitzungen im Parlament sind, bekomme ich ja meistens<lb/>
am ersten Tag bereits die Intervention. Diesmal habe ich sofort mit<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> Kontakt aufgenommen und er hat nach kurzer Pr&#252;fung &#8211; meistens<lb/>
konnte er mir sogar ohne Pr&#252;fung sofort eine Antwort geben &#8211; wie wir<lb/>
in diesem Fall vorgehen sollten. Wenn auch das Ergebnis meistens<lb/>
negativ war, waren die Abgeordneten sehr befriedigt, weil ich<lb/>
ihnen am n&#228;chsten Tag &#8211; eben heute &#8211; sofort dann das Ergebnis mitteilen<lb/>
konnte. Die schriftliche Ausfertigung resp. im Brief vor mir, wo<lb/>
dann die genaueren Details folgen werden, erfolgt sp&#228;ter. Alle waren<lb/>
aber befriedigt, dass sie jetzt so schnell eine erste Entscheidung<lb/>
bekommen konnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: In Hinkunft bitte bei Interventionen aus dem National<lb break="no"/>rat so vorgehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0343_01" facs="35_1977-03-24_0343-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.3.1977</head>
         </div>
      </back>
   </text>
</TEI>
