<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791116">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 16. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-11-16">Freitag, 16. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1252" facs="51_1979-11-16_1252.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 16. November 1979<lb/>
</p>
            <p xml:space="preserve">Vor der Fortsetzung des Parteitages gibt es sowohl in der<lb/>
Gewerkschaftsfraktion als auch in der Fraktion der Wiener<lb/>
Delegierten die Diskussion wegen der Antr&#228;ge. In der Gewerk<lb break="no"/>schaftsfraktion ist niemand der &#252;ber die Ergebnisse der An<lb break="no"/>tragspr&#252;fungskommission berichten k&#246;nnte. F&#252;r die organisato<lb break="no"/>rischen Fragen wurde eine eigene Antragspr&#252;fungskommission<lb/>
bestimmt, wo der leitende Sekret&#228;r <rs type="person" ref="#per__97563">Hofstetter</rs> Mitglied war und<lb/>
auch berichtete. F&#252;r die nicht organisatorischen Fragen war<lb/>
in der eigenen Antragspr&#252;fungskommission der Pr&#228;sident des<lb/>
Gewerkschaftsbundes <rs type="person" ref="#per__97346">Benya</rs> selbst. Dort wurde auch &#252;ber den<lb/>
6-Stunden-Arbeitstag der Frauen diskutiert und abgelehnt,<lb/>
genauso wie &#252;ber die Antr&#228;ge der sozialistischen Jugend be<lb break="no"/>z&#252;glich der 35-Stunden-Woche und der Sozialversicherungs&#228;nde<lb break="no"/>rung. Da sich niemand auskannte, wurde selbstverst&#228;ndlich im<lb/>
Prinzip die Haltung des Gewerkschaftsbundes neuerdings be<lb break="no"/>kr&#228;ftigt, man k&#246;nne sich nicht in der Sozialpolitik ohne dass<lb/>
mit dem Gewerkschaftsbund vorher gesprochen wurde, pr&#228;judi<lb break="no"/>zieren lassen. Die Ablehnung der Antr&#228;ge war f&#252;r die Gewerk<lb break="no"/>schafter daher selbstverst&#228;ndlich. In der Wiener Delegiertenkon<lb break="no"/>ferenz gab es bez&#252;glich der Berichterstattung keine Probleme.<lb/>
Minister <rs type="person" ref="#per__110923">Lanc</rs>, der Vertreter der Wiener in der Antragskommis<lb break="no"/>sion, hatte nur Schwierigkeiten, weil einige Frauenvertreter,<lb/>
u.a. auch <rs type="person" ref="#per__97442">Firnberg</rs>, die neben mir sass, sich allerdings nicht<lb/>
zu Wort meldete, sondern mir gegen&#252;ber nach wie vor f&#252;r den<lb/>
Frauenantrag &#8211; 6-Stunden-Arbeitstag &#8211; eintrat. Sie behauptete<lb/>
allen Ernstes, dass der Gewerkschaftsvorschlag, lieber den Urlaub zu<lb/>
verl&#228;ngern, als eine k&#252;rzere t&#228;gliche Arbeitszeit typisch m&#228;nner<lb break="no"/>bezogen und frauenfeindlich ist. Von einem l&#228;ngeren Urlaub hat<lb/>
die Frau nichts, muss sie doch auch w&#228;hrend des Urlaubs meistens<lb/>
ihrer Haushaltspflicht nachkommen. In dieses Schlamassel ist die<lb/>
Partei letzten Endes nur dadurch geraten, dass eben die ehema<lb break="no"/>lige Wiener Sekret&#228;rin <rs type="person" ref="#per__109051">Dohnal</rs>, wie mir nachher unsere Bezirks<lb break="no"/>sekret&#228;rin <rs type="person" ref="#per__112037">Tischler</rs> erkl&#228;rte, ohne vorher mit den Gewerkschaften<lb/>
zu sprechen, bei einer Frauentagung diesen 6-Stunden-Tag vorschlug.<lb/>
<rs type="person" ref="#per__112037">Tischler</rs> hatte damals 1 1/2 Stunden polemisiert und immer wieder<lb/>
gesagt, hier m&#252;sste man mit der Gewerkschaft vorher sprechen.<lb/>
</p>
            <pb n="51-1253" facs="51_1979-11-16_1253.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__109051">Dohnal</rs> erkl&#228;rte rundweg, dies h&#228;tte sie getan, obwohl sich dann<lb/>
herausstellte, dass auch die Frauen in der Gewerkschaftsbewegung<lb/>
damit niemals vorher von ihr kontaktiert wurden. Einmal mehr<lb/>
konnte ich feststellen, dass das Nichtkontaktieren verheerende<lb/>
Folgen in wichtigen Fragen haben kann.<lb/>
</p>
            <p xml:space="preserve">Im Parteirat hielt dann nach der Diskussion der Antr&#228;ge, bevor<lb/>
die Zentralsekret&#228;re und der Klubobmann das Schlusswort bekamen,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> sein ganz auf Aussenpolitik aufgebautes Referat. Bewusst<lb/>
bescheiden und sehr geschickt leitete er ein, man h&#228;tte ihm die<lb/>
Teilung vorgeschlagen, <rs type="person" ref="#per__97444">Fischer</rs>, <rs type="person" ref="#per__97356">Blecha</rs>, <rs type="person" ref="#per__97727">Marsch</rs> sprechen &#252;ber die<lb/>
aktuellen Fragen und er wurde ersucht &#252;ber die wichtige europ&#228;ische<lb/>
sozialdemokratische Entwicklung zu referieren. F&#252;r den, der ihm<lb/>
nicht kennt, musste der Eindruck entstehen, jemand anderer als<lb/>
er selbst h&#228;tte diesen Parteitag nicht arrangiert und letzten Endes<lb/>
auch einen Parteitag ausschliesslich f&#252;r ihn gemacht. Dies liegt aber prim&#228;r<lb/>
nat&#252;rlich in seiner unbestrittenen F&#252;hrungsrolle. Richtig ist,<lb/>
dass er diese sehr interessante Parteitagsrede selbst aufgesetzt<lb/>
hat und wenn er unterspielt, dann um ja nicht seine &#252;berragende<lb/>
Rolle, die niemand streitig machen kann, optisch zumindestens<lb/>
herabzusetzen. Seine unbestrittene F&#252;hrungsqualit&#228;t und noch viel<lb/>
mehr seine unbestrittene derzeitige Stellung innerhalb der Partei<lb/>
kam auch letzten Endes dann bei der Best&#228;tigungsabstimmung des<lb/>
vom Vorstand vorgeschlagenen Pr&#228;sidiums zum Ausdruck. Eine einzige<lb/>
Streichung, von der man annimmt, er war es selbst, <rs type="person" ref="#per__97311">Androsch</rs> da<lb break="no"/>gegen noch mehr als beim letzten Parteitag, nicht aber so viel als<lb/>
er bef&#252;rchtet und man allgemein erwartet hat. Am meisten der Obmann<lb/>
der Steirer, Landeshauptmannstellvertreter <rs type="person" ref="#per__97935">Sebastian</rs>. In diesem<lb/>
Bundesland rumort es also jetzt schon etliche Jahre.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion &#252;ber <rs type="person" ref="#per__97668">Kreiskys</rs> Referat haben insbesonders die<lb/>
Delegierten der sozialistischen Jugend die Polemik gegen revisio<lb break="no"/>nistische Politik, &#220;berheblichkeit und &#252;berh&#246;hte Einkommen etlicher<lb/>
Spitzenfunktion&#228;re hart polemisiert. Schon sehr demagogisch, wes<lb break="no"/>halb es <rs type="person" ref="#per__97668">Kreisky</rs> dann im Schlusswort recht ein leichtes war, auf<lb/>
diese unsachliche Diskussion einzugehen und insbesondere <rs type="person" ref="#per__111409">Cap</rs>,<lb/>
der ja die meisten Stimmstreichungen neben <rs type="person" ref="#per__114541">Konecny</rs> erhalten hat,<lb/>
im wahrsten Sinne des Wortes niederzusetzen.<lb/>
</p>
            <pb n="51-1254" facs="51_1979-11-16_1254.jpg"/>
            <p xml:space="preserve">Zu dieser Diskussion am Nachmittag kam ich durch die B&#252;rohaus<lb break="no"/>er&#246;ffnung von BASF ein wenig zu sp&#228;t und erfuhr, dass Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> ungl&#252;cklich gest&#252;rzt ist, ins Rudolfspital<lb/>
gebracht wurde und man dort einen Schenkelhalsbruch feststellte.<lb/>
Sie war als ich sie dort sofort mit Frau <rs type="person" ref="#per__112037">Tischler</rs> besuchte, sehr<lb/>
verzweifelt, weil sie meinte, kaum h&#228;tte sie begonnen und schon<lb/>
passiere dieses Mi&#223;geschick. Ich beruhigte sie und meinte, jetzt<lb/>
h&#228;tte sie die gew&#252;nschte Zeit um die Tagebuchaufzeichnungen zu<lb/>
lesen. Da sie allerdings am Montag erst operiert werden soll,<lb/>
wird sie dazu erst Ende n&#228;chster Woche kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte alles entsprechende veranlassen.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des neuen B&#252;rohauses BASF in der Hietzinger<lb/>
Hauptstrasse berichtete der Architekt, vor welchen Problemen<lb/>
er gestanden ist. In einem Villenviertel ein grosses B&#252;rohaus,<lb/>
wo er noch dazu selbst in der N&#228;he wohnt und alle Freunde ihn<lb/>
w&#228;hrend des Baues heftigst kritisierten. Der Rohbau wirkte n&#228;m<lb break="no"/>lich, wie ich mich selbst auch &#252;berzeugen konnte, ungeheuer<lb/>
klotzig als Baumasse und hat dann erst bei der Fertigstellung<lb/>
durch eine wirklich gut gedachte Gliederung, die Kritik zum Ver<lb break="no"/>stummen gebracht. Ich selbst konnte anerkennend sagen, dass<lb/>
dieses B&#252;rohaus wesentlich besser in die Gegend passt, als nicht<lb/>
weit entfernt der Architekt <rs type="person" ref="#per__140821">Peichl</rs>, wie immer wieder kritisiert,<lb/>
dieses scheussliche Monstrum von einem ORF-Geb&#228;ude am K&#252;niglberg<lb/>
errichtet hat. Mit GD <rs type="person" ref="#per__1137495">Seefelder</rs> aus Ludwigshafen, dem Mutterhaus,<lb/>
und GD <rs type="person" ref="#per__112054">Buchner</rs>, Chemie Linz, der ja mit BASF eng liiert ist, be<lb break="no"/>sprach ich dann die weitere wirtschaftliche Entwicklung auf dem<lb/>
Chemiesektor. Die grosse Gefahr, die auch hier droht sind die<lb/>
Umweltsch&#252;tzer. Im Mutterhaus in Ludwigshafen hat man deshalb<lb/>
nicht nur die Idee ein eigenes Kernkraftwerk zu errichten aufge<lb break="no"/>geben, sondern eingedenk der grossen Opfer <choice><choice><sic>1923</sic><corr>?</corr></choice></choice>, wo es 1.000 Tote<lb/>
gegeben hat auch jetzt in die Sicherheit ungeheuer viel Geld<lb/>
investiert. Die Unterlagen, die ich f&#252;r diese Rede bekommen habe<lb/>
waren so unzul&#228;nglich, dass nicht einmal die &#246;sterreichischen<lb/>
Produktionsst&#228;tten von BASF aufschienen. H&#228;tte ich mich nicht da<lb break="no"/>ran erinnert, vor ganz kurzer Zeit die Farbenfabrik Kast &amp; Ehinger<lb/>
ausgezeichnet zu haben, h&#228;tte ich neben vielen anderen Gags &#252;ber<lb break="no"/>haupt keinen Bezugspunkt gehabt. Wenn ich bedenke, dass ich vor<lb/>
<pb n="51-1255" facs="51_1979-11-16_1255.jpg"/>etlichen Wochen eine wirklich gute Unterlage vom Konsumenten<lb break="no"/>schutz, Dr. <rs type="person" ref="#per__114579">Ladst&#228;tter</rs>, vervielf&#228;ltigen liess und jedermann zur<lb/>
Verf&#252;gung stellte, damit man die Schematik und die Art, wie ich<lb/>
Unterlagen m&#246;chte, genau kennt, so kann ich &#252;berhaupt keine Er<lb break="no"/>folge dieser Erziehungsarbeit bis jetzt feststellen. Insbesondere<lb/>
brauche ich nat&#252;rlich in allen Unterlagen die ich bekomme immer<lb/>
wieder den Bezug auf bereits durchgef&#252;hrte Er&#246;ffnungen, Auszeich<lb break="no"/>nungsverleihungen, Zusammentreffen usw. der wichtigsten Daten<lb/>
und Personen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Ich bitte in Hinkunft darauf st&#228;rker zu achten.<lb/>
</p>
            <p xml:space="preserve">Stadtrat <rs type="person" ref="#per__97786">Nittel</rs> hat neuerdings wegen der Elektrizit&#228;tspreisfest<lb break="no"/>setzung mit 1. J&#228;nner mit mir gesprochen. Er h&#228;tte auch mit <rs type="person" ref="#per__97563">Hof<lb break="no"/>stetter</rs> und Abg. <rs type="person" ref="#per__114075">Schmidt</rs> des Gewerkschaftsbundes dar&#252;ber geredet.<lb/>
Dieser meinte mir gegen&#252;ber, der Gewerkschaftsbund k&#246;nnte sich<lb/>
10 % als erste Etappe vorstellen. Ich habe eine Etappenl&#246;sung<lb/>
ganz entschieden abgelehnt. Was jetzt zu geschehen hat, ist mit<lb/>
der Arbeiterkammer und der Handelskammer, die ja letzten Endes<lb/>
die wichtigsten Teilnehmer der Preiskommission sind, ein ertr&#228;g<lb break="no"/>liches Kompromiss zu erzielen und bereits mit 1. J&#228;nner in Kraft<lb/>
zu setzen. Niemand weiss, wie sich im n&#228;chsten Jahr die Preis<lb break="no"/>situation gestalten wird, weshalb eine Etappenl&#246;sung in beiden<lb/>
Richtungen gef&#228;hrlich ist. Dies kann gegen die Elektrizit&#228;tswirt<lb break="no"/>schaft gerichtet sein, oder auch gegen die Konsumenten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte informiere MR <rs type="person" ref="#per__109811">Burian</rs>. Auf n&#228;chstes<lb/>
Jour fixe AK und &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Mit GD <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> und <rs type="person" ref="#per__97678">Lacina</rs>, &#214;IAG besprach ich die Vorgangsweise<lb/>
f&#252;r die Assembling-Fabrik des VW-Spezialautos. <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> wird nach<lb/>
R&#252;cksprache mit dem VW Vertreter <rs type="person" ref="#per__123317">Matousek</rs>, dem Einkaufsdirektor<lb/>
<rs type="person" ref="#per__111752">M&#252;nzner</rs> anbieten nach Wolfsburg zu kommen um Details mit ihm zu be<lb break="no"/>sprechen. Dies ist wichtig, denn <rs type="person" ref="#per__111752">M&#252;nzner</rs> muss den Eindruck ver<lb break="no"/>mittelt bekommen, dass die &#214;IAG daran brennendst interessiert ist.<lb/>
Die Bemerkung des &#214;IAG-Vorstandes <rs type="person" ref="#per__114138">Brauneis</rs>, dass daf&#252;r Wien in Frage<lb/>
kommt, was <rs type="person" ref="#per__123317">Matousek</rs> sehr beeindruckte, weil er und auch <rs type="person" ref="#per__111752">M&#252;nz<lb break="no"/>ner</rs> damit rechnen, dass es nach Judenburg kommt. In Wien gibt es<lb/>
nicht genug Arbeitskr&#228;fte daf&#252;r, hat <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> sofort wieder <choice><choice><sic>be<lb break="no"/>seitigt</sic><corr>?</corr></choice></choice>, indem er meinte es sei &#252;berhaupt noch kein Beschluss<lb/>
innerhalb der &#214;IAG gefallen. Er selbst wird schon allein, um<lb/>
<pb n="51-1256" facs="51_1979-11-16_1256.jpg"/><rs type="person" ref="#per__97668">Kreisky</rs>, der ja f&#252;r Judenburg eine Zusicherung abgegeben hat,<lb/>
Arbeitspl&#228;tze dort hinzubringen, mit gr&#246;sster Wahrscheinlichkeit<lb/>
f&#252;r Judenburg pl&#228;dieren. Ich bin auch sehr verwundert -und habe<lb/>
dies auch <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> gesagt &#8211; wie scheinbar auch bei der &#214;IAG<lb/>
jedermann andere Ausk&#252;nfte gibt, bevor noch die endg&#252;ltigen Be<lb break="no"/>schl&#252;sse gefasst sind.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der 500 Kohlewaggons die jetzt f&#252;r die Kohlekraft<lb break="no"/>werke Zwentendorf angeschafft werden sollen, gibt es innerhalb der<lb/>
&#214;IAG, aber auch, wie Minister <rs type="person" ref="#per__108223">Lausecker</rs> dann berichtete, mit den<lb/>
betroffenen Betrieben eine harte Diskussion. Simmering Graz Pauker,<lb/>
GD <rs type="person" ref="#per__116945">Kirchner</rs>, aber auch die Jenbacher f&#252;hlten sich zuerst von der<lb/>
&#196;usserung <rs type="person" ref="#per__108223">Lauseckers</rs>, sie seien mit Auftr&#228;gen von ihm ausgelastet,<lb/>
in ihrer Entwicklung beeintr&#228;chtigt. <rs type="person" ref="#per__108223">Lausecker</rs> best&#228;tigte mit<lb/>
neuerdings, sie k&#246;nnten gar nicht die 500 Waggons zeitgerecht er<lb break="no"/>zeugen, abgesehen davon, dass es im polnisch-&#246;sterreichischen Aussen<lb break="no"/>handel dringendst notwendig ist, von Polen irgendwelche Bez&#252;ge<lb/>
zu t&#228;tigen. Noch mehr f&#252;hlen sie sich durch eine Protokollstelle<lb/>
von der letzten Gemischten polnisch-&#246;sterreichischen Kommission<lb/>
ersch&#252;ttert, wo es heisst, dass f&#252;r Kraftwerksbauten in &#214;sterreich<lb/>
auch die Polen herangezogen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte dieses Problem mit <rs type="person" ref="#per__97426">F&#228;lbl</rs> besprechen<lb/>
und berichten.<lb/>
</p>
            <p xml:space="preserve">Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> hat in Rom bei der FAO mit den<lb/>
EG-Delegierten &#252;ber das Problem des Griechenlandbeitritts ge<lb break="no"/>sprochen. Da der EG 75 % der Obst- und Gem&#252;seimport als Quote zuge<lb break="no"/>sichert sind, m&#246;chte er nach Br&#252;ssel fahren, um dieses Problem<lb/>
bis jetzt umgekehrt?? unserer Nutzrinderexporte in die EG sich dar<lb break="no"/>stellt, im Einzelnen zu besprechen. Ich bin mit dieser Vorgangs<lb break="no"/>weise sehr einverstanden. Mit <rs type="person" ref="#per__97511">Haiden</rs> habe ich dann gleichzeitig ver<lb break="no"/>einbart, dass er anstelle von Frau Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> Montag<lb/>
Nachmittag in den Budgetausschuss kommt, bis ich vom Flughafen,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>-Besuch in Polen, sofort im Parlament erscheinen werde.<lb/>
</p>
            <p xml:space="preserve">Der zuk&#252;nftige Obmann des Sportklubs Handelsministerium <rs type="person" ref="#per__121996">Kretschmer</rs>,<lb/>
ersuchte mich, ob wir f&#252;r die 30-j&#228;hrige Jubil&#228;umsfeier 1980<lb/>
einen Budget-Restposten von 50.000 Schilling heuer noch dem Sport<lb break="no"/>klub geben k&#246;nnten. Ich war sehr &#252;berrascht von ihm zu erfahren,<lb/>
dass die Budgetabteilung eine solche Reserve hat, die sie sozusagen<lb/>
<pb n="51-1257" facs="51_1979-11-16_1257.jpg"/>dem Sportklub anbietet. Im Prinzip habe ich nichts dagegen ein<lb break="no"/>zuwenden, wenn eine solche M&#246;glichkeit besteht und der Rechnungs<lb break="no"/>hof uns dann nicht neuerdings bei seiner Pr&#252;fung, wie dies in<lb/>
der Vergangenheit geschehen ist, hart kritisiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie verh&#228;lt sich diese &#196;usserung <rs type="person" ref="#per__150592">Manschein</rs><lb/>
wirklich?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1251_03" facs="51_1979-11-16_1251-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.11.1979</head>
         </div>
         <pb n="51_1251_04" facs="51_1979-11-16_1251-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
