<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741216">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 16. Dezember 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-12-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-12-16">Montag, 16. Dezember 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1536" facs="23_1974-12-16_1536.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 16. Dezember 1974</p><p xml:space="preserve">Die Verl&#228;ngerung der Wirtschaftsgesetze ging ohne besondere Schwierig<lb break="no"/>keiten sowohl im Klub als auch dann im Finanz- u. Budgetausschu&#223; glatt<lb/>
&#252;ber die B&#252;hne. <name type="person" ref="#per__97769">Mussil</name> verlangte nur bei gewissen Paragraphen Einzelab<lb break="no"/>stimmung und war dann nat&#252;rlich dagegen, insbesondere wollte er in dem<lb/>
Ausschu&#223;bericht aufgenommen haben, da&#223; unter Paragraph 3b betriebs<lb break="no"/>wirtschaftliche Notwendigkeit auch der Gewinn und die Investitionen zu<lb/>
verstehen sind, dagegen sprach ich mich sehr entschieden aus. Da&#223; ich<lb/>
nicht bei der &#220;berpr&#252;fung nach &#167; 3b, die ich durchzuf&#252;hren hatte, einen<lb/>
gewissen Gewinn und selbstverst&#228;ndlich Investitionen ber&#252;cksichtigen<lb/>
werde, sondern da&#223; eine erl&#228;uternde Bemerkung dar&#252;ber bedeuten w&#252;rde,<lb/>
da&#223; wir dann auch evtl. andere Kostenbestandteile aufnehmen m&#252;&#223;ten.<lb/>
Ganz besonders f&#252;rchtete ich aber, da&#223; wir dann fr&#252;her oder sp&#228;ter in<lb/>
Definitionsnotwendigkeiten von all den Kosten kommen werden, wie sei<lb break="no"/>nerzeit die LFE die Leits&#228;tze, die die nationalsozialistische Verwaltung<lb/>
herausgegeben hatte, bekommen k&#246;nnten. Dies waren dicke B&#228;nde und der<lb/>
Horror von allen Verwaltungsbeamten, ganz zu schweigen von den Unter<lb break="no"/>nehmungen, die &#252;berpr&#252;ft wurden. <name type="person" ref="#per__97769">Mussil</name> selbst hat vorgeschlagen, er<lb/>
w&#252;rde beim Parlament &#252;ber diese Frage beim Debattenvortrag sprechen<lb/>
und ich sollte dann dagegen nicht Stellung nehmen, d.h. auf alle F&#228;lle<lb/>
schweigen. Ich habe ihm selbstverst&#228;ndlich eine solche Zusage nicht ge<lb break="no"/>macht, da ich mich von vornherein keinesfalls binden will, ohne zu<lb/>
wissen, was er konkret und im Einzelnen sagt. Ich erfuhr dann im Laufe<lb/>
des Tages, da&#223; &#252;berhaupt nur <name type="person" ref="#per__97647">Koren</name> als &#214;VP-Redner dazu sprechen wird,<lb/>
da ansonsten gleich alle vier B&#252;nde das Wort ergreifen m&#252;&#223;ten. Die VP<lb/>
m&#246;chte aber Schlu&#223; machen und nachdem dieser Tagesordnungspunkt erst<lb/>
nach der Budgetdebatte behandelt wird, soll es wom&#246;glich von jeder<lb/>
Partei nur einen Redner geben. Das ist auch mir recht.</p><p xml:space="preserve">Ich verteilte den Briefentwurf, den ich an die vier Interessensvertre<lb break="no"/>tungen schicken werde, wonach ich mich verpflichte, bevor ich die Dele<lb break="no"/>gation des &#167; 3b Leistungen, die jetzt auch in dem Ausschu&#223;bericht fest<lb break="no"/>gestellt sind, auch die Handelsspannen und die FV-Leistungen umfassen,<lb/>
an die Mitglieder des Ausschusses. Danach werde ich den Pr&#228;sidenten der<lb/>
Interessensvertretungen Gelegenheit geben, bevor ich die Delegation end<lb break="no"/>g&#252;ltig ausspreche, dazu Stellung zu nehmen. Im Prinzip bin ich aber ent<lb break="no"/>schlossen, bei der <choice><choice><sic>ersten besten</sic><corr>erstbesten</corr></choice></choice> sich bietenden Gelegenheit die Landes<lb break="no"/>hauptleute zu delegieren und damit auch die Verantwortung f&#252;r die Preis<lb break="no"/>entwicklung in ihren Bundesl&#228;ndern ihnen zu &#252;berantworten. Ich werde<lb/>
aber Anfang des Jahres sofort eine Besprechung mit den soz. Vertretern<lb/>
der L&#228;nder, sogen. Preiskomitee, die ganze Frage durchbesprechen</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte Sitzung noch vor meiner Abreise nach<lb/>
&#196;gypten einladen.</p><pb n="23-1537" facs="23_1974-12-16_1537.jpg"/><p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck war wieder phantastisch besucht,<lb/>
obwohl ich nicht ganz &#252;berzeugt bin, da&#223; alle, die kommen, auch<lb/>
tats&#228;chlich notwendig w&#228;ren. Es gibt sicherlich einige Redak<lb break="no"/>teure, die kaum etwas schreiben und die halt kommen, damit<lb/>
sie auch dabei sind. Trotzdem glaube ich, ist es eine gewisse<lb/>
Stimulierung f&#252;r die anderen auch zu kommen, weil sie nie<lb/>
genau wissen, ob sie nicht doch irgend etwas vers&#228;umen. Da<lb/>
es die letzte Veranstaltung in diesem Jahre war, h&#228;tte ich<lb/>
eigentlich erwartet, da&#223; wir irgendwelche besondere Aufmerksam<lb break="no"/>keit den Journalisten geben. <name type="person" ref="#per__111699">Puffler</name> hat aber &#252;berhaupt nichts<lb/>
vorbereitet und mir auch keinen Vorschlag unterbreitet.<lb/>
Ich selbst bin deshalb &#252;ber diese Tatsache ganz einfach hin<lb break="no"/>weggegangen. Vielleicht w&#228;re es auch wirklich nicht zweckm&#228;&#223;ig,<lb/>
den Journalisten, die zuf&#228;llig gerade anwesend sind, ein<lb/>
Pr&#228;sent zu &#252;berreichen.</p><p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97646">KOPPE</name>: Bitte kl&#228;re sofort, ob man so etwas von<lb/>
mir erwartet, was k&#246;nnte <name type="person" ref="#per__111699">Puffler</name> in meinem Namen noch unter<lb break="no"/>nehmen?</p><p xml:space="preserve">Ich habe den Journalisten angek&#252;ndigt, obwohl wir das n&#228;chste<lb/>
Pressegespr&#228;ch erst Mitte J&#228;nner haben werden, da&#223; sie w&#228;hrend<lb/>
dieser Zeit trotzdem mit Material versorgt werden. Ich stelle<lb/>
mir vor, da&#223; wir w&#228;hrend der ruhigen Ferienzeit auf alle F&#228;lle<lb/>
wieder entsprechende Informationen der Presse geben sollen.<lb/>
Dies kann auch in meinem Namen geschehen, weil ich ja telefonisch<lb/>
jederzeit erreichbar bin. Ich habe n&#228;mlich festgestellt, da&#223;<lb/>
wenn die Pressestelle irgendwelche Aussendungen des Handels<lb break="no"/>ministeriums offiziell macht, &#252;berhaupt niemand diese Aus<lb break="no"/>sendungen bringt. Es ist heute unerl&#228;sslich scheinbar, da&#223;<lb/>
der Minister mit seinem eigenen Namen, ja wom&#246;glich mit<lb/>
eigenen Worten eine entsprechende Erkl&#228;rung zu einem Problem<lb/>
abgibt. Nur in diesem Fall ist die Presse bereit, es zu &#252;berneh<lb break="no"/>men.</p><p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97646">KOPPE</name> und <name type="person" ref="#per__97377">BUKOWSKI</name>: Hier m&#252;ssen wir entsprechende<lb/>
Vorkehrungen treffen, da&#223; <name type="person" ref="#per__111699">Puffler</name><lb/>
tats&#228;chlich wie in den ver<lb break="no"/>gangenen Jahren die Presse st&#228;ndig mit Material versorgt.</p><p xml:space="preserve">Mit <name type="person" ref="#per__112947">Engelmayer</name> und <name type="person" ref="#per__112989">Herold</name> als Personalvertretung und <name type="person" ref="#per__97377">Bukowski</name><lb/>
und <name type="person" ref="#per__98053">Wanke</name> besprach ich die neue Gesch&#228;ftseinteilung.</p><pb n="23-1538" facs="23_1974-12-16_1538.jpg"/><p xml:space="preserve">Die Personalvertretung st&#252;tzt sich auf meine Zusage, da&#223;<lb/>
ich doch bereit bin, an Stelle der 6 Abteilungen, die eingespart<lb/>
werden m&#252;ssen, nur 5 Abteilungen einzusparen. <name type="person" ref="#per__97377">Bukowski</name> erinnert<lb/>
sich sogar daran, ohne da&#223; er dies nat&#252;rlich vor <name type="person" ref="#per__112947">Engelmayer</name> gesagt<lb/>
h&#228;tte, da&#223; ich bereit gewesen w&#228;re, <name type="person" ref="#per__97693">Lejolle</name> auf alle F&#228;lle<lb/>
sofort eine Abteilung, weil es der Wunsch der Personalvertretung<lb/>
ist, zu &#252;bergeben. Meiner Meinung nach ist es aber unzweckm&#228;&#223;ig,<lb/>
die seinerzeitige <name type="person" ref="#per__114963">Dinzl</name>-Abteilung, <name type="person" ref="#per__97693">Lejolle</name> als die Abteilung<lb/>
der Sekt. IV Industrie, auch nur vor&#252;bergehend zu besetzen.<lb/>
Diese Abteilung hat nur Geld- und Kreditwesen und Umsatz-Fragen<lb/>
der Industriepolitik und der Statistik als Aufgabenbereich.<lb/>
Dies geh&#246;rt meiner Meinung nach eindeutig mit der Abteilung 2,<lb/>
die sich mit der spezifischen Industriefinanzierung und der<lb/>
Koordination besch&#228;ftigt, zusammengelegt. Diese Abteilung wird<lb/>
auf alle F&#228;lle von <name type="person" ref="#per__114085">Grumbeck</name>, der wesentlich t&#252;chtiger, wie<lb/>
man mir sagt, ist, als <name type="person" ref="#per__97693">Lejolle</name>, nur rangj&#252;nger besetzt. Ich habe<lb/>
dies <name type="person" ref="#per__97377">Bukowski</name>, nachdem die Personalvertretung von der Bestellung<lb/>
<name type="person" ref="#per__97693">Lejolles</name> nicht Abstand nehmen will, vorgeschlagen, er soll ver<lb break="no"/>suchen ihnen, wenn &#252;berhaupt, so maximal eine Abteilung in der<lb/>
Sektion IV Industrie zu geben, wo allerdings eine seinen F&#228;hig<lb break="no"/>keiten entsprechende nur betriebswirtschaftliche Abteilung m&#246;g<lb break="no"/>lich w&#228;re, dort k&#246;nnte er sich gegebenenfalls auch mit seinen Fi<lb break="no"/>nanzamtskenntnissen einigerma&#223;en bew&#228;hren. &#220;ber die anderen Forde<lb break="no"/>rungen der Personalvertretung sind wir einig, die Gruppe<lb/>
<name type="person" ref="#per__111722">Kinscher</name> kann erst errichtet werden, bis die Gruppe <name type="person" ref="#per__137246">Buchta</name><lb/>
aufgel&#246;st wird, die Abteilung <name type="person" ref="#per__115656">Steiger</name> bekommt <name type="person" ref="#per__114560">Tschach</name>, wie ...<lb/>
jetzt entschieden, die Abteilung 7 wird aufgel&#246;st, die bis jetzt<lb/>
ja ausschlie&#223;lich dazu diente, aus Verlegenheit weitergef&#252;hrt<lb/>
zu werden. Die Konsumentenabteilung von <name type="person" ref="#per__112051">Singer</name> wird aufgel&#246;st.<lb/>
<name type="person" ref="#per__112051">Singer</name> selbst hat sich bei mir bitter beschwert, da&#223; er bis<lb/>
jetzt keine M&#246;glichkeit gehabt hat, in der Abteilung Konsumenten<lb break="no"/>politik so zu arbeiten, wie er es sich vorgestellt hat. Er hat<lb/>
ganz gro&#223;e Schwierigkeiten mit dem Sekret&#228;r des Konsumentenpoliti<lb break="no"/>schen Beirates <name type="person" ref="#per__115020">Welser</name> gehabt und daher ist diese Abteilung,<lb/>
wie er selbst sagte, niemals aktiv geworden. Es wird die<lb/>
Abteilung <name type="person" ref="#per__110035">Thun-Hohenstein</name> aufgel&#246;st u. eine Abteilung von <name type="person" ref="#per__130193">Prodin<lb break="no"/>ger</name>. Dieser wird die Abteilung von <name type="person" ref="#per__111367">W&#252;rzl</name> &#252;bernehmen. Die <name type="person" ref="#per__114963">Dinzl</name>-Ab<lb break="no"/>teilung wird ebenfalls aufgel&#246;st und die Agenden der I und der II<lb/>
im neuen Gesch&#228;ftseinteilungsbereich zusammengelegt, daf&#252;r wird ge<lb break="no"/>gebenenfalls eben die betriebswirtschaftliche Abteilung f&#252;r <name type="person" ref="#per__97693">Lejolle</name><lb/>
<pb n="23-1539" facs="23_1974-12-16_1539.jpg"/>errichtet. Zuletzt wird auch die <name type="person" ref="#per__137246">Buchta</name>-Abteilung aufgel&#246;st,<lb/>
die aber in einen anderen Vertretungsk&#246;rper der Personal<lb break="no"/>vertretung geh&#246;rt. Weiters habe ich von der Personalver<lb break="no"/>tretung jetzt eine einheitliche Stellungnahme zum Problem,<lb/>
ob die Ursprungsbezeichnung zum Pr&#228;sidium oder ins Patentamt<lb/>
geh&#246;rt, verlangt. <name type="person" ref="#per__112947">Engelmayer</name> erkl&#228;rt, es wird hier wahr<lb break="no"/>scheinlich zu keiner einvernehmlichen Auffassung innerhalb<lb/>
der Personalvertretung kommen. Bevor ich dar&#252;ber endg&#252;ltig<lb/>
entscheide, werde ich dann SChef <name type="person" ref="#per__97915">Schipper</name> als Pr&#228;sidialisten<lb/>
und gleichzeitig Vorgesetzter von <name type="person" ref="#per__97524">Hauffe</name> und Pr&#228;sident <name type="person" ref="#per__97688">Leberl</name><lb/>
vom Patentamt noch fragen und versuchen eine einvernehmliche<lb/>
L&#246;sung herbeizuf&#252;hren. Ich glaube, da&#223; wir mit einer solchen<lb/>
mit der Personalvertretung wahrscheinlich einvernehmlichen<lb/>
L&#246;sung unserer Gesch&#228;ftseinteilung sehr zufrieden sein k&#246;nnen.<lb/>
<name type="person" ref="#per__97377">Bukowski</name> ist es tats&#228;chlich gegl&#252;ckt, in Zusammenarbeit mit<lb/>
<name type="person" ref="#per__98053">Wanke</name> die Reduzierung der Abteilungen durchzusetzen. Wir haben<lb/>
dadurch immerhin wenigstens 5 Abteilungen erspart. Wie ich<lb/>
h&#246;re, und man sagt mir, da&#223; bei den anderen Ministerien genau<lb/>
der gegenteilige Effekt mit der neuen Gesch&#228;ftseinteilung<lb/>
erzielt wurde. Dort werden eine ganze Anzahl von Gruppen<lb/>
und neuen Abteilungen geschaffen. Dies kann allerdings auch<lb/>
darauf zur&#252;ckzuf&#252;hren sein, da&#223; wir vielleicht in der Ver<lb break="no"/>gangenheit, um Personal entsprechend einsetzen zu k&#246;nnen,<lb/>
gewisse Aktionen mit neuen Gruppen und neuen Abteilungen<lb/>
vornehmen mu&#223;ten, die wir jetzt im Zuge der Gesch&#228;ftsein<lb break="no"/>teilung wieder einsparen k&#246;nnen. Dieser Effekt war von mir<lb/>
zwar nicht beabsichtigt, aber sicherlich ist er jetzt zu<lb/>
unseren Gunsten, weil wir im Zuge der Gesch&#228;ftseinteilung ent<lb break="no"/>sprechend reduzieren und nicht wie die anderen vergr&#246;ssern.</p><p xml:space="preserve">In der Sitzung der Industriesektion <name type="person" ref="#per__97493">Gr&#246;ger</name> mit <name type="person" ref="#per__108746">Haffner</name> und <name type="person" ref="#per__97469">Gehart</name><lb/>
zeigt sich, da&#223; der Wasserwirtschaftsfonds, MR <name type="person" ref="#per__140712">Hofmeier</name>, nicht<lb/>
einmal bereit ist, die 24 Millionen Schilling, die wir erwartet<lb/>
haben, f&#252;r 1975 zur Verf&#252;gung zu stellen. Er erkl&#228;rt, er h&#228;tte<lb/>
nach R&#252;cksprache mit dem Bautenminister 20 Millionen Schilling<lb/>
als maximalen Betrag. Insgesamt werden dadurch f&#252;r den<lb/>
Wasserwirtschaftsfonds aber bereits Verpflichtungen f&#252;r<lb/>
&#252;ber 1 Milliarde Schilling entstehen. Der Wasserwirtschafts<lb break="no"/>fonds wird deshalb in seiner Sitzung am 19. Dezember nur be<lb break="no"/>schlie&#223;en, da&#223; f&#252;r die Papierindustrie Umweltschutzbereinigung<lb/>
<pb n="23-1540" facs="23_1974-12-16_1540.jpg"/>ein oder maximal 2 Projekte in Frage kommen, genau dies<lb/>
will aber die Bankengruppe, n&#228;mlich die CA und die L&#228;nderbank<lb/>
nicht, sie h&#228;tten am liebsten, wenn wir mindestens 4 Projekte<lb/>
finanzieren k&#246;nnten. Nur unter diesen Umst&#228;nden sind die beiden<lb/>
imstande, eine einvernehmliche L&#246;sung zu erzielen. Ich <choice><choice><sic>ersuchte</sic><corr>versuchte</corr></choice></choice><lb/>
deshalb den Vertretern der L&#228;nderbank und der CA klarzumachen,<lb/>
da&#223; sie sich jetzt untereinander noch einmal besprechen sollen<lb/>
und wir dann im kleineren Kreis noch einmal zusammen kommen<lb/>
m&#252;ssen. Nat&#252;rlich werde ich eine Priorit&#228;tenliste setzen<lb/>
m&#252;ssen, doch kann ich mir sehr gut vorstellen, da&#223; die L&#228;nder<lb break="no"/>bank nicht unbedingt jetzt als einziges und wom&#246;glich als alleini<lb break="no"/>ges Projekt nur die Leykamer erledigt haben m&#246;chte, darauf wird<lb/>
es aber in der Praxis hinauslaufen, da sich nicht zuletzt jetzt<lb/>
<name type="person" ref="#per__113131">Niederl</name> auch besonders nur f&#252;r das Leykamer-Projekt als erstes<lb/>
entschieden hat; ein diesbez&#252;gliches Schreiben ist mir knapp<lb/>
vor der Sitzung zugegangen. NR <name type="person" ref="#per__98010">Teschl</name> von der Gewerkschaft hat<lb/>
sich bis jetzt &#252;berhaupt nicht dezidiert f&#252;r ein einziges Projekt<lb/>
ausgesprochen, obwohl ich wei&#223;, da&#223; auch er alles daransetzt,<lb/>
damit Leykam diesen Zuschlag bekommt. Ich sehe die einzige<lb/>
M&#246;glichkeit darin, da&#223; ich jetzt in Einzelgespr&#228;chen kl&#228;re, wie<lb/>
letzten Endes das Handelsministerium entscheiden soll.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Bitte entsprechende Vorbesprechungen f&#252;hren<lb/>
und mir berichten, damit ich dann die Endgespr&#228;che f&#252;hren kann.</p><p xml:space="preserve">Bei der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> darauf hinge<lb break="no"/>wiesen, da&#223; jetzt die Ombudsmannfrage zu einem endg&#252;ltigen Schlu&#223;<lb/>
bringen m&#246;chte. Die &#214;VP war urspr&#252;nglich nur bereit einem mono<lb break="no"/>graphischen<add>[monokratischen?]</add> System &#228;hnlich dem Pr&#228;sidium des Nationalrates oder<lb/>
noch besser des Rechnungshofes zuzustimmen. In diesem Fall w&#228;re<lb/>
der Volksanwalt fast so unabh&#228;ngig gewesen wie der derzeitige<lb/>
Rechnungshofpr&#228;sident. Da&#223; eine solche L&#246;sung nicht nur undemo<lb break="no"/>kratisch, sondern auch gef&#228;hrlich ist, haben jetzt selbst die er<lb break="no"/>kannt, die seinerzeit f&#252;r <name type="person" ref="#per__114610">Kandutsch</name> als Rechnungshofpr&#228;sident ein<lb break="no"/>getreten sind. Damals hat man der FP&#214; ein gewisses Zugest&#228;ndnis<lb/>
machen wollen und jetzt stellt sich heraus, da&#223; <name type="person" ref="#per__114610">Kandutsch</name> sich<lb/>
als der unabh&#228;ngige Rechnungshofpr&#228;sident nicht mehr f&#252;hlt,<lb/>
sondern auch entsprechende Politik betreibt. Bekannt ist, da&#223;<lb/>
<name type="person" ref="#per__114610">Kandutsch</name> ein Opernnarr ist, er versteht angeblich etwas davon<lb/>
und deshalb alle Ausgaben und Vorteile, die dort vorkommen,<lb/>
<pb n="23-1541" facs="23_1974-12-16_1541.jpg"/>automatisch bereit ist, zu akzeptieren. In anderen F&#228;llen<lb/>
aber beginnt er bei seiner Pr&#252;fung ganz entscheidend Politik<lb/>
zu machen. Ich bin bis jetzt mit <name type="person" ref="#per__114610">Kandutsch</name> verh&#228;ltnism&#228;ssig<lb/>
gut ausgekommen, richtig ist aber, dass er, und <choice><choice><sic>die</sic><corr>dies</corr></choice></choice> bemerken<lb/>
die Minister, die mit ihm gr&#246;ssere Wickel haben, ganz einfach auf<lb/>
dem Stand, er sei unfehlbar und seine Aufgabe sei nicht, irgend<lb/>
etwas zu erkl&#228;ren, sondern nur dann auch wenn die Sachverhalte ganz<lb/>
anders liegen, im Parlament Bericht zu erstatten. Ich werde auf alle<lb/>
F&#228;lle die Aussagen vom Rechnungshof bez&#252;glich unserer Obersten<lb/>
Bergbeh&#246;rde dringend brauchen, um Reorganisation der Energiesektion<lb/>
und Obersten Bergbeh&#246;rde einzuleiten.</p><p xml:space="preserve">Die Diskussion mit <name type="person" ref="#per__97647">Koren</name>, <name type="person" ref="#per__97627">Kienzl</name>, Dr. <name type="person" ref="#per__114098">Fantl</name> vom Bauforschungsinstitut<lb/>
und Prof. <name type="person" ref="#per__97762">Musil</name> im Fernsehen unter Leitung von Dr. <name type="person" ref="#per__135868">Nussbaum</name> &#252;ber<lb/>
Energiesparen konnte erst dann beginnen, als das Parlament unterbrochen<lb/>
hatte. Ich war n&#228;mlich nicht bereit, obwohl mich Klubobmann <name type="person" ref="#per__98066">Robert<lb/>
Weisz</name> dazu erm&#228;chtigte und <name type="person" ref="#per__97647">Koren</name> selbst darauf dr&#228;ngte, den Sitzungs<lb break="no"/>saal auch nur eine Minute fr&#252;her zu verlassen, als dies der Pr&#228;<lb break="no"/>sident verlautbart hatte. Nat&#252;rlich h&#228;tte ich k&#246;nnen beim letzten<lb/>
Redner, es war dies der Sozialist <name type="person" ref="#per__125303">Thalhammer</name>, weggehen und<lb/>
ein anderer Minister auf die Regierungsbank sich setzen, aber ich<lb/>
stehe auf dem Standpunkt, dass ich <name type="person" ref="#per__135868">Nussbaum</name> genau erkl&#228;rt habe, dass<lb/>
ich an diesem Tag kaum Zeit haben werde. Trotzdem hat er darauf<lb/>
bestanden, dass wir nach der Haussitzung diese Aufzeichnung vornehmen<lb/>
sollen. Die Parlamentsdebatte war erst sp&#228;t um 7 Uhr f&#252;r Handel<lb/>
gestartet und wurde um 9 Uhr unterbrochen. Die Hauptredner, ins<lb break="no"/>besondere <name type="person" ref="#per__97893">Sallinger</name>, haben dann das erste Mal die zu geringe <choice><choice><sic>Budgetier</sic><corr>Budgetierung?</corr></choice></choice><lb/>
angegriffen. Hier werde ich nat&#252;rlich entsprechend und mit Leich<lb break="no"/>tigkeit antworten k&#246;nnen, denn immerhin hat die &#214;VP-Regierung in 4 Jah<lb break="no"/>ren das Budget des Handelsministers niemals &#252;ber 320 Mill. hinausge<lb break="no"/>bracht. Es waren 1966 310 Mill. und es hat sich bis auf 320 Mill.<lb/>
erh&#246;ht. Ich habe immerhin innerhalb von 5 Budgets es auf das Dreifache<lb/>
gebracht, n&#228;mlich auf &#252;ber 910 Mill. S. Mein wirklich schwacher<lb/>
Punkt ist der Ansatz f&#252;r die wirtschaftliche Landesverteidigung oder<lb/>
&#252;ber die Krisenpolitik, die <name type="person" ref="#per__97515">Hanreich</name> aufzeigt. Hier haben wir in der<lb/>
Vergangenheit infolge budget&#228;rer Knappheit nichts machen k&#246;nnen und<lb/>
wahrscheinlich wird das auch in der Zukunft nur sehr unzul&#228;nglich<lb/>
der Fall sein. Gut hat der Hauptredner der Sozialisten <name type="person" ref="#per__97757">M&#252;hlbacher</name><lb/>
<pb n="23-1542" facs="23_1974-12-16_1542.jpg"/>sein Programm f&#252;r das n&#228;chste Jahr, wo Handelskammerwahlen sind,<lb/>
vorgetragen. Ich glaube, dass das wirklich eine gute Basis f&#252;r<lb/>
ihre Propaganda ist. Ich werde auf alle F&#228;lle den Freien Wirtschafts<lb break="no"/>verband in jeder Beziehung unterst&#252;tzen.</p></div>
      </body>
      <back>
         <pb n="23_1535_01" facs="23_1974-12-16_1535-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.12.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
