<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721123">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 23. November 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-11-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-11-23">Donnerstag, 23. November 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1414" facs="13_1972-11-23_1414.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 23. November 1972<lb/>
</p>
            <p xml:space="preserve">Das Stillhalte&#252;bereinkommen zwischen den Sozialpartnern, das aller<lb break="no"/>dings nicht so genannt werden soll sondern eben als Stabilisierungs<lb break="no"/>beitrag bezeichnet wird, kann in der Lebensmittelarbeitergewerkschaft<lb/>
schwerwiegende Folgen haben. Nachdem ich gestern erfahren hatte, wie<lb/>
weit <rs type="person" ref="#per__97346">Benya</rs> gehen wollte, n&#252;tzte ich sofort die Gelegenheit, um bei<lb/>
unserer Gewerkschaft mit den Sekret&#228;ren wie und welche Folgen sie<lb/>
sich aus einem solchen Abkommen erwarten. Nachdem ich mit jedem Sekre<lb break="no"/>t&#228;r allein gesprochen habe, konnte ich deren wirkliche Meinung umso<lb/>
leichter erfahren. Soweit die Gruppe, die der Sekret&#228;r vertrat, in<lb/>
dem n&#228;chsten halben Jahr keine Forderung stellen konnte, weil er eben<lb/>
unmittelbar vorher abgeschlossen hat, wie z.B. die Molkereiarbeiter<lb/>
oder die B&#228;cker, hatten sie nat&#252;rlich &#252;berhaupt keinen Einwand. Wenn<lb/>
aber der Abschluss weiter zur&#252;ckreicht, wie z.B. bei den Brauereiarbei<lb break="no"/>tern, und das Lohnkomitee, d.h. die Betriebsr&#228;te der grossen Betriebe<lb/>
gerade jetzt beschlossen hatten sp&#228;testens im n&#228;chsten Fr&#252;hjahr wieder<lb/>
zu Aktionen zu starten, war nat&#252;rlich eine gewisse Skepsis beim Sekret&#228;r<lb/>
festzustellen, dass ein solches Abkommen nicht von den Betriebsr&#228;ten be<lb break="no"/>geistert aufgenommen wird. In der Gewerkschaftsfraktion des &#214;GB spiegelte<lb/>
sich dieselbe Situation nur zwischen den einzelnen Gewerkschaften.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> referierte &#252;ber die Verhandlungen mit der Handelskammer und<lb/>
auf Grund eines Entwurfes eines &#220;bereinkommens. Niemand hatte dieses<lb/>
&#220;bereinkommen gesehen oder auch nur davon im Detail geh&#246;rt. <rs type="person" ref="#per__139716">Ulbrich Ernstl</rs><lb/>
von der Eisenbahnergewerkschaft meinte deshalb, so etwas m&#252;sste vorher ver<lb break="no"/>teilt werden. <rs type="person" ref="#per__97346">Benya</rs> hat aber nur den Entwurf einer Resolution verteilt<lb/>
den der &#214;GB-Bundesvorstand anschliessend entschliessen sollte. Darin war<lb/>
ziemlich eindeutig die Verpflichtung des &#214;GB und der einzelnen Gewerk<lb break="no"/>schaften bez&#252;gliche der Kollektivvertragspolitik nach Ablauf der &#252;blichen<lb/>
Wartezeit in eine m&#246;glichst geringen kostenm&#228;ssigen Auswirkung Lohnforderun<lb break="no"/>gen zu stellen. Den Mitgliedern in den Betrieben und den Betriebsr&#228;ten wird<lb/>
diese Haltung empfohlen. Der Unternehmerseite wird, incl. der Land<lb break="no"/>wirtschaft, in dieser kritischen Periode bei Preiserh&#246;hungen &#228;usserste<lb/>
Zur&#252;ckhaltung erwartet. Die Unternehmerseite f&#252;r eine D&#228;mpfung des<lb/>
Preisauftriebes sorgt ohne eigentlich sehr konkrete Verpflichtungen<lb/>
einzugehen, wird der &#214;GB eben diese zur&#252;ckhaltende Lohnpolitik machen.<lb/>
<rs type="person" ref="#per__97570">Hrdlitschka</rs> wollte nun, dass die Handelskammer zu wesentlich mehr ver<lb break="no"/>pflichtet wird. Zuerst wollte er aber vor allem, dass die Arbeiterkammer<lb/>
&#8211; wie er sich ausdr&#252;ckte &#8211; mit seinen Experten bei dem Abschluss einge<lb break="no"/>schaltet wird. <rs type="person" ref="#per__97346">Benya</rs> wendete sich sofort dagegen, nicht weil er etwas<lb/>
<pb n="13-1415" facs="13_1972-11-23_1415.jpg"/>gegen die Experten oder gar gegen die Arbeiterkammer hat, aber weil<lb/>
dann sofort auch die Landwirtschaftskammer zu dem Stabilisierungsabkommen<lb/>
herangezogen werden muss und dann ihre Forderungen auf den Tisch legt,<lb/>
die man dann verhandeln muss. <rs type="person" ref="#per__98010">Teschl</rs> der ZS der Chemiearbeiter m&#246;chte<lb/>
ebenfalls eine konkretere Festlegung der Handelskammer. <rs type="person" ref="#per__140244">Kouba</rs> von der<lb/>
Textilarbeitergewerkschaft meint, dass die Unternehmer niemals weder mit<lb/>
Textilien, Bekleidung oder Leder zum Preisunterausschuss gehen. Die Ge<lb break="no"/>werkschaft aber jetzt noch st&#228;rker gebunden sein soll als bisher.<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs> erinnert, dass 1961 die Gewerkschaftsbewegung sogar einen echten<lb/>
Lohnstopp mit einem Stillhalteabkommen beschlossen hat. Diesmal gehe<lb/>
man nicht ann&#228;hernd so weit. <rs type="person" ref="#per__111740">Dallinger</rs> ZS der. Privatangestellten, meint<lb/>
das Abkommen d&#252;rfte eben nur auf 6 Monate geschlossen werden. <rs type="person" ref="#per__137251">Steiner</rs><lb/>
von den graphischen Arbeitern, der ge&#228;tzt gerade ein Seminar all seiner<lb/>
Funktion&#228;re hat, berichtet, dass diese sehr wohl eine Preisstabili<lb break="no"/>sierung erwarten. <rs type="person" ref="#per__123305">Busta</rs>, Pers. Dienstleistungen, meint, das ist ja<lb/>
kein Lohnstopp, denn alle Abschl&#252;sse, wo zweite Etappen vorgesehen sind,<lb/>
wie z.B. bei den Bauarbeitern, wo die Laufzeit in der Zwischenzeit<lb/>
ausl&#228;uft, z.b. bei den Versicherungsangestellten, die im M&#228;rz verhandeln<lb/>
werden als auch bei den Handelsangestellten, die jetzt verhandeln sind<lb/>
ja frei. Gen.Sekr. <rs type="person" ref="#per__136495">Schweinzer</rs> von den Freien Berufen meint, dass ihre<lb/>
Gruppen verschiedenste Abschlussdaten h&#228;tten und dass oft zwei Jahre<lb/>
bei ihnen abzuwarten ist, da sie meistens nur dann Verhandlungen f&#252;hren<lb/>
k&#246;nnen, wenn budgetm&#228;ssige Deckung f&#252;r die Theater usw. vorgesorgt wird.<lb/>
<rs type="person" ref="#per__97803">Pansi</rs> bef&#252;rchtet, dass wenn die Vertr&#228;ge dann nach 6 Monaten freigeben<lb/>
werden, dann ein gewisse Aufstau sofort losgetreten wird. <rs type="person" ref="#per__139716">Ulbrich</rs> meint,<lb/>
dass die Eisenbahner sehr wohl jetzt zur&#252;ckgehalten haben, damit die<lb/>
anderen &#246;ffentlich Bediensteten ihr Zulagenpaket mit 1.12. durchsetzen<lb/>
k&#246;nnten. <rs type="person" ref="#per__97741">Millendorfer</rs> f&#252;r die Bauarbeiter meint, dass die KP&#214; sehr hart<lb/>
angreifen wird und verweist auf ein Flugblatt. <rs type="person" ref="#per__112942">Braun</rs> von den Privatan<lb break="no"/>gestellten meint, man m&#252;sste unbedingt den &#214;AAB binden, weil sonst er<lb/>
in den Betrieben als der Lizitierer auftreten wird. <rs type="person" ref="#per__111702">Deutsch</rs> von der Luga<lb/>
meint, dass die Betriebsumstufungen nicht davon betroffen sein d&#252;rften.<lb/>
Er m&#246;chte insbesondere die Forderungen, die sich aus Konzentrationen<lb/>
von Betrieben ergaben ausgenommen haben. Ich selbst meldet mich auch,<lb/>
was eigentlich sehr selten vorkommt, um doch darauf zu verweisen, dass<lb/>
sich niemand aus der Stabilit&#228;tspolitik ausschliessen k&#246;nnte. Weder<lb/>
der &#214;GB noch eine einzelne Gruppe. Wenn auch daher in den n&#228;chsten<lb/>
Monaten sehr kritische Zeiten entstehen k&#246;nnen und werden, so deshalb<lb/>
weil eben die Handelskammer zwar nicht nein sagen wird, aber in Wirk<lb break="no"/>lichkeit keine konkreten Verpflichtungen eingehen kann. Bez&#252;glich einer<lb/>
Preisd&#228;mpfung. Das zuk&#252;nftige System, dass n&#228;mlich wenn es auf Betriebs<lb break="no"/><pb n="13-1416" facs="13_1972-11-23_1416.jpg"/>ebene zu keiner Einigung zwischen dem Betriebsrat und der Unternehmungs<lb break="no"/>leitung kommt, dann die Gewerkschaft und der Fachverband eingeschaltet<lb/>
werden soll, wird die Gewerkschaften st&#228;rken. Die Betriebsr&#228;te werden<lb/>
jetzt nicht mehr selbst&#228;ndig handeln k&#246;nnen und damit auch bei den<lb/>
Mitgliedern nicht mehr der Eindruck entstehen, wir brauchen gar keine<lb/>
Gewerkschaft, denn das machen wir uns im Betrieb allein. Ausserdem werden<lb/>
jetzt viele Betriebskaiser, wie manche Betriebsr&#228;te genannt werden,<lb/>
von ihrer Selbstherrlichkeit einiges zur&#252;cknehmen m&#252;ssen, indem sie eben<lb/>
in Hinkunft nicht mehr selbst&#228;ndige Abschl&#252;sse t&#228;tigen k&#246;nnen, wenn<lb/>
nicht das Unternehmen zustimmt. Ich verwies aber darauf, dass auf<lb/>
alle F&#228;lle verhindert werden muss, dass die Unternehmer im Preisunter<lb break="no"/>ausschuss Abschl&#252;sse, die sie mit Betriebsr&#228;ten t&#228;tigen, dann als Preis<lb break="no"/>kalkulationsfaktor geltend machen k&#246;nnen. Die grosse Gefahr, die ich sehe,<lb/>
ist aber, das in einzelnen Betrieben vielleicht auch dann in ganzen Bran<lb break="no"/>chen es zu Kampfmassnahmen der einzelnen Mitglieder resp. Belegschaften<lb/>
kommt, ohne dass die Gewerkschaft dem zustimmt. Eine solche Entwicklung<lb/>
hat es ja besonders in England gegeben, aber auch in der BRD hat als<lb/>
die Gewerkschaft eine zur&#252;ckhaltende Politik machte, die wilden Streiks<lb/>
wesentlich zugenommen. <rs type="person" ref="#per__97346">Benya</rs> konnte dann in seiner Zusammenfassung<lb/>
aber dann doch darauf hinweisen, dass eigentlich niemand sich ausge<lb break="no"/>sprochen gegen eine solchen Abschluss zu Wort gemeldet hatte. Die<lb/>
ge&#228;usserten Bedenken, hatte er versucht in seinem Schlusswort zu<lb/>
zerstreuen, indem er darauf hinwies, dass dies ja sowieso nur f&#252;r 6<lb/>
Monate abgeschlossen werden soll. F&#252;r mich ist es aber keine Frage,<lb/>
dass wenn erst dieses System 6 Monate spielt auch in Hinkunft alle<lb/>
Betriebsvereinbarungen wahrscheinlich die zu keinem positiven und klaglosen<lb/>
Abschluss f&#252;hren, dann f&#252;r die Gewerkschaften im Lohnunterausschuss<lb/>
resp. der Parit&#228;tischen Kommission landen. Dann gibt es diese Schiedsstel<lb break="no"/>le, die man eigentlich durch Jahrzehnte jetzt von der Handelskammerseite<lb/>
verlangt hat und die eigentlich immer von uns abgelehnt wurde. Mit<lb/>
diesem Abkommen ist also ein weiterer Baustein der Sozialpartnerschaft<lb/>
zugef&#252;gt worden. Eine weitere Zentralisierung der Lohnpolitik, die auf<lb/>
&#246;konomischen Gebiet zu begr&#252;ssen, auf gewerkschaftspolitischem Gebiet,<lb/>
wenn dann tats&#228;chlich die Gewerkschaften st&#228;rker eingeschaltet werden,<lb/>
ebenfalls positiv sich auswirken kann, auf dem Gebiet aber, um in den Be<lb break="no"/>trieben Ruhe zu haben, wahrscheinlich die negativ auswirken wird. F&#252;r<lb/>
uns wird diese Situation deshalb &#228;usserst kritisch werden, weil ich genau<lb/>
in der Zeit, wo dieses Abkommen sich am h&#228;rtesten auswirken wird, n&#228;m<lb break="no"/>lich im Mai, den Gewerkschaftstag habe. Auf lange Sicht gesehen aller<lb break="no"/>dings, wird diese Politik n&#228;mlich Zentralisierung der Lohnpolitik<lb/>
in die Gewerkschaften oder sogar in den &#214;GB uns als Lebensmittelarbeiter<lb/>
aber weniger hart treffen, da wir ja bereits jetzt weniger Ist-Lohn-<lb/>
<pb n="13-1417" facs="13_1972-11-23_1417.jpg"/>Erh&#246;hungen durch Betriebsvereinbarungen als Kollektivvertrags<lb break="no"/>regelung durch die Gewerkschaft haben. Anders sieht dies in den<lb/>
einzelnen Gruppen der Metallarbeiter oder der Bauarbeiter und anderer<lb/>
grosser Gewerkschaften aus.<lb/>
</p>
            <p xml:space="preserve">Im Bundesvorstand des &#214;GB haben dann die christlichen Gewerkschafter, aber<lb/>
auch der parteiunabh&#228;ngige <rs type="person" ref="#per__136629">Vogel</rs> sowie der FP&#214;-Vertreter <rs type="person" ref="#per__113375">Kindl</rs> diesem<lb/>
Abkommen zugestimmt. Nur die Gewerkschaftliche Einheit und <rs type="person" ref="#per__97963">Slavik</rs><add>[evtl. Falschidentifikation, Anm.]</add><lb/>
als auch die Arbeitsgemeinschaft zur gewerkschaftlichen Einheit <rs type="person" ref="#per__137242">Kodicek</rs><lb/>
haben es abgelehnt. Von der KP&#214; resp. von dem KP-Dissidenten <rs type="person" ref="#per__137242">Kodicek</rs><lb/>
und seiner Gruppe war auch keinesfalls eine Zustimmung zu erwarten, ob<lb break="no"/>wohl auch sie den positiven Teil des Abkommens, n&#228;mlich dass die Preise<lb/>
in Hinkunft nicht mehr so stark steigen sollten, zustimmten. Zuminde<lb break="no"/>stens in ihren Diskussionsbeitr&#228;gen. Diesen Beschluss des &#214;GB und<lb/>
vor allem auch mit der Zustimmung von <rs type="person" ref="#per__134290">Gasperschitz</rs>, dem Vorsitzenden<lb/>
der &#246;ffentlich Bediensteten, in seinem Beitrag ein bisschen negativ<lb/>
das Abkommen kritisierte, letzten Endes aber nicht dagegen stimmte,<lb/>
sind die &#214;AAB-Lizitierer auch jetzt eingefangen. Ich bin mir aller<lb break="no"/>dings klar, dass in den einzelnen Dienststellen und Betrieben sie trotz<lb break="no"/>dem die Stabilisierungspolitik der Regierung und auch des &#214;GB hart<lb/>
attackieren werden. Der einzige Vorteil ist, dass man darauf hinweisen<lb/>
kann, dass ihre Vertreter im &#214;GB dem aber zugestimmt haben. Die end<lb break="no"/>g&#252;ltige Formulierung wird ja noch zwischen den Pr&#228;sidien vereinbart.<lb/>
Aus der Sitzung der Fraktion und insbesondere des Vorstandes habe ich<lb/>
wieder die Erkenntnis best&#228;tigt bekommen, dass man eben mutig entsprechende<lb/>
Vorschl&#228;ge machen muss. <rs type="person" ref="#per__97346">Benya</rs> ist heute eigentlich in der Gewerkschaftsbe<lb break="no"/>wegung stark genug verankert, um einen solchen Ritt &#252;ber den Bodensee,<lb/>
der sicherlich im allgemeinen wirtschaftlichen Interesse und ganz be<lb break="no"/>sonders der Bundesregierung gelegen ist, zu wagen. Durch die &#220;berparteilich<lb break="no"/>keit des Gewerkschaftsbundes kann er sogar, wenn die christlichen Gewerk<lb break="no"/>schaften zustimmen, auf ganz breiter Basis seine Politik nach aussen hin<lb/>
vertreten und bekommt nat&#252;rlich dadurch auch seine pers&#246;nliche St&#228;rkung<lb/>
seiner Position.<lb/>
</p>
            <p xml:space="preserve">Die Mineral&#246;lindustrie hat mit <rs type="person" ref="#per__97311">Androsch</rs> gestern noch eine Aussprache ge<lb break="no"/>habt, wo sie ganz besonders hart den Vorschlag des FM, n&#228;mlich zu keiner<lb/>
Mehrwertsteuersatzsenkung zuzustimmen kritisierte. Da <rs type="person" ref="#per__97311">Androsch</rs> aber<lb/>
nicht bereit ist, an diesem Standpunkt etwas zu &#228;ndern, hat die &#214;MV<lb/>
versucht, mit dem internationalen Gesellschaften ein neues System auszu<lb break="no"/>arbeiten. Sie wollte mit 1.4. als erste Etappe die Anhebung um rd. 40 gr.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> hat diese Etappe dann auf den 1. Juni hinausgeschoben, gleich<lb break="no"/><pb n="13-1418" facs="13_1972-11-23_1418.jpg"/>zeitig aber dann die Mineral&#246;lsteuer um 10 Groschen gesenkt, sodass<lb/>
er mit 30 Groschen bei Normalbenzin und 40 Groschen bei Superbenzin<lb/>
und Diesel&#246;l durchkommt. Nur Ofenheiz&#246;l wird sofort von 1.70 auf<lb/>
1.85 S erh&#246;ht mit 1.1.1973. Die n&#228;chste Etappe wird dann der 1.1.1974<lb/>
sein, wo die Mineral&#246;lsteuer um 20 Groschen erh&#246;ht wird und dann der<lb/>
Normalbenzin um 35 Groschen und Superbenzin um 30 Groschen erh&#246;ht<lb/>
wird. Auch Diesel&#246;l wird dann von 3.60 auf 3.70 erh&#246;ht sowie das<lb/>
Ofenheiz&#246;l von 1.85 auf 1.95. Bei Diesel&#246;l und Ofenheiz&#246;l wird<lb/>
keinerlei Erm&#228;ssigung der Mineral&#246;lsteuer und dann auch keine Erh&#246;hung<lb/>
der Mineral&#246;lsteuer durchgef&#252;hrt. Bei dieser L&#246;sung gef&#228;llt mir am<lb/>
besten, dass ich endlich meine Verwendungszusage von 10 Groschen Ofenheiz<lb break="no"/>&#246;lerh&#246;hung weggebracht habe. Da erkl&#228;rte die &#214;MV sich nun endg&#252;ltig<lb/>
bereit, dass ein Tankstellenstopp eingef&#252;hrt werden soll, dieses Verlangen<lb/>
wird jetzt ebenfalls von den internationalen Gesellschaften erf&#252;llt<lb/>
werden. Ich habe bereits vor Jahren den Gesellschaften vorgeschlagen,<lb/>
wir sollten ein Tankstellenkonzept entwickeln, um diese sinnlose Aus<lb break="no"/>weitung der Tankstellen hintanzuhalten. Durch die prek&#228;re Situa<lb break="no"/>tion, in die sie nun durch dieses &#220;bereinkommen kommen werden, sind sie<lb/>
jetzt nat&#252;rlich eher bereit, einer solchen L&#246;sung zuzustimmen.<lb/>
Die &#214;MV wird es &#252;bernehmen, mit den internationalen Gesellschaften<lb/>
zu verhandeln und ihnen zu erkl&#228;ren, dass dieses Kompromiss akzep<lb break="no"/>tabel sei. <rs type="person" ref="#per__97311">Androsch</rs> hat der &#214;MV auch noch zugesichert, dass der F&#246;rder<lb break="no"/>zins von 15 % in Etappen mit 1.1.1973 10 % und mit 1.1.1974 6 % herab<lb break="no"/>gesetzt wird. Dadurch wird die &#214;MV 110 Mill. S ersparen. Richtig ist,<lb/>
dass es ungerecht ist, dass die &#246;sterr. nationale Gesellschaft einen<lb/>
h&#246;heren F&#246;rderzins bezahlt als die internationalen die bekanntlich<lb/>
6 % nur leisten, <rs type="person" ref="#per__137936">Russbach</rs>, Mobil erkl&#228;rt allerdings mit Recht, dass<lb/>
es sich hier um eine internationale Vereinbarung bez&#252;glich des er<lb break="no"/>m&#228;ssigten F&#246;rderzinses von 6 % handelt. Dem steht allerdings ja nicht<lb/>
entgegen, dass ebenfalls die nationale Gesellschaft nur einen solchen<lb/>
F&#246;rderzins zu entrichten hat. Die Forderungen der Tankstellen muss von<lb/>
den &#214;lgesellschaften erf&#252;llt werden, resp. es darf zu keiner K&#252;rzung<lb/>
der Tankstellen-S&#228;tze kommen. Die Mehrwertsteuer ist also von den &#214;lge<lb break="no"/>sellschaften bis zum 1.6.1973 zu tragen, dann bekommen sie einen<lb/>
Aufholungseffekt und haben damit auch die entsprechenden Tankstellen<lb break="no"/>forderungen insbesondere mit 1.1.1974 zu erf&#252;llen. <rs type="person" ref="#per__97311">Androsch</rs> hofft und<lb/>
die &#214;MV hat dies zur Kenntnis genommen, dass mit der Preisregelung<lb/>
1.1.1974 bis zu den Wahlen dann keinerlei weitere Erh&#246;hungen folgen<lb/>
d&#252;rften. Es sei denn, es k&#228;me zu einer entsprechenden Roh&#246;lpreisver<lb break="no"/>teuerung. An diesem Beispiel hat sich wieder einmal gezeigt, wie<lb/>
<pb n="13-1419" facs="13_1972-11-23_1419.jpg"/>der Finanzminister doch wesentlich andere M&#246;glichkeiten hat. Nur<lb/>
er konnte die Mineral&#246;lsteuerabsenkung in Vorschlag bringen, auch<lb/>
dann wenn <rs type="person" ref="#per__97755">Moser</rs>, da er f&#252;r das Jahr 1973 weniger Mineral&#246;lsteuereinnah<lb break="no"/>men f&#252;r den Strassenbau zur Verf&#252;gung hat, nicht sehr gl&#252;cklich ist.<lb/>
Dadurch, dass er dann mit 1.1.1974 20 Groschen Mineral&#246;lsteuer be<lb break="no"/>kommt, macht er auf lange Sicht gesehen, sogar noch ein gutes<lb/>
Gesch&#228;ft.<lb/>
</p>
            <p xml:space="preserve">Bei der Besprechung mit der Energiefraktion hat sich eine &#228;hnliche<lb/>
Situation ergeben. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> hat dort vorgeschlagen, dass die Haus<lb break="no"/>haltstarife erst mit 1. Mai erh&#246;ht werden d&#252;rfen. Dieses kostet<lb/>
der Energiewirtschaft rund 40 Mill. S. Da bei den anderen Tarifen<lb/>
sofort die vorgesehene Entlastung von 0,5 0,9 1,4 Platz greift,<lb/>
kommt es dort zu einer Erh&#246;hung der Energiepreise. Dies gilt auch<lb/>
f&#252;r den Nachtstrom des Haushaltes, d.h. f&#252;r die Warmwasserspeicherung<lb/>
und die Heizung. Hier &#252;berhaupt kein Aufholeffekt f&#252;r die Energie<lb break="no"/>wirtschaft vorgesehen ist, wollten die Stadtwerke und auch die anderen<lb/>
Gesellschaften, dass wir den Entlastungssatz um 0,1 noch verringern.<lb/>
Ich wies darauf hin, dass diese Vorgangsweise vollkommen unm&#246;glich<lb/>
ist, da auch dieser Entlastungssatz von 0,5 0,9 1,4 nicht einmal<lb/>
die Zustimmung der Arbeiterkammer gefunden hat. Eine weitere etappen<lb break="no"/>weise Absenkung resp. erst etappenweise Erh&#246;hung des Preises wie<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> gerne wollte, wird von der Energiewirtschaft deshalb abge<lb break="no"/>lehnt, weil jede Ablesung 5 Mill. S und furchtbare organisatorische<lb/>
Schwierigkeiten bereitet. Interessant war, dass der Vertreter der<lb/>
OKA-Direktor <rs type="person" ref="#per__137890">Karlhuber</rs> meinte, die Energiewirtschaft k&#246;nnte nicht<lb/>
weitere Opfer f&#252;r die Stabilit&#228;t bringen, weil sie jetzt bereits<lb/>
eine Zwischenlohnrunde den Betriebsr&#228;ten zugestehen m&#252;sse. Ich<lb/>
habe ihm mit aller Deutlichkeit auseinandergesetzt, dass dies gegen<lb/>
die Beschl&#252;sse der soz. Gewerkschaftsfraktion und letzten Endes jetzt<lb/>
auch gegen den Bundesvorstandsbeschluss verstossen w&#252;rde. <rs type="person" ref="#per__137890">Karlhuber</rs><lb/>
meinte dann, dass <rs type="person" ref="#per__98068">Wenzl</rs> sicherlich den Forderungen der Betriebs<lb break="no"/>r&#228;te Rechnung tragen wird und auch der Landeshauptmannstellvertreter<lb/>
<rs type="person" ref="#per__125380">Fridl</rs> ihn dann auffordern wird, dem Wunsch der Belegschaft nachzu<lb break="no"/>geben, weil Wahlen in Ober&#246;sterreich bevorstehen. Hier haben sogar<lb/>
andere dann zum Schluss gemeint, ausserhalb der Sitzung, wegen diesen<lb/>
paar Hanseln wird die ober&#246;sterreichische Wahl auch nicht anders<lb/>
entschieden werden. F&#252;r mich war es also ganz klar und deutlich,<lb/>
dass der Druck der Betriebsr&#228;te in den einzelnen Unternehmungen in<lb/>
den n&#228;chsten Monaten sehr stark sein wird und dass bereits jetzt<lb/>
die Unternehmer anfangen, den Forderungen nachzugeben, noch bevor<lb/>
<pb n="13-1420" facs="13_1972-11-23_1420.jpg"/>das Stabilit&#228;tsabkommen in Kraft gesetzt ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1413_01" facs="13_1972-11-23_1413-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.11.1972</head>
         </div>
      </back>
   </text>
</TEI>
