<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770512">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 12. Mai 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-05-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-05-12">Donnerstag, 12. Mai 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0568" facs="36_1977-05-12_0568.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 12. Mai 1977<lb/>
</p>
            <p xml:space="preserve">Mit Bundesrat <rs type="person" ref="#per__97375">Brugger</rs> wurde von der schweizerisch-&#246;sterreichischen<lb/>
Handelskammer eine Podiumsdiskussion veranstaltet, was<add>[haben]</add> die Schweiz<lb/>
und &#214;sterreich gemeinsam und was trennt sie. Ich musste als<lb/>
erster sprechen und schilderte die gemeinsamen wirtschaftspolitischen<lb/>
Entwicklungen. <rs type="person" ref="#per__97375">Brugger</rs> als zweiter Referent hielt sich weniger<lb/>
an das gestellte Thema sondern entwickelte seine wirtschafts<lb break="no"/>politischen Vorstellungen. Gemeinsam hatten wir, dass Schweiz und<lb/>
&#214;sterreich eine gute Besch&#228;ftigungslage hat, Arbeitslosigkeit bei<lb/>
uns 47.000 in der Schweiz 14.000, nur um ein Beispiel zu sagen,<lb/>
weltweit die besten Ergebnisse. Nat&#252;rlich wies ich insbesondere<lb/>
darauf hin, dass unsere Ausgangslage nach dem zweiten Weltkrieg<lb/>
wesentlich verschieden war. Die reiche Schweiz, ohne Kriegs<lb break="no"/>zerst&#246;rung, das arme &#214;sterreich, mit gewissem Stolz konnte ich<lb/>
schon darauf hinweisen, dass wir jetzt sehr viel aufgeholt haben.<lb/>
Wirklich grosse Differenzen gibt es eigentlich nur in der Zahlungs<lb break="no"/>bilanz. Die Schweiz 8,6 Mia. sfr. &#220;berschuss, wir 22 Mia. S Defizit.<lb/>
Bei den Lebenshaltungskosten wir 7,3 %, die Schweiz 1 %. Beim<lb/>
Bruttonationalprodukt aber die Schweiz 75 minus 7,6, wir minus 2.<lb/>
1976 aber bereits wir ein Plus von 5,2, die Schweiz noch immer<lb/>
ein Minus von 1 %. F&#252;r das Jahr 1977 erwartet die Schweiz nur<lb/>
1 % Wachstum, wir dagegen 4,5 %. Bedingt ist diese schlechte<lb/>
Entwicklung der Produktion durch den Ausfall von 340.000 Arbeits<lb break="no"/>pl&#228;tzen, davon 200.000 Italiener, die &#252;berhaupt r&#252;ckgewandert sind.<lb/>
<rs type="person" ref="#per__97375">Brugger</rs> erz&#228;hlte mir, dass er grosse Angst gehabt hat, wie sie<lb/>
diese Gastarbeiter nach Italien zur&#252;ckbringen werden. Er f&#252;rchtete,<lb/>
dass sie durch richtiggehendes Ausweisen diese &#252;bersch&#252;ssigen<lb/>
Fremdarbeiter loswerden m&#252;ssten. Als die Italiener aber bemerkten,<lb/>
wie die Konjunktursituation auch in der Schweiz ist, sollen sie<lb/>
angeblich selbst nach Italien zur&#252;ckgekehrt sein. In Italien sind<lb/>
sie als Facharbeiter dann sehr gefragt, verdr&#228;ngen dort allerdings<lb/>
Italiener von ihren angestammten Pl&#228;tzen, doch mit den Ersparnissen<lb/>
in der Schweiz k&#246;nnen sie mit den harten Schweizer Franken ent<lb break="no"/>sprechend lang und g&#252;nstig in Italien leben. Ich h&#228;tte eigentlich<lb/>
erwartet, da ja die Schweizer Ergebnisse doch g&#252;nstiger sind und<lb/>
vor allem die Podiumsdiskutanten, Staatssekret&#228;r <rs type="person" ref="#per__97815">Pisa</rs> ist vom<lb/>
Wirtschaftsbundverlag, <rs type="person" ref="#per__97479">Graber</rs> Wirtschaftskorrespondent der<lb/>
Neuen Z&#252;rcher Zeitung, Prof. <rs type="person" ref="#per__133317">Horst Knapp</rs> und von soz. Seite nur<lb/>
AZ-Redakteur <rs type="person" ref="#per__132606">Rom&#233;</rs>, ich in der Diskussion wesentlich h&#228;rter<lb/>
attackiert werde. Der Vorsitzende Pr&#228;s. <rs type="person" ref="#per__146664">Schneider</rs> von der Schweizer<lb/>
&#246;sterr. Handelskammer hat aber, wie <rs type="person" ref="#per__97479">Graber</rs> sagt, angeblich<lb/>
<pb n="36-0569" facs="36_1977-05-12_0569.jpg"/>kalmierend gewirkt. Er wies deshalb auf den f&#246;deralen Aufbau<lb/>
der Schweiz und den doch verh&#228;ltnism&#228;ssig zentralistischen<lb/>
&#214;sterreichs hin, strich dann besonders heraus, dass die<lb/>
Schweizer Nationalbank vollkommen unabh&#228;ngig ist und z.B. nur<lb/>
eine restriktive Geldmengenpolitik von 5 &#8211; 6 % Zuwachs macht.<lb/>
Die &#214;NB ist hier wesentlich von der Regierung abh&#228;ngiger, was<lb/>
man meiner Meinung nach so nicht sagen kann, wohl aber, dass<lb/>
auch in der &#214;NB die Vollbesch&#228;ftigung Priorit&#228;t 1 hat und<lb/>
daher ca. doppelt so viel Geldmenge gesch&#246;pft wurde. <rs type="person" ref="#per__97815">Pisa</rs><lb/>
meinte, wenn es einen W&#228;hrungsverbund gibt, ich erw&#228;hnte den<lb/>
harten Schilling neben dem Schweizer Franken und der DM, dann<lb/>
m&#252;sste es auch einen notwendigen Stabilit&#228;tsverbund geben. Die<lb/>
Schweiz, hat <rs type="person" ref="#per__97375">Brugger</rs> erkl&#228;rt, hat den Schweizer Franken <choice><choice><sic>gemanagt</sic><corr>managed?</corr></choice></choice><lb/>
Floating, d.h. auch kein reines sauberes Floating betrieben.<lb/>
Da sie ihre Staatsschuld tief halten, jetzt wollen sie gar die<lb/>
Steuerausgaben limitieren auf den Bruttonationalproduktzuwachs<lb/>
so haben wir hier schon eine starke Differenz. <rs type="person" ref="#per__132606">Rom&#233;</rs> meinte,<lb/>
die Schweizer Unternehmer passen sich schneller an, weil<lb/>
<rs type="person" ref="#per__97375">Brugger</rs> erkl&#228;rt hat, der Staat betreibt keine Strukturpolitik<lb/>
und stellt keine Leitbilder auf, weiss aber, dass er auf dem<lb/>
Bausektor und ganz besonders auf dem Uhrensektor Massnahmen<lb/>
setzen sollte und sogar zumindestens Studien finanzierte, damit<lb/>
die Innovationen und Struktur&#228;nderungen dort ohne Staatseinfluss<lb/>
verbessert werden. <rs type="person" ref="#per__132606">Rom&#233;</rs> meinte dann, die Uhrenindustrie der Schweiz<lb/>
h&#228;tte jetzt die zweite Generation Quarzuhren bereits in der Pro<lb break="no"/>duktion, den &#220;bergang h&#228;tten sie verschlafen, sie h&#228;tten daher<lb/>
aber jetzt sehr schnell geschaltet. Prof. <rs type="person" ref="#per__133317">Knapp</rs> meinte einleitend<lb/>
man sollte diese masochistische Unterlegenheit &#214;sterreichs nicht<lb/>
immer so herausstreichen. Nat&#252;rlich hat der Schweizer Franken um<lb/>
57 % aufgewertet, der &#246;sterr. Schilling um 31 % im Verh&#228;ltnis<lb/>
zu den anderen Abwertungsw&#228;hrungen. Die Verbraucherpreise seien<lb/>
aber in einem Zeitraum von 1970 bis jetzt in der Schweiz um 6,3<lb/>
bei uns um 7,3 gestiegen, wenn man die Mieten herausl&#228;sst so pro Jahr<lb/>
5,9 : 6,1. Die Schweiz muss aber jetzt noch die Mehrwertsteuer<lb/>
einf&#252;hren, <rs type="person" ref="#per__97375">Brugger</rs> nimmt an, dass sie 2,5 % Verbraucherpreis<lb break="no"/>erh&#246;hungen bringen wird und einen neuen Lebenshaltungskostenindex<lb/>
erstellen, der aber dort interessanterweise eine 2 %-ige Verteuerung<lb/>
bringen sollte. F&#252;r mich waren zum Schluss dann nur zwei Bemerkungen<lb/>
<rs type="person" ref="#per__97375">Bruggers</rs> interessant. Erstens bedankte er sich &#246;ffentlich f&#252;r<lb/>
die Unterst&#252;tzung &#214;sterreichs in den internationalen Gremien, auch<lb/>
<pb n="36-0570" facs="36_1977-05-12_0570.jpg"/>in der EFTA f&#252;r die Schweizer Ideen, d.h. unserer gemeinsamen<lb/>
Wirtschaftspolitik und gemeinsamem Auftreten. Sein Credo war<lb/>
aber, wir m&#252;ssen alles tun, damit dieser verdammte Wirtschafts<lb break="no"/>protektionismus der Dreissigerjahre nicht wieder kommt. Auch dann,<lb/>
wenn wir weltweit in einer Rezession waren und wahrscheinlich<lb/>
wieder eine kommen k&#246;nnte. Mein Amtsvorg&#228;nger <rs type="person" ref="#per__97749">Mitterer</rs> ist nachher<lb/>
beim Empfang, zuf&#228;llig war ich dabei, mit <rs type="person" ref="#per__133317">Knapp</rs> zusammengestossen,<lb/>
weil er meinte, nur <rs type="person" ref="#per__97479">Graber</rs> h&#228;tte die Wahrheit gesagt und <rs type="person" ref="#per__133317">Knapp</rs> wieder<lb/>
einmal besch&#246;nigt. Er k&#246;nne nur als Unternehmervertreter sagen,<lb/>
wie gl&#252;cklich es jetzt in der Schweiz ist und wie schlecht in<lb/>
&#214;sterreich. <rs type="person" ref="#per__133317">Knapp</rs> meinte, er m&#246;chte beileibe jetzt nicht Schweizer<lb/>
Unternehmer sein, da man dort nicht einmal noch <choice><choice><sic>der</sic><corr>das?</corr></choice></choice> Niveau 1974 er<lb break="no"/>reicht hat. Da wird in &#214;sterreich bessere Politik gemacht. Ich<lb/>
war &#252;ber diesen heftigen Streit selbst sehr verwundert. <rs type="person" ref="#per__97375">Brugger</rs><lb/>
erz&#228;hlte mir schon bei der Fahrt vom Flughafen, ihr gr&#246;sstes<lb/>
Problem, n&#228;mlich die Bankaff&#228;re der Kreditanstalt. Ohne dass der<lb/>
Verwaltungsrat auch nur eine Ahnung davon hat, ja nicht einmal<lb/>
eine Art Staatskommiss&#228;r, den <rs type="person" ref="#per__97375">Brugger</rs> sehr genau kennt und der<lb/>
die Bank zu &#252;berwachen hat, wusste davon etwas, wurden in der ita<lb break="no"/>lienischen Schweiz Grundst&#252;cktransaktionen gemacht. Es ist jetzt<lb/>
zu untersuchen, wie weit der gesamte Vorstand davon informiert war<lb/>
und nat&#252;rlich auf alle F&#228;lle daf&#252;r Verantwortung tr&#228;gt. Am meisten<lb/>
hat es <rs type="person" ref="#per__97375">Brugger</rs> gewundert, dass diese Geschichte keinen Run auf den<lb/>
Schweizer Franken ausl&#246;ste, da nicht einmal die Aktien der<lb/>
Bank gefallen sind. Ich kann mir dies nur so erkl&#228;ren, dass &#228;hnlich<lb/>
wie in &#214;sterreich, durch den Wohlstand aber noch viel mehr<lb/>
durch die &#220;berzeugung der Bev&#246;lkerung, die Regierung wird das<lb/>
schon irgendwie in Ordnung bringen, die Masse<add>[hs. korrigiert, Anm.]</add> weniger heftig reagiert<lb/>
als dies in der Zwischenkriegszeit der Fall war.<lb/>
</p>
            <p xml:space="preserve">Die EFTA-Ministerratssitzung hatte nur drei Punkte, Verhandlungsmandat<lb/>
f&#252;r Spanien &#8211; Beitritt zur EFTA, &#252;bereinstimmend wurde festgehalten,<lb/>
dass so schnell wie m&#246;glich auf der Basis der Ergebnisse von der<lb/>
EG-Kommission mit Spanien 1970 ausgemachten Pr&#228;ferenzl&#246;sung auch<lb/>
eine solche mit Spanien und der EFTA gefunden werden soll. Als<lb/>
zweiter Punkt war die Frage Griechenlands, wo Gen.Sekr. <rs type="person" ref="#per__115599">M&#252;ller</rs><lb/>
jetzt nach Athen fahren wird, um dort zu sondieren, wie wir ebenfalls<lb/>
auch dort eine &#228;hnliche L&#246;sung wie mit Spanien erreichen oder zumindest<lb/>
anstreben k&#246;nnten. Der dritte Punkt war, ob wir noch im Fr&#252;hjahr unsere<lb/>
halbj&#228;hrliche Ministerratssitzung in Genf machen sollten oder wie<lb/>
ich insbesondere pl&#228;dierte, erst im Herbst die Tagung in Genf<lb/>
<pb n="36-0571" facs="36_1977-05-12_0571.jpg"/>zu veranstalten ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Oktober-Termin eintragen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__115656">Steiger</rs> hatte mir vor der Sitzung berichtet, dass die<lb/>
Delegationsleiter der Beamten am Vorabend bis sp&#228;t in die Nacht<lb/>
&#252;ber die Textierung des Verhandlungsmandates diskutierten. Schein<lb break="no"/>bar gibt es in vielen anderen Staaten, so wie bei uns auch den<lb/>
Wunsch z.B. der Handelskammer aber noch viel mehr der Landwirt<lb break="no"/>schaftskammer, man sollte bei den neuen Verhandlungen mit Spanien<lb/>
trachten, bessere Ergebnisse zu erzielen. Die Pr&#228;sidentenkonferenz<lb/>
hat allen Ernstes vorgeschlagen, es sollten jetzt die bilateralen<lb/>
Abmachungen mit Spanien gek&#252;ndigt werden, damit eine bessere<lb/>
Verhandlungsposition am Anfang f&#252;r &#214;sterreich geschaffen wird.<lb/>
Man muss sich nur vorstellen, dem faschistischen Spanien hat man<lb/>
schon vor l&#228;ngerer Zeit Konzessionen gemacht und dem zur Demokratie<lb/>
zur&#252;ckgefundenen werden jetzt diese Konzessionen entzogen. Aussen<lb break="no"/>minister <rs type="person" ref="#per__108328">Pahr</rs> und ich lehnen eine solche Vorgangsweise ganz entschieden<lb/>
ab.<lb/>
</p>
            <p xml:space="preserve">&#220;berhaupt musste ich feststellen, dass im Parlament gerade die Ver<lb break="no"/>treter der Landwirtschaft beim Integrationsbericht sich mehr denn<lb/>
je sch&#228;big benommen haben. Ich hatte <rs type="person" ref="#per__97511">Haiden</rs> ersucht, weil wir<lb/>
diese EFTA-Ministersitzung hatten, f&#252;r mich auf der Regierungsbank<lb/>
zu sitzen. Gen.Sekr. <rs type="person" ref="#per__97686">Lanner</rs> hat gleich, wie man mir abends<lb/>
dann als ich ins Parlament kam, erz&#228;hlte, mich attackiert, dass<lb/>
ich an Essen teilnehme, statt hier im Parlament zu sitzen.<lb/>
<rs type="person" ref="#per__97369">Brandst&#228;tter</rs>, der Agrarsprecher und auch <rs type="person" ref="#per__112149">Gorton</rs> dann vom<lb/>
Wirtschaftsbund stimmten dann angeblich in dasselbe Horn. Vor<lb break="no"/>mittags als ich anstelle des Empfanges im Parlament war, war<lb/>
leider noch immer nicht der Integrationsberichts-Tagesordnungspunkt<lb/>
aufgerufen. Dieser kam genau zu dem Zeitpunkt dran, als die EFTA-<lb/>
Ministerratssitzung war. <rs type="person" ref="#per__97511">Haiden</rs> hat mich zwar, wie <rs type="person" ref="#per__97543">Heindl</rs> mir<lb/>
mitteilt, bestens entschuldigt, er meinte, wer den asketischen <rs type="person" ref="#per__97985">Stari<lb break="no"/>bacher</rs> kennt, weiss, dass er Besprechungen hat und nicht dem Essen<lb/>
fr&#246;nt, wie dies die &#214;VP-Opposition behauptet hat. Ich informierte<lb/>
nachmittags Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> &#252;ber das Ergebnis der EFTA-Minister<lb break="no"/>sitzung und zuf&#228;llig kam Klubobmann <rs type="person" ref="#per__97647">Koren</rs> vorbei. Er meinte, ent<lb break="no"/>schuldigend, auch wir h&#228;tten ja st&#228;ndig nach dem Minister gerufen,<lb/>
wenn es um seine Tagesordnungspunkte ging und er nicht auf der Regierungs<lb break="no"/>bank sass. Indirekt distanzierte er sich aber, indem er meinte, er per<lb break="no"/>s&#246;nlich h&#228;tte ja kein Wort dazu gesagt. Der Angriff <rs type="person" ref="#per__97686">Lanners</rs> ist<lb/>
<pb n="36-0572" facs="36_1977-05-12_0572.jpg"/>mir insofern fast unerkl&#228;rlich, denn vor nicht allzu langer<lb/>
Zeit meinte er, ihm tut es so leid, dass wir jetzt sachlich<lb/>
keine Differenzen mehr auszutragen haben und er mich daher<lb/>
sehr gerne einmal pers&#246;nlich in meinem Ministerium besuchen<lb/>
will. Ich habe mir vorgenommen, nach Vorliegen des stenographischen<lb/>
Protokolls auf die Angriffe Briefe den Abgeordneten zu schreiben.<lb/>
</p>
            <p xml:space="preserve">Der Bundespr&#228;sident gab einen Empfang f&#252;r die Ministerpr&#228;sidenten<lb/>
und Aussen- und Handelsminister sowie die entsprechenden Botschafter.<lb/>
Alle sind von der Hofburg sehr beeindruckt. Ich kann gar nicht<lb/>
verstehen, dass erst in der zweiten Republik und dies nach l&#228;ngerer<lb/>
Diskussion die Entscheidung gefallen ist, die Amtsr&#228;ume des Bundes<lb break="no"/>pr&#228;sidenten in die Hofburg zu verlegen.<lb/>
</p>
            <p xml:space="preserve">NR <rs type="person" ref="#per__98010">Teschl</rs> hat mir dann im Parlament am Abend noch einmal nahegelegt,<lb/>
mich positiv f&#252;r das Sulfatzellstoffprojekt der Welser Papier<lb break="no"/>fabrik auszusprechen. Ich erkl&#228;rte ihm, dass ich weder eine<lb/>
positive noch eine negative Meinung dazu habe, solange nicht fest<lb break="no"/>steht, wie die Finanzierung erfolgt und vor allem wie dieses<lb/>
Projekt Welser, also <rs type="person" ref="#per__146619">Landegger</rs> allein, oder gemeinsam ein Projekt mit<lb/>
der Neusiedler &#8211; <rs type="person" ref="#per__114599">Turnauer</rs> &#8211; endg&#252;ltig von den beiden Unternehmern<lb/>
entschieden ist. <rs type="person" ref="#per__98010">Teschl</rs> meint, die Finanzierung k&#246;nnte weder durch<lb/>
den ERP-Fonds noch durch den Wasserwirtschaftsfonds geschweige<lb/>
denn durch einen Zinsenzuschuss des Handelsministerium zustande<lb/>
kommen. <rs type="person" ref="#per__98010">Teschl</rs> schwebt vor, es soll eine Bundeshaftung f&#252;r dieses<lb/>
Projekt ausgesprochen werden. Meiner Meinung nach ist dies eine<lb/>
vollkommen unm&#246;gliche L&#246;sung, denn ich kann mir nicht vorstellen,<lb/>
dass der Finanzminister f&#252;r ein privates Projekt einer Einzelfirma<lb/>
eine Bundeshaftung &#252;bernimmt. Ich habe <rs type="person" ref="#per__98010">Teschl</rs> gebeten, er soll sich<lb/>
mit Sekt.Chef <rs type="person" ref="#per__98053">Wanke</rs> ins Einvernehmen setzen, damit wir nach ent<lb break="no"/>sprechender Vorbereitung eine Ad-hoc-Kommission daf&#252;r einberufen.<lb/>
<rs type="person" ref="#per__98010">Teschl</rs> hat mit Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber dieses Problem gesprochen<lb/>
und dieser hat abgelehnt, auf die n&#228;chste Tagung der Industriekommission<lb/>
ein Sulfatprojekt zu setzen, da er diese ausschliesslich mit dem Austro-<lb/>
Porsche besch&#228;ftigen m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte die Einzelheiten mit <rs type="person" ref="#per__98010">Teschl</rs><lb/>
noch besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Opernauff&#252;hrung Troubadour mit <rs type="person" ref="#per__118217">Karajan</rs> hat alle Teilnehmer<lb/>
insbesondere die Ausl&#228;nder sehr beeindruckt. Einige kamen nachher<lb/>
zu mir und fragten, ob es wirklich wahr ist, dass die Staatstheater<lb/>
ein h&#246;heres Defizit haben als das Budget des Aussenamtes.<lb/>
</p>
            <pb n="36-0573" facs="36_1977-05-12_0573.jpg"/>
            <p xml:space="preserve">Aussenminister <rs type="person" ref="#per__108328">Pahr</rs> d&#252;rfte hier ein bisschen auf die bekannte<lb/>
Weise Propaganda f&#252;r unsere Kulturleistungen gemacht haben.<lb/>
Da <rs type="person" ref="#per__118217">Karajan</rs> die besten S&#228;nger der Welt f&#252;r seine Auff&#252;hrungen<lb/>
verpflichtet, ist &#8211; wie mir <rs type="person" ref="#per__136288">Jungbluth</rs> mitgeteilt hat &#8211; dieser<lb/>
Abend um 400.000 S teurer gekommen als ein normaler, der auch<lb/>
ca. die H&#228;lfte n&#228;mlich nur 400.000 S kostet. Interessant ist aber,<lb/>
dass das Einspielergebnis an diesem Abend 800.000 S, so dass eigentlich<lb/>
nur das normale Defizit, eben fast soviel wie das Budget des<lb/>
Handelsministeriums und mehr als das des Aussenministeriums aus<lb break="no"/>macht. Nach der Opernauff&#252;hrung gab es bei allen anderen Ministern<lb/>
scheinbar &#252;blich und daher auch vom Bundeskanzler so gepflogen,<lb/>
ein Souper im Bristol, das &#8211; wie k&#246;nnte es anders sein &#8211; bis 1/2 1 Uhr<lb/>
dauerte. F&#252;r die Ausl&#228;nder sicherlich ein gelungener Tag, f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
da ja doch alle gekommen sind und sicherlich er sich dann mit seinen<lb/>
Ideen wird durchsetzen, ein voller Erfolg.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0567_01" facs="36_1977-05-12_0567-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.5.1977</head>
         </div>
         <pb n="36_0567_02" facs="36_1977-05-12_0567-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
