<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810407">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  7. April 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-04-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-04-07">Dienstag, 7. April 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0475" facs="59_1981-04-07_0475.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 7. April 1981<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Handelskammer erz&#228;hlte <name type="person" ref="#per__97893">Sallinger</name> &#252;ber seinen<lb/>
Jordanien-Besuch. Dies war f&#252;r ihn ein gro&#223;es Erfolgserlebnis, denn<lb/>
bei der Baustelle von V&#246;est-Alpine und Waagner-Biro hielt er vor den<lb/>
&#246;sterreichischen Arbeitern eine Ansprache, die ihm, obwohl er selbst<lb/>
sagte, sicher lauter Sozialisten sind, gro&#223;en Beifall brachte. Die<lb/>
Projekte, die jetzt dort gerade gebaut werden, zieht er auch auf seine<lb/>
Mitwirkung und seine neuerliche Aussprache mit vielen Ministern ist<lb/>
er &#252;berzeugt, tr&#228;gt entscheidend zur Wirtschaftsbeziehung mit Jordanien<lb/>
bei. Er entschuldigte sich auch, da&#223; er den jordanischen Handelsminister<lb/>
in meinem Namen eingeladen hat. Ich erkl&#228;rte ihm sofort, ich bin mit<lb/>
jeder Einladung einverstanden, da unsere gute Zusammenarbeit und freund<lb break="no"/>schaftliche Beziehung selbstverst&#228;ndlich dieses pouvoir f&#252;r ihn bein<lb break="no"/>haltet. Ausdr&#252;cklich vermerkte ich, da&#223; nicht allein die Bezahlung, die<lb/>
die Handelskammer ja stets dann zu erfolgen hat, der Grund dieser meiner<lb/>
Stellungnahme ist, was er mit Befriedigung zur Kenntnis nahm.<lb/>
</p>
            <p xml:space="preserve">Die Jagdausstellung in Sofia, wozu die Handelskammer bereit gewesen w&#228;re<lb/>
1 Mio. zur Verf&#252;gung zu stellen, wenn der Landwirtschaftsminister eben<lb break="no"/>falls 1 Mio. aufwendet, dieser erkl&#228;rt nur 500.000 S und verlangte von<lb/>
den L&#228;ndern die zweiten 500.000,&#8211;&#8211; S. <name type="person" ref="#per__97893">Sallinger</name> hat bei allen L&#228;ndern<lb/>
interveniert, trotzdem haben diese abgelehnt. <name type="person" ref="#per__97893">Sallinger</name> wird deshalb<lb/>
in einem Brief an die Bulgaren die endg&#252;ltige Absage mitteilen. Dies<lb/>
wird eine arge Verstimmung hinterlassen, sicherlich zu Interventionen<lb/>
f&#252;hren. Vor etlichen Jahren hat man sich n&#228;mlich an der Jagdausstellung<lb/>
in Budapest sehr wohl beteiligt. Ich tr&#246;stete <name type="person" ref="#per__97893">Sallinger</name>, weil ich &#252;ber<lb break="no"/>zeugt bin, da&#223; die ersten Interventionen der Bulgaren zu einer &#196;nderung<lb/>
der Haltung f&#252;hren wird.<lb/>
</p>
            <p xml:space="preserve">Kammeramtsdirektor <name type="person" ref="#per__132700">Schuler</name> von Vorarlberg der Handelskammer soll das<lb/>
kleine Ehrenzeichen bekommen. Sein Vorg&#228;nger KADir. <name type="person" ref="#per__132701">Konzent</name>, jetzt in<lb/>
Pension, hatte das gro&#223;e Ehrenzeichen bekommen. Die Handelskammer bat,<lb/>
ich sollte intervenieren, damit <name type="person" ref="#per__132700">Schuler</name> nicht in dieser Beziehung be<lb break="no"/>nachteiligt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort alles veranlassen.<lb/>
</p>
            <p xml:space="preserve">Autoimporteure m&#246;chten eine Schutzbestimmung f&#252;r ihre Vertragsimportver<lb break="no"/>h&#228;ltnisse mit den Mutterh&#228;usern. In Belgien gibt es eine solche gesetz<lb break="no"/><pb n="59-0476" facs="59_1981-04-07_0476.jpg"/>liche Regelung, wo eine K&#252;ndigung des Vertrages nur mit Abstandszahlung<lb/>
usw. m&#246;glich ist. <name type="person" ref="#per__112978">Kehrer</name> selbst hat gr&#246;&#223;te Bedenken gegen eine solche<lb/>
Regelung, ersucht aber, da&#223; ich mich dieses Problems annehme.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Unterlagen besorgen und<lb/>
pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">GD a.d. <name type="person" ref="#per__113818">Gehart</name> von der Zementindustrie hat f&#252;r den Aufsichtsrat der<lb/>
Verbundgesellschaft seinen Nachfolger <name type="person" ref="#per__114724">Hollweger</name> vorgeschlagen. <name type="person" ref="#per__97893">Sallinger</name><lb/>
ist dar&#252;ber ver&#228;rgert, da&#223; man mit ihm nicht einmal gesprochen hat.<lb/>
Im Prinzip denkt er sogar daran einen &#214;VP-ler zu entsenden. Ich erkl&#228;re<lb/>
ihm sofort, dies w&#252;rde unabsehbare Folgen f&#252;r die vom Bund entsendeten<lb/>
Aufsichtsr&#228;te, die derzeit der &#214;VP angeh&#246;ren, nach sich ziehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> interveniert neuerdings wegen der Stra&#223;e zum Tiefenbachferner,<lb/>
dem Ansuchen der Firma Falkner. Ich mache keinerlei Zusagen, sondern er<lb break="no"/>kl&#228;re nur, mir den Akt wieder vorlegen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie steht die Sache.<lb/>
</p>
            <p xml:space="preserve">Die sowjetische Handelskammer, Pr&#228;s. <name type="person" ref="#per__115006">Borissow</name> und Vizepr&#228;sident <name type="person" ref="#per__126933">Pitowra<lb break="no"/>now</name>, m&#246;chte kl&#228;ren, ob &#214;sterreich etwas dagegen h&#228;tte, wenn zur gro&#223;en Ma<lb break="no"/>schinenkommissionsenquete in Moskau auch der Ministerpr&#228;sident <name type="person" ref="#per__127768">Tichonow</name><lb/>
und <name type="person" ref="#per__97668">Kreisky</name> den Ehrenschutz mit&#252;bernehmen. Die sowjetische Handelskammer<lb/>
hat aber ein gespanntes Verh&#228;ltnis zum Au&#223;enhandelsministerium und<lb/>
<name type="person" ref="#per__97893">Sallinger</name> bef&#252;rchtet, da&#223; dann Au&#223;enhandelsminister <name type="person" ref="#per__112951">Patolitschew</name>, der<lb/>
jetzt mit mir den Ehrenschutz als h&#246;chster Funktion&#228;r &#252;bernommen hat,<lb/>
beleidigt sein k&#246;nnte. Ich erkl&#228;re sofort, da&#223; es f&#252;r mich pers&#246;nlich<lb/>
vollkommen egal w&#228;re, es aber unzweckm&#228;&#223;ig ist, wenn wir dieses Problem<lb/>
beim <name type="person" ref="#per__127768">Tichonow</name>-Besuch zur Sprache br&#228;chten. Wir einigten uns darauf, da&#223;<lb/>
ich darauf erst reagiere, wenn die russische Seite an mich herantritt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> ersuchte unter allen Umst&#228;nden, da&#223; die Grundpreisauszeichnung<lb/>
verschoben wird. Der Handel macht die gr&#246;&#223;ten Schwierigkeiten, der Vor<lb break="no"/>sitzende LAbg. <name type="person" ref="#per__97406">Ebert</name>, der bei dem letzten Konsumentenbeirat mehr oder<lb/>
minder die selbst mit allen Interessensvertretungen gefundene L&#246;sung<lb/>
akzeptierte, meint, jetzt w&#252;rde der Wiener Handel mit ihm dagegen auf<lb break="no"/>marschieren. Ich sage zu, da&#223; wir die ganze Angelegenheit rausziehen<lb/>
werden, es aber nicht von der Tagesordnung absetzen k&#246;nnen. Staatssekre<lb break="no"/><pb n="59-0477" facs="59_1981-04-07_0477.jpg"/>t&#228;r <name type="person" ref="#per__109808">Albrecht</name> zeigt sich mit Recht sehr verwundert, denn sie hat ja mit<lb/>
<name type="person" ref="#per__97406">Ebert</name> &#252;ber dieses Problem etliche Male gesprochen und war &#252;ber den<lb/>
erzielten Kompromi&#223; zwischen den Interessensvertretungen, und dem <name type="person" ref="#per__97406">Ebert</name><lb/>
schon zugestimmt hat, sehr erfreut.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Bitte mit <name type="person" ref="#per__109808">Albrecht</name> den besten Zeit<lb break="no"/>punkt der Inkraftsetzung besprechen und LAbg. <name type="person" ref="#per__97406">Ebert</name> einbeziehen.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <name type="person" ref="#per__97893">Sallinger</name> &#252;ber den Besuch des tschechischen Handels<lb break="no"/>minister <name type="person" ref="#per__114726">Barcak</name> bei der Andritzer und lud ihn zu dieser Gelegenheit<lb/>
<choice><choice><sic>nach</sic><corr>in die</corr></choice></choice> Steiermark ein. <name type="person" ref="#per__97893">Sallinger</name> zeigt sich n&#228;mlich immer wieder uninfor<lb break="no"/>miert, vielleicht auch tats&#228;chlich &#252;ber die Details von <name type="person" ref="#per__97474">Glei&#223;ner</name> wirk<lb break="no"/>lich nicht informiert und m&#246;chte dann &#252;berall dabei gewesen sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bei ausl&#228;ndischen Ministerbesuchen, immer, wenn<lb/>
die Termine feststehen, f&#252;r mich Unterlagen ins Jour fixe mitgeben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> als auch <name type="person" ref="#per__97893">Sallinger</name> waren &#252;ber die Artikel des Kuriers sowohl<lb/>
gegen den Sohn von <name type="person" ref="#per__108324">Breschnew</name> als auch &#252;ber die schwierigen Versorgungs<lb break="no"/>verh&#228;ltnisse in der SU gerade zum jetzigen Zeitpunkt des Besuches von<lb/>
<name type="person" ref="#per__127768">Tichonow</name> genauso wie ich emp&#246;rt. Insbesondere der Angriff gegen den<lb/>
stellvertretenden Au&#223;enhandelsminister <name type="person" ref="#per__126561">Juri Breschnew</name> ist ein Wahnsinn.<lb/>
Schon einmal hat der Kurier einen so gro&#223;en Artikel gestartet, v&#246;llig<lb/>
unmotiviert, ja instinktlos wird <name type="person" ref="#per__108324">Breschnew's</name> Sohn als Crazy-Horse-Be<lb break="no"/>sucher, der die Damen dort mit Sekt aush&#228;lt, 100 $ dem Kellner gibt usw.<lb/>
geschildert. Ich habe diese Artikel auch in der Regierungsvorbesprechung,<lb/>
als <name type="person" ref="#per__97668">Kreisky</name> sich &#252;ber die TV-Sendung, die wieder nur das Negative aus<lb/>
den sowjetisch-&#246;sterreichischen Handelsbeziehungen berichtet, ebenfalls<lb/>
erw&#228;hnt. Ich wei&#223;, da&#223; die Pressefreiheit in einer Demokratie notwendig<lb/>
ist und ich selbst w&#252;rde stets daf&#252;r k&#228;mpfen. Ob aber das, was jetzt in<lb/>
&#214;sterreich geschieht, wirklich die Pressefreiheit ist, die einer Demokratie<lb/>
gut tut, bezweifle ich.<lb/>
</p>
            <p xml:space="preserve">Ich informierte die Handelskammer &#252;ber die Schwierigkeiten f&#252;r <choice><choice><sic>die<lb/>
Kiwaniskongregation</sic><corr>den Kiwanis-Kongre&#223;</corr></choice></choice>, 4.400 Zimmer in Wien zur Verf&#252;gung zu stellen.<lb/>
3.050 wurden erst gemeldet und f&#252;r die restlichen verlangen die Hotels,<lb/>
da&#223; ihre Vertragsreiseb&#252;ros eingeschaltet werden. Dies lehnt die Kiwanis-<lb/>
Organisation ab. <name type="person" ref="#per__112978">Kehrer</name> versuchte die Wiener Hotels, da sie ja vertrag<lb break="no"/><pb n="59-0478" facs="59_1981-04-07_0478.jpg"/>lich eben vereinbart haben und die Reiseb&#252;ros ihre Provision erhalten<lb/>
m&#252;&#223;ten, in diesem Fall zu entschuldigen. Meine Idee ist, da mu&#223; man<lb/>
halt die Provisionszahlung irgendwann anders unterbringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was macht jetzt unsere Fremdenverkehrsabteilung?<lb/>
</p>
            <p xml:space="preserve">Ich ersuchte <name type="person" ref="#per__112978">Kehrer</name>, er sollte dem Dr. <name type="person" ref="#per__97474">Glei&#223;ner</name> den Auftrag geben, wenn<lb/>
&#246;sterreichische Konsuln, z.B. <name type="person" ref="#per__132703">Moser</name> oder <name type="person" ref="#per__131037">Nowotny</name> in Amerika, Leute emp<lb break="no"/>fehlen, die entsprechende Studien &#252;ber Verbesserung des &#246;sterreichisch-<lb/>
amerikanischen Handels ausarbeiten sollen, diese zu empfangen. Ich in<lb break="no"/>terveniere f&#252;r keinen einzigen, da&#223; er auch tats&#228;chlich einen Auftrag<lb/>
bekommen mu&#223;, die Handelskammer behauptet n&#228;mlich, sie h&#228;tte mit besten<lb/>
amerikanische Marketingfirmen entsprechende Vertr&#228;ge und werde st&#228;ndig<lb/>
&#252;ber die Entwicklungstendenzen informiert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__97474">Glei&#223;ner</name> die Vorgangsweise vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> intervenierte neuerdings bei mir, da&#223; bei der Gemischten Kommis<lb break="no"/>sion jetzt in Budapest unter keinen Umst&#228;nden ein Regionalabkommen ver<lb break="no"/>sprochen werden soll, <name type="person" ref="#per__97893">Sallinger</name> erg&#228;nzte, auch wenn der burgenl&#228;ndische<lb/>
Kammerpr&#228;sident <name type="person" ref="#per__97487">Graf</name> &#228;hnlich dem Accordino ein <choice><choice><sic>Burgenlandinum</sic><corr>"Burgenlandino"?</corr></choice></choice> w&#252;nscht.<lb/>
Ich erkl&#228;rte, da&#223; wenn die Ungarn auf dieses Problem zu sprechen kommen,<lb/>
ich nat&#252;rlich dar&#252;ber reden mu&#223;, ohne Zusagen zu machen. Dasselbe habe<lb/>
ich &#252;brigens ja auch mit Jugoslawien jetzt bewiesen, da&#223; man dort redet,<lb/>
ohne da&#223; etwas herausgekommen ist.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der irakisch-&#246;sterreichischen Gemischten Kommission einigten<lb/>
wir uns dar&#252;ber, da&#223;, da ich zu dem vorgesehenen Termin sowieso Gewerk<lb break="no"/>schaftstag habe, wir jetzt eine Absage erteilen m&#252;ssen. Da das Au&#223;en<lb break="no"/>amt jetzt gr&#246;&#223;te Bedenken gegen diese Gemischte Kommission hat, wird<lb/>
die weitere Vorgangsweise nur im Einvernehmen mit dem Au&#223;enamt erfolgen.<lb/>
MR <name type="person" ref="#per__97426">F&#228;lbl</name> hat mir gegen&#252;ber erkl&#228;rt, dann werden wir viele gute Gesch&#228;fte<lb/>
mit Irak verlieren, weil die Iraker sicher dann sehr ver&#228;rgert sein<lb/>
werden. Die Gemischte Kommission ist ja letzten Endes gerade<add>[auf]</add> eine Inter<lb break="no"/>vention des &#246;sterreichischen Botschafter in Bagdad zustande gekommen.<lb/>
Das Au&#223;enamt macht jetzt wegen kriegerischer T&#228;tigkeit gr&#246;&#223;te Bedenken<lb/>
gegen diese Kommission geltend, auch die Schweiz hat eine Einladung des<lb/>
&#214;lminister <name type="person" ref="#per__126956">Karims</name> resp. des Handelsministers als unzweckm&#228;&#223;ig betrach<lb break="no"/>tet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte f&#252;r n&#228;chste Ministerratssitzung eine de<lb break="no"/>taillierte Information zusammenstellen lassen.<lb/>
</p>
            <pb n="59-0479" facs="59_1981-04-07_0479.jpg"/>
            <p xml:space="preserve">Da ich die Unterlagen der Ministerratsvorbesprechung nicht greifbar<lb/>
habe, mu&#223; ich aus Ged&#228;chtnis niederschreiben. <name type="person" ref="#per__97668">Kreisky</name> schilderte die<lb/>
Wirtschaftslage, <name type="person" ref="#per__111740">Dallinger</name> erg&#228;nzte und meinte, mit Funder h&#228;tte man<lb/>
jetzt eine L&#246;sung gefunden, auch dort m&#252;sse er aber auf die Insolvenz<lb break="no"/>entgeltzahlung verzichten. Dies mache 32 Mio. S aus. Mit den L&#228;ndern und<lb/>
den Banken hat er &#228;hnlich wie Kneissl 30 Mio. in Summe, je 10 Mio zu<lb/>
Fonds dazuzahlen m&#252;ssen. Da er wegen dem Insolvenzentgeltsicherungs<lb break="no"/>fonds praeter legem, er glaubt, sogar contra legem handelt, habe ich ihm<lb/>
das Anbot gemacht, da&#223; das Handelsministerium jederzeit bereit w&#228;re<lb/>
ihm die wirtschaftliche Notwendigkeit f&#252;r solche Ma&#223;nahmen zu best&#228;<lb break="no"/>tigen. Ich bin mir dar&#252;ber vollkommen bewu&#223;t, da&#223; dies bei einer Rech<lb break="no"/>nungshofkontrolle dann bedeutet, da&#223; nicht nur das Sozialministerium,<lb/>
sondern auch das Handelsministerium, sprich die verantwortlichen Minister,<lb/>
angegriffen werden. Trotzdem halte ich diese Vorgangsweise f&#252;r richtig.<lb/>
Ich habe mich bereits bei seinen Amtsvorg&#228;ngern Vizekanzler <name type="person" ref="#per__97525">H&#228;user</name> und<lb/>
<name type="person" ref="#per__98063">Wei&#223;enberg</name> genauso verhalten. <name type="person" ref="#per__111740">Dallinger</name> nahm dies mit Befriedigung<lb/>
zur Kenntnis. Ich habe angenommen, da&#223; vielleicht in der letzten Zeit,<lb/>
wie mir SC <name type="person" ref="#per__111737">Marsch</name> immer mitteilte, zwar das Sozialministerium sehr gerne<lb/>
uns Informationen und Unterst&#252;tzung <choice><choice><sic>hat</sic><corr>gab?</corr></choice></choice>, wir aber vom Sozialministeriums<lb break="no"/>beamten nichts h&#246;ren. NR <name type="person" ref="#per__97543">Heindl</name> hat mich dann aufgekl&#228;rt, da&#223; alle<lb/>
Entscheidungen im Sozialministerium sich jetzt der Sozialminister selbst<lb/>
vorbeh&#228;lt und auch die Verhandlungen weitestgehend selbst f&#252;hrt. Die<lb/>
Beamten haben keinen Spielraum mehr.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte vorsichtigst recherchieren und<lb/>
mir berichten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> brachte das Ausschreibungsgesetz neuerdings zur Diskussion.<lb/>
Ich erkl&#228;rte sofort und habe <name type="person" ref="#per__97668">Kreisky</name> im Detail informiert, da&#223; mit die<lb break="no"/>sem Ausschreibungsgesetz die bis jetzt gehandhabte Praxis, Koordina<lb break="no"/>tion, wenn Ausl&#228;nder den Zuschlag bekommen w&#252;rden, bei der Arbeits<lb break="no"/>gruppe, die im Handelsministerium eingesetzt ist, nicht mehr so agieren<lb/>
kann, wie dies bis jetzt doch zugunsten der &#246;sterreichischen Unterneh<lb break="no"/>mungen geschehen ist. Nat&#252;rlich erkl&#228;rte ich freim&#252;tig, da&#223; dies, wie<lb/>
mir <name type="person" ref="#per__108328">Pahr</name> auch best&#228;tigt, bei ausl&#228;ndischen Unternehmungen und Staaten,<lb/>
weil diese sich auch bei ihm beschwerten, als GATT-widrig und nicht<lb/>
EFTA-konform angegriffen wird. <name type="person" ref="#per__97668">Kreisky</name> wollte aber unbedingt, da&#223; der<lb/>
jetzige Zustand, der ja letzten Endes auch zu AKH-Skandal gef&#252;hrt hat,<lb/>
ge&#228;ndert wird. Da sich die Meistbetroffenen, Verkehrsministerium, Bauten<lb break="no"/>ministerium, Wissenschaftsministerium, einverstanden erkl&#228;rten, da&#223;<lb/>
dieser Entwurf jetzt in die Begutachtung geht, habe ich auch meine Be<lb break="no"/><pb n="59-0480" facs="59_1981-04-07_0480.jpg"/>denken zur&#252;ckgezogen. Wichtig f&#252;r mich ist nur, da&#223; sie endlich einmal<lb/>
dort deponiert sind.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Satellitenfernsehen berichtete <name type="person" ref="#per__97356">Blecha</name>, da&#223;, wenn &#214;sterreich<lb/>
nicht ein solches Satellitenfernsehen aufbaut, die Kabelgesellschaften,<lb/>
welche ja deutsche Programme &#252;ber den Satelliten empfangen werden, daf&#252;r<lb/>
Gebrauchsgeb&#252;hren bezahlen m&#252;ssen, hat &#214;sterreich einen solchen, dann<lb/>
kann man diese Geb&#252;hren gegenseitig verrechnen. Offen blieb nat&#252;rlich,<lb/>
wie die Finanzierung erfolgen soll. Generalintendant <name type="person" ref="#per__97326">Bacher</name> m&#246;chte<lb/>
unbedingt ein solches Fernsehen auf der selben Basis wie die Finanzie<lb break="no"/>rung des jetzigen ORF-Programms, Geb&#252;hren und teilweise Werbung. <name type="person" ref="#per__97668">Kreisky</name><lb/>
entschied, dar&#252;ber m&#252;sse sich die Medienkommission der Partei noch<lb/>
sehr eingehend unterhalten.<lb/>
</p>
            <p xml:space="preserve">Bei der Aussprache mit CSSR-Vizeau&#223;enhandelsminister <name type="person" ref="#per__132697">Strougal</name>, der<lb/>
&#228;ltere Bruder des Ministerpr&#228;sidenten, kam nat&#252;rlich das &#246;sterreichi<lb break="no"/>sche Passivum von 2,8 Mrd. S zur Sprache. Wenn die in den ersten beiden<lb/>
Monaten erkennbare Tendenz fortgeht, mehr Importe weniger Exporte, dann<lb/>
werden wir in diesem Jahr unseren Export mit dem Defizit wesentlich<lb/>
&#252;berdecken. Im Vorjahr haben wir 5,8 Mrd. S importiert und 3 Mrd. expor<lb break="no"/>tiert. <name type="person" ref="#per__132697">Strougal</name> meinte, es m&#252;&#223;ten &#252;ber 500 Mio. &#246;S aber Drittlandimporte<lb/>
&#252;ber &#214;sterreich in die CSSR von dem Defizit abgezogen werden. Handels<lb break="no"/>delegierter <name type="person" ref="#per__132704">Winkler</name> bezifferte diese Summe mit 1 Mrd. S. Die g&#252;nstige<lb/>
Entwicklung f&#252;r die CSSR im Au&#223;enhandel ist <choice><choice><sic>durch</sic><corr>auf</corr></choice></choice> die gestiegenen Holz<lb break="no"/>preise, die dreimal so hoch sind, die Petrochemiepreise und die Kohlen<lb break="no"/>preise zur&#252;ckzuf&#252;hren. Die Erkl&#228;rung stimmt, aber sie &#228;ndert nichts<lb/>
an der Tatsache, da&#223; dieses Defizit f&#252;r uns unertr&#228;glich ist und<lb/>
<name type="person" ref="#per__132697">Strougal</name> eingesehen hat, da&#223; etwas dagegen unternommen werden mu&#223;.<lb/>
Mit Recht verlangte er allerdings, es m&#252;&#223;ten sich die &#246;sterreichischen<lb/>
Firmen mehr um den tschechischen Markt bem&#252;hen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Energielieferungen, auch der aus Polen in die CSSR, und<lb/>
der Energiesituation ist <name type="person" ref="#per__132697">Strougal</name> sehr pessimistisch. Die Polen haben<lb/>
ihnen 3 Mio. to Kohle geliefert, 240.000 im Monat, in den letzten Mona<lb break="no"/>ten wenigstens 30.000 bis 40.000, beabsichtigt waren 1,8 Mio. to im<lb/>
Jahr. Jetzt ist s&#228;mtliche Lieferung eingestellt worden. Nur mit der SU<lb/>
hat die CSSR keine Schwierigkeiten, die vereinbarten Energiemengen zu<lb/>
beziehen, bei &#214;l z.B. sind es 18 Mio. to, dazu m&#252;ssen sie 10 %, 1,8 Mio.,<lb/>
noch <choice><choice><sic>in den</sic><corr>im</corr></choice></choice> Westen kaufen. Auch die sowjetischen &#214;lpreise haben sich<lb/>
wesentlich erh&#246;ht, von 57 Rubel auf 78 Rubel die Tonne. Der &#214;lpreis<lb/>
liegt nat&#252;rlich noch immer tief unter dem Weltmarktpreis. Sein Bruder<lb/>
<pb n="59-0481" facs="59_1981-04-07_0481.jpg"/><name type="person" ref="#per__113616">Strougal</name> wird heute am Parteitag in Prag den neuen 5-Jahresplan vorle<lb break="no"/>gen, der sicherlich genehmigt wird. Dort gibt es etliche Projekte, an<lb/>
denen &#214;sterreich auch interessiert ist. Dieser 5-Jahresplan ist aber<lb/>
nicht im Detail fertiggestellt. Problematisch sind noch immer die<lb/>
Rohstoffe und metallurgischen vorgesehenen Planziffern. <name type="person" ref="#per__132697">Strougal</name> hat<lb/>
mit unter 4 Augen dann versichert, die polnische Frage m&#252;&#223;te von den<lb/>
Polen selbst gel&#246;st werden. Die Polen m&#252;&#223;ten halt nur endlich einmal<lb/>
wieder zu arbeiten beginnen, um ihre Lieferverpflichtungen einzuhalten.<lb/>
Auf die Dauer k&#246;nnte man nicht nur den Polen ununterbrochen Hilfe ge<lb break="no"/>w&#228;hren. Mein Argument ihm gegen&#252;ber war, da&#223; solange <name type="person" ref="#per__108324">Breschnew</name> in Prag,<lb/>
<name type="person" ref="#per__127768">Tichonow</name> in Wien ist, wird bestimmt nichts passieren. Nat&#252;rlich hoffe<lb/>
ich auch dann, da&#223; dar&#252;ber hinaus nicht die gef&#252;rchtete sowjetische In<lb break="no"/>tervention kommt.<lb/>
</p>
            <p xml:space="preserve">Schuh-Ski hat sich jetzt des Radwanderns angenommen und ersuchte mich,<lb/>
eine Ottakringer Er&#246;ffnungstour, sicherlich fast 100 Jugendliche, zu<lb/>
starten. Gro&#223;z&#252;gig, wie ich war, erkl&#228;rte ich sofort, da fahre ich mit,<lb/>
soweit meine Zeit erlaubt. &#220;berrascht war dann &#252;ber die L&#228;nge der Tour,<lb/>
noch viel mehr, da&#223; sie bis auf den Wilhelminenberg hinaufging. H&#228;tten<lb/>
mich nicht zwei Radprofis ein wenig angeschoben, ich w&#228;re sicherlich<lb/>
nicht bis rauf gekommen. In der Ebene habe ich ganz gut mitgehalten, aber<lb/>
am Berg hinauf ging mir dann wirklich die Luft aus. V&#246;llig verschwitzt<lb/>
bin ich dann gerade noch Verhandlungstermin mit Ministerpr&#228;sident<lb/>
<name type="person" ref="#per__127768">Tichonow</name> gekommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__127768">Tichonow</name> hat den Gru&#223; <name type="person" ref="#per__108324">Breschnews</name> &#252;berbracht, <name type="person" ref="#per__97668">Kreisky</name> die Neutralit&#228;ts<lb break="no"/>politik seit 25 Jahre &#214;sterreichs geschildert, die UNO-Eins&#228;tze Zypern,<lb/>
Golan erw&#228;hnt, den Nord-S&#252;d-Dialog, wo jetzt 25 L&#228;nder in Mexiko form<lb break="no"/>lose Gespr&#228;che gef&#252;hrt haben. Der Pr&#228;sident Mexikos, <name type="person" ref="#per__125827">Lopez Portillo</name>, und<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wurden beauftragt auch die SU zu einer unverbindlichen Ausspra<lb break="no"/>che einzuladen. <name type="person" ref="#per__97668">Kreisky</name> meinte, <name type="person" ref="#per__127768">Tichonow</name> k&#246;nnte jetzt auf diese Ein<lb break="no"/>ladung reagieren oder sp&#228;ter, wie ich erwartet habe, hat <name type="person" ref="#per__127768">Tichonow</name> dar<lb break="no"/>auf &#252;berhaupt nicht reagiert, meinte nur, dem Nord-S&#252;d-Dialog, so wie<lb/>
er jetzt gef&#252;hrt wird, k&#246;nnte die SU nicht beitreten. Die Entwicklungs<lb break="no"/>l&#228;nder bekommen von der SU Kredite niedrig verzinst oder zinsenfrei,<lb/>
um ihre Ressourcen zu erschlie&#223;en, sie wirtschaftlich aufzubauen und<lb/>
nicht einmalige Lebensmittelzuwendungen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__127768">Tichonow</name> stimmten &#252;berein, da&#223; die Entspannungspolitik fort<lb break="no"/>gesetzt werde, in Madrid soll man zu einem positiven Abschlu&#223; kommen.<lb/>
</p>
            <pb n="59-0482" facs="59_1981-04-07_0482.jpg"/>
            <p xml:space="preserve">Die UdSSR hat ein Moratorium vorgeschlagen, f&#252;r die <sic>Drupmapogespr&#228;che</sic><add>Truppenembargo-?</add><lb/>
sollte man nicht nur Marine, Luftstreitkr&#228;fte, Landheer, sondern vor<lb/>
allem auch die von Amerika beabsichtigte Raketenst&#228;rken in Westeuropa<lb/>
zur&#252;ckstellen. Es gibt keine &#220;berlegenheit nach <name type="person" ref="#per__127768">Tichonow</name> der SU in<lb/>
Europa. Wenn NATO-Pl&#228;ne, Nachr&#252;stung, verwirklicht werden, dann wird<lb/>
die NATO 1 1/2 mal st&#228;rker werden. Die SU m&#252;&#223;te dann nachziehen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den Krisenherd Naher Osten meinte <name type="person" ref="#per__97668">Kreisky</name>, der m&#252;&#223;te ruhiggestellt<lb/>
werden, <name type="person" ref="#per__127768">Tichonow</name> ist der Meinung, die Camp-David-Politik ist in einer<lb/>
Sackgasse. Es m&#252;sse eine internationale Kommission inklusive PLO &#252;ber<lb/>
diese Gebiete verhandeln. Israel m&#252;sse alle Truppen zur&#252;ckziehen. Die<lb/>
Sicherheit aller Staaten in diesem Gebiet m&#252;sse gew&#228;hrleistet werden,<lb/>
inklusive Israel.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meinte, die Intensivierung der SU- und &#214;sterreich-Zwischenbe<lb break="no"/>ziehungen ist sehr gut, insbesondere auch der Handel. In der Prosperi<lb break="no"/>t&#228;t Europas hat er sich bew&#228;hrt, jetzt in der Krisenphase von Europa<lb/>
m&#252;sse er noch verst&#228;rkt werden. Derzeit hat &#214;sterreich gro&#223;e wirtschaft<lb break="no"/>liche Sorgen, die durch diese verst&#228;rkte Zusammenarbeit &#252;berwunden wer<lb break="no"/>den k&#246;nnten. <name type="person" ref="#per__127768">Tichonow</name> ging dann auf die konkreten Projekte ein, die<lb/>
seinerzeit schon bei meiner Anwesenheit in Moskau auch von mir mitbe<lb break="no"/>sprochen wurden und die wir ja neuerdings jetzt mit den sowjetischen<lb/>
Stellen, insbesondere Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name>, im Detail abgestimmt hatten.<lb/>
Bez&#252;glich des neuen Gasliefervertrages meinte <name type="person" ref="#per__127768">Tichonow</name>, w&#252;rde <name type="person" ref="#per__126517">Ossipow</name><lb/>
am 6. Mai nach Wien kommen und dort m&#252;sse man &#252;ber alle die notwendigen<lb/>
Vertr&#228;ge verhandeln. Er ist fest davon &#252;berzeugt, da&#223; Deutschland und<lb/>
ganz Westeuropa jetzt f&#252;r diese neue Pipeline und Gasbezug gewonnen<lb/>
werden k&#246;nnen. <name type="person" ref="#per__127768">Tichonow</name> erw&#228;hnte, da&#223; 200 Mio. m&#179; Gas mehr heuer geliefert<lb/>
werden. Ich habe mich sofort eingeschaltet und mit Dank zur Kenntnis<lb/>
genommen und gesagt, dies gilt aber zus&#228;tzlich zu den noch zu liefern<lb break="no"/>den 170 Mio m&#179;, die im Vorjahr nicht geliefert wurden. <name type="person" ref="#per__127183">Komarow</name> schal<lb break="no"/>tete sich ein und meinte, die SU h&#228;tte sich f&#252;r 2,6 Mrd. m&#179; im vergange<lb break="no"/>nen Jahr und heuer mit entsprechender 5 %-iger Toleranz vertraglich<lb/>
verpflichtet. Neuerdings stellte ich klar, da&#223; dies aber bedeutet hat,<lb/>
da&#223; die SU uns vom Vorjahr noch 170 Mio m&#179; schuldig ist. <name type="person" ref="#per__127768">Tichonow</name> und<lb/>
<name type="person" ref="#per__127183">Komarow</name> meinten dann, &#252;ber dieses Problem k&#246;nnte man reden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__127768">Tichonow</name> kritisierte dann, da&#223; wir leider auf Drittm&#228;rkten nicht zu<lb break="no"/>sammenarbeiten k&#246;nnen, weil die &#214;sterreicher meistens zu hohe Preise<lb/>
offerieren. Dies gelte auch f&#252;r verst&#228;rkte Exportlieferungen in die<lb/>
SU. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte, da sei der harte Schilling der Hauptgrund, aber<lb/>
<pb n="59-0483" facs="59_1981-04-07_0483.jpg"/>die Minister sollten jetzt die Detailverhandlungen f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Alle verlie&#223;en den Saal, nur die &#246;sterreichische Wirtschaftsdelegations<lb break="no"/>vertreter und <name type="person" ref="#per__127183">Komarow</name> sowie der Vizegosplanpr&#228;sident <name type="person" ref="#per__132705">Inosemzew</name> sowie<lb/>
ein dritter Sowjetrusse, den ich nicht kannte. Zuerst gab es auch ein<lb/>
protokollarisches Problem, <name type="person" ref="#per__114156">Hinteregger</name> als Botschafter sagte mit Recht,<lb/>
er braucht gar nicht in die SU zur&#252;ckfahren, wenn er jetzt als Inter<lb break="no"/>preter arbeitet. Das Protokoll des BKA im Streit mit dem Protokoll des<lb/>
Au&#223;enministeriums hatte wieder nichts vorgesehen. Der Handelsdelegierte<lb/>
<name type="person" ref="#per__114588">Draszczyk</name> erkl&#228;rte wieder, er k&#246;nne von Russisch ins Deutsche sofort<lb/>
&#252;bersetzen, aber nicht umgekehrt, mit einem Wort, wir mu&#223;ten warten, bis<lb/>
dann endlich vom Au&#223;enamt doch eine russische Dolmetscherin gekommen<lb/>
ist. Ich &#252;bergab <name type="person" ref="#per__127183">Komarow</name> die Liste der mit <name type="person" ref="#per__113078">Nikolaenko</name> abgestimmten<lb/>
Projekte. <name type="person" ref="#per__127183">Komarow</name> kannte die einzelnen Projekte sehr genau und ging<lb/>
im Detail darauf ein. Auch <name type="person" ref="#per__132705">Inosemzew</name> erkl&#228;rte immer wieder, bei dem<lb/>
Gasvertrag ist die entscheidende Frage die Finanzierung. Mit aller<lb/>
Deutlichkeit erkl&#228;rte ich, da&#223; wir nicht bereit sind eine Verzinsung<lb/>
von 7 %, wie die SU nebenbei bemerkt hatte, bei den 10 Mio. S Kredit<lb/>
durchsetzen konnte, akzeptieren w&#252;rde. Die Hochzinspolitik verlangt<lb/>
wesentlich andere Zinss&#228;tze und Kriterien. Die Gefahr, die Botschafter<lb/>
<name type="person" ref="#per__114156">Hinteregger</name> gesehen hat, da&#223; die SU auf diesen Kreditvertrag zur&#252;ck<lb break="no"/>greift, besteht nicht zumindestens bis jetzt wurde keine Andeutung ge<lb break="no"/>macht.<lb/>
</p>
            <p xml:space="preserve">Ich habe mit GD <name type="person" ref="#per__97518">Haschek</name> von der Kontrollbank noch einmal gesprochen und<lb/>
dieser meinte, f&#252;r das R&#246;hrengasgesch&#228;ft hat es immer einen eigenen<lb/>
Kreditvertrag gegeben, 6 3/4 %, 7 Jahre Laufzeit, 5 % Anzahlung f&#252;r den<lb/>
10 Mrd. S Kredit handelt es sich um bilaterale Gesch&#228;fte. Jedem einzelnen<lb/>
mu&#223; von der &#214;sterreichischen Kontrollbank zugestimmt werden, Anzahlung<lb/>
15 %, 10 Jahre Laufzeit, maximal 25 % Auslandsanteil, 7 % Verzinsung,<lb/>
den &#246;sterreichischen Firmen werden 8,25 verrechnet. Die Differenz mu&#223;<lb/>
im Preis einkalkuliert werden. Bis 6. April 81 ist dieser Kredit mit<lb/>
1,9 Mrd. S ausgen&#252;tzt. Die sowjetische Seite ist auch in keinem Wort<lb/>
auf diesen Kreditvertrag eingegangen, <name type="person" ref="#per__127183">Komarow</name> schlug vor, da&#223; am 6. Mai<lb/>
auch die Finanzierungsfrage mit Au&#223;enhandelsministerstellvertreter<lb/>
<name type="person" ref="#per__126517">Ossipow</name> verhandelt werden mu&#223;. Drei Vertr&#228;ge wird es geben, einen R&#246;hren<lb break="no"/>vertrag zwischen <name type="person" ref="#per__129248">Afanasis</name><add>[evtl. Falschidentifikation]</add>, GD der Promsyrio<add>[?]</add>, und <name type="person" ref="#per__97315">Apfalter</name>, jetzt beim<lb/>
Besuch unterschrieben, den Gasexportvertrag zwischen Sojusgasexport<lb/>
und &#214;MV zu verhandeln und zu vereinbaren und dann einen Kreditfinanzie<lb break="no"/>rungsvertrag. Dar&#252;ber kommt dann ein allgemeines Abkommen &#252;ber Menge,<lb/>
Preis, Erdklausel usw. Diesen Vertrag w&#252;nschen diesmal die Sowjets,<lb/>
<pb n="59-0484" facs="59_1981-04-07_0484.jpg"/>sollten zwischen den Ministern abgeschlossen werden, die vergangenen<lb/>
3 hat <name type="person" ref="#per__97337">Bauer</name> mit <name type="person" ref="#per__126517">Ossipow</name> abgeschlossen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97337">Bauer</name> war am Abend dann, als ich den Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> informierte,<lb/>
dabei und tat sehr emp&#246;rt, da&#223; man jetzt diese Kompetenz von <name type="person" ref="#per__126517">Ossipow</name><lb/>
und ihm wegnehmen will. <name type="person" ref="#per__113078">Nikolaenko</name> meinte, dar&#252;ber k&#246;nne man reden, ich<lb/>
erkl&#228;rte sofort, mir ist es ganz wurscht, dies soll die sowjetische<lb/>
Seite entscheiden. <name type="person" ref="#per__113078">Nikolaenko</name> ist auch davon &#252;berzeugt, da&#223; wir die<lb/>
200 Mio m&#179;, weil ich sie zus&#228;tzlich gefordert habe, auch zus&#228;tzlich<lb/>
wahrscheinlich bekommen k&#246;nnte, zu dem 170 Mio m&#179;, die nachgeliefert<lb/>
werden. Au&#223;er den einzelnen Projekten, die die sowjetische Seite schon<lb/>
sehr gut kannte, habe ich dann lange Zeit versucht Bierexportlieferungen<lb/>
in die Sowjetunion zu forcieren, dies hat nur ein l&#228;cherliches Achsel<lb break="no"/>zucken auf der sowjetischen Seite ausgel&#246;st. Was die Sowjets brauchen,<lb/>
w&#228;re Butter, Fleisch, Grundnahrungsmittel, die k&#246;nnen wir, wie ich ihnen<lb/>
erkl&#228;rte, nicht liefern, weil wir zu gro&#223;e St&#252;tzungen dazuzahlen m&#252;&#223;ten<lb/>
und das Finanzministerium hat die Schillingbetr&#228;ge daf&#252;r nicht. GD<lb/>
<name type="person" ref="#per__132706">Schimakov</name> von der <choice><choice><sic>Rasnoexport</sic><corr>Raznoimport?</corr></choice></choice> ist derzeit in &#214;sterreich, um mehr Konsum<lb break="no"/>g&#252;ter zu bestellen. Anstelle der 1 Mio. Paar Schuhe werden z.B. heuer<lb/>
wahrscheinlich 1,7 Mio. Paar gekauft, Trikotagen, Bettw&#228;sche, Damenm&#228;ntel,<lb/>
Anz&#252;ge, alles wird wesentlich erh&#246;ht werden, Bier aber kommt beim besten<lb/>
Willen nicht infrage.<lb/>
</p>
            <p xml:space="preserve">Mein Hinweis, da&#223; Eumig sich jetzt mit &#220;berwachungseinrichtungen in<lb/>
den Sowjetexport einschalten m&#246;chte, wurde zur Kenntnis genommen, zur<lb/>
Intervention hat mich besonders SC <name type="person" ref="#per__97468">Gatscha</name> informiert, der immer &#252;ber<lb/>
seine Abteilungen nicht nur &#252;ber die verstaatlichte Industrie, sondern<lb/>
auch &#252;ber andere ganz gut informiert ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte versuche bei allen Verhandlungen die Unter<lb break="no"/>lagen von <name type="person" ref="#per__97468">Gatscha</name> ebenfalls zu bekommen.<lb/>
</p>
            <p xml:space="preserve">SGP m&#246;chte Komponenten liefern, insbesondere f&#252;r Kernkraftwerke, <name type="person" ref="#per__127183">Komarow</name><lb/>
erkl&#228;rte sofort, hier wird fast nichts importiert, au&#223;er Spezialrohre,<lb/>
Spezialarmaturen und Pumpenelemente.<lb/>
</p>
            <p xml:space="preserve">Besonders gefreut hat, als ich wunschgem&#228;&#223; von GD <name type="person" ref="#per__98102">Wolfsberger</name>, Siemens,<lb/>
mich f&#252;r die Kabelbestellungen bedankte. 200 km, sprich 50 Mio. S, sind<lb/>
fix, weitere 75 Mio. sind in Aussicht. <name type="person" ref="#per__127183">Komarow</name> erkl&#228;rte ausdr&#252;cklich,<lb/>
er wird dies dem Ministerpr&#228;sidenten <name type="person" ref="#per__127768">Tichonow</name> &#252;bermitteln, davon bin<lb/>
ich &#252;berzeugt.<lb/>
</p>
            <pb n="59-0485" facs="59_1981-04-07_0485.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte<add>[mit]</add> <name type="person" ref="#per__98102">Wolfsberger</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Gespr&#228;che verliefen sehr freundschaftlich. Die SU ist sicherlich<lb/>
bestrebt, entsprechende Bestellungen in der n&#228;chsten Zeit zu t&#228;tigen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sagte mit Recht, wenn solche Besuche erfolgen, dann gibt es<lb/>
eine Zeit hindurch gute Auftr&#228;ge, nachher lassen sie wieder nach,<lb/>
<name type="person" ref="#per__127768">Tichonow</name> meinte, dies sei eben ein Zeichen, da&#223; man sich &#246;fters auf<lb/>
so h&#246;chster Ebene treffen m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksvorstand und dann insbesondere in der Bezirksausschu&#223;sitzung<lb/>
gab es nach meinem Bericht eine ganz harte Diskussion &#252;ber die weitere<lb/>
Vorgangsweise in Wien. Die Funktion&#228;re k&#246;nnen und wollen nicht zur<lb/>
Kenntnis nehmen, da&#223; aufgrund des AKH-Skandals sich in Wien nichts<lb/>
&#228;ndern sollte. Die bisherigen &#196;nderungen, Umwandlung der AG in eine<lb/>
GesmbH, Bestellung des Dr. <name type="person" ref="#per__114610">Kandutsch</name> zum Aufsichtsratsvorsitzenden, der<lb/>
jetzt auch mit der begleitenden Kontrolle durchgreifen soll, wird alles<lb/>
als nicht befriedigend betrachtet. Die Landstra&#223;er Funktion&#228;re sind ja<lb/>
nicht zuletzt auch deshalb so geschockt, weil sie mit Recht sp&#252;ren, und<lb/>
ich bin davon &#252;berzeugt, wir den Bezirksvorsteher bei der n&#228;chsten Ge<lb break="no"/>meinderatswahl garantiert verlieren. Hier k&#246;nnte uns nur mehr ein<lb/>
Wunder retten und Wunder geschehen eben nicht.<lb/>
</p>
            <p xml:space="preserve">Das sowjetische Essen war irrsinnig sp&#228;t, 20.45 Uhr angesetzt, warum,<lb/>
wei&#223; ich nicht. Ministerpr&#228;sident <name type="person" ref="#per__127768">Tichonow</name> ist daher beim Kaffee nur<lb/>
eine Minute sitzengeblieben, hat, glaube ich, gar keinen getrunken,<add>[ist]</add> dann<lb/>
aufgestanden und weggegangen. <name type="person" ref="#per__127183">Komarow</name> erkl&#228;rte mir, in der Sowjetunion<lb/>
ist es jetzt 1 Uhr nachts. Die Sowjets sind eben nicht bereit, die<lb/>
Legende, dort wird n&#228;chtelang gezecht, aufrechtzuerhalten oder gar zu<lb/>
beweisen. Ich habe bereits damals in der SU beim <name type="person" ref="#per__97668">Kreisky</name>-Besuch schon<lb/>
festgestellt, wie ungeheuer schnell serviert wurde, wie man den Trink<lb break="no"/>spruch hielt und dann sofort das Festessen beendete. <name type="person" ref="#per__97668">Kreisky</name> hat in<lb/>
seiner Tischrede sehr vorsichtig, aber doch, ohne die einzelnen L&#228;nder<lb/>
zu nennen, auf die Selbst&#228;ndigkeit und auf das freie Entscheidungsrecht<lb/>
dieser L&#228;nder verwiesen. <name type="person" ref="#per__127768">Tichonow</name> wieder hat f&#252;r den Westen ein gro&#223;es<lb/>
Moratorium, das er bereits in der Sitzung erw&#228;hnte, offiziell mitge<lb break="no"/>teilt und immer wieder zur friedlichen Koexistenz und Entspannung<lb/>
appelliert. Diese Rede war allerdings nicht f&#252;r &#214;sterreich, sondern<lb/>
f&#252;r den Westen bestimmt. Ich f&#252;rchte nur, da&#223; die Amerikaner sicherlich<lb/>
jetzt nicht reagieren werden. Durch den Anschlag auf <name type="person" ref="#per__126232">Reagan</name>, seine<lb/>
jetzige Verschlechterung, den Streit innerhalb der amerikanischen Admi<lb break="no"/>nistration, wer ihn eigentlich zu vertreten h&#228;tte, wird auch nicht dazu<lb/>
beitragen, da&#223; Amerika jetzt flexibler reagiert, als <name type="person" ref="#per__126232">Reagan</name> bis vor die<lb break="no"/><pb n="59-0486" facs="59_1981-04-07_0486.jpg"/>sem Zeitpunkt immer angek&#252;ndigt hat. Die Sowjets m&#252;&#223;ten deutliche<lb/>
Zeichen setzen, zu Verhandlungen sei es jetzt noch zu fr&#252;h. Hoffentlich<lb/>
wird es nicht einmal f&#252;r Verhandlungen zu sp&#228;t sein.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0474_01" facs="59_1981-04-07_0474-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.4.1981</head>
         </div>
         <pb n="59_0474_02" facs="59_1981-04-07_0474-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="59_0486_01" facs="59_1981-04-07_0486-01.jpg"/>
         <pb n="59_0486_02" facs="59_1981-04-07_0486-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 83. Ministerratssitzung, 7.4.1981</head>
            <gap reason="sampling"/>
            <pb n="59_0486_03" facs="59_1981-04-07_0486-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="59_0486_04" facs="59_1981-04-07_0486-04.jpg"/>
         </div>
         <pb n="59_0486_05" facs="59_1981-04-07_0486-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
         </div>
         <pb n="59_0486_06" facs="59_1981-04-07_0486-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 83. Ministerratssitzung, 7.4.1981</head>
         </div>
         <pb n="59_0486_07" facs="59_1981-04-07_0486-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
