<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750204">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  4. Februar 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band24_1975-02-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-02-04">Dienstag, 4. Februar 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="24-0128" facs="24_1975-02-04_0128.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, den 4. Feber 1975<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> berichtet, da&#223; er in Ober&#246;sterreich mit <name type="person" ref="#per__98068">Wenzl</name> &#252;ber die<lb/>
<choice><choice><sic>Kohlensituationspreise</sic><corr>?</corr></choice></choice> gesprochen hat. Die WTK verlangt um<lb/>
ihren 70 Millionen Schilling Defizit einigerma&#223;en decken zu<lb/>
k&#246;nnen eine Erh&#246;hung von 71.80 auf 127 wie die &#214;IAG ihr empfahl.<lb/>
Die OKA ist bereit 120 Schilling f&#252;r 10^6 zu bezahlen wenn<lb/>
gleichzeitig auch der Strompreis um 4.5 Groschen erh&#246;ht wird.<lb/>
Da die SAKOG 20 Millionen Schilling Defizit hat und die GKB<lb/>
190 Millionen m&#252;&#223;te aus der Bergbauf&#246;rderung 280 Millionen<lb/>
abgedeckt werden. Aus diesem Grund soll die Kohlepreisanhebung<lb/>
das Defizit einigerma&#223;en mindern. <name type="person" ref="#per__98068">Wenzl</name> wird sich deshalb an den<lb/>
Bundeskanzler wenden und zu kl&#228;ren ob und welche Bergbauf&#246;rderung<lb/>
da zur Verf&#252;gung gestellt wird resp. ob es eine Strompreiser<lb break="no"/>h&#246;hung aus diesem Grund geben kann. <name type="person" ref="#per__107937">Frank</name> gibt die Schuld dieser<lb/>
Entwicklung, da&#223; man im November 1973 einen Vertrag zwischen OKA<lb/>
und WTK geschlossen hat, wo der Preis der Kohle an die Strompreis<lb break="no"/>klausel gebunden ist.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat berichtet <name type="person" ref="#per__97668">Kreisky</name> zu dem Antrag <name type="person" ref="#per__97755">Mosers</name> der<lb/>
&#246;sterr.-poln. Arbeitsgruppe f&#252;r Bauwesen im Rahmen der wirt<lb break="no"/>schaftlich technischen Forschung, da&#223; die Polen ein Diplomaten<lb break="no"/>haus errichtet haben, da&#223; von ausl&#228;ndischen Firmen aber als Mieter<lb/>
jetzt ben&#252;tzt wird und dadurch die R&#252;ckzahlung der Kredite die<lb/>
f&#252;r den Bau notwendig waren dadurch abstatten. <name type="person" ref="#per__97668">Kreisky</name> meint man<lb/>
sollte auch eine solche L&#246;sung f&#252;r die &#246;sterr.-poln. Bauvorhaben<lb/>
suchen. Bei den Dienstreisen stellt sich heraus, da&#223; insbesondere<lb/>
<name type="person" ref="#per__97442">Firnberg</name> zwar Dienstreisen ablehnt, dann aber doch <choice><choice><sic>in</sic><corr>in den?</corr></choice></choice> Minister<lb break="no"/>rat kommen l&#228;&#223;t. Die Sekt. II im Bundeskanzleramt stellt dann<lb/>
immer wieder fest, da&#223; nicht 4 Beamte, sondern nur 2 Beamte<lb/>
oder da&#223; &#252;berhaupt Reisen gar nicht notwendig w&#228;ren. Bei der Reise<lb/>
zur Unctad-Sitzung nach Genf ist das Gegenteil zur Diskussion.<lb/>
Ich habe abgelehnt einen Handelsministervertreter zu einer Tagung<lb/>
&#252;ber die Grundstoffe zu entsenden. Das Finanzministerium hat aber<lb/>
den Wunsch des <name type="person" ref="#per__97350">Bielkas</name> Rechnung getragen und einen Beamten ent<lb break="no"/>sendet. <name type="person" ref="#per__97350">Bielka</name> ist dar&#252;ber sehr ungl&#252;cklich weil ich frage nach<lb/>
welchen Gesichtspunkten hier vorgegangen wird und ersucht neuer<lb break="no"/>dings, da&#223; ich zwar den Sparappell den wir in der Regierung be<lb break="no"/>schlossen haben einhalte aber dadurch seine Beamten die gr&#246;&#223;ten<lb/>
<pb n="24-0129" facs="24_1975-02-04_0129.jpg"/>Schwierigkeiten bei der Besetzung der Kommissionen in Genf<lb/>
haben. Auf seinen Antrag wird beschlossen, da&#223; die Reise ge<lb break="no"/>nehmigt wird mit der Ma&#223;gabe dass auch das Handelsministerium<lb/>
noch einen Vertreter nominiert. Genau eine solche L&#246;sung habe<lb/>
ich mir vorgestellt. Wir sparen und der Ministerrat fordert mich<lb/>
dann auf doch mehr Leute ins Ausland zu schicken. Niemand soll<lb/>
mir einen Vorwurf machen k&#246;nnen, da&#223; ich mich nicht tats&#228;chlich<lb/>
um die Beschl&#252;sse des Ministerrates k&#252;mmere, wie dies <name type="person" ref="#per__97668">Kreisky</name><lb/>
bei anderen Ministern st&#228;ndig kritisiert.<lb/>
</p>
            <p xml:space="preserve">Nach der Ministerratssitzung wird in einem kleinen Komitee<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, Finanzminister, Innenminister, Verkehrsminister und<lb/>
Heeresminister und ich &#252;ber die Bestellung von Hubschraubern<lb/>
gesprochen. <name type="person" ref="#per__108224">L&#252;tgendorf</name> m&#246;chte aus Gr&#252;nden damit er nicht zwei<lb/>
Typen hat auf alle F&#228;lle der italienischen Bell-Company den<lb/>
Zuschlag geben. Die Amerikaner sind nun mit ihren Hubschraubern<lb/>
billiger ebenfalls Bell aber hier m&#252;sste dann die Ausr&#252;stung und<lb/>
ganz besonders die Wartung dem Staat wesentlich teurer kommen.<lb/>
Vom wirtschaftlichen Standpunkt erkl&#228;re ich, da&#223; es interessant w&#228;re<lb/>
von Italien die Hubschrauber zu kaufen, weil dadurch unser<lb/>
Aussenhandelsaktivum ein bi&#223;chen abgebaut wird. <name type="person" ref="#per__97668">Kreisky</name> f&#252;rchtet,<lb/>
da&#223; letzten Endes dann die Amerikaner intervenieren werden und<lb/>
wir deshalb eine ganz genaue Begr&#252;ndung geben m&#252;ssen, wenn wir<lb/>
den scheinbar teureren Offert der Italiener den Zuschlag geben.<lb/>
<name type="person" ref="#per__97311">Androsch</name> wird mit <name type="person" ref="#per__108224">L&#252;tgendorf</name> noch die Details besprechen.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des Staatspreises f&#252;r die Werbung an die<lb/>
Firma Pagitz, Persil und Raiffeisenkasse erw&#228;hne ich die Werbe<lb break="no"/>konzeption des Handelsministeriums. Insbesondere verweise ich,<lb/>
da&#223; es notwendig ist nicht nur die wirtschaftliche Werbung<lb/>
sondern auch die Werbung f&#252;r Energiesparen, f&#252;r Volksgesundheit<lb/>
usw. d.h. Werbung f&#252;r die &#246;ffentliche Hand st&#228;rker zu betonen.<lb/>
Die Objektivit&#228;t des Handelsministeriums kommt aber ganz besonders<lb/>
dadurch zum Ausdruck, da&#223; wir auch der Zuckerindustrie f&#252;r ihre<lb/>
Werbekampagne den zugedachten Anerkennungspreis auf alle F&#228;lle<lb/>
&#252;berreichen. Anschliessend sagte der Leiter der &#246;sterreichischen<lb/>
Werbewirtschaftsgesellschaft Prof. <name type="person" ref="#per__131308">Swoboda</name> und der Kom.Rat <name type="person" ref="#per__115586">Prosquill</name>,<lb/>
der die Innung vertritt, da&#223; sie mit meiner Vorgangsweise<lb/>
sehr einverstanden sind. Sie h&#228;tten anfangs, als ich das Amt<lb/>
<pb n="24-0130" facs="24_1975-02-04_0130.jpg"/>&#252;bernommen habe tats&#228;chlich bef&#252;rchtet, da&#223; jetzt eine schlechte<lb/>
Zeit f&#252;r die Werbebranche beginnt, in Wirklichkeit ist genau<lb/>
das Gegenteil der Fall. Sie w&#252;nschen vor allem keine gesetzliche<lb/>
Regelung sondern so wie ich bisher mit Werbebriefen mit Appellen<lb/>
an die Werbewirtschaft und letzten Endes mit den Staatspreis<lb/>
eine positive F&#246;rderung gemacht habe, da&#223; diese fortgesetzt wird.<lb/>
Insbesondere verweisen sie darauf, da&#223; in einer wirtschaftlichen<lb/>
Abschw&#228;chung gerade alles darangesetzt werden mu&#223;, um die Werbe<lb break="no"/>wirtschaft zu st&#228;rken und nicht durch falsche Einsparungen hier<lb/>
die Werbewirtschaft und damit die gesamte Wirtschaft nur zu<lb/>
sch&#228;digen. Insbesondere Komm.Rat <name type="person" ref="#per__116375">Lobner</name> von Persil hat in seiner<lb/>
Dankesansprache auf diese Situation hingewiesen und ganz besonders<lb/>
die positive Haltung des Handelsministers und den Weitblick des<lb/>
Handelsministeriums herausgestrichen.<lb/>
</p>
            <p xml:space="preserve">Im B&#252;ro-Jour-fixe besprechen wir den Public-Relations-Plan<lb/>
von <name type="person" ref="#per__97646">Koppe</name>, wir kommen &#252;berein, systematisch die Journalisten<lb break="no"/>fr&#252;hst&#252;cke mit entsprechenden Themen zu versorgen. Vorerst<lb/>
wird <name type="person" ref="#per__97646">Koppe</name> mit den zust&#228;ndigen Kollegen des B&#252;ros und gegebenen<lb break="no"/>falls auch mit den Sektionsleitern die notwendigen Einzelma&#223;<lb break="no"/>nahmen besprechen. Ich verlange ganz dezidiert, da&#223; wir keine<lb/>
Luftschl&#246;sser bauen d&#252;rfen, sondern auf dem Boden der realen Tat<lb break="no"/>sachen die notwendigen Vorbereitungen, aber auch die Propaganda<lb/>
aufbauen m&#252;ssen. Ich glaube und behaupte, da&#223; ich in den 5 Jahren<lb/>
meiner T&#228;tigkeit meinen Ruf und den des Handelsministeriums und<lb/>
auch aller meiner engsten Mitarbeiter nur deshalb so gut aus<lb break="no"/>bauen konnte, weil ich niemals irgendwelche Zusagen gemacht<lb/>
habe oder Reformen in Angriff genommen hatte die ich nicht durch<lb break="no"/>ziehen konnte. Dies gilt ganz besonders f&#252;r die finanziellen<lb/>
Verpflichtungen die ich eingegangen bin. Ich habe niemals von<lb/>
<name type="person" ref="#per__97311">Androsch</name> irgendwelche Mittel verlangt, weil ich wu&#223;te, da&#223; er<lb/>
sie mir vom budget&#228;ren Standpunkt gar nie h&#228;tte geben k&#246;nnen.<lb/>
Er selbst war in den ersten Jahr der mir 20 Millionen Schilling<lb/>
f&#252;r die Industrief&#246;rderung zusagte, dann aber in weiterer Folge<lb/>
sowohl beim 10-j&#228;hrigen Fremdenverkehrsplan die notwendigen<lb/>
Mittel nicht mehr bereitstellen konnte als auch bei der sonstigen<lb/>
F&#246;rderung. Wenn wir nicht das Gl&#252;ck gehabt h&#228;tten, da&#223; aus<lb/>
politischen Gr&#252;nden wegen Zustimmung der FP&#214; in der Minderheits<lb break="no"/>regierung der Gewerbesteuerbetrag von 3 % f&#252;r die B&#220;RGES auf<lb/>
5 % erh&#246;ht worden w&#228;re, dann st&#252;nden wir jetzt mit unseren<lb/>
<pb n="24-0131" facs="24_1975-02-04_0131.jpg"/>F&#246;rderungsmitteln sehr schlecht da. Dasselbe gilt auch f&#252;r die<lb/>
Industrief&#246;rderung im Forum der Papier-Umweltschutzinvestitionen<lb/>
in der H&#246;he von 2 Milliarden Schillingen. Wenn deshalb jetzt ent<lb break="no"/>sprechende propagandistische Vorschl&#228;ge gemacht werden, so kommen<lb/>
wir &#252;berein, da&#223; sie niemals finanzielle Belastungen vorsehen<lb/>
d&#252;rfen, da ich nicht annehme, da&#223; weder <name type="person" ref="#per__97311">Androsch</name> noch sonst<lb/>
irgendein Finanzminister dies auch finanzieren k&#246;nnte und w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Vor dem Handelsausschu&#223; ersucht <name type="person" ref="#per__97769">Mussil</name>, ob wir nicht eine ge<lb break="no"/>meinsame Ab&#228;nderung der Regierungsvorlage machen k&#246;nnten. Er<lb/>
wehrt sich insbesondere, da&#223; im Abs. 3 der Novelle vorgesehen ist,<lb/>
da&#223; der Handelsminister im Einvernehmen mit dem zust&#228;ndigen<lb/>
Landwirtschaftsminister entsprechende Kontrollen durchf&#252;hren kann.<lb/>
Er meint, da&#223; daf&#252;r das Lebensmittelbewirtschaftungsgesetz die<lb/>
volle Grundlage f&#252;r eine solche Ma&#223;nahme gebe. Ich erkl&#228;re rund<lb break="no"/>wegs, da&#223; ich mich damit nicht abfinden kann und will, weil sich<lb/>
auch jetzt herausgestellt hat, welche Schwierigkeiten wir bei<lb/>
der Zuckerverknappung mit dem Lebensmittelbewirtschaftungsgesetz<lb/>
gehabt haben. Letzten Endes kommt es zu einer einvernehmlichen<lb/>
Formulierung, der auch <name type="person" ref="#per__97563">Hofstetter</name> f&#252;r die SP&#214; beitritt und<lb/>
<name type="person" ref="#per__97515">Hanreich</name> zwar zustimmt, aber nicht beitritt.<lb/>
</p>
            <p xml:space="preserve">Nach Schlu&#223; der Sitzung ersuche ich MR <name type="person" ref="#per__112956">Schwarz</name>, da&#223; er sich im<lb/>
Energiesicherungsgesetz das jetzt von <name type="person" ref="#per__107937">Frank</name> ausgearbeitet wird,<lb/>
st&#228;rker einschalten soll. Er verspricht dies und verweist<lb/>
darauf, da&#223; noch grunds&#228;tzliche differente Auffassungen bestehen.<lb/>
So h&#228;tte ihm <name type="person" ref="#per__108609">Sterk</name> mitgeteilt, da&#223; bei den Pflichtlagern die kleine<lb break="no"/>ren Firmen ausgenommen w&#252;rden, daf&#252;r aber Ausgleichsabgaben zahlen<lb/>
m&#252;&#223;ten. In diesem Fall f&#252;rchtet er, und ich glaube, da hat er voll<lb break="no"/>kommen recht, da&#223; wir gro&#223;e administrative Schwierigkeiten haben.<lb/>
Ich glaube, da&#223; daf&#252;r auf alle F&#228;lle dann der Finanzminister zu<lb break="no"/>st&#228;ndig w&#228;re, falls es sich um eine Abgabe handelt und wird<lb/>
dadurch das System wesentlich verkomplizieren. Ich glaube daher,<lb/>
da&#223; es zweckm&#228;&#223;iger ist, da&#223; man wirklich jeden Importeur und<lb/>
jeden inl&#228;ndischen Erzeuger verhaltet, ein entsprechendes<lb/>
Pflichtlager, seiner Import- oder Produktionsgr&#246;&#223;e entsprechend,<lb/>
anlegen mu&#223;. Ich setze <name type="person" ref="#per__97769">Mussil</name> diese Idee auseinander und ver<lb break="no"/>weise darauf, da&#223; die Kosten f&#252;r dieses Pflichtlager als<lb/>
Kalkulationspost anerkannt werden soll. Dadurch m&#246;chten wir einer<lb/>
Abgabe oder einer staatlichen Belastung entgehen. <name type="person" ref="#per__97769">Mussil</name> ist im<lb/>
<pb n="24-0132" facs="24_1975-02-04_0132.jpg"/>Prinzip damit einverstanden, vor allem, da&#223; jeder Importeur<lb/>
und jeder Produzent zu einem solchen Lager verhalten wird.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__97691">Lehner</name> erscheint zuerst allein um mir vertraulich<lb/>
mitzuteilen, da&#223; die Zuckerindustrie und die R&#252;benbauern sich<lb/>
jetzt vorstellen k&#246;nnten, da&#223; sie den Verbraucherpreis von 10.20<lb/>
Schillinge wie gew&#252;nscht auf 9.80 Schillinge reduzieren w&#252;rden.<lb/>
Dies w&#228;re eine 18 % Erh&#246;hung. Ich selbst erkl&#228;re sofort, da&#223; auf<lb/>
dieser Basis eine Einigung nicht m&#246;glich ist. Er l&#228;&#223;t mir<lb/>
ein Papier lesen wo die Zuckerindustrie diese 19.80 Schilling<lb/>
dann auf den Erzeugerpreis zur&#252;ckgerechnet hat und wo dann noch<lb/>
zur Sicherung der Versorgung vorgesehen ist, da&#223; sie bis zu<lb/>
30.000 To Zucker importieren werden. Um aber diesen Zucker<lb/>
finanzieren zu k&#246;nnen, m&#252;&#223;te jetzt sofort die Erh&#246;hung des<lb/>
Verbraucherpreises vorgenommen werden. Au&#223;erdem w&#252;nscht die<lb/>
Zuckerindustrie dann eine Zusage, da&#223; ich die Exportbewilligungen<lb/>
f&#252;r die n&#228;chsten Jahre jetzt bereits im Prinzip zustimme. Dar&#252;ber<lb/>
hinaus w&#252;nscht sie eine weitere scharfe Kontingentierung und<lb/>
insbesondere Absperrung der Exporte der weiterverarbeitenden<lb/>
S&#252;&#223;warenindustrie oder sonstiger Zuckerverarbeiter. Ich h&#228;tte dann<lb/>
auch die notwendigen Strafen noch wom&#246;glich zu versch&#228;rfen. Ich<lb/>
erkl&#228;re <name type="person" ref="#per__97691">Lehner</name> sofort, da&#223; ich auf dieser Basis keine M&#246;glich<lb break="no"/>keit einer Einigung sehe und er ersucht ob er die anderen Vertreter<lb/>
die im R&#252;benbauernbund warten, her&#252;berbitten soll. Ich bin damit<lb/>
einverstanden und ersuche auch unsererseits, da&#223; man MR <name type="person" ref="#per__112051">Singer</name><lb/>
und Dr. <name type="person" ref="#per__98040">Wais</name> beizieht. Zu meiner gr&#246;&#223;ten &#220;berraschung kommt<lb/>
dann nicht nur <name type="person" ref="#per__117100">Habig</name>, sondern auch noch <name type="person" ref="#per__137218">Angyan</name> und <name type="person" ref="#per__137164">Hiller</name> und<lb/>
von den R&#252;benbauern <name type="person" ref="#per__131684">Mang</name>, <name type="person" ref="#per__133141">Kraus</name> und Dr. <name type="person" ref="#per__117098">Vogler</name> von der Tullner<lb/>
Zuckerfabrik und Dr. <name type="person" ref="#per__123746">Slezak</name> von der Landwirtschaftskammer.<lb/>
Stundenlang werden nun alle f&#252;r und wieder f&#252;r eine schnelle<lb/>
Regelung besprochen und insbesondere versucht <name type="person" ref="#per__131684">Mang</name> mich fest<lb break="no"/>zulegen, da&#223; wir die R&#252;benbauern mindestens um 10 Groschen<lb/>
ihren R&#252;benpreis erh&#246;hen sollten. Sie h&#228;tten seinerzeit ange<lb break="no"/>nommen, da&#223; sie 1974 50 Groschen und die 10 Groschen h&#228;tten<lb/>
dann 60 ausgemacht. Jetzt aber seien es nur 48.65 geworden<lb/>
und deshalb m&#252;&#223;ten sie mir als die seinerzeitigen 10 Groschen<lb/>
wom&#246;glich verlangen. Ich verweise darauf, da&#223; ich genau wei&#223;,<lb/>
da&#223; wir uns bei den R&#252;benpreis mit 16 %, d.h. 7&#8211;8 Groschen<lb/>
einigen k&#246;nnen und da&#223; ich nicht bereit bin h&#246;her zu gehen.<lb/>
Was den Zuckerverbraucherpreis betrifft k&#228;me 9.80 Schilling<lb/>
<pb n="24-0133" facs="24_1975-02-04_0133.jpg"/>unter gar keinen Umst&#228;nden in Frage. Der Zuckerindu<lb break="no"/>strie angebotene Sicherung des Absatzes und Verbrauches kann<lb/>
ich nicht akzeptieren, weil ich einem Export unter gar keinen<lb/>
Umst&#228;nden zustimme. Die Zuckerindustrie meint dann ich k&#246;nnte<lb/>
ja wenigstens wenn die neue Kampagne kommt und noch immer<lb/>
50 oder 60.000 To Zucker auf Lager sind, dann einem gewissen<lb/>
Export zustimmen. Die Zuckerindustrie rechnet jetzt mit einem<lb/>
Inlandsverbrauch von ca. 320.000 To inkl. der Verarbeitungs<lb break="no"/>industrie. Wenn jetzt 50 oder noch mehr Tausend Tonnen im<lb/>
Lager sind, dann w&#252;rde die Zuckerindustrie von den R&#252;benbauern<lb/>
wieder verlangen m&#252;ssen, da&#223; sie ihre Anbaufl&#228;chen einschr&#228;nken.<lb/>
Auf der einen Seite bef&#252;rchten sie, und dies nicht ganz zu Un<lb break="no"/>recht, da&#223; die R&#252;benbauern wenn sie von ihrer Organisation auf<lb break="no"/>gefordert werden, nicht gr&#246;&#223;ere Mengen kontrahieren, auf der<lb/>
anderen Seite bef&#252;rchten sie aber wieder entsprechende Zucker<lb break="no"/>&#252;bersch&#252;sse, selbst vielleicht schon im n&#228;chsten Jahr. Ich er<lb break="no"/>kl&#228;re ihnen, da&#223; ich die Zuckerversorgung f&#252;r heuer so gest&#246;rt<lb/>
betrachte, da&#223; kaum kurzfristig eine befriedigende L&#246;sung ge<lb break="no"/>funden wird. Da der Preis von 9.80 Schilling f&#252;r mich keine<lb/>
Diskussionsgrundlage ist, ich andererseits gar nicht bereit bin<lb/>
au&#223;er die 60 Groschen Zuckerpreiserh&#246;hung f&#252;r die R&#252;be mit<lb/>
ihnen zu diskutieren, schlage ich vor, da&#223; ich dem Bundeskanzler<lb/>
und dem Pr&#228;sidenten <name type="person" ref="#per__97346">Benya</name> &#252;ber die heutige Aussprache berichten<lb/>
werde. Ich werde dann versuchen ob es in einem kleinen Komitee<lb/>
m&#246;glich ist eine &#220;bereinstimmung zu erreichen. Ich berichtete<lb/>
<name type="person" ref="#per__97668">Kreisky</name> &#252;ber die Verhandlung und er meint auch, da&#223; 9.80 Schilling<lb/>
vollkommen unakzeptabel ist. F&#252;r ihn k&#228;me maximal auf die 8.30<lb/>
Schilling, 1 Schilling Verbraucherpreiserh&#246;hung in Frage. Mit<lb/>
<name type="person" ref="#per__97346">Benya</name> werde ich sobald ich kann Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">In unserer Bezirksausschu&#223;sitzung berichte ich &#252;ber die wirt<lb break="no"/>schaftliche und politische Situation und in der Diskussion ergibt<lb/>
sich dann, da&#223; insbesondere die Vertreter des freien Wirtschafts<lb break="no"/>verbandes <name type="person" ref="#per__97602">Jodlbauer</name> und <name type="person" ref="#per__97892">Sallaberger</name> sich bitter dar&#252;ber beschweren,<lb/>
da&#223; jetzt vor den Handelskammerwahlen diese Mehrwertsteuerpr&#252;fungs<lb break="no"/>aktion, die sich nach ihrer Meinung insbesondere gegen die kleine<lb break="no"/>ren Unternehmer richten wird, mit zu gro&#223;er Publicity gestartet<lb/>
wurde. Bei der Diskussion stellt sich dann auch noch nach der<lb/>
<pb n="24-0134" facs="24_1975-02-04_0134.jpg"/>Sitzung heraus, da&#223; nicht nur der Freie Wirtschafts<lb break="no"/>verband, sondern auch andere Firmen auf dem Standpunkt stehen,<lb/>
da&#223; au&#223;er den nicht abgerechneten Bauten die gr&#246;&#223;te Mehrwert<lb break="no"/>steuerhinterziehung durch die Naturalrabattlieferungen ent<lb break="no"/>stehen. Diese Naturalrabattlieferungen erstrecken sich aber<lb/>
nicht nur auf Lebensmittel, bei der Brauindustrie wei&#223; man<lb/>
das immer wieder ein paar Kisten bei Lastwagenabnahme drauf<lb break="no"/>gegeben werden sondern auch jetzt bei Roh- u. Hilfsstoffe sowie<lb/>
auf Halbfabrikate erstreckt. Bei Fertigwaren ob Fernseher oder<lb/>
sonstigen Gebrauchsgegenst&#228;nden soll es auch bei Gro&#223;betrieben<lb/>
&#252;blich sein, da&#223; entsprechende Naturalrabatte gegeben werden.<lb/>
Wenn dies tats&#228;chlich zutrifft und einrei&#223;t, dann ist meine<lb/>
Bef&#252;rchtung wahr geworden, 16 % Umsatzsteuer sind eben dann<lb/>
so hoch, da&#223; der Letzte versucht, sie auf alle F&#228;lle zu um-gehen.<lb/>
Wie wird aus diesem Dilemma herauskommen, kann ich mir momentan<lb/>
&#252;berhaupt nicht vorstellen, Gott sei Dank ist dies nicht meine<lb/>
Kompetenz und mein Problem.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="24_0127_01" facs="24_1975-02-04_0127-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.2.1975</head>
         </div>
         <pb n="24_0134_01" facs="24_1975-02-04_0134-01.jpg"/>
         <pb n="24_0134_02" facs="24_1975-02-04_0134-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 150. Ministerratssitzung, 4.2.1975</head>
            <gap reason="sampling"/>
            <pb n="24_0134_03" facs="24_1975-02-04_0134-03.jpg"/>
         </div>
         <pb n="24_0134_04" facs="24_1975-02-04_0134-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="24_0134_05" facs="24_1975-02-04_0134-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 150. Ministerratssitzung, 4.2.1975</head>
         </div>
      </back>
   </text>
</TEI>
