<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750723">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 23. Juli 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-07-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-07-23">Mittwoch, 23. Juli 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0865" facs="26_1975-07-23_0865.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 23. Juli 1975<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck wurde zu meiner gr&#246;ssten &#220;berraschung<lb/>
weniger &#252;ber den Fremdenverkehr als &#252;ber den &#167; 3b) f&#252;r die Kraftfahr<lb break="no"/>zeugmechaniker &#8211; Delegierung an die Landeshauptleute &#8211; diskutiert.<lb/>
Im Fernsehen wurde dann doch der Fremdenverkehr wesentlich st&#228;rker<lb/>
herausgebracht. Die so positive Entwicklung hat sicherlich alle<lb/>
&#252;berrascht. Die Delegierung an die Landeshauptleute ist von der<lb/>
Presse zumindestens beim Gespr&#228;ch sehr neutral aufgenommen worden.<lb/>
Ich h&#228;tte eigentlich erwartet, dass man sich wesentlich mehr dagegen<lb/>
ausspricht. Wahrscheinlich ist dies aber darauf zur&#252;ckzuf&#252;hren,<lb/>
dass durch die Urlaubszeit in Wirklichkeit nur drei Landeshauptleute<lb/>
gegen diese Delegierung Stellung genommen haben. <rs type="person" ref="#per__98048">Walln&#246;fer</rs> war<lb/>
dabei wieder am geschicktesten, denn er meinte, dies sei unn&#246;tig,<lb/>
aber er werde in seinem Land sofort die Interessensvertretungen<lb/>
zu sich bitten, um dieses Problem zu besprechen. Im Antwortschreiben<lb/>
auf seinen Brief habe ich deshalb als Nachsatz handschriftlich hinzu<lb break="no"/>gef&#252;gt, dass ich diesen Weg begr&#252;sse, weil er am besten das Problem<lb/>
l&#246;sen kann. <rs type="person" ref="#per__113131">Niederl</rs> hat nur ganz kurz und lakonisch die Stellung<lb break="no"/>nahme der Bundeskammer abgegeben, das heisst, erkl&#228;rt, er sei<lb/>
daf&#252;r nicht zust&#228;ndig und des sei gar nicht notwendig. <rs type="person" ref="#per__98068">Wenzl</rs><lb/>
hingegen hat eine l&#228;ngere Ausf&#252;hrung geschickt und im Antwortschrei<lb break="no"/>ben haben <rs type="person" ref="#per__97584">Jagoda</rs> und <rs type="person" ref="#per__112011">Kurzel</rs> sehr geschickt alle Vorw&#252;rfe entkr&#228;ftet.<lb/>
Da sich dann nur noch die Bundeskammer in ihrem Brief expressis<lb/>
verbis gegen die Delegierung ausgesprochen hat, ja &#252;berhaupt eine<lb/>
Regelung ablehnte, die anderen aber sich verschwiegen und damit zu<lb break="no"/>gestimmt haben, bin ich glaube ich wirklich berechtigt, diese<lb/>
Delegierung vorzunehmen. Ich gebe mich allerdings keiner Illusion<lb/>
hin, dass dies nur auf die Urlaubszeit zur&#252;ckzuf&#252;hren ist. Die<lb/>
entsprechenden Referenten in den Landesregierungen sind entweder<lb/>
nicht hier oder haben noch nicht Gelegenheit gehabt, mit ihren<lb/>
Funktion&#228;ren zu reden, weshalb eben keine Antworten rechtzeitig<lb/>
gekommen sind. Da man mir im &#167; 3b) &#8211; und dar&#252;ber gibt es f&#252;r mich<lb/>
gar keinen Zweifel &#8211; nur ein unzul&#228;ngliches Gesetz gegeben hat,<lb/>
bin ich sehr froh, dass er erste Fall von mir delegiert werden konnte.<lb/>
Ich bin gespannt, was die Landeshauptleute machen werden.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> von der &#214;MV berichtet mir, dass er von dem iranisch-<lb/>
sowjetischen Uniontausch<add>[?]</add> sowjetisches Gas f&#252;r 13 Mia., 17 % bekommen<lb/>
<pb n="26-0866" facs="26_1975-07-23_0866.jpg"/>kann und sie auch nimmt. Dadurch werden wir ab 1. J&#228;nner 1981<lb/>
1,8 Mia. m&#179; Gas zur Verf&#252;gung haben. Mit den zu diesem Zeitpunkt<lb/>
zur Verf&#252;gung stehenden 2,5 Mia. m&#179; aus der SU m&#252;sste eigentlich<lb/>
der Bedarf einigermassen gedeckt werden k&#246;nnen. <rs type="person" ref="#per__107937">Frank</rs> hat mir<lb/>
seine Bedenken ge&#228;ussert, dass die Gasmengen zu gross werden, die<lb/>
in den Achtzigerjahren zur Verf&#252;gung stehen. Diese Meinung teile<lb/>
ich noch nicht. Ich halte nach wie vor den Bedarf f&#252;r hoch,<lb/>
auch dann, wenn es die Landesgesellschaftenziffern, die von 8 Mia.<lb/>
sprechen als &#252;berst&#252;rzt betrachte. Ich glaube auch, dass f&#252;r das Alge<lb break="no"/>rien-Gas noch genug Platz vorhanden ist.<lb/>
</p>
            <p xml:space="preserve">Die &#214;MV bietet den Vorarlbergern, Tirolern und Salzburgern Ruhrgas<lb/>
ab, allerdings kostet dies 2.30 S pro m&#179;, ein gigantisch teures Gas.<lb/>
<rs type="person" ref="#per__97337">Bauer</rs> meint, das sei darauf zur&#252;ckzuf&#252;hren, weil die Leitungskosten<lb/>
sehr hoch sind. Hier handelt es sich meiner Meinung nach wirklich<lb/>
nur um ein Alibi der &#214;MV. Damit hat <rs type="person" ref="#per__97337">Bauer</rs> sein Versprechen wahr gemacht,<lb/>
er stellt auch diesen L&#228;ndern Gas zur Verf&#252;gung. Mit Vorarlberg<lb/>
verhandelt <rs type="person" ref="#per__97337">Bauer</rs> ausserdem wegen der 200.000 Durchleitungsrechte<lb/>
f&#252;r &#214;l in der Pipeline, wo der Landesrat <rs type="person" ref="#per__116913">Mandl</rs> eine Top-Anlage<lb/>
errichten m&#246;chte. Diesen Wunsch hat seinerzeit schon sein Vor<lb break="no"/>g&#228;nger <rs type="person" ref="#per__97760">M&#252;ller</rs> durch Jahre hindurch verfolgt und ist zu keinem befrie<lb break="no"/>digenden Ergebnis gekommen. In Lustenau, wo diese Top-Anlage die<lb/>
250 Mill. S kosten w&#252;rde, errichtet werden sollte, war der Wider<lb break="no"/>stand dagegen so stark, dass er darauf verzichtete. Jetzt verfallen<lb/>
sie wieder auf diesen Standort, m&#246;chten allerdings vor den Wahlen<lb/>
unter gar keinen Umst&#228;nden, dass dar&#252;ber gesprochen wird. <rs type="person" ref="#per__97337">Bauer</rs><lb/>
gibt zu, dass diese Anlage nur unrentabel arbeiten kann. Deshalb<lb/>
aber wartet er ab, dass &#228;hnlich wie <choice><choice><sic>beim</sic><corr>bei?</corr></choice></choice> Kainach die Auflagen von<lb/>
den Genehmigungsbeh&#246;rden so gross sein werden, dass sich dann<lb/>
automatisch ein Verzicht auch von den Vorarlbergern ergibt. Die<lb/>
Vorarlberger m&#246;chten diese Anlage gemeinsam mit der &#214;MV und der<lb/>
Mabanaft, einer Hamburger Firma, machen. Jede soll ein Drittel<lb/>
neben der Erd&#246;l- und Erdgasgesellschaft, die in Vorarlberg auch<lb/>
nach dem Papier existiert, haben. Schlau, wie die Vorarlberger sind,<lb/>
m&#246;chten sie ihr Leitungsrecht in die Gesellschaft einbringen und<lb/>
damit schon erkl&#228;ren, ihre Sacheinlage geleistet zu haben. Die<lb/>
anderen beiden Gesellschafter h&#228;tten dann die notwendigen Anlagen<lb/>
resp. Finanzmittel zur Verf&#252;gung zu stellen. Ich bin schon sehr ge<lb break="no"/>spannt, ob <rs type="person" ref="#per__116913">Mandl</rs> bei meinem Dornbirner Besuch auf <choice><choice><sic>diese Problem</sic><corr>diese Probleme? dieses Problem?</corr></choice></choice> zu<lb/>
sprechen kommen wird.<lb/>
</p>
            <pb n="26-0867" facs="26_1975-07-23_0867.jpg"/>
            <p xml:space="preserve">Weitere Schwierigkeit ergibt sich in der Steiermark mit<lb/>
der Landesgesellschaft. Dort m&#246;chte <rs type="person" ref="#per__113131">Niederl</rs> und <rs type="person" ref="#per__114463">Altziebler</rs> von<lb/>
der STEWEAG in der steirischen Ferngas mit 51 % sich beteiligen.<lb/>
Dagegen spricht sich aber insbesondere als gr&#246;sster Abnehmer und<lb/>
gr&#246;sster Gesellschafter der derzeit bestehenden steirischen Fern<lb break="no"/>gas die V&#214;EST, <rs type="person" ref="#per__97315">Apfalter</rs> ganz entschieden dagegen aus. <rs type="person" ref="#per__97315">Apfalter</rs><lb/>
hat mir telefonisch mitgeteilt, dass sie nicht auf ihre der<lb break="no"/>zeitige starke Position verzichten w&#252;rden. <rs type="person" ref="#per__97337">Bauer</rs> meint, nach<lb/>
R&#252;cksprache mit <rs type="person" ref="#per__97315">Apfalter</rs>, dass sie besonderen Wett darauflegen,<lb/>
bei der Preisbildung und bei der Bilanzerstellung ihre starke<lb/>
Position auch in der neuen Gesellschaft zu halten. Dazu w&#228;re ein<lb/>
Konsortialvertrag das Beste. <rs type="person" ref="#per__97315">Apfalter</rs> wird auf alle F&#228;lle f&#252;r<lb/>
seine Position weiter k&#228;mpfen. Andererseits ist es mir nur recht,<lb/>
wenn endlich in den Landesgesellschaften die entsprechenden starken<lb/>
Partner verbleiben und nicht die bei der seinerzeitigen Gr&#252;ndung<lb/>
auch mitgenommenen Dutzenden von Industriellen und sonstigen<lb/>
Vertretern. Hier hat die &#246;ffentliche Hand-Energieversorgung<lb/>
total versagt. Man hat Gas in jeder Beziehung untersch&#228;tzt und<lb/>
deshalb dieses wichtige Gebiet der Industriellenvereinigung und<lb/>
sonstigen Einzelinteressen &#252;berlasen. <rs type="person" ref="#per__97337">Bauer</rs> muss dies zugeben, meint<lb/>
das war nur alles vor seiner Zeit.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs> teilt mir auch mit, dass sie mit den Jugoslawen jetzt sehr<lb/>
konkret verhandeln, um ihnen &#252;ber unsere TAG, 1.6 Mia. m&#179; Gas aus<lb/>
der SU durchleiten zu lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97337">Bauer</rs> teilt mir auch mit, dass sie jetzt ein Ansuchen an die OB<lb/>
gestellt haben, alle restlichen Aufsuchungsgebiete in &#214;sterreich<lb/>
in ihre Konzession zu bekommen. MR <rs type="person" ref="#per__112191">Mayer</rs> berichtet mir aller<lb break="no"/>dings anschliessend, dass dies sehr unzul&#228;nglich von ihnen beantragt<lb/>
wurde. Er wird mit der &#214;MV sofort Verhandlungen aufnehmen, um<lb/>
Vertr&#228;ge abzuschliessen, wie wir sie jetzt mit der &#214;MV f&#252;r<lb/>
das Grazer Gebiet gemacht haben. Die &#214;MV glaubt n&#228;mlich allen<lb/>
Ernstes, dass sie ohne eine entsprechende rechtliche einwandfreie<lb/>
Konzession zu bekommen, jetzt bereits mit den Vorarbeiten beginnen<lb/>
sollten. <rs type="person" ref="#per__112191">Mayer</rs> dagegen meint, das sei l&#228;cherlich, er w&#252;rde ihnen<lb/>
ein entsprechendes Gebiet zuweisen, dort aber m&#252;ssten sie dann<lb/>
tats&#228;chlich ihre Aktivit&#228;ten entfalten.<lb/>
</p>
            <pb n="26-0868" facs="26_1975-07-23_0868.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__112190">Mock</rs> macht darauf aufmerksam, dass das Berggesetz jetzt mit<lb/>
1. Oktober in Kraft tritt und er entsprechende Verordnungen und<lb/>
Erl&#228;sse vorbereiten muss. Er f&#252;rchtet, dass ansonsten die<lb/>
Bergbeh&#246;rden ganz verschiedene Ausk&#252;nfte geben k&#246;nnten, Da er<lb/>
aber immer unsicher ist und nicht genau weiss, ob die Sektionsleitung<lb/>
ihn in jeder Beziehung deckt, fragt er bei mir an, wie er weiter<lb/>
vorgehen soll. Ich erkl&#228;re ihm sofort dezidiert, dass er unter<lb/>
allen Umst&#228;nden die notwendigen Vorarbeiten zu leisten hat, damit<lb/>
eine zentralistisch einheitliche Auffassung den Bergbeh&#246;rden<lb/>
zur Kenntnis kommt, wenn die Sektionsleitung nicht hier ist, dann<lb/>
muss er in Eigenverantwortung mit meiner Deckung alle entsprechenden<lb/>
Verordnungen und Erl&#228;sse vorbereiten und hinausgehen.<lb/>
</p>
            <p xml:space="preserve">Zu diesem Zweck teilt er mir mit, dass er einen Assistenten von<lb/>
Prof. <rs type="person" ref="#per__140574">Spickernagel</rs> f&#252;r 4 Monate ins Ministerium rufen m&#246;chte, damit<lb/>
dieser die entsprechenden Vorarbeiten leistet, weil die Bergbeh&#246;rden<lb/>
jetzt auf Grund des neuen Berggesetzes &#220;bersichtskarten usw.<lb/>
erstellen m&#252;ssen. Da weder in den Bergbeh&#246;rden noch im Ministerium<lb/>
ein Markscheider, das ist ein Vermessungsbeamter, zur Verf&#252;gung<lb/>
steht, glaubt er, dass die beste L&#246;sung ist, diesen Assistenten<lb/>
zeitweise zu transferieren. Ich stimme dieser L&#246;sung selbstver<lb break="no"/>st&#228;ndlich sofort zu.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Bitte die notwendigen Detailprobleme mit<lb/>
<rs type="person" ref="#per__112190">Mock</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__114733">Wainig</rs> und <rs type="person" ref="#per__140573">Patzelt</rs> von Meinl kommen wegen der Situation<lb/>
bei den Wiener &#214;lwerken. Sie erkl&#228;ren, sie haben dort 10 Mill. S<lb/>
Defizit und m&#252;ssen jetzt auf Kurzarbeit &#252;bergehen. Zu diesem Zweck<lb/>
teile ich ihnen sofort mit, dass eine entsprechende Vereinbarung<lb/>
mit dem Betriebsrat und vor allem der Gewerkschaft notwendig ist.<lb/>
<rs type="person" ref="#per__97357">Bl&#252;mel</rs> selbst wird von mir am Abend dann noch verst&#228;ndigt und<lb/>
wird dieses Problem mit diesen Direktoren besprechen. Ich finde<lb/>
wieder einmal best&#228;tigt, dass auf diesem kapitalintensiven und<lb/>
so starken Schwankungen unterworfenen Gebiet wahrscheinlich wirk<lb break="no"/>lich nur grosse Unternehmungen wie eben z.B. die Unilever und<lb/>
wahrscheinlich andere Grosskonzerne existieren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Direktoren beschweren sich auch noch &#252;ber verbilligte Einfuhren<lb/>
die sie allerdings selbst machen. Ihre Erkl&#228;rung daf&#252;r ist, dass<lb/>
<pb n="26-0869" facs="26_1975-07-23_0869.jpg"/>wenn sie nicht so billig in &#214;sterreich produzieren k&#246;nnen,<lb/>
schon aus Konkurrenzgr&#252;nden diese billigen Waren importieren<lb/>
m&#252;ssen, um ihre Handelsgesch&#228;fte wenigstens mit diesen Waren<lb/>
beliefern zu k&#246;nnen. Allerdings schwebt ihnen vor, dass<lb/>
prim&#228;r die inl&#228;ndische Produktion aufrechterhalten werden soll<lb break="no"/>te und deshalb entsprechender Schutz verlangt werden muss. F&#252;r Teig<lb break="no"/>waren z.B. weisen sie eine Rechnung vor, wo sie f&#252;r 500-Gramm-Packungen<lb/>
3.66 S f&#252;r 1 kg aus Spanien nur bezahlen m&#252;ssen. Dies deckt bei der<lb/>
inl&#228;ndischen Produktion nicht einmal die Grie&#223;tangente. Aus Jugo<lb break="no"/>slawien f&#252;hren sie Wafferln ein, die 1.43 S kosten, angebliche<lb/>
Manner-Schnitten-Ersatz, wo ihre Grenzkosten &#252;ber 33 % sie selbst<lb/>
h&#246;here Grenzkosten haben. Ich verweise die beiden an <rs type="person" ref="#per__112973">Hillebrandt</rs><lb/>
damit sie eventuell Antimarktst&#246;rung- oder Antidumpingantr&#228;ge<lb/>
stellen.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97411">Otto Effenberger</rs> vom ARB&#214; bespreche ich die M&#246;glichkeit, wie<lb/>
man den ARB&#214; gegebenenfalls bei den Kraftfahrzeugmechanikern ein<lb break="no"/>schalten k&#246;nnte. Dr. <rs type="person" ref="#per__137412">Heller</rs>, sein Jurist, ist daran brennendst inter<lb break="no"/>essiert. Wir haben seinerzeit vorgesehen, dass wir f&#252;r die Preis<lb break="no"/>auszeichnung eine Kommission einsetzen, die die Details besprechen<lb/>
soll. Hier m&#246;chte Dr. <rs type="person" ref="#per__137412">Heller</rs> sehr gerne mitwirken. Da aber die<lb/>
grosse Gefahr besteht, dass dann auch sofort der &#214;AMTC sich meldet,<lb/>
schl&#228;gt <rs type="person" ref="#per__137412">Heller</rs> vor, er m&#246;ge &#252;ber die Konsumenteninformation dele<lb break="no"/>giert werden. Dies bez&#252;glich Besprechungen wird <rs type="person" ref="#per__97411">Effenberger</rs> mit<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> f&#252;hren. <rs type="person" ref="#per__97411">Effenberger</rs> hat auch einige gute Vorschl&#228;ge f&#252;r die<lb/>
Wahlpropaganda, u.a. m&#246;chte er ein Bernhardiner-Preisausschreiben<lb/>
machen, d.h. seine Bernhardiner w&#252;rden entsprechende Frageb&#246;gen<lb/>
mitf&#252;hren und verteilen und dann k&#246;nne man bei Beantwortung ein<lb/>
Auto gewinnen. Die Fragen werden erst ausgearbeitet, ich habe<lb/>
ihm vorgeschlagen, sie sollen weitestgehend neutral sein, sich<lb/>
z.B. auf die T&#228;tigkeit der Regierung nur beschr&#228;nken, sodass<lb/>
niemand dem ARB&#214; vorwerfen kann, dass er ausschliesslich Partei<lb break="no"/>propaganda macht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte besprich mit <rs type="person" ref="#per__97411">Otto</rs>, ob er nicht auch<lb/>
entsprechende Ideen bez&#252;glich der Nachwahlzeit mit dem Handels<lb break="no"/>ministerium gemeinsam durchf&#252;hren kann.<lb/>
</p>
            <pb n="26-0870" facs="26_1975-07-23_0870.jpg"/>
            <p xml:space="preserve">Beim Requiem f&#252;r <rs type="person" ref="#per__97917">Schleinzer</rs> hatte ich Gelegenheit mit seiner<lb/>
Frau meine Anteilnahme auszusprechen. Es ist so furchtbar, dass<lb/>
man kaum Worte findet. Mehr konnte ich ihr wirklich auch nicht<lb/>
sagen. Bei der <rs type="person" ref="#per__140575">Jachym</rs>-Ansprache ist mir aufgefallen, dass<lb/>
er erkl&#228;rte, das Christenhaus steht ihm offen, weil er ein<lb/>
praktizierender Katholik war, der allerdings erst nach Napola-<lb/>
und Kirchenaustritt wieder zur Amtskirche zur&#252;ckgefunden hat.<lb/>
Mir ist nicht ganz klar, warum <rs type="person" ref="#per__140575">Jachym</rs> diese Passage gebracht hat.<lb/>
Nat&#252;rlich ist es f&#252;r die Kirche ein grosser Triumph, den Verlore<lb break="no"/>nen wieder zu gewinnen. Vielleicht ist aber auch die Kritik an den<lb/>
grossen kirchlichen Zeremoniell innerhalb der Amtskirche laut<lb/>
geworden, dass <rs type="person" ref="#per__140575">Jachym</rs> dies besonders erw&#228;hnen musste. Mir und<lb/>
wahrscheinlich vielen ist dies aber besonders aufgefallen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0864_01" facs="26_1975-07-23_0864-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.7.1975</head>
         </div>
         <pb n="26_0864_02" facs="26_1975-07-23_0864-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
