<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720308">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  8. M&#228;rz 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band10_1972-03-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-03-08">Mittwoch, 8. M&#228;rz 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="10-0333" facs="10_1972-03-08_0333.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 8. M&#228;rz 1972<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__134310">Franc</name>, Vorsitzender des Aufsichtsrates der WTK &#252;ber<lb break="no"/>reicht mir ein Memorandum, das er im Aufsichtsrat beschliessen<lb/>
lassen will. Danach w&#252;rde die WTK aus der &#246;sterr. Bergbauf&#246;rderung<lb/>
anstelle der 5,2 Mill. mindestens 10 Mill. S ben&#246;tigen. Der Bedarf<lb/>
w&#252;rde zwar 22 Mill. pro Jahr betragen. Durch die Erh&#246;hung des<lb/>
W&#228;rmekraftpreises von 70.&#8211; f&#252;r 300.000 t und mindestens 100.000 t<lb/>
78.&#8211; S ergibt sich ein durchschnittlicher Preis von 72.&#8211; S f&#252;r 10^6<lb/>
oder einem Mehrerl&#246;s von mindestens 2 Mill. S, die die OKA bezahlt.<lb/>
Das Linzer Fernheizwerk zahlt um 500.000 S f&#252;r die 40.000 t mehr.<lb/>
Die WTK hat aber noch entsprechende finanzielle Reserven, weshalb<lb/>
ja der Finanzminister bis jetzt nicht bereit war, eine wesentliche<lb/>
Erh&#246;hung der Bergbauf&#246;rderung f&#252;r diesen o&#246;. Kohlenbergbau zu<lb/>
geben. <name type="person" ref="#per__134310">Franc</name> hofft, dass wir jetzt doch einen gr&#246;sseren Betrag be<lb break="no"/>reitstellen. Damit will er den &#220;bergang zur Stillegung, die sp&#228;te<lb break="no"/>stens 1977 erfolgen wird, einleiten. Am Abend spricht mich an noch<lb/>
LH-Stv. <name type="person" ref="#per__134509">Demuth</name> auf dieses Problem an und meint, er w&#252;rde sich so<lb break="no"/>wieso auch an den Bundeskanzler wenden. Ich schlage ihm vor, einen<lb/>
Termin so bald wie m&#246;glich mit <name type="person" ref="#per__97668">Kreisky</name> zu vereinbaren, dann kann<lb/>
bei uns die Sitzung, die in Wirklichkeit ja kaum ein Ergebnis<lb/>
bringen kann, entfallen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__130458">de Vito</name> von der AGIP l&#228;dt mich zur Er&#246;ffnung der Kooperation<lb/>
mit dem Versandhaus Quelle und ihren Tankstellen ein. In der BRD<lb/>
hat das Kaufhaus Neckermann mit Agip seit Jahren eine solche Ver<lb break="no"/>einbarung. Da Neckermann in &#214;sterreich noch nicht Fuss fassen<lb/>
konnte, hat sich Agip entschlossen mit der Quelle dasselbe System<lb/>
aufzuziehen. Alle 220 Tankstellen werden den Katalog der Quelle<lb/>
f&#252;hren. 75 davon werden sogar einen Verkaufsladen anschliessen.<lb/>
Im Endausbau werden sogar 100 daf&#252;r in Frage kommen Tankstellen<lb/>
ausgebaut. Die Investitionen betragen von 30.000 S f&#252;r eine<lb/>
kleine Tankstelle mit maximal 20.000 S Lager bis zu 600.000 S<lb/>
bei einem Lager von 120.000 S. Derzeit sind 400 Artikel, die in<lb/>
Frage kommen, die aber in der Endausbaustufe 800 Artikel betragen<lb/>
k&#246;nnen. Die Bruttospanne des Station&#228;rs betr&#228;gt 16 %. AGIP er<lb break="no"/>h&#228;lt eine Royalty von 3 %.<lb/>
</p>
            <pb n="10-0334" facs="10_1972-03-08_0334.jpg"/>
            <p xml:space="preserve">Das Jahr 1971 war f&#252;r die Agip ein ausgesprochenes Defizit-Jahr.<lb/>
Jetzt hofft sie durch die Benzinpreiserh&#246;hung besser abzuschneiden.<lb/>
Insbesondere erwartet sie auch eine Heiz&#246;lpreiserh&#246;hung von 10 Gro<lb break="no"/>schen, f&#252;r die ich ja die Verwendungszusage bei der Benzinpreis<lb break="no"/>erh&#246;hung abgegeben habe.<lb/>
</p>
            <p xml:space="preserve">Bundesrat <name type="person" ref="#per__137127">Hanzlik</name> mit einer Delegation "Die Frau und ihre Wohnung",<lb/>
m&#246;chte eine neue Aktion starten. Prof. <name type="person" ref="#per__139712">Niedermoser</name> stellt fest, dass<lb/>
die durchschnittliche Wohnungsgr&#246;sse in &#214;sterreich h&#246;her liegt als<lb/>
in den westlichen Staaten. Trotzdem glaubt er, f&#252;hlt sich der Wohnungs<lb break="no"/>inhaber nicht gl&#252;cklich und hat das Gef&#252;hl in einer zu kleinen Woh<lb break="no"/>nung zu wohnen, da er sich mit allzu grossen M&#246;beln f&#252;r die modernen<lb/>
Wohnungen eindeckt. Auf der Internationalen M&#246;belmesse in K&#246;ln aber<lb/>
konnte man ganz moderne und zweckm&#228;ssige Einrichtungen, die in<lb/>
&#214;sterreich gar nicht angeboten werden, auch von &#246;sterr. Firmen sehen.<lb/>
Der Verein hat derzeit eine Aufkl&#228;rungsschau ABC des Wohnens in den<lb/>
Bundesl&#228;ndern laufen. Die Investitionen dieser Schau betrugen<lb/>
270.000 S. Die Aufbaukosten 6&#8211;7.000 S. Ich erkl&#228;re mich bereit,<lb/>
bei der &#220;berreichung der Diplome f&#252;r die Anerkennung der Leistungen<lb/>
aus Auszeichnungen f&#252;r die K&#246;lner Messe den Startschuss f&#252;r eine<lb/>
neue Aktion f&#252;r moderne Wohlkultur zu geben. <name type="person" ref="#per__97646">Koppe</name> weist aber<lb/>
mit Recht darauf hin, dass wenn wir wirklich etwas im Handelsmini<lb break="no"/>sterium unternehmen sollen, eine t&#252;chtige Person brauchen w&#252;rden.<lb/>
<name type="person" ref="#per__97646">Koppe</name> ist genauso wie ich &#252;berzeugt, dass wir die Industrie und<lb/>
da insbesondere die H&#228;ndler f&#252;r eine solche Aktion gewinnen k&#246;nnen,<lb/>
dass aber daf&#252;r viel Einsatz an Arbeitskraft notwendig sein wird.<lb/>
<name type="person" ref="#per__137127">Hanzlik</name> meint, wir k&#246;nnten das n&#228;chste Konsumentenforum daf&#252;r<lb/>
ben&#252;tzen, um durch Untersuchungen einen moderne Wohnungsstil zu<lb/>
entwickeln. Ich glaube, dass es nicht notwendig ist, bis<lb/>
zur n&#228;chsten Forumssitzung im Herbst zu warten, sondern wenn wir<lb/>
eine Arbeitskraft daf&#252;r haben, einen diesbez&#252;glichen Versuch einer<lb/>
gemeinsamen Vorgehens zwischen den Konsumenten aber auch insbesondere<lb/>
den H&#228;ndlern und der Produktion zu erm&#246;glichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte Start f&#252;r die Aktion bei der Auszeichung<lb/>
auch propagandistisch vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Die Enquete Aichfeld-Murboden wird nun endlich abgeschlossen. Die<lb/>
Raumordnungsspezialisten <name type="person" ref="#per__115644">Kohlbacher</name> und <name type="person" ref="#per__136790">Wagner</name> legen ein endg&#252;ltiges<lb/>
Konzept, das mit den einzelnen Ressorts abgestimmt ist, vor. Danach<lb/>
wird durch Infrastrukturmassnahmen der Bund allerdings gr&#246;sstenteils<lb/>
<pb n="10-0335" facs="10_1972-03-08_0335.jpg"/>nur im Vorziehen der sowieso beabsichtigten Massnahmen mit<lb/>
1,8 Mia. S in den n&#228;chsten Jahren in Angriff nehmen. Das Land<lb/>
selbst wird ca. 200 Mill. aufbringen. Die wichtigste Frage, wer<lb/>
dies durchf&#252;hren wird, bleibt allerdings noch offen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
offeriert die Planungsgesellschaft, die auch die entsprechenden<lb/>
Betriebe errichten und betreuen soll mit 1,2 Mill. Bundesbeteiligung,<lb/>
600.000 Land und 100.000 den Gemeinden. In diesem Punkt wird aber<lb/>
nicht ins Detail gegangen, sondern das Land und die Gemeinden<lb/>
werden sich jetzt &#252;berlegen, ob sie der Gesellschaft beitreten<lb/>
und dies dem Bundeskanzler mitteilen. <name type="person" ref="#per__110922">Vranitzky</name> versichert mir beim<lb/>
Mittagessen neuerdings, dass das Finanzministerium diese Gesell<lb break="no"/>schaft zwar errichten wird, dass aber das Handelsministerium sie<lb/>
betreuen soll. Wir sind uns dar&#252;ber einig, dass ich dem Gesch&#228;fts<lb break="no"/>f&#252;hrer, der sich <choice><choice><sic>damit</sic><corr>daf&#252;r?</corr></choice></choice> interessiert, n&#228;mlich Magister <name type="person" ref="#per__139713">Korte</name>,<lb/>
seine Arbeitst&#228;tigkeit kl&#228;ren soll. <name type="person" ref="#per__139713">Korte</name> stellt sich mir bei der<lb/>
Er&#246;ffnung des I.I.I.-Symposions<add>[?]</add> vor und ich vereinbare mit ihm<lb/>
eine Aussprache. Solange ich aber keine schriftliche Erkl&#228;rung<lb/>
des Finanzministeriums habe, dass tats&#228;chlich das Handelsministerium<lb/>
diese Gesellschaft betreuen soll, kann ich noch keine endg&#252;ltigen<lb/>
Besprechungen mit <name type="person" ref="#per__139713">Korte</name> f&#252;hren. <name type="person" ref="#per__139713">Korte</name> selbst war schon in der<lb/>
Steiermark, hat es sich angesehen und ist einverstanden, dorthin<lb/>
zu &#252;bersiedeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte einen Termin mit <name type="person" ref="#per__139713">Korte</name> bei mir<lb/>
vereinbaren.<lb/>
</p>
            <p xml:space="preserve">LH-Stv. <name type="person" ref="#per__97994">Steinocher</name> und Direktor <name type="person" ref="#per__136694">Wohl</name> von der Mitterberger kommen<lb/>
ebenfalls wegen Erh&#246;hung der Bergbauf&#246;rderung. Sie hatten den<lb/>
Antrag gestellt, an Stelle der im Budget vorgesehenen 10 Mill.<lb/>
15 Mill. zu bekommen. Da bis Ende M&#228;rz der Anspruch geltend gemacht<lb/>
werden muss, werden sie durch einen weiteren Erh&#246;hungsantrag von<lb/>
5 Mill. S begr&#252;ndet durch die fallenden Kupferpreise stellen.<lb/>
Mitterberg hofft mit Lurgi, dass die Hydrometallurgie bis 1975<lb/>
in Angriff genommen werden. Die br&#228;uchten dazu 54 Mill. S<lb/>
Investition. Damit k&#246;nnte 4.500 t Kupfer erzeugt werden. Als zus&#228;tz<lb break="no"/>liche Produktion w&#252;rden 100 t Nickel, die heute verloren gehen<lb/>
und ca. 5 Mill. S Erl&#246;s bringen, durch das neue Verfahren gewonnen<lb/>
werden k&#246;nnen. Die Betriebskosten seien dieselben wie sie jetzt<lb/>
durch die Abr&#246;stung und Verarbeitung in Arnoldstein entstehen.<lb/>
</p>
            <pb n="10-0336" facs="10_1972-03-08_0336.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__136694">Wohl</name>, der gleichzeitig Parteikassier ist von Salzburg, hofft &#8211; so wie<lb/>
<name type="person" ref="#per__97994">Steinocher</name>, dass ich ihnen 50.000 S von der Gewerkschaft f&#252;r die Tages<lb break="no"/>zeitung in Salzburg durch eine PR-Seite zur Verf&#252;gung stellen kann.<lb/>
Die Metallarbeiter und Eisenbahner &#8211; <name type="person" ref="#per__139716">Ulbrich</name> ist Abgeordneter in<lb/>
Salzburg &#8211; haben ihnen gr&#246;ssere Betr&#228;ge gegeben. Ich erkl&#228;re mich sofort<lb/>
ausserstande, einem solchen Wunsch nachzukommen, verweise sie aber<lb/>
an <name type="person" ref="#per__97357">Bl&#252;mel</name>, damit dieser allerdings in seiner Funktion als Vor<lb break="no"/>sitzender des Aufsichtsrates der Tabak-Regie vielleicht eine solche<lb/>
Annoncenkampagne dort bezahlen kann. Am Abend ersucht mich noch<lb/>
<name type="person" ref="#per__97994">Steinocher</name>, ob ich nicht f&#252;r <name type="person" ref="#per__136694">Wohl</name> einen Kommerzialrat-Titel der<lb/>
Statistik des Aussenhandels veranlassen k&#246;nnte. Ich verweise ihn<lb/>
darauf, dass er dies bei Min.Rat <name type="person" ref="#per__116956">Zeleny</name> beim BKA einleiten soll,<lb/>
ich selbst w&#252;rde mich dann daf&#252;r einsetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG <name type="person" ref="#per__97543">HEINDL</name>: Bitte entsprechende Vorbereitungen treffen.<lb/>
</p>
            <p xml:space="preserve">Durch die Er&#246;ffnung des I.I.I.-Kongresses<add>[?]</add> komme ich zur Parit&#228;tischen<lb/>
Kommission um 15 Minuten zu sp&#228;t. Ich h&#246;re gerade wie Pr&#228;s. <name type="person" ref="#per__97570">Hrdlitschka</name><lb/>
&#252;ber die Zuckerpreisangelegenheit diskutiert. Ich bef&#252;rchte sofort das<lb/>
&#196;rgste, da ja bekanntlicherweise in diesem Punkt der Gewerkschafts<lb break="no"/>bund und die Arbeiterkammer eine andere Stellungnahme einnehmen.<lb/>
Die Sitzung wird geschlossen. Die Regierungsmitglieder gehen mit<lb/>
<name type="person" ref="#per__97346">Benya</name> in <name type="person" ref="#per__97668">Kreiskys</name> Zimmer. Vorher erkl&#228;re ich noch bei der Verab<lb break="no"/>schiedung, kaum bin ich einmal nicht hier passieren bedeutende Er<lb break="no"/>eignisse, <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> geben mir in diesem Punkt recht. <name type="person" ref="#per__97368">Brand<lb break="no"/>st&#228;tter</name> allerdings meint, ich h&#228;tte halt auf meinen Chef, in diesem<lb/>
Fall meint er allerdings <name type="person" ref="#per__97668">Kreisky</name>, einen besseren Einfluss aus&#252;ben<lb/>
sollen. Ich kennen noch nicht die Details und kann mich daher nicht<lb/>
&#228;ussern. Ich n&#252;tze nur gleich die Gelegenheit, um <name type="person" ref="#per__97368">Brandst&#228;tter</name> und<lb/>
dem Pr&#228;s. d. n&#246;. Landwirtschaftskammer mitzuteilen, dass ich den<lb/>
Angriff von <name type="person" ref="#per__97686">Lanner</name>, dass ich nicht transparent die Integrations<lb break="no"/>politik betreibe, nicht verstehen kann. Ich weise auch darauf hin,<lb/>
dass gestern in der Integrationsfrage ja &#220;bereinstimmung &#252;ber die wei<lb break="no"/>tere Vorgangsweise erzielt werden konnte. <name type="person" ref="#per__97368">Brandst&#228;tter</name> behauptet,<lb/>
dass <name type="person" ref="#per__97691">Lehner</name> einen Vorbehalt gemacht h&#228;tte. Richtig ist, dass <name type="person" ref="#per__97691">Lehner</name><lb/>
nur erkl&#228;rt hat, dass mit dieser L&#246;sung nicht sehr gl&#252;cklich sei.<lb/>
Scheinbar hat es nachher innerhalb der Bauern doch eine weitere<lb/>
Diskussion gegeben und es wurde dann die harte Linie beschlossen.<lb/>
</p>
            <pb n="10-0337" facs="10_1972-03-08_0337.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97368">Brandst&#228;tter</name> behauptet, dass er die Aussendung von <name type="person" ref="#per__97686">Lanner</name> betreffend<lb/>
der Integrationsvorw&#252;rfe nicht kennt.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97893">Sallinger</name> bespreche ich die Abberufung von <name type="person" ref="#per__134815">Stipkovich</name>. <name type="person" ref="#per__134815">Stipkovich</name><lb/>
soll nach <name type="person" ref="#per__97893">Sallingers</name> Meinung, wenn es irgendwie geht, sogar auf dem<lb/>
Posten bleiben. Wenn er allerdings weggehen sollte, dann w&#252;rde <name type="person" ref="#per__97893">Sal<lb break="no"/>linger</name> sich f&#252;r <name type="person" ref="#per__114589">Canisius</name> entscheiden. Ich selbst stimme ihm 100 %-ig<lb/>
zu, habe das Gespr&#228;ch aber so eingeleitet, dass ich darauf hingewiesen<lb/>
habe, es m&#252;sste doch jemand in Moskau sein, der die Verh&#228;ltnisse gut<lb/>
kennt und vor allem Russisch spricht. <name type="person" ref="#per__97893">Sallinger</name> meint, dass aber<lb/>
auch der zweite Kandidat der Aussenhandelsstellenleiter von<lb/>
Rum&#228;nien Russisch perfekt kann.<lb/>
</p>
            <p xml:space="preserve">In der Besprechung bei <name type="person" ref="#per__97668">Kreisky</name> erfahre ich nun, dass bei der Ein<lb break="no"/>leitung <name type="person" ref="#per__97668">Kreisky</name> darauf hingewiesen hat, dass in der n&#228;chsten Zeit<lb/>
er nicht bereit sei, den Zuckerpreis zu diskutieren. <name type="person" ref="#per__97769">Mussil</name> meinte<lb/>
darauf, dass keine Kompetenz daf&#252;r habe, da dies in die Minister<lb break="no"/>verantwortung des Landwirtschaftsministers falle. <name type="person" ref="#per__97769">Mussil</name> h&#228;tte<lb/>
sofort eine Unterbrechung der Sitzung verlangt. Nach Wiederaufnahme<lb/>
h&#228;tte er erkl&#228;rt, dass die Landwirtschaftskammer und die Handelskammer<lb/>
an einer weiteren Besprechung in der Parit&#228;tischen nicht mehr<lb/>
teilnehmen k&#246;nne wenn eine Einzelfirma Hier nicht zu ihrem Recht<lb/>
kommen k&#246;nnte. <name type="person" ref="#per__97346">Benya</name> hat wieder einmal die Situation gerettet, indem<lb/>
er erkl&#228;rt hat, bis zu diesem Zeitpunkt war ich noch immer nicht<lb/>
anwesend, dass in acht Tagen die PK fortgesetzt werden sollte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97346">Benya</name> verlangt, dass man sich jetzt genau ausspricht, ob er eine<lb/>
Vermittlungsversuch machen soll, dass die Handelskammer und die<lb/>
Landwirtschaftskammer doch weiterhin in der PK mitarbeiten. <name type="person" ref="#per__97668">Kreisky</name><lb/>
hat diese Erkl&#228;rung deshalb abgegeben, weil er von den Oppositions<lb break="no"/>parteien jetzt wegen der Preiserh&#246;hungen ununterbrochen attackiert<lb/>
wird, ohne dass eigentlich die Regierung daf&#252;r verantwortlich sei.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> glaubt, dass &#228;hnlich wie seinerzeit, als er den Margarine<lb break="no"/>preis nicht genehmigte, sondern die Umsatzsteuererm&#228;ssigung der<lb/>
Margarineindustrie aufgezwungen hat, jetzt auch bei Zuckerpreis<lb/>
eine solche Wende in der Preispolitik angestrebt werden m&#252;sste.<lb/>
<name type="person" ref="#per__97346">Benya</name> wieder fragt mit Recht, ob &#252;berhaupt von Seiten der Regie<lb break="no"/>rung &#252;berhaupt noch grosser Wert daraufgelegt wird, die PK zu haben.<lb/>
Er selbst meint, der &#214;GB k&#228;me ohne diese auch aus, ich selbst<lb/>
<pb n="10-0338" facs="10_1972-03-08_0338.jpg"/>melde mich in diesem Fall sofort und erkl&#228;re, dass an dem<lb/>
Weiterbestand der PK alle gr&#246;sstes Interesse haben m&#252;ssen. Der Vor<lb break="no"/>wurf wird nicht nur dahingehend <name type="person" ref="#per__97668">Kreisky</name> treffen, dass er den sozia<lb break="no"/>len Frieden st&#246;rt, sondern dass auch &#8211; und das habe ich dort aller<lb break="no"/>dings nicht erkl&#228;rt &#8211; er die Nebenregierung insbesondere von <name type="person" ref="#per__97346">Benyas</name><lb/>
Mitwirkung nicht haben will. Die Preiserh&#246;hungen werden dann<lb/>
&#252;berhaupt ohne Einfluss durchgef&#252;hrt werden und auch die Gewerkschaft<lb/>
werden ihre Lohnpolitik nicht mehr so zur&#252;ckhaltend machen k&#246;nnen.<lb/>
Heute ist es doch so, dass einzelne Gewerkschaften immer wieder<lb/>
besonders einzelnen Sekret&#228;re erkl&#228;ren, wir k&#246;nnen deshalb nicht<lb/>
mehr verlangen, weil die PK nicht mehr zustimmen w&#252;rde. Dann f&#228;llt<lb/>
dieser Hemmschuh weg und ich zweifle nicht daran, dass wesentlich<lb/>
h&#246;here Lohnforderungen dann gestellt werden. Ebenso wird man dann<lb/>
kaum mehr imstande sein, irgendwelche Fristen von 14&#8211;16, 17<lb/>
Monaten, manchmal sogar 2 Jahre einzuhalten. Ich weiss, erkl&#228;rte ich,<lb/>
dass man mich vielleicht jetzt als weichen Bruder bezeichnen wird,<lb/>
aber ich bin wirklich der Auffassung, dass hier eingelenkt werden<lb/>
m&#252;sste. <name type="person" ref="#per__97346">Benya</name> meint, dass er an dem Fortbestand der PK nur bedingt<lb/>
interessiert sei. Er h&#228;tte schon einmal erlebt, dass insbesondere<lb/>
<name type="person" ref="#per__97570">Hrdlitschka</name>, aber auch andere zuerst ganz hart sprechen, aber dann<lb/>
wenn es zur Aufl&#246;sung wirklich k&#228;me, man <name type="person" ref="#per__97346">Benya</name> ersucht, er m&#246;ge<lb/>
einlenken. <name type="person" ref="#per__97668">Kreisky</name> meint nur, nat&#252;rlich h&#228;tte auch er Interesse,<lb/>
die PK zu erhalten aber er m&#246;chte dabei nicht jetzt &#252;brig<lb/>
bleiben.<lb/>
</p>
            <p xml:space="preserve">Da wir in der Frage der Preispolitik in Wirklichkeit nicht wissen,<lb/>
wie wir dieser Entwicklung Einhalt bieten k&#246;nnen, ergibt sich die<lb/>
Tatsache, dass wir jetzt auch wie ein Ertrinkender herumschlagen.<lb/>
<name type="person" ref="#per__97368">Brandst&#228;tter</name> und <name type="person" ref="#per__97769">Mussil</name> sehen als politische Funktion&#228;re prim&#228;r<lb/>
nat&#252;rlich die politische M&#246;glichkeit der Opposition auch in<lb/>
diesem Punkt zu helfen und attackieren sehr geschickt, <name type="person" ref="#per__97668">Kreisky</name><lb/>
&#228;rgert sich nat&#252;rlich masslos, dass er von ihnen immer wieder aufgefor<lb break="no"/>dert wird, Preiserh&#246;hungen zu genehmigen, dann gleichzeitig aber im<lb/>
Parlament attackiert wird. Trotzdem glaube ich, dass wenn es dazu<lb/>
kommt dass die PK aufgelassen wird, wir dann die gesamt Verantwortung<lb/>
<pb n="10-0339" facs="10_1972-03-08_0339.jpg"/>f&#252;r die weitere Entwicklung auf diesem Sektor ausschliesslch<lb/>
auch vom politischen Standpunkt tragen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat mir mitgeteilt, dass eine TV-Diskussion mit <name type="person" ref="#per__126214">Dalma</name><lb/>
vereinbaren wollte, wonach <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97311">Androsch</name> und ich mit <name type="person" ref="#per__97917">Schleinzer</name>,<lb/>
<name type="person" ref="#per__97647">Koren</name> und <name type="person" ref="#per__97807">Peter</name> &#252;ber die Preisentwicklung diskutieren sollten.<lb/>
<name type="person" ref="#per__126214">Dalma</name> hat ihm nun mitgeteilt, dass er bereits mit <name type="person" ref="#per__97346">Benya</name> gesprochen<lb/>
hat und dieser bereit w&#228;re, an dieser Diskussion ebenfalls teilzuneh<lb break="no"/>men. Dadurch meint <name type="person" ref="#per__97668">Kreisky</name>, m&#252;sste ich leider aus der Diskussionsrunde<lb/>
ausscheiden. Ich habe nicht einmal gewusst, dass <name type="person" ref="#per__97668">Kreisky</name> mich vorgeschla<lb break="no"/>gen hat, denn er hat weder mir noch irgendwer von seinem B&#252;ro mich<lb/>
davon verst&#228;ndigt. Ich erkl&#228;re aber, dass ich dies vollkommen verstehe<lb/>
und bringe bei dieser Gelegenheit unter vier Augen gleich den Wunsch<lb/>
der Anstellung <name type="person" ref="#per__98053">Wankes</name> zur Sprache. <name type="person" ref="#per__97668">Kreisky</name> ist damit vollkommen<lb/>
einverstanden. Wenn sich keine Personalrechtlichen Schwierigkeiten<lb/>
ergeben. Dies kann ich ihm versichern, ist mit <name type="person" ref="#per__116956">Zeleny</name> und der Gewerk<lb break="no"/>schaft bis in die Details abgesprochen und geht in Ordnung.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache der Regierungsmitglieder mit den soz. LH oder den<lb/>
ersten Stv. also eine fraktionelle Besprechung findet zum ersten<lb/>
Mal statt und geht auf eine Anregung &#8211; wie ich dabei erfahre &#8211;<lb/>
von LH-Stv. <name type="person" ref="#per__97891">Salcher</name>, Tirol, aus. <name type="person" ref="#per__97668">Kreisky</name> berichtet nat&#252;rlich sofort<lb/>
von dem Zwischenfall in der PK, weiters &#252;ber die Infrastruktur<lb break="no"/>massnahmen f&#252;r Aichfeld-Murboden, wobei er darauf hinweist, dass<lb/>
jetzt f&#252;r die Grenzlandgebiete dieselbe Aktion der Infrastruktur<lb break="no"/>verbesserung gestartet werden soll. Die verstaatlichten Direktoren<lb/>
von gestern abends und die Betriebsr&#228;te vor l&#228;ngerer haben beschlossen,<lb/>
dass die grosse Stahll&#246;sung kommen sollen. Die Korneuburger Werft<lb/>
wird jetzt an Linz verkauft, damit auch hier eine Konzentration<lb/>
erfolgt. Die L&#228;ndervertreter nehmen dies ohne Diskussion zur<lb/>
Kenntnis. Die Problematik ORF-Beteiligung der L&#228;nder an Kapital<lb break="no"/>erh&#246;hung wird besprochen und einstimmig f&#252;r gut befunden. Trotzdem<lb/>
wird es &#252;ber die Sendezeiten Auseinandersetzungen mit <name type="person" ref="#per__97326">Bacher</name><lb/>
geben. <name type="person" ref="#per__97326">Bacher</name> will ja eine Erh&#246;hung auch der Werbezeit um 50 %,<lb/>
<pb n="10-0340" facs="10_1972-03-08_0340.jpg"/>was ihm ungef&#228;hr 1,3 Mia. Mehreinnahmen bringen w&#252;rde. Dadurch aller<lb break="no"/>dings werden die Zeitungen einen Grossteil ihres Annoncengesch&#228;ftes<lb/>
verlieren, da die Public-Relations-Budgets ja in Wirklichkeit nicht<lb/>
um diesen Betrag erh&#246;ht werden, sondern eben wo anders eingespart<lb/>
werden muss.<lb/>
</p>
            <p xml:space="preserve">Die Landesgesundheitsreferenten stehen auf dem Standpunkt, dass die<lb/>
Versorgungsmedizin bei <name type="person" ref="#per__107938">Leodolter</name> konzentriert werden sollte. <name type="person" ref="#per__97525">H&#228;user</name><lb/>
meint nur, man soll nicht vergessen, dass jetzt die Krankenkassen<lb/>
schon wesentliche Aufwendungen durchf&#252;hren, u.a. untersuchen sie<lb/>
180.000 Jugendliche pro Jahr, ohne dass sie daf&#252;r vom Staat eine<lb/>
besondere Entsch&#228;digung bekommen.<lb/>
</p>
            <p xml:space="preserve">Bei dem Finanzausgleich w&#252;nschte <name type="person" ref="#per__134509">Demuth</name> eine dezidierte Mitteilung<lb/>
und Erkl&#228;rung. Da die Finanzreferenten der von der &#214;VP gef&#252;hrten L&#228;nder<lb/>
nat&#252;rlich unsere Genossen nicht informieren. <name type="person" ref="#per__97311">Androsch</name> meint, es h&#228;tte<lb/>
nur eine Er&#246;ffnungssitzung gegeben und er w&#252;rde nur hoffen, dass die<lb/>
L&#228;nder daf&#252;r Verst&#228;ndnis haben, dass er in Hinkunft mit den Gemeinden<lb/>
direkt verhandelt und nicht wie dies bis jetzt war, dass die L&#228;nder<lb/>
sich als die Schutzherren der Gemeinden ausgegeben haben und dadurch<lb/>
eben z.B. in den Grossgemeinden dann insbesondere von den schwarzen<lb/>
L&#228;ndern die B&#252;rgermeister die meisten sozialistisch sind, schlecht<lb/>
behandelt werden. <name type="person" ref="#per__97953">Sima</name> spricht sich sofort gegen eine solche Methode<lb/>
aus und meint, dass der interkommunale Ausgleich unbedingt bleiben<lb/>
m&#252;sse, dazu diene die von <name type="person" ref="#per__97311">Androsch</name> bek&#228;mpfte oder besser gesagt kritisier<lb break="no"/>te Landesumlage f&#252;r die Gemeinden. Auf der anderen Seite h&#228;tte sie<lb/>
ja auch die Bedarfszuweisungen bekommen und man solle es den L&#228;ndern<lb/>
&#252;berlassen, wie sie in jedem Einzelfall die Gemeinden besch&#252;tzen, aber<lb/>
gleichzeitig nat&#252;rlich auch mit ihnen in einem Finanzausgleich ein<lb break="no"/>treten. <name type="person" ref="#per__97963">Slavik</name> vermittelt und meint, es d&#252;rfe nicht zu einer Front<lb break="no"/>stellung L&#228;nder gegen <name type="person" ref="#per__97311">Androsch</name> kommen, sondern er m&#252;sste unbedingt,<lb/>
bevor es zu einer solchen kommt, eine fraktionelle Besprechung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> meint zur Preisentwicklung, vielleicht sollten wir uns<lb/>
wirklich &#252;berlegen, die Mehrwertsteuer jetzt zu machen. Ihm erschiene<lb/>
der Zeitpunkt 1976 f&#252;r richtiger, da die Prozentziffern, die man<lb/>
bis jetzt als Erh&#246;hung geh&#246;rt hat, nach seiner Meinung viel zu tief<lb/>
angesetzt sind.<lb/>
</p>
            <pb n="10-0341" facs="10_1972-03-08_0341.jpg"/>
            <p xml:space="preserve">F&#252;r das Berggesetz schl&#228;gt er vor, dass das Uran nicht mehr als bergfreies,<lb/>
sondern als bundeseigenes Mineral behandelt werden soll. Ebenso meint er,<lb/>
dass man Magnesit als grundeigenes Mineral ist in ein bergfreies verwandeln<lb/>
sollte. Gl&#252;ck muss der Mensch haben, ich habe gerade vorher die Information<lb/>
&#252;ber das Problem Magnesit bekommen und kann daher diese beiden Forderungen<lb/>
bis ins Detail beantworten. Uran haben wir ja selbst die Absicht, als bundes<lb break="no"/>eigenes Mineral zu erkl&#228;ren und bei Magnesit ersuchte ich, nachdem jetzt<lb/>
differenten Auffassungen zwischen den Handelskammern und den Professoren<lb break="no"/>gutachten Leoben existieren, mir ihren Vorschlag unverz&#252;glich telefonisch zu<lb/>
erstatten. Dies gilt ganz besonders f&#252;r die Steirer.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98055">Weihs</name> wird wegen der Vergabe der landwirtschaftlichen Subventionen und den<lb/>
Nichteinschalten von unseren Genossen ganz hart attackiert. <name type="person" ref="#per__97668">Kreisky</name> selbst<lb/>
spricht von einer Konfliktsituation zwischen ihm und <name type="person" ref="#per__98055">Weihs</name>. Letzten Endes<lb/>
wird vereinbart, dass <name type="person" ref="#per__98055">Weihs</name>, wenn es nicht anders geht, eine gesetzliche<lb/>
Regelung sofort einleiten soll und das Versprechen, dass <name type="person" ref="#per__97668">Kreisky</name> bei der<lb/>
Erstellung der Gr&#252;nen Planes der FP&#214; gegeben hat, n&#228;mlich eine Kommission<lb/>
mit 7:1:1:1 einzusetzen, erf&#252;llen zu k&#246;nnen. <name type="person" ref="#per__98055">Weihs</name> hat immer behauptet,<lb/>
dass z.B. In Tirol es ohne weiteres m&#246;glich sein wird, ein gew&#228;hltes Mit<lb break="no"/>glied der Landwirtschaftskammer von der Arbeitsbauernbundseite in diese<lb/>
Kommission zu bringen. <name type="person" ref="#per__97891">Salcher</name> erkl&#228;rt nun, dass die Tiroler gar keinen<lb/>
in der Landwirtschaftskammer haben.<lb/>
</p>
            <p xml:space="preserve">Es wird vereinbart, dass jedes Schreiben an einen Landeshauptmann, soferne<lb/>
ihn die SP&#214; nicht stellt, auch eine Durchschrift an den LH-Stv. abzugeben<lb/>
hat. Bei Ministerbesuchen in den L&#228;ndern soll man versuchen, eine offizielle<lb/>
Einladung der schwarzen Landeshauptleute zu erhalten, damit man dort eine<lb/>
Chance hat, auch mit dem LH-Stv. in Kontakt zu kommen und mehr in Erscheinung<lb/>
zu treten. Besonders sollen die Parteisekretariate verst&#228;ndigt werden.<lb/>
</p>
            <p xml:space="preserve">Sp&#228;t abends ruft mich <name type="person" ref="#per__97867">Reiterer</name> von Br&#252;ssel an und gibt mir einen umfang<lb break="no"/>reichen Bericht &#252;ber die Verhandlungen des Tages. Es ist das erste Mal<lb/>
dass dies so umfangreich und vor allem einmal so systematisch erfolgt.<lb/>
Wegen meines Besuches erkl&#228;rte ich <name type="person" ref="#per__135642">Leitner</name> ausdr&#252;cklich, dass ich mit<lb/>
jedem Termin einverstanden bin, dass aber unbedingt die Journalisten eben<lb break="no"/>falls an diesem Termin in Br&#252;ssel sein m&#252;ssen. Bei dieser Gelegenheit erfahre<lb/>
ich, dass <name type="person" ref="#per__97417">Klaus Emmerich</name> bereits wieder eine entsprechende Information<lb/>
erhalten hat, von der <name type="person" ref="#per__97867">Reiterer</name> hofft, dass er nicht jetzt wieder anders<lb/>
darstellt, als er sie ihm gegeben hat. Wir k&#246;nnen sicherlich nicht verhindern,<lb/>
<pb n="10-0342" facs="10_1972-03-08_0342.jpg"/>dass die Mission mit den Journalisten in Kontakt tritt, deshalb<lb/>
aber auch diese z&#246;gernde Zustimmung zu unserem neuen Presseinformations<lb break="no"/>system.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="10_0332_11" facs="10_1972-03-08_0332-11.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.3.1972</head>
         </div>
         <pb n="10_0332_12" facs="10_1972-03-08_0332-12.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
