<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750509">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  9. Mai 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-05-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-05-09">Freitag, 9. Mai 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0573" facs="25_1975-05-09_0573.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 9. Mai 1975<lb/>
</p>
            <p xml:space="preserve">Die polnischen Journalisten die zum Staatsbesuch von <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
nach Warschau, vorerst nach Wien gekommen waren, erkundigten sich<lb/>
nur &#252;ber die allgemeine wirtschaftspolitische Situation und die<lb/>
handelspolitischen Beziehungen. Einer von ihnen war bereits &#246;fters<lb/>
in &#214;sterreich und hat insbesondere bei Wirtschaftsverhandlungen in<lb/>
Warschau ebenfalls als Reporter mit mir Gespr&#228;che gef&#252;hrt. Ihr<lb/>
haupts&#228;chliches Interesse galt den Kooperationsvertr&#228;gen. Insbe<lb break="no"/>sondere wollten sie wissen, welche Vorteile &#214;sterreich aus Koopera<lb break="no"/>tionsvertr&#228;gen hat. Ich erkl&#228;rte zwar, dass ich dies als die<lb/>
h&#246;chste Stufe des Warenaustausches betrachte, &#252;ber die Kompensation,<lb/>
das Clearing, die Liberalisierung jetzt zur Kooperation als den<lb/>
letzten Entwicklungsstand der Aussenhandelsbeziehungen, ich immer<lb/>
mehr das Gef&#252;hl habe, dass die Oststaaten die Kooperation doch<lb/>
haupts&#228;chlich dazu verwenden, um Investitionsg&#252;ter von uns zu<lb/>
beziehen und dann mit den daraus erzeugten Produkten diese In<lb break="no"/>vestitionsg&#252;ter zu bezahlen. Wenn man so will, ist dies auch nicht<lb/>
mehr als wieder eine verfeinerte Form der Kompensation. Scheinbar gilt noch<lb/>
immer die alte Erfahrung, dass zwei verschiedene Wirtschaftssysteme<lb/>
unm&#246;glich einen wirklichen integrierten Handel f&#252;hren k&#246;nnen. In<lb/>
den westlichen Staaten kommt dies dann meistens, da dort tats&#228;chlich<lb/>
liberale Handelsmethoden herrschen, zumindestens bis jetzt, wahr<lb break="no"/>scheinlich m&#252;sste in den Oststaaten als weiterer Schritt der Koope<lb break="no"/>ration eine kapitalm&#228;ssige Verflechtung entstehen, um Firmen daran<lb/>
zu interessieren, sich mehr mit den Staatshandelsl&#228;ndern<lb/>
zu verbinden. Eine Erkenntnis habe ich aber im Laufe der Zeit<lb/>
auch gewonnen, dass n&#228;mlich wie erwartet bei einer wirtschaft<lb break="no"/>lichen Rezession in den Weststaaten der Osten mit seiner verh&#228;ltnis<lb break="no"/>m&#228;ssig krisenfesten Wirtschaftsplanung dann umso mehr in der Aussen<lb break="no"/>handelslieferung einspringt. Die weitere Folge ist aber dann, wie<lb/>
der Osten<add>[Fehlstelle, Anm.]</add> arbeitet er auf der langfristigen Kreditbasis und<lb/>
w&#252;nscht immer mehr und mehr Investitionsg&#252;ter. Aussenhandelspolitik<lb/>
m&#252;sste neu durchdacht werden, wenn wir nicht ein neues System resp.<lb/>
einen Ausweg aus den ungeheuer anwachsenden Zahlungsbilanzdefiziten<lb/>
der Oststaaten finden. Ausgleichsm&#246;glichkeit sich aufzubauen,<lb/>
sondern auch die Oststaaten untereinander bilateral abrechnen,<lb/>
m&#252;ssen einzelne Staaten wie z.B. Bulgarien, teilweise auch Rum&#228;nien<lb/>
auf alle F&#228;lle auf lange Sicht als Exportland f&#252;r uns wieder aus<lb break="no"/>fallen. Insbesondere die Steigerung der Energiekosten und Energie<lb break="no"/><pb n="25-0574" facs="25_1975-05-09_0574.jpg"/>preise in der letzten Zeit sind f&#252;r sie zahlungsbilanzm&#228;ssig g&#252;nstig<lb/>
gewesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Bitte pr&#252;fe in der Grundsatzgruppe mit <name type="person" ref="#per__108322">Meisl</name><lb/>
wie wir hier in Hinkunft besser vorgehen sollen.<lb/>
</p>
            <p xml:space="preserve">Die Staatswappenverleihung an f&#252;nf Firmen die bis zur grossen<lb/>
offiziellen Sitzung und Verleihung das n&#228;chste Mal nicht warten woll<lb break="no"/>ten, haben wir in meinem Ministerzimmer durchgef&#252;hrt. Dadurch<lb/>
gibt es eine verh&#228;ltnism&#228;ssig pers&#246;nliche Atmosph&#228;re, andererseits<lb/>
aber sind f&#252;nf Firmen wieder zu viel, um sie nachher zum Kaffee<lb/>
einladen zu k&#246;nnen,. W&#228;hrend im grossen Marmorsaal das Ende klar<lb/>
und deutlich durch die Bundeshymne abgezeichnet ist, kann man bei<lb/>
einer solchen zu grossen privaten Zimmerverleihung wie ich sagen<lb/>
m&#246;chte, das Ende nur sehr unpers&#246;nlich gestalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Wenn irgendwie m&#246;glich, die Firmen im gros<lb break="no"/>sen Saal zur allgemeinen Feier vorsehen, eventuell &#246;fters im Jahr.<lb/>
</p>
            <p xml:space="preserve">Die Auszeichnung von <name type="person" ref="#per__97684">Langer-Hansel</name> mit dem Sektionschef-Titel<lb/>
hat ihn sicherlich sehr gefreut und war ein Teil der Wiedergut<lb break="no"/>machung. <name type="person" ref="#per__97684">Langer-Hansel</name> hat sicherlich immer geglaubt und gehofft,<lb/>
dass die Fremdenverkehrsbedeutung so ist, dass er fr&#252;her oder sp&#228;ter<lb/>
Sektionschef werden kann. Dieselbe Hoffnung macht sich sicherlich<lb/>
auch <name type="person" ref="#per__111367">W&#252;rzl</name>. Seine Leute sind zur Sektionschef-Titel Verleihung<lb/>
deshalb erschienen und <name type="person" ref="#per__97684">Langer-Hansel</name> hat dort erkl&#228;rt, nachdem wir<lb/>
uns am Anfang sehr schwer getan haben, dann aber uns sehr bald<lb/>
gefunden haben. <name type="person" ref="#per__97684">Langer-Hansel</name> hat vollkommen recht, ich habe seine<lb/>
Art sehr schwer am Anfang ertragen. Er war nicht nur aktiv, was<lb/>
an und f&#252;r sich von mir immer bef&#252;rwortet und goutiert wird, sondern<lb/>
er hat auch eine Art der Berichterstattung gehabt, die ich nicht ver<lb break="no"/>trage. Ich halte nicht sehr viel davon wenn jemand wie <name type="person" ref="#per__97684">Langer-Hansel</name><lb/>
dies &#246;fters getan hat, erkl&#228;rt, da muss man nur energisch durch<lb break="no"/>greifen, die habe ich zusammengehaut usw. wobei er in Wirklichkeit<lb/>
damit nichts anderes als Porzellan zerschlagen hat. Man kann nur<lb/>
gerade in einer Kompetenz wie der Fremdenverkehr, wo man mit den<lb/>
L&#228;ndern gut auskommen muss, nicht glauben, dass man mit so einer<lb/>
Art tats&#228;chlich Erfolge erzielen kann. Das wirklich positive bei<lb/>
ihm ist aber, dass er die jungen Leute herangezogen hat und wirk<lb break="no"/>lich mitgespielt hat damit <name type="person" ref="#per__111736">Zolles</name> und <name type="person" ref="#per__114587">K&#252;bler</name> jetzt die &#214;sterreichi<lb break="no"/>sche Fremdenverkehrswerbung f&#252;hren. Die beiden machen es, insbesondere<lb/>
<pb n="25-0575" facs="25_1975-05-09_0575.jpg"/><name type="person" ref="#per__111736">Zolles</name>, wesentlich besser als er. Ausserdem ist die &#196;ra <name type="person" ref="#per__97684">Langer-<lb/>
Hansel</name> in der Fremdenverkehrspolitik glaube ich endg&#252;ltig vorbei.<lb/>
</p>
            <p xml:space="preserve">In der Arbeiterkammer teilt mir <name type="person" ref="#per__98112">Z&#246;llner</name> mit, dass die &#214;MV mit<lb/>
ihm vereinbart hat die Verhandlungen &#252;ber die &#214;lpreissenkung sofort<lb/>
aufzunehmen. Jetzt sei der Vorstand nach Tokio gefahren und er ist<lb/>
deshalb so ver&#228;rgert, dass er eine Aussendung machen will, dass<lb/>
das Handelsministerium, obwohl er bereits im M&#228;rz einen diesbez&#252;gli<lb break="no"/>chen Antrag gestellt hat, noch immer nicht &#252;ber die Forderung der<lb/>
&#214;lpreissenkung Vorverhandlungen eingeleitet hat. Zum Gl&#252;ck er<lb break="no"/>scheint <name type="person" ref="#per__114075">Erich Schmidt</name> vom Gewerkschaftsbund und redet ihm diese<lb/>
Schnapsidee aus. <name type="person" ref="#per__114075">Schmidt</name> m&#246;chte mit der &#214;MV zu einer Vereinbarung<lb/>
kommen um auf Sozialpartnerebene einen Erfolg zu erzielen. Mir ist<lb/>
dieser Weg auch lieber, weil ich n&#228;mlich durch das Energiesicherungs<lb break="no"/>gesetz auf alle F&#228;lle die &#214;MV und Internationalen verpflichten<lb/>
werde, entsprechende Kalkulationsposten f&#252;r die Lagerung bereitzu<lb break="no"/>stellen. Wenn ich jetzt von ihnen offiziell eine Senkung verlange,<lb/>
werden sie diesen Wunsch nachkommen, dann aber selbstverst&#228;ndlich<lb/>
sofort eine Erh&#246;hung des &#214;lpreises in Form eines Zuschlages zur<lb/>
Mineral&#246;lsteuer oder eine eigene Abgabe verlangen. Dadurch wird<lb/>
eine weitere Kalkulationspost geschaffen, die dann in der H&#246;he nach<lb/>
feststeht und so wie die Mineral&#246;lsteuer st&#228;ndig auf den Konsumenten<lb/>
weiter verrechnet wird. Ich werde daher kein offizielles Vorpr&#252;fungs<lb break="no"/>verfahren, daf&#252;r aber mit der &#214;MV eine fraktionelle Besprechung<lb/>
zwischen Arbeiterkammer, &#214;MV-Vertreter, Gewerkschaftsbund bei mir<lb/>
anfangs der Woche durchf&#252;hren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> ist ersch&#252;ttert, dass die Hotel-Treuhand jetzt organisa<lb break="no"/>torisch ge&#228;ndert wird, ohne dass das Handelsministerium etwas<lb/>
davon offiziell erfuhr. Die Hotel-Treuhand geh&#246;rt &#252;berwiegend der<lb/>
Creditanstalt und <name type="person" ref="#per__140483">Seeb&#246;ck</name> hat es sich angeblich so gerichtet, dass<lb/>
sein Vertreter in der Bundeshandelskammer jetzt als zweiter Ge<lb break="no"/>sch&#228;ftsf&#252;hrer dort bestellt wird. <name type="person" ref="#per__134288">Millwisch</name> hat einen Konsulenten<lb break="no"/>vertrag mit 10.000 Schilling im Monat. Die Eigentumsverh&#228;ltnisse<lb/>
bei der Hotel-Treuhand sind eindeutige &#252;berwiegende Mehrheit CA<lb/>
aber auch eine gewisse Beteiligung des Verkehrsb&#252;ro. <name type="person" ref="#per__111367">W&#252;rzl</name> wird<lb/>
nun in den Aufsichtsrat berufen, in beiden F&#228;llen wurden wir aber<lb/>
nicht gefragt, resp. habe ich das wirklich hintenherum erst erfahren.<lb/>
<name type="person" ref="#per__97543">Heindl</name> meint nun, wir sollten eine ganz gross angelegte Kampagne<lb/>
starten, um dies zu verhindern. Ich f&#252;rchte aber dass wir kaum noch<lb/>
<pb n="25-0576" facs="25_1975-05-09_0576.jpg"/>Chancen haben, weil die diesbez&#252;glichen Beschl&#252;sse nicht nur in<lb/>
der CA, sondern wahrscheinlich auch im Finanzministerium schon ge<lb break="no"/>fallen sind. Da die Verm&#246;gensverwaltung immer und in jedem Fall<lb/>
beim Finanzministerium liegt, kommen die sachlich zust&#228;ndigen<lb/>
Minister fast nie zu Entscheidungen, resp. erfahren meistens<lb/>
erst hintenherum. Wenn wir aber an dieser ganzen Konstruktion<lb/>
nichts mehr &#228;ndern k&#246;nnen, halte ich es f&#252;r unzweckm&#228;ssig einen<lb/>
Kampf dagegen zu f&#252;hren. Wir w&#252;rden in diesem Fall nur die zu<lb break="no"/>k&#252;nftige Gesch&#228;ftsleitung ver&#228;rgern, w&#252;rden dann dort wahrscheinlich<lb/>
auf entsprechenden Widerstand stossen, wenn wir einige F&#228;lle durch<lb break="no"/>bringen wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte erkundige Dich, wie weit hier tats&#228;chlich<lb/>
noch M&#246;glichkeiten der Einflussnahme best&#252;nden.<lb/>
</p>
            <p xml:space="preserve">Direktor <name type="person" ref="#per__114117">Mayerhofer</name><add>[evtl. Falschidentifikation, Anm.]</add>, der gestern abends, wie ich erfahren hatte,<lb/>
bei Senatsrat <name type="person" ref="#per__140484">Skopalik</name> eingeladen war, teilt mir wunschgem&#228;ss<lb/>
mit, dass <name type="person" ref="#per__140484">Skopalik</name> ein gewisses Interesse h&#228;tte, sich bei der Aus<lb break="no"/>schreibung unsere Industrie-Sektionschef-Postens f&#252;r das n&#228;chste<lb/>
Jahr zu beteiligen. <name type="person" ref="#per__140484">Skopalik</name> hat sich um die Magistratsdirektion be<lb break="no"/>werben, ist dort aber wie viele andere abgeblitzt. Auch <name type="person" ref="#per__97584">Jagoda</name><lb/>
sollte sich daran beteiligen, hat aber zweckm&#228;ssigerweise abgelehnt.<lb/>
F&#252;r mich war von allem Anfang klar, dass hier nur <name type="person" ref="#per__123307">Bandion</name> eine<lb/>
Chance hat, nachdem der B&#252;rgermeister ihn ja zu diesem Zweck in<lb/>
die Gemeindeverwaltung hin&#252;bergenommen hat. <name type="person" ref="#per__140484">Skopalik</name> erwartet<lb/>
nun, dass er zumindestens Stellvertreter von <name type="person" ref="#per__123307">Bandion</name> wird. In<lb/>
diesem Fall h&#228;tte er kein Interesse mehr an der Ausschreibung<lb/>
um den Sektionschefposten der Industriesektion teilzunehmen.<lb/>
Da ich &#252;berzeugt bin, dass diese Entscheidung in den n&#228;chsten<lb/>
Wochen fallen wird, ich vor dem 4. Oktober aber gar nichts unter<lb break="no"/>nehme, werde ich weiter zuwarten. <name type="person" ref="#per__140484">Skopalik</name> gilt allgemein aner<lb break="no"/>kannt als ein &#228;usserst dynamischer und in der Planung und Menschen<lb break="no"/>f&#252;hrung guter Mann. Er hat als Koordinator bei der Gemeinde nicht<lb/>
das richtige Bet&#228;tigungsfeld. Wenn er tats&#228;chlich jetzt als Magistrats<lb break="no"/>direktor-Stellvertreter nicht bestellt wird, besteht begr&#252;ndete<lb/>
Hoffnung, dass wir ihm bei der Ausschreibung in die Industriesektion<lb/>
bekommen k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte den letzten m&#246;glichen Termin einer<lb/>
Ausschreibung auf Grund der Gesetzeslage feststellen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0572_01" facs="25_1975-05-09_0572-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.5.1975</head>
         </div>
      </back>
   </text>
</TEI>
