<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710208">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  8. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-08">Montag, 8. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0156" facs="04_1971-02-08_0156.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 8. Feber 1971<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__136494">Stoss</rs> vom Theater in der Josefstadt, der gleichzeitig der<lb/>
Vertreter des Direktorenverband ist, und dar&#252;ber hinaus &#8211; was ich<lb/>
gar nicht wusste &#8211; auch der Fachgruppenleiter der Fachgruppe Vergn&#252;gungs<lb break="no"/>betriebe in der Bundeskammer der gewerblichen Wirtschaft, wollte, dass<lb/>
ich mich in die laufenden Verhandlungen zwischen der Gewerkschaft<lb/>
und dem Direktorenverband indirekt einschalte. Nach seiner Mitteilung<lb/>
hat das Sozialministerium bei den derzeit laufenden Verhandlungen &#252;ber<lb/>
die Arbeitszeitregelung des technischen Personals verlangt, dass die<lb/>
F&#252;nftage-Woche im Theaterbetrieb eingef&#252;hrt werden soll. Dies w&#252;rde nach<lb/>
Aussage von <rs type="person" ref="#per__136494">Stoss</rs> eine weitere Belastung der Theater von 6 Mill. S be<lb break="no"/>deuten. Privattheater haben aber derzeit nicht einmal die M&#246;glichkeit,<lb/>
die Kosten, die sich aus der Arbeitszeitregelung ergeben, zu tragen.<lb/>
Auf Grund des Katastrophenparagraphen des Arbeitszeitgesetzes wird<lb/>
das Arbeitsinspektorat auf Anfrage des Direktorenverbandes und der Ge<lb break="no"/>werkschaft 100 Tage zu &#224; 10 Stunden und 45 Tage zu &#224; 13 Stunden genehmigen<lb/>
Dadurch werden die &#220;berstunden von derzeit 900 bis 1000 Stunden pro Jahr<lb/>
auf 400 Stunden pro Jahr reduziert. Da die technischen Arbeiter aber<lb/>
keinen Lohnausfall erhalten sollen, wird die Differenz auf die L&#246;hne<lb/>
zur Auszahlung gebracht werden, sodass ausser einer Forderung von 15 %<lb/>
Lohnerh&#246;hung die jetzigen Verdienste auf alle F&#228;lle gesichert bleiben.<lb/>
Da aber auch die K&#252;nstler eine Erh&#246;hung ihrer Gagen erhalten sollen,<lb/>
ergibt sich insgesamt, dass die Privattheater mindestens 14 Mill. S<lb/>
auf lange Sicht gesehen Belastungen aus dieser Regelung zu tragen haben<lb/>
werden. Daf&#252;r m&#252;ssen der Bund und die Gemeinde jeweils zur H&#228;lfte<lb/>
die Privattheater subventionieren, eine Erh&#246;hung ihrer Subventionen<lb/>
vornehmen. Die Gemeinde aber auch der Bund haben in ihren Budgetans&#228;tzen<lb/>
aber nur Erh&#246;hungen um ca. 3 Mill. S. Z.B. hat die Gemeinde statt<lb/>
31 Mill. S nur 34 Mill. S im Budget eingesetzt, dazu kommen allerdings<lb/>
noch die Subventionen, die die Gemeinde Wien f&#252;r eigene Theater, n&#228;mlich<lb/>
f&#252;r das Theater an der Wien aussch&#252;tten muss. Privattheater, das sind<lb/>
das <choice><choice><sic>Josefst&#228;dtertheater</sic><corr>Theater in der Josefstadt</corr></choice></choice>, das Volkstheater und das Raimundtheater, sehen<lb/>
sich ausserstande, diese Regelung aus eigenem verkraften zu k&#246;nnen.<lb/>
Ich konnte mit <rs type="person" ref="#per__97525">H&#228;user</rs> &#252;ber diesen Fall sprechen und erfuhr, dass er<lb/>
selbst keinesfalls die Einf&#252;hrung der 5-Tage-Woche als Voraussetzung<lb/>
f&#252;r diese Regelung verlangt hat. Er wurde mit diesem Problem &#252;berhaupt<lb/>
noch nicht befasst. Er gab mir allerdings sofort zu bedenken, dass<lb/>
wahrscheinlich der Zentralsekret&#228;r der Gewerkschaft Kunst und freie<lb/>
Berufe, <rs type="person" ref="#per__136495">Schweinzer</rs>, eventuell ein solches Arrangement anstrebt und ihn<lb/>
<pb n="04-0157" facs="04_1971-02-08_0157.jpg"/>nur vorschiebt. Ich sollte deshalb nach Meinung <rs type="person" ref="#per__97525">H&#228;users</rs> unbedingt<lb/>
mit <rs type="person" ref="#per__136495">Schweinzer</rs> sprechen, was ich auch machen werde. Da <rs type="person" ref="#per__97488">Poldl Gratz</rs><lb/>
abwesend war, konnte ich nur bez&#252;glich der Bedeckung mit Vizeb&#252;rger<lb break="no"/>meister <rs type="person" ref="#per__97899">Sandner</rs> und f&#252;rs Volkstheater auch mit der Arbeiterkammer<lb/>
Pr&#228;sident <rs type="person" ref="#per__97570">Hrdlitschka</rs> sprechen. Beide erkl&#228;rten sofort, dass sie<lb/>
&#8211; die Arbeiterkammer &#252;berhaupt keine zus&#228;tzlichen &#8211; Subventionen<lb/>
und die Gemeinde Wien nur die vorgesehenen 3 Mill. S derzeit aussch&#252;t<lb break="no"/>ten k&#246;nnten. Ich werde mit <rs type="person" ref="#per__97488">Gratz</rs> noch Besprechungen f&#252;hren in einer<lb/>
anderen Richtung. <rs type="person" ref="#per__136494">Stoss</rs> teilte mir mit, dass die K&#252;nstler in Privat<lb break="no"/>theatern auch bez&#252;glich der Pension sehr benachteiligt sind. Sie selbst<lb/>
haben ja nur Gagen von 3.300 S bis 16.000 S Spitzengage, w&#228;hrend die<lb/>
Gagen bei den Bundestheatern bis 43.000 S gehen. Dar&#252;ber hinaus sind sie<lb/>
aber vor allem entsprechend besser in ihren Pensionsanspr&#252;chen. Als<lb/>
letztes aber bei den K&#252;nstlern unbedeutende Diskriminierung k&#246;nnen<lb/>
die Staatstheater K&#252;nstler entsprechende Titel wie Kammerschauspieler<lb/>
Hofrat usw. bekommen, nur die Regisseure und K&#252;nstler in den Privat<lb break="no"/>theatern k&#246;nnen solche Titel nie erreichen. Z.B. teilte er mir mit,<lb/>
dass er zu seinem 60. Jubil&#228;um, da er doch bereits 36 Jahre jetzt<lb/>
schon Theaterdirektor ist, den Hofratstitel bekommen sollte und<lb/>
er ihn aber, da er niemals im Staatsdienst gewesen ist, nicht erhalten<lb/>
k&#246;nnte. Ich glaube hier m&#252;sste man ihm entgegenkommen, denn diese<lb/>
Titelverleihungen kosten in Wirklichkeit gar nichts.<lb/>
</p>
            <p xml:space="preserve">Der griechische Staatssekret&#228;r im Handelsministerium <rs type="person" ref="#per__136496">Palandios</rs> machte<lb/>
einen Antrittsbesuch bevor die Verhandlungen mit seiner Delegation<lb/>
&#252;ber die Lieferungen von Tabak nach &#214;sterreich und unsere Exporte<lb/>
von Textilien nach Griechenland zur Debatte kamen. Ich wies darauf hin<lb/>
dass wir die Diskriminierung, die derzeit nur &#214;sterreich durch die<lb/>
Exportsperre von Textilien trifft, als einen unfreundlichen Akt be<lb break="no"/>trachten. Staatssekret&#228;r wies nat&#252;rlich sofort darauf hin, dass wir<lb/>
uns seinerzeit verpflichtet hatten, 2.000 t Orienttabake und bei<lb/>
den Verhandlungen im Laufe der Jahre aber immerhin noch zugesagt<lb/>
haben, 1000 t Orienttabake aus Griechenland abzunehmen. Bis zum Jahre<lb/>
1969 wurde diese Ziffer auch eingehalten, Nur im Jahre 1970, die end<lb break="no"/>g&#252;ltige Ziffer kannte der Staatssekret&#228;r noch gar nicht, werden wir<lb/>
maximal 700 t abnehmen. Die Tabakregie bem&#252;ht sich zwar, amerikanische<lb/>
Worley-Tabake<add>[?]</add>, die jetzt in Griechenland auch erzeugt werden, zu kaufen.<lb/>
<rs type="person" ref="#per__136496">Palandios</rs> behauptet, dass Zusage von Seiten der Tabakregie hat, dass<lb/>
auch in Zukunft &#252;ber die 1000 t Orienttabake noch hinaus Mengen aus<lb/>
alten Ernten &#252;bernommen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte, <rs type="person" ref="#per__97736">Meisl</rs> fragen, wer von der Tabakregie eine<lb/>
solche Zusage gegeben hat.<lb/>
</p>
            <pb n="04-0158" facs="04_1971-02-08_0158.jpg"/>
            <p xml:space="preserve">Im Parteivorstand berichtete <rs type="person" ref="#per__97727">Marsch</rs>, dass der Pr&#228;sidentenwahlkampf<lb/>
wie wir es forderten, billig und sparsam gef&#252;hrt werden soll. Die<lb/>
&#214;VP hat aber bis jetzt keine Zustimmung zum Wahlkampf&#252;bereinkommen<lb/>
gegeben. Das Komitee, welches <rs type="person" ref="#per__97607">Jonas</rs> unterst&#252;tzen wird, ist von K&#252;nst<lb break="no"/>lern und sonstigen VIP-Personen gut best&#252;ckt, nur f&#252;r die Jugend<lb/>
und Sportler sind noch zu wenig Vertreter gewonnen. Die &#214;VP will den<lb/>
Wahlkampf, wie mir <rs type="person" ref="#per__97786">Nittel</rs> erkl&#228;rte, mit allen ihr zur Verf&#252;gung stehenden<lb/>
finanziellen Mitteln f&#252;hren. So sollen im Feber allein f&#252;r 3 Mill. S<lb/>
Plakate in Wien affichiert werden. Nach einem Referat von <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber<lb/>
die Verhandlungen zum Herabsetzen der Wehrdienstzeit wurde der Vor<lb break="no"/>schlag <rs type="person" ref="#per__112589">Zeillingers</rs> bei der letzten Verhandlungsrunde auch vom Partei<lb break="no"/>vorstand akzeptiert. <rs type="person" ref="#per__112589">Zeillinger</rs> hat diese K&#246;nigsidee aus sich heraus<lb/>
w&#228;hrend der Verhandlungen geboren, da er eine Einigung ihm sonst nicht<lb/>
m&#246;glich erschien. Im Wirklichkeit ist dies eine ganz gute L&#246;sung,<lb/>
da sie die 6-Monate-Heeresdienstzeit ab 1.9.1971 bereits einf&#252;hrt<lb/>
und in den Zwischenperiode, wo die Soldaten entweder schon einge<lb break="no"/>r&#252;ckt sind, m&#252;ssen sie 7 1/2 resp. 6 1/2 Monate dienen. &#220;ber 6 Monate<lb/>
hinausgehende Zeit wird ihnen auf die Wiederholungs&#252;bung angerechnet.<lb/>
Die Bestellung <rs type="person" ref="#per__108224">L&#252;tgendorfs</rs> zum Verteidigungsminister wurde eingehend<lb/>
diskutiert und <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> als ein B&#252;ffel, der sich gegen die Offiziere,<lb/>
die gegen die Heeresreform sind, auch durchsetzen kann, dargestellt.<lb/>
Ich bin &#252;berzeugt, dass <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> wesentlich h&#228;rter als <rs type="person" ref="#per__97450">Freihsler</rs><lb/>
ist und in der Vergangenheit h&#228;tte er bereits unsere Leute von der<lb/>
<rs type="person" ref="#per__110924">Prader</rs>'schen Personalreform gewarnt und insbesondere auf die Schnaps<lb break="no"/>idee von der Donauflottille, die <rs type="person" ref="#per__110924">Prader</rs> geschaffen hat, hingewiesen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat bis jetzt mit 80 Stabsoffizieren und mit einer gr&#246;sseren<lb/>
Gruppe von Truppenoffizieren sowie mit den 280 Milit&#228;rakademikern<lb/>
&#252;ber die Probleme diskutiert, er wird jetzt noch eine Konferenz der<lb/>
sozialistischen Bundesheermitglieder mit dem BSA gemeinsam abhalten.<lb/>
Dort soll &#252;ber unsere Wehrbereitschaft in aller &#214;ffentlichkeit dis<lb break="no"/>kutiert werden. Das Wahlversprechen, die Herabsetzung der Wehrdienstzeit<lb/>
wurde mit diesem Kompromiss und seiner und nach Meinung der Jugend<lb break="no"/>organisationsvertreter erreicht. Seinerzeit wurde ja als die 6 Monate<lb/>
gefordert wurden, darauf hingewiesen, dass die technischen Truppen aus<lb break="no"/>genommen werden sollen. Jetzt sind sogar auch die technischen Truppen<lb/>
drinnen. Ausserdem wurde dem Wahlversprechen, das die Junge Generation<lb/>
gegeben hat, dass auf alle F&#228;lle ein Gesetzentwurf eingebracht wird,<lb/>
durch den Initiativantrag <rs type="person" ref="#per__97913">Schieder</rs>, <rs type="person" ref="#per__97356">Blecha</rs> Rechnung getragen. Ausserdem<lb/>
hat die Bundesregierung ja einen Entwurf in die Begutachtung vor dem<lb/>
1.1.1971 geschickt.<lb/>
</p>
            <pb n="04-0159" facs="04_1971-02-08_0159.jpg"/>
            <p xml:space="preserve">Beim Parteirat referierte <rs type="person" ref="#per__98043">Waldbrunner</rs> &#252;ber die Nominierung <rs type="person" ref="#per__97607">Jonas</rs>'<lb/>
zum Bundespr&#228;sidenten. In einer freien, aber kurzen Rede strich er<lb/>
sehr wirkungsvoll die Kandidatur <rs type="person" ref="#per__97607">Jonas</rs>' heraus und begr&#252;ndete sie auch<lb/>
sehr geschickt. <rs type="person" ref="#per__97668">Kreisky</rs> berichtete nicht &#252;ber die T&#228;tigkeit der Bun<lb break="no"/>desregierung sondern nur &#252;ber seinen Ressortbereich, was verst&#228;ndlich<lb/>
war, weil er sonst ein viel zu langes Referat h&#228;tte halten m&#252;ssen.<lb/>
Ausser der Wehrdienstzeitherabsetzung und der Bestellung <rs type="person" ref="#per__108224">L&#252;tgendorfs</rs><lb/>
kam er auf die Bundesanwaltschaft zu sprechen. Seiner Meinung nach<lb/>
w&#252;rde die Kollegialorganl&#246;sung wesentlich g&#252;nstiger sein als der<lb/>
eine Ombudsmann, der in den nordischen Staaten ernannt wird. Seiner<lb/>
Meinung nach werden sehr bald die nordischen Staaten nach &#214;sterreich<lb/>
kommen, um unsere Einrichtung zu studieren. Weil wir uns wahrschein<lb break="no"/>lich nicht &#252;ber eine Person einigen k&#246;nnen, die Kr&#228;fteverh&#228;ltnisse<lb/>
in &#214;sterreich sind ja bekanntlicherweise besonders nach dem neuen<lb/>
Wahlsystem wesentlich auf mehrere Parteien verteilt, wird seiner Mei<lb break="no"/>nung nach es nur m&#246;glich sein, ein Kollegialorgan zu bestellen. Ob<lb/>
dieses allerdings und wie es arbeiten wird, weiss kein Mensch im<lb/>
vorhinein. Sicher ist, dass dieser Bundesanwalt sehr grosse Machtbe<lb break="no"/>fugnisse haben wird, er kann die Beh&#246;rdenorgane zur Berichterstattung<lb/>
auffordern und er wird zweimal im Jahr dem Nationalrat einen Bericht<lb/>
vorlegen. Ausserdem kann jede beliebige Person an ihn wenden und er<lb/>
wird alle F&#228;lle entsprechend untersuchen und in die &#214;ffentlichkeit<lb/>
bringen, sofern es sich um bedeutende Fragen handelt. &#220;ber die Preis<lb break="no"/>entwicklung machte <rs type="person" ref="#per__97668">Kreisky</rs> nur die letzten Ziffern des Statistischen<lb/>
Zentralamtes bekannt, propagandistisch verhielt er sich dabei sehr ge<lb break="no"/>schickt. Er teilte mit, dass ihm das Statistische Zentralamt einen<lb/>
Brief geschrieben hat, wo es ihm mitteilt, dass im J&#228;nner die Lebens<lb break="no"/>haltungskosten auf 117,8 gegen&#252;ber Dezember um 0,3 % und gegen&#252;ber<lb/>
dem Vorjahr J&#228;nner um 4,2 % h&#246;her liegt. Die Versammlung hat sicher<lb/>
angenommen, dass es sich hier um eine Spezialinformation handelt,<lb/>
in Wirklichkeit nat&#252;rlich sind diese Ziffern l&#228;ngst in den Wirtschafts<lb break="no"/>kreisen bekannt. Er wies zum Schluss dann noch auf das Investitions<lb break="no"/>programm, welches die Bundesregierung, <rs type="person" ref="#per__97311">Androsch</rs>, jetzt vor allem ausarbei<lb break="no"/>ten wird. In seinem Referat verwendete er auch das Zitat <rs type="person" ref="#per__136498">Masaryks</rs>, dass<lb/>
Demokratie Diskussion bedeutet. Es hat sich allerdings weder zum Re<lb break="no"/>ferat <rs type="person" ref="#per__98043">Waldbrunners</rs>, was nicht erwartet wurde, aber auch zum Referat<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> gar niemand zu Wort gemeldet. Boshafte Zungen k&#246;nnten nun<lb/>
behaupten, dass es in unserer Partei eben keine Demokratie gibt,<lb/>
weil nicht diskutiert wird. In Wirklichkeit ist die Frage, ob man<lb/>
nicht auch bei einem Parteirat eine Diskussion organisieren m&#252;sste,<lb/>
allerdings ist der jetzige Zustand f&#252;r die Wahlbewegung und f&#252;r das<lb/>
<pb n="04-0160" facs="04_1971-02-08_0160.jpg"/>monolithische Auftreten der sozialistischen Partei auch nicht<lb/>
schlecht. Solange er innerparteipolitisch keine Schwierigkeiten<lb/>
ergibt, kann man durch das Zurkenntnisnehmen aller Referate von<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> nur sagen, dass er ein so unumstrittener F&#252;hrer der SP&#214;<lb/>
derzeit ist, dass eben keine Diskussion &#252;ber seine Politik not<lb break="no"/>wendig ist. Ich pers&#246;nlich glaube nur, dass man einen Mittelweg<lb/>
gehen sollte. Die Propagandisten der Partei m&#252;ssten sich hier<lb/>
den Kopf zerbrechen, ob es nicht zielf&#252;hrender ist, auch in einer<lb/>
Hochphase der Partei und in einer F&#252;hrungssituation, wo <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
vollkommen unbestritten ist, eine Diskussion zu f&#252;hren, w&#228;hrend<lb/>
andererseits man in einem Tief der Partei, wie es 1966 der Fall<lb/>
war, eine eher weniger Diskussion vielleicht zu erwarten hat.<lb/>
Aber mit dieser meiner Idee w&#252;rde ich ja ebenfalls die Partei<lb/>
manipulieren, da wenn eine Diskussion notwendig w&#228;re vom Stand<lb break="no"/>punkt der Parteiratsmitglieder, h&#228;tte es ja eine solche Diskussion<lb/>
sicher gegeben.<lb/>
</p>
            <p xml:space="preserve">Der alte Herr von Gr&#228;f &amp; Stift und sein Sohn kamen, um mir ihr<lb/>
Leid zu klagen, da sie von der Creditanstalt derzeit zwar noch<lb/>
Geld im Kontokorrent-Kredit bekommen hatten, aber das Gef&#252;hl haben,<lb/>
dass die CA-Leitung sie nicht mehr als kreditw&#252;rdig betrachtet. Sie<lb/>
selbst haben durch ein ganzes Jahr hindurch mit Mercedes Verhandlungen<lb/>
wegen einer Fusionierung oder zumindest einer Kooperation gef&#252;hrt<lb/>
und m&#252;ssten nun feststellen, dass Mercedes sich mit Steyr-Daimler-Puch<lb/>
liiert hat. Dadurch seien sie in einem Verhandlungsverz&#246;gerungsraum<lb/>
gekommen. Ihrer Meinung nach m&#252;ssten sie nun Zeit genug haben, um<lb/>
mit MAN in der BRD Fusionierungsverhandlungen zu f&#252;hren. Die CA hat<lb/>
ihnen aber eine bereits m&#252;ndlich zugesagte Erh&#246;hung des Kontokorrent<lb break="no"/>kredites von derzeit 30 Mill. auf 40 Mill. nur vor&#252;bergehend f&#252;r<lb/>
J&#228;nner gegeben und ihnen bereits m&#252;ndlich mitgeteilt, dass sp&#228;testens<lb/>
am 31. Mai sie keinerlei Kreditgew&#228;hrung mehr bekommen k&#246;nnten. Da<lb/>
sie einen Hypothekarkredit von 30 Mill. ausserdem schon fr&#252;her ge<lb break="no"/>habt haben und jetzt einen weiteren Krediterh&#246;hungsrahmen m&#246;chten,<lb/>
ist die CA mit 90 Mill. S ins Grundbuch gegangen, was 1,2 Mill. S<lb/>
Kosten verursacht hat. Nach Meinung von <rs type="person" ref="#per__136606">Gr&#228;f</rs> und seinem Sohn w&#228;re<lb/>
es vollkommen gen&#252;gend gewesen, nur eine Ranganordnung im Grundbuch<lb/>
vorzunehmen. Die Liegenschaften haben nach Sch&#228;tzungen von Gutachtern<lb/>
<pb n="04-0161" facs="04_1971-02-08_0161.jpg"/>einen Wert von 115 Mill. S. Ich versprach der Firma mit Gen.Dir.<lb/>
Dr. <rs type="person" ref="#per__122965">Treichl</rs> zu reden, der angeblich auf Urlaub war, in Wirklichkeit<lb/>
konnte ich ihn noch abends erreichen und er teilte mir mit, dass<lb/>
bis 31. M&#228;rz die Firma Gr&#228;f &amp; Stift noch ein Zahlungsmoratorium<lb/>
hat bis dorthin m&#252;sste sie entweder mit MAN eine Kooperation ge<lb break="no"/>funden haben, oder CA wird Gr&#228;f &amp; Stift in den Konkurs treiben.<lb/>
Das Management ist nach Auffassung von Dr. <rs type="person" ref="#per__122965">Treichl</rs> vollkommen un<lb break="no"/>f&#228;hig. Ich konnte erreichen, dass <rs type="person" ref="#per__122965">Treichl</rs> mir zusagte, er w&#252;rde<lb/>
mir bevor der 31. M&#228;rz hier ist, mit <rs type="person" ref="#per__136606">Gr&#228;f</rs> und Sohn sprechen.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung teilte <rs type="person" ref="#per__97668">Kreisky</rs> mit, dass <rs type="person" ref="#per__97796">&#214;llinger</rs><lb/>
nun doch ein Pensionsansuchen stellen will. Der Landesparteivorstand<lb/>
von K&#228;rnten hat ihm die M&#246;glichkeit dazu er&#246;ffnet, da sie ihm<lb/>
freigegeben haben, was er macht. In Wirklichkeit war <rs type="person" ref="#per__97796">&#214;llinger</rs> nur<lb/>
von 23. April bis 22 Mai im Dienst, davon 8&#8211;14 Tage &#252;berhaupt krank.<lb/>
Ausserdem hat er <rs type="person" ref="#per__97668">Kreisky</rs> bereits m&#252;ndlich mitgeteilt, dass er<lb/>
Herzflimmern bereits bei der Ernennung gehabt hat. Seine Krankheit<lb/>
war also keinesfalls durch seine T&#228;tigkeit bedingt. Die Forderung,<lb/>
die er stellt, n&#252;tzt ihm auch deshalb wenig, weil er ja nicht ar<lb break="no"/>beitsunf&#228;hig geworden ist, denn er f&#252;llt heute noch seinen Posten<lb/>
als Hofrat der K&#228;rntner Landesregierung aus. Eine Diskussion ergab<lb/>
sich &#252;ber das Problem, wieweit Vereine, die Subventionen empfangen<lb/>
ebenfalls finanziell &#252;berpr&#252;ft werden und zwar nicht nur hinsichtlich<lb/>
des Subventionsbetrages, ob er zweckm&#228;ssig verwendet wird und wie<lb/>
er verwendet, sondern auch bez&#252;glich der gesamten Gebarung des<lb/>
Vereines. <rs type="person" ref="#per__97668">Kreisky</rs> sprach sich ganz entschieden gegen eine solche<lb/>
Politik aus, da insbesondere in der &#214;VP-Regierung manche Vereine<lb/>
ganz genau &#252;berpr&#252;ft werden sollten. <rs type="person" ref="#per__97311">Androsch</rs> dagegen teilte mit,<lb/>
dass man im Bundesf&#246;rderungsgesetz, welches derzeit zur Diskussion<lb/>
steht, dieses Problem doch sehr eingehend wird pr&#252;fen m&#252;ssen. Er hat<lb/>
die M&#246;glichkeit, &#252;ber die Finanzverwaltung alle Vereine zu pr&#252;fen,<lb/>
nur bei politischen Parteien wurde 1948 und beim &#214;GB 1952 diese<lb/>
M&#246;glichkeit durch einen Erlass des Finanzministers eingeschr&#228;nkt.<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs> selbst wies darauf hin, dass er die Pr&#252;fung des Gesamtauf<lb break="no"/>wandes, n&#228;mlich der Einnahmen und der Ausgaben durch einen Erlass<lb/>
als bereits geregelt vorgefunden hat. <rs type="person" ref="#per__97525">H&#228;user</rs> teilte weiters mit,<lb/>
dass das Betriebsr&#228;tegesetz in der Begutachtung auch ganz komische<lb/>
Stellungnahmen bewirkt, u.a. hat ihm die &#214;IAG ihre Stellungnahme<lb/>
<pb n="04-0162" facs="04_1971-02-08_0162.jpg"/>&#252;ber die Sektion IV ohne dass <rs type="person" ref="#per__97668">Kreisky</rs> etwas davon wusste &#252;bermittelt.<lb/>
Die Stellungnahme ist von <rs type="person" ref="#per__134310">Franc</rs> und <rs type="person" ref="#per__135126">Fr&#246;hlich</rs>, den beiden Vorstands<lb break="no"/>direktoren der &#214;IAG unterschrieben und <rs type="person" ref="#per__97468">Gatscha</rs> hat sie ohne Approbation<lb/>
durch den Bundeskanzler weitergeleitet. <rs type="person" ref="#per__97668">Kreisky</rs> will den Kurzwellendienst,<lb/>
der 35 Mill. S der Bundesregierung kostet, 1972 nicht mehr subventionieren.<lb/>
Wir haben einige Male schon dar&#252;ber diskutiert und ich hab schon seiner<lb break="no"/>zeit vorgeschlagen, man sollte, um die Welle nicht zu verlieren, ein<lb/>
ganz normales Rundfunkprogramm auf dieser Kurzwelle senden, Dadurch<lb/>
w&#252;rde sich eine wesentliche Kostenersparnis ergeben, <rs type="person" ref="#per__97668">Kreisky</rs> selbst<lb/>
will nun f&#252;r 1972 nur mehr 10 Mill. S aussch&#252;tten. Den Rest des Betrages<lb/>
will er f&#252;r PRO AUSTRIA &#8211; &#228;hnlich wie PRO HELVETIA &#8211; verwenden. Er glaubt<lb/>
dass er mit z.B. 25 Mill. S einen wesentlich gr&#246;sseren Effekt mit<lb/>
dieser Aktion erzielen k&#246;nnte als die derzeitige Kurzwellent&#228;tigkeit<lb/>
des Rundfunks.<lb/>
</p>
            <p xml:space="preserve">Anschliessend an die Ministerratsvorbesprechung hatte ich eine l&#228;ngere<lb/>
Aussprache mit Staatssekret&#228;r <rs type="person" ref="#per__98105">Wondrack</rs>. <rs type="person" ref="#per__98105">Trude</rs> war sehr ungl&#252;cklich &#252;ber<lb/>
die Beschlussfassung zum UWG-Gesetz. Sie selbst glaubt, dass wir sie<lb/>
jetzt vollkommen h&#228;ngen lassen. <rs type="person" ref="#per__97525">H&#228;user</rs>, mit dem sie gesprochen hat,<lb/>
hat ihr erkl&#228;rt, das sei alles abgesprochen und damit erledigt. In<lb/>
Wirklichkeit d&#252;rfte es nur auf das Spannungsverh&#228;ltnis der beiden zu<lb break="no"/>r&#252;ckzuf&#252;hren sein, dass sie jetzt das Gef&#252;hl hat, sich vollkommen ver<lb break="no"/>lassen vorzukommen. Ich beruhigte sie und erkl&#228;rte, dass wir nicht<lb/>
davon abgehen werden, ein allumfassendes Lebensmittelgesetz zu schaffen,<lb/>
wo allerdings die Trennung Geldb&#246;rse &#8211; Handelsministerium, Gesundheit &#8211;<lb/>
Sozialministerium genau durchgef&#252;hrt werden sollte. Bez&#252;glich der Kompe<lb break="no"/>tenzen wegen der Kennzeichnung glaube ich ist es wirklich zielf&#252;hrender,<lb/>
wenn sie z.B. auch die Konserven verordnen kann, dass darin angegeben<lb/>
werden muss, wieviel Fleisch oder wieviel sonstige Zutaten drinnen sein<lb/>
d&#252;rfen. Sie selbst meint ansonsten, sie aber auch ich verlieren das Ge<lb break="no"/>sicht, weil wir dies ja immer in der Oppositionszeit verlangt haben.<lb/>
Ich kam mit ihr &#252;berein, dass sobald Ministerialrat <rs type="person" ref="#per__136607">Parelt</rs> wieder ge<lb break="no"/>sund ist, er und <rs type="person" ref="#per__97646">Koppe</rs> sich &#252;ber die Details unterhalten sollen und<lb/>
eine genaue Abgrenzung zwischen den beiden Ressorts vornehmen sollen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0155_01" facs="04_1971-02-08_0155-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.2.1971</head>
         </div>
      </back>
   </text>
</TEI>
