<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770208">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  8. Februar 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band34_1977-02-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-02-08">Dienstag, 8. Februar 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="34-0148" facs="34_1977-02-08_0148.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 8. Feber 1977<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__97802">Otto</rs>, von Belgrad wird jetzt nach Chile versetzt,<lb/>
berichtet mir von seinem Abschiedsbesuch bei <rs type="person" ref="#per__97966">Snuderl</rs>. Dieser<lb/>
legt gr&#246;ssten Wert auf weitere Kontakte mit mir, ich k&#246;nnte ihm aber<lb/>
nicht offiziell einladen meint <rs type="person" ref="#per__97802">Otto</rs>, weil mein Vis a vis, <rs type="person" ref="#per__114527">Ludviger</rs><lb/>
der Aussenhandelsminister ist. Inoffiziell habe ich <rs type="person" ref="#per__97966">Snuderl</rs> &#252;ber den<lb/>
scheidenden jugoslawischen Botschafter in Wien, <rs type="person" ref="#per__142439">Vlahov</rs>, neuerdings<lb/>
f&#252;r Sommer zur Besichtigung der Draukraftwerke eingeladen. Seit dem<lb/>
Jagdunfall <rs type="person" ref="#per__97802">Otto's</rs>, wo er aus Versehen den franz&#246;sischen Botschafter<lb/>
erschossen hat, ist obwohl es jetzt schon wochenlang zur&#252;ckliegt,<lb/>
<rs type="person" ref="#per__97802">Otto</rs> noch immer furchtbar gekennzeichnet. Diese Angelegenheit muss<lb/>
ihm furchtbar hergenommen haben.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> mich aufmerksam gemacht, dass Bischof<lb/>
<rs type="person" ref="#per__140785">Sakrausky</rs> ihm angerufen hat und meinte, man soll den Superbenzin<lb break="no"/>preis nicht um 30 Groschen senken, sondern einen Fond f&#252;r Umwelt<lb break="no"/>schutz daf&#252;r speisen. Ich erkl&#228;rte, dass nicht ich von der Preisbeh&#246;rde<lb/>
eine Preissenkung anordne, sondern, dass es sich um eine freiwillige<lb/>
unbefristete Rabattgew&#228;hrung der &#214;lfirmen handelt. Wie sich sp&#228;ter<lb/>
dann aus der Diskussion in aller &#214;ffentlichkeit zeigt, ist f&#252;r die<lb/>
Internationalen dies &#252;berhaupt keine freiwillige Preissenkung, sondern<lb/>
ein Nachverzug des Diktates, wie <rs type="person" ref="#per__97739">Mieling</rs>, der Sprecher der Internationa<lb break="no"/>len, sagt, der &#214;MV-Preissenkung. Die &#214;MV hat Wort gehalten und die<lb/>
Preissenkung f&#252;r Mittwoch bereits angek&#252;ndigt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> ersucht SChef <rs type="person" ref="#per__97601">Jiresch</rs> die einzelnen Ministerien aufzufordern,<lb/>
dass in ihrem Bundesbereich den Energieverbrauch kontrollieren. Weiters<lb/>
soll die Frage der besonderen Spargesinnung durch Appelle an die<lb/>
&#214;ffentlichkeit und durch Fernsehinformationen und Ausstrahlung wieder<lb/>
verbessert werden. 75 wurde noch tats&#228;chlich eine Spargesinnung,<lb/>
zumindestens was die Ziffern betrifft, festzustellen. 1976 betrug der<lb/>
Elektrizit&#228;tsverbrauch schon wieder die alte Steigerungsrate von plus<lb/>
6.8%. Im J&#228;nner 1977 haben wir sogar um 8.6% mehr Elektrizit&#228;t<lb/>
verbraucht als im Vorjahr.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte bei allen Energiearten den monatlichen Mehr<lb break="no"/>verbrauch im Vergleich zum Vorjahr feststellen lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98063">Weissenberg</rs> berichtet &#252;ber die Besch&#228;ftigungslage. Im J&#228;nner haben<lb/>
wir 87.000 Arbeitslose, um 19.000 mehr als im Dezember, aber um fast<lb/>
<pb n="34-0149" facs="34_1977-02-08_0149.jpg"/>10.000 weniger als im Vorjahr. Da die weiblichen Arbeitslosen<lb/>
gleich blieben und nur die M&#228;nner stiegen, ist dies f&#252;r <rs type="person" ref="#per__98063">Weissenberg</rs><lb/>
ein eindeutiger Beweis, dass es sich um saisonale Arbeitslosigkeit<lb/>
handelt.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__145883">Kothbauer</rs>, der derzeit bei der L&#228;nderbank besch&#228;ftigt ist,<lb/>
m&#246;chte gerne zu uns ins Ministerium kommen. Er f&#252;hlt sich mit seinen<lb/>
27 Jahren, wie er sich wahrscheinlich mit Recht ausdr&#252;ckt, bei der<lb/>
Bankt&#228;tigkeit nicht herausgefordert. F&#252;r eine Besch&#228;ftigung, wo er Aufga<lb break="no"/>ben zu bew&#228;ltigen hat und sich ein weniger theoretisch weiterbesch&#228;f<lb break="no"/>tigen muss, ist er gerne bereit 1.000 bis 1.500 Schilling geringeres<lb/>
Einkommen zu erzielen. <rs type="person" ref="#per__97819">Plesch</rs> wird bei einem freiwerdenden Dienstposten<lb/>
mit ihm die Verhandlungen f&#252;hren. Sollten er oder wir feststellen,<lb/>
dass ihm die Arbeit nicht behagt, dann sage ich ihm sofort, werden wir<lb/>
freim&#252;tigst uns wieder trennen. Ich glaube, dass es notwendig ist,<lb/>
in Hinkunft allen Bewerbern schon vor Beginn der T&#228;tigkeit klar<lb break="no"/>zumachen, dass wir nur auf beste Mitarbeiter Wert legen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bei allen Neuaufnahmen sollte man jetzt auf unsere<lb/>
strengere Personalauslese hinweisen.<lb/>
</p>
            <p xml:space="preserve">Der bulg. Botschafter <rs type="person" ref="#per__140661">Ganowski</rs> wollte unbedingt von mir eine Stel<lb break="no"/>lungnahme zu den Zollw&#252;nschen der Bulgaren erzwingen. Beim Staats<lb break="no"/>besuch hatte die bulgarische Seite uns eine Liste von Waren gegeben,<lb/>
die wir er meinte, eine individuelle Zollregelung notwendig machen.<lb/>
In Deutschland m&#252;ssen sie durch den niedrigen EG-Aussenzoll f&#252;r<lb/>
gewisse technische Waren, insbesondere Maschinen weniger Zoll bezahlen<lb/>
als in &#214;sterreich. Jetzt m&#246;chte er eine solche Angleichung mit dem<lb/>
Hinweis, dass im Juni die letzte 20-%ige Zollsenkung im Rahmen des EG-<lb/>
Vertrages erfolgt. Ich erkl&#228;rte ihm &#8211; ich weiss nicht zum wie vielten<lb/>
Male &#8211; dass &#214;sterreich nicht bereit ist, weder eine Freihandelszonen<lb break="no"/>regelung a la Finnland, noch eine generelle Zollsenkung, auch dann<lb/>
wenn es sich um einzelne spezifische Positionen handelt vorzunehmen.<lb/>
Maximal kommt ein individueller Antrag bei jeder Einfuhr in Frage, der<lb/>
von dem Importeur auf Grund des &#167; 6, des Zollgesetzes gestellt werden<lb/>
muss. Bez&#252;glich der Liste von Waren, wo die bulgarische Seite ein<lb/>
l&#228;ngerfristiges bekommen w&#252;nscht, haben wir bereits der Handelsvertretung<lb/>
vor l&#228;ngerer Zeit ein positive Antwortschreiben geschickt. Die bulga<lb break="no"/>rischen Aussenhandelsstellen m&#252;ssen jetzt nur mit den &#246;sterreichischen<lb/>
Firmen die Verhandlungen aufnehmen. <rs type="person" ref="#per__140661">Ganowski</rs> erkl&#228;rte, er wisse von<lb/>
<pb n="34-0150" facs="34_1977-02-08_0150.jpg"/>diesem Schreiben nichts, weil dieses an die Handelsdelegation an<lb/>
seiner Botschaft gegangen ist. Wir werden ihm deshalb, was an und<lb/>
f&#252;r sich un&#252;blich ist, einen diesbez&#252;glichen Brief mit der Abschrift<lb/>
unseres Schreibens an die bulgarische Handelsdelegation schicken.<lb/>
Da ich bei dieser Aussprache auch immer wieder auf unsere Besprechungen<lb/>
mit Aussenhandelsminister <rs type="person" ref="#per__97770">Nedew</rs> kam, erkl&#228;rte dann <rs type="person" ref="#per__140661">Ganowski</rs>, dass die<lb break="no"/>ser nicht mehr der Aussenhandelsminister ist, sondern von einem Mitar<lb break="no"/>beiter von ihm, <rs type="person" ref="#per__113028">Christo Christow</rs>, der &#214;sterreich sehr gut kennt,<lb/>
abgel&#246;st wurde. F&#252;r die n&#228;chste Gemischte Kommission in Wien dieses<lb/>
Fr&#252;hjahr bin ich schon sehr gespannt.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung beschwerte ich mich, dass ich eine<lb/>
Tagesordnung f&#252;r den Ministerrat bekommen habe, wo nur 13 Punkte<lb/>
aufgez&#228;hlt waren, w&#228;hrend alle anderen die Unterlagen f&#252;r die 20<lb/>
Tagesordnungspunkte hatten. <rs type="person" ref="#per__97801">Ottahal</rs> verwies mit Recht darauf, dass<lb/>
dies ein Verschulden unseres B&#252;ros ist. Jeden Montag mittags liefere<lb/>
er die endg&#252;ltige Tagesordnung im B&#252;ro ab.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Die Unterlagen m&#252;ssen schneller auf meinen<lb/>
Schreibtisch kommen.<lb/>
</p>
            <p xml:space="preserve">Da die Inlandsreisen gegen&#252;ber dem J&#228;nner des Vorjahres von 32.000<lb/>
Schilling auf 63.000 Schilling gestiegen sind, mache ich neuerdings<lb/>
darauf aufmerksam, dass mit den Budgetziffern, 850.000 Schilling<lb/>
Inlandsreisen, 1,980.000 Schilling Auslandsreisen und 550.000 Schilling<lb/>
Repr&#228;sentationskosten unbedingt das Auslangen gefunden werden muss.<lb/>
Es sollen und werden in Hinkunft Quartalsabrechnungen und Vergleiche<lb/>
gemacht werden, damit nicht am Jahresende dann die Ausgaben rigoros ge<lb break="no"/>k&#252;rzt werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Bergbauf&#246;rderung verlange ich von SChef <rs type="person" ref="#per__107937">Frank</rs>, dass<lb/>
im n&#228;chstj&#228;hrigen Budget nicht mehr eine &#8211; so wie im heurigen Budget &#8211;<lb/>
keinesfalls deckende Ansatzpost von 68 Mio. aufgenommen wird. Ich<lb/>
berichte &#252;ber die Ergebnisse im Rechnungshofausschuss und dann auch<lb/>
&#252;ber die Debatte im Parlament. Da vom Handelsministerium ausser von der<lb/>
Budgetabteilung und MR <rs type="person" ref="#per__111737">Marsch</rs> niemand anwesend war, m&#252;ssen wir in der<lb/>
Sektionsleitersitzung dar&#252;ber eingehender diskutieren. Ich glaube,<lb/>
dass diesen Hinweis, deren indirekte Kritik an die Vertretung der<lb/>
Sektionen bei den Ausschussitzungen und Haussitzungen gewesen ist,<lb/>
nicht verstanden wurde. Ich lege auch pers&#246;nlich &#252;berhaupt keinen Wert<lb/>
auf Anwesenheit der Beamten. Entweder ich beherrsche das Budget jetzt<lb/>
und das Ressort, dann brauche ich dazu keine Beamten, oder ich be<lb break="no"/><pb n="34-0151" facs="34_1977-02-08_0151.jpg"/>herrsche es nicht, dann helfen mir die Beamten auch nicht sehr viel.<lb/>
<rs type="person" ref="#per__107937">Frank</rs> muss sich aber jetzt um einen h&#246;heren Bergbauf&#246;rderungsbetrag<lb/>
k&#252;mmern, damit auch deutlich sichtbar nach aussen der Beweis erbracht<lb/>
ist, dass er mehr leistet f&#252;r den Bergbau als dies <rs type="person" ref="#per__97467">Gasser</rs> mit seiner<lb/>
eigenen Sektion OB gemacht hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte so schnell als m&#246;glich mit <rs type="person" ref="#per__107937">Frank</rs> und<lb/>
Finanzministerium auf Beamtenebene die Gespr&#228;che beginnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> bef&#252;rchtet, dass er mit den 47.5 Mio. Schilling Budgetansatz<lb/>
f&#252;r Wirtschaftsf&#246;rderung plus 10 Mio. f&#252;r warme K&#252;che im Fremdenverkehr<lb/>
genauso wenig auskommt, wie mit den 13.6 Mio. Budget Ersatzaktion f&#252;r<lb/>
ERP, die wir Jahr f&#252;r Jahr bekommen. Auch hier wird es notwendig sein,<lb/>
allerdings nicht so dringend wie f&#252;r die Bergbauf&#246;rderung Gespr&#228;che<lb/>
mit dem Finanzministerium zu beginnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Lass von der Budgetabteilung feststellen, wo<lb/>
noch bereits jetzt gewisse zus&#228;tzliche Mittel notwendig werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__107937">Frank</rs> berichtet, dass der Aufsichtsrat in der WTK den neuen Vor<lb break="no"/>standsposten f&#252;r den ausscheidenden Dir. <rs type="person" ref="#per__134311">Zaininger</rs> ausgeschrieben hat,<lb/>
ohne dass die &#214;IAG oder das Bundeskanzleramt, geschweige denn wir im<lb/>
Handelsministerium davon etwas wussten. Die WTK kommt immer mehr<lb/>
in rote Zahlen, eine Reorganisation ist dort dringendst erforderlich.<lb/>
Der Aufsichtsrat k&#252;mmert sich gar nicht um den Eigentumsvertreter &#214;IAG<lb/>
oder Bundeskanzleramt und wirtschaftet mit dem Ziel, die Bergbauf&#246;rde<lb break="no"/>rung wird schon alles abdecken.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112977">Neuhold</rs> und <rs type="person" ref="#per__110944">Zluwa</rs> berichten mir, dass sie wegen der Lagerkosten mit<lb/>
der Arbeiterkammer und der &#214;MV bis jetzt keine einvernehmliche Re<lb break="no"/>gelung erzielen konnten. Die Arbeiterkammer ist maximal bereit<lb/>
470 Schilling pro Tonne zuzugestehen, die &#214;MV verlangt mindesten<lb/>
510.&#8211; Schilling. Beide haben von mir das Pouvoir, bei einer einver<lb break="no"/>nehmlichen L&#246;sung jeden Betrag abzuschliessen. Ich erkl&#228;re ihnen,<lb/>
dass je h&#246;her der Betrag f&#252;r die Lagerposten der Gesellschaft ist,<lb/>
umso gr&#246;sser das Interesse der einzelnen Importeure sein wird,<lb/>
eigene Lager zu errichten. Diesen Gesichtspunkt soll die Arbeiter<lb break="no"/>kammer nicht ausser acht lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte mit der Arbeiterkammer sprechen und aufs<lb/>
n&#228;chste Jour-fixe setzen.<lb/>
</p>
            <pb n="34-0152" facs="34_1977-02-08_0152.jpg"/>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__116945">Kirchner</rs> und <rs type="person" ref="#per__116926">Entzmann</rs> von der Simmering-Graz-Pauker<lb/>
berichten mir, dass die Ungarn jetzt gr&#252;nes Licht bekommen haben<lb/>
um ihre eigenen Kohlenlager mit Unterst&#252;tzung &#214;sterreichs auszu<lb break="no"/>bauen. Die Idee ist von mir vor l&#228;ngerer Zeit schon mit <rs type="person" ref="#per__110971">Biro</rs> be<lb break="no"/>sprochen werden und entspricht dem selben Schema, wie wir sie mit<lb/>
Polen vereinbart haben. Die Ungarn m&#246;chten nun wie <rs type="person" ref="#per__116926">Entzmann</rs> mir be<lb break="no"/>richtet, doch eher in Tatabanya die Kohlen abbauen. Dort soll es<lb/>
eine Linse mit 2 Mio. Tonnen geben, darunter Bauxit von 15&#8211;20 Mio.<lb/>
Tonnen. An diesem Bauxit sei Ranshofen sehr interessiert. Aus dem Ge<lb break="no"/>spr&#228;ch entnehme ich dann aber, dass Simmering-Graz-Pauker einen Koope<lb break="no"/>rationsvertrag mit Tatabanya hat f&#252;r Erzaufbereitung, Wasseraufbereitung<lb/>
usw. Ich erkl&#228;re aber, das prim&#228;re Interesse &#214;sterreichs an einer<lb/>
....stromung des Kohlenlagers an der burgenl&#228;ndisch und ungarischen<lb/>
Grenze. Dort muss zwar ein Abraum beseitigt werden, 1 Tonne Kohle<lb/>
zu 7&#8211;8 Tonnen Abraum wird sich bald herausstellen, dass aus den Tagbau<lb/>
Abbau wesentlich rationeller Kohle gewonnen werden kann, als selbst<lb/>
die bis 4.300 Kalorien betragende Tatabanya-Kohle im Schachtbau.<lb/>
Am wichtigsten erscheint mir aber die besch&#228;ftigungspolitische und wirt<lb break="no"/>schaftsf&#246;rdernde Situation diese speziellen Teiles von Burgenland<lb/>
welches durch eine Gemeinschaftsproduktion &#246;sterr.-ungar. Kohlenabbau<lb/>
und Verstromung an der Grenze gewonnen werden kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__116945">Kirchner</rs> teilt mir mit, dass die Auftragslage der SGP sehr g&#252;nstig<lb/>
ist und 4.2 Mia. Schilling betr&#228;gt. Unmittelbar vor Abschluss steht<lb/>
jetzt ein T&#252;rkei-Auftrag mit 1.2 Mia. und ein Tunisprojekt mit 700 Mio.<lb/>
Schilling SGP-Anteil, 500 Mio. Schilling Siemens bei einem Gesamtauf<lb break="no"/>wand von 2 Mia. Schilling. Der Abschluss f&#252;r letzteres hat so lange<lb/>
gedauert, weil Hermes in Deutschland nur eine 7-j&#228;hrige Finanzierung<lb/>
gegeben hat und 3 Jahre dann von KWU Siemens in Deutschland aufge<lb break="no"/>bracht werden mussten. <rs type="person" ref="#per__116945">Kirchner</rs> hat auf meine Intervention mir<lb/>
auch versprochen, da ich mich f&#252;r die SGP immer sehr eingesetzt habe,<lb/>
die Lehrlingseinstellung auf die maximale H&#246;he zu bringen. Ich urgiere<lb/>
und interveniere jetzt immer wegen der Lehrlingseinstellung bei jeder<lb/>
Firma und sage dort, damit bin ich bestechlich. Ich will damit klar<lb/>
und deutlich zum Ausdruck bringen, dass ich gr&#246;ssten Wert darauflege<lb/>
jeder Betrieb soll die maximale Lehrlingsanzahl in den n&#228;chsten 2 Jahren<lb/>
einstellen, auch dann wenn er sie f&#252;r sich selbst gar nicht braucht.<lb/>
<rs type="person" ref="#per__116945">Kirchner</rs> versprach dies, erg&#228;nzte aber, dass sie f&#252;r ihren Kesselbau<lb/>
ganz spezifische Arbeiter brauchen, die sie von gar nirgends anders<lb/>
bekommen und sich deshalb selbst ausbilden m&#252;ssen.<lb/>
</p>
            <pb n="34-0153" facs="34_1977-02-08_0153.jpg"/>
            <p xml:space="preserve">Das Fernsehen, ZIB 2, hat wegen des Benzinpreises neuerdings eine<lb/>
Aufnahme mit mir gemacht. Allgemein wollte man den Widerspruch auf<lb break="no"/>zeigen, dass auf der einen Seite die Regierung w&#252;nscht dass Energie<lb/>
gespart wird und auf der anderen Seite aber der Benzinpreis jetzt<lb/>
gesenkt wird und damit ein Mehrverbrauch zu erwarten ist. Zum Gl&#252;ck<lb/>
fiel mir ein, dass ein gutes Argument ein eventuell wieder zu er<lb break="no"/>wartender Anstieg von Ausl&#228;ndern ist, die bei der Durchreise jetzt<lb/>
wieder Benzin kaufen werden, wenn wir den westeurop&#228;ischen Durch<lb break="no"/>schnitt wieder erreichen. Dadurch bekommen wir Devisen auf diese<lb/>
Art wieder r&#252;ckverg&#252;tet, die wir f&#252;r die Roh&#246;leinfuhr ausgeben<lb/>
m&#252;ssen. Ausserdem appellierte ich nat&#252;rlich wieder an die Kraft<lb break="no"/>fahrer vern&#252;nftig, benzinsparend Auto zu fahren. Bei dieser Benzindebatte<lb/>
sind wir im Handelsministerium sehr gut weggekommen, obwohl wir gar<lb/>
nicht die Initiative hier ergriffen hatten. <rs type="person" ref="#per__97346">Benya</rs> hat mir mitgeteilt,<lb/>
dass er auch <rs type="person" ref="#per__97563">Hofstetter</rs> gewarnt hat und seine Bedenken gesagt hat,<lb/>
wenn der Gewerkschaftsbund jetzt entsprechende Benzinpreissenkung ver<lb break="no"/>langt und nachher doch damit rechnen muss, dass er fr&#252;her oder sp&#228;ter<lb/>
wieder angehoben wird. Genau dies ist und war der Grund, warum ich<lb/>
eine amtliche Benzinpreissenkung niemals verordnet h&#228;tte. Dass wir<lb/>
dann in der Optik durch die Massenmedien so stark als die Erfolgsbringer<lb/>
f&#252;r die Benzinpreissenkung dargestellt wurden, hat <rs type="person" ref="#per__98040">Wais</rs> richtig so<lb/>
bezeichnet, hier kommen wir zu einem Ruhm wie die Jungfrau zum Kind.<lb/>
Mit den Massenmedien ist es schon manchmal wirklich kurios. Oft<lb/>
setzt man sich f&#252;r eine Sache ein oder schildert ein Problem wie es<lb/>
tats&#228;chlich ist und niemand nimmt davon Notiz, obwohl es zumindestens<lb/>
unserer Meinung nach von gr&#246;sster Bedeutung ist. Andererseits oft<lb/>
wird eine Frage von den Massenmedien hochgespielt und wir im Handels<lb break="no"/>ministerium kommen sehr gut weg, obwohl wir dazu kaum etwas beigetra<lb break="no"/>gen haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Diese Probleme m&#252;sste man beim PR-Konzept <rs type="person" ref="#per__97646">Koppes</rs><lb/>
auch besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="34_0147_01" facs="34_1977-02-08_0147-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.2.1977</head>
         </div>
         <pb n="34_0153_01" facs="34_1977-02-08_0153-01.jpg"/>
         <pb n="34_0153_02" facs="34_1977-02-08_0153-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 61. Ministerratssitzung, 8.2.1977</head>
         </div>
      </back>
   </text>
</TEI>
