<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740810">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 10. August 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-08-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-08-10">Samstag, 10. August 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1006" facs="22_1974-08-10_1006.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 10. August 1974</p><p xml:space="preserve">Die Fremdenverkehrsenquete hat sich noch schlechter entwickelt<lb/>
als ich erwartet hatte. Mir war von vorherein klar, da&#223; ich dort<lb/>
einer geschlossenen Phalanx aller gegen&#252;ber stehen werde. Ich<lb/>
habe deshalb bereits bei meiner Einleitung offen erkl&#228;rt, da&#223; ich<lb/>
keine Chance mehr sehe, weitere finanzielle Mittel vom Finanzminister<lb/>
zu bekommen, ja auch gar nicht zu verlangen, &#252;ber die schon zugesagten<lb/>
und leider schon im Detail bekannten 70 Millionen Schilling f&#252;r das<lb/>
Jahr 1975. Landesstatthalter <name type="person" ref="#per__97760">M&#252;ller</name> von Vorarlberg hat daher gleich<lb/>
als erster Diskussionsredner erkl&#228;rt, es sollen auch die Referenten<lb/>
jetzt ihre Vorschl&#228;ge bringen und wenn wirklich nichts zu erwarten ist,<lb/>
dann k&#246;nnte sie ja gleich nach Hause fahren. Die meisten Tagungsteil<lb break="no"/>nehmer haben das tats&#228;chlich dann nach dem Mittagessen dann auch getan.<lb/>
Schon in der Diskussion mu&#223;te ich es schon so lenken, da&#223; es &#252;ber<lb break="no"/>haupt zu einer ausf&#252;hrlichen Diskussion gekommen ist, denn es h&#228;tten<lb/>
sich von den fast 100 Anwesenden nicht 2 oder 3 sonst zu Wort gemeldet.<lb/>
Die Tagung w&#228;re dann &#252;berhaupt schon vormittag nach 3 Stunden zu Ende<lb/>
gegangen. Auch hier habe ich die Erfahrung gewonnen, so etwas mu&#223; man<lb/>
viel besser vorbereiten und organisieren. <name type="person" ref="#per__111367">W&#252;rzl</name> hatte seinerzeit die<lb/>
Idee als wir die schockartigen R&#252;ckg&#228;nge gemeldet bekommen haben,<lb/>
fassen wir alle zusammen und lassen wir sie &#252;ber das Problem dis<lb break="no"/>kutieren, sie werden dann Dampf ablassen und die Stimmung wird sich<lb/>
verbessern. Diese Idee ist, glaube ich, nicht aufgegangen, sondern<lb/>
alle Verantwortlichen und T&#228;tigen im Fremdenverkehr erwarteten, da&#223;<lb/>
ich irgendwelche konkrete Zusagen machen kann und will. Genau dies<lb/>
aber war nicht m&#246;glich. Selbst der Vertreter der Gewerkschaft Hotel-<lb/>
und Gastst&#228;tten Obmann <name type="person" ref="#per__140759">Sailer</name> hat derartig in das Fremdenverkehrshorn<lb/>
geblasen, da&#223; mir angst und bang wurde. Er meinte, der Fremdenverkehr<lb/>
sei immer das Stiefkind aller Finanzminister und es m&#252;&#223;te jetzt<lb/>
wirklich wesentlich mehr f&#252;r ihn geschehen. Positive Stimmen, welche<lb/>
die bisherige Unterst&#252;tzung einigerma&#223;en herausstrichen, hat es &#252;ber<lb break="no"/>haupt nicht gegeben. Die gr&#246;&#223;te Pleite war aber die Pressebetreuung,<lb/>
wir hatten zu einer Enquete eingeladen und urspr&#252;nglich hat <name type="person" ref="#per__111699">Puffler</name><lb/>
sicher mit Recht der Presse zugesagt, da&#223; sie auch daran teilnehmen<lb/>
kann. <name type="person" ref="#per__111367">W&#252;rzl</name> hat dann sofort dagegen protestiert und meinte, dies seien<lb/>
Besprechungen, die im kleineren Kreis und nur zwischen den Beamten<lb/>
und Funktion&#228;ren des Fremdenverkehrs gehalten werden sollen und wir<lb/>
hatten dann die Presse wieder ausgeladen. Nat&#252;rlich ist dann ein Teil<lb/>
der Presseleute in anderer Funktion gekommen und hat an der Enquete<lb/>
teilgenommen.</p><pb n="22-1007" facs="22_1974-08-10_1007.jpg"/><p xml:space="preserve">Das Endergebnis war, da&#223; bei der Pressebesprechung die ich dann<lb/>
f&#252;hrte sich nat&#252;rlich andere wieder sehr aufgeregt haben. Ich habe<lb/>
sofort freiwillig den Fehler eingestanden und erkl&#228;rt, in Hinkunft<lb/>
wird mir so etwas nie mehr wieder passieren und ich bitte vielmals<lb/>
um Entschuldigung. Dr. <name type="person" ref="#per__115688">Feichtlbauer</name> von der Gastwirte-Zeitung, der<lb/>
in einer anderen Funktion teilgenommen hat, sagte mir allerdings<lb/>
nachher, da&#223; auch von seinem Gesichtspunkt aus die Enquete nicht<lb/>
zielf&#252;hrend sein kann, beide, n&#228;mlich wir als Ministerium und die<lb/>
Fremdenverkehrswirtschaft spricht eine andere Sprache. Wir recht<lb/>
er damit hatte, konnte ich vor allem dann nachmittag bei der krampf<lb break="no"/>haften Diskussion feststellen. <name type="person" ref="#per__115688">Feichtlbauer</name> &#228;rgerte sich nur wieder<lb/>
ganz besonders, da&#223; ich nur eine Pressebesprechung abgehalten habe<lb/>
und die eigene Organisation die Handelskammer oder auch die Gast<lb break="no"/>wirtevereinigung oder Hotelvereinigung hat &#252;berhaupt auf eine solche<lb/>
Enquete nicht durch eine Gegenpressekonferenz oder zumind. Presse<lb break="no"/>erkl&#228;rung geantwortet, er selbst hat deshalb eine Zusammenstellung<lb/>
der Forderungen der Gastwirte, die Komm.Rat <name type="person" ref="#per__97459">Fr&#246;hlich</name> vorgetragen hatte<lb/>
nachmittag bei meiner Pressekonferenz verteilt, wie ich dann ab<lb break="no"/>schliessend feststellen konnte, dagegen habe ich eigentlich nichts<lb/>
einzuwenden, weil ich f&#252;r Aktivit&#228;ten anderer immer Verst&#228;ndnis habe.<lb/>
Wir h&#228;tten auch unsere nur mit einem entsprechenden Waschzettel<lb/>
besser vorbereiten sollen. &#220;berhaupt glaube ich, da&#223; das Fazit aus<lb/>
dieser Tagung f&#252;r mich war, da&#223; in Hinkunft viel mehr und intensiver<lb/>
Vorbereitungen erfolgen m&#252;ssen. Man kann nicht 100 Leute zusammen<lb break="no"/>rufen und dort durch 4 Vortr&#228;ge ihnen schon bekannte Tatsachen mit<lb break="no"/>teilen auch wenn es sich in einzelnen um ganz interessante aktuelle<lb/>
N&#228;chtigungsziffern, wie <name type="person" ref="#per__133315">Schmidl</name> vom Stat. Zentralamt ausf&#252;hrte, handelte.<lb/>
In Hinkunft werde ich darauf dr&#228;ngen, da&#223;, bevor eine solche Enquete<lb/>
oder gro&#223;e Besprechung auch f&#252;r den Fremdenverkehr erfolgt, wir ganz<lb/>
genau wissen welche Arbeitskreise entweder vorher oder nachher ge<lb break="no"/>bildet werden und wie die konkrete Zielvorstellung f&#252;r jeden dieser<lb/>
Arbeitskreise oder &#252;berhaupt gesamte Enquete ist. Ein allgemeines<lb/>
bla-bla kann nur dazu f&#252;hren, da&#223; sich dann die Fronten gegen die<lb/>
Regierungs- und ganz besonders gegen die Fremdenverkehrspolitik und<lb/>
speziell gegen die mangelnde Unterst&#252;tzung des Handelsministeriums<lb/>
wendet. Aus einer solchen Besprechung kann nur ein negativer Effekt<lb/>
rauskommen. Hier hilft selbst ein Schm&#228;h nichts, hier hilft selbst<lb/>
ein noch so vorbereitetes und freim&#252;tiges Referat nichts, diese<lb/>
beinharten Wirtschafter und Gegner erwarten konkrete Zusagen.</p></div>
      </body>
      
   </text>
</TEI>
