<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750904">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  4. September 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-09-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-09-04">Donnerstag, 4. September 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-0942" facs="27_1975-09-04_0942.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 4. September 1975<lb/>
</p>
            <p xml:space="preserve">Beim &#214;GB-Bundesvorstand machte mich der freiheitliche Vertreter<lb/>
und Betriebsratsobmann der Angestellten bei Semperit, <rs type="person" ref="#per__113375">Kindl</rs>, darauf<lb/>
aufmerksam, da&#223; f&#252;r die Alemannia H&#246;chst vielleicht doch eine<lb/>
M&#246;glichkeit besteht zu &#252;berleben. Ein guter Freund ist bei Neu-Erlaa,<lb/>
wo Semperit die Sohlen und Platten herstellen l&#228;&#223;t und auch die<lb/>
Produktion von H&#246;chst jetzt dorthin verlegen will. Der Hauptgrund<lb/>
ist, da&#223; dort 80 % Inl&#228;nder und 20 % Gastarbeiter besch&#228;ftigt sind.<lb/>
In Alemannia H&#246;chst ist es genau umgekehrt. <rs type="person" ref="#per__113375">Kindl</rs> meint nun, es g&#228;be<lb/>
die M&#246;glichkeit, da&#223; man ein Runderneuerungswerk sowie es in Ost-<lb/>
Merkur im III. Bezirk errichtet wurde und so wie in Graz jetzt ein<lb/>
H&#228;ndler daf&#252;r aufgekauft wurde, dort die Runderneuerung West machen<lb/>
k&#246;nnte. Die Investitionen sind verh&#228;ltnism&#228;&#223;ig gering, es m&#252;&#223;ten<lb/>
nur Heizer errichtet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs> und <rs type="person" ref="#per__98040">Wais</rs>: Bitte diese streng vertrauliche Infor<lb break="no"/>mation weiter verfolgen, damit ich mit dem Vorstand Gespr&#228;che f&#252;hren<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Im &#214;GB-Vorstand gab es dann nat&#252;rlich eine l&#228;ngere Diskussion &#252;ber<lb/>
die Resolutionen des Bundeskongresses. Die &#214;VO stimmt allen zu,<lb/>
auch die Freiheitlichen und die Unparteiischen, nur die Kommunisten<lb/>
und die gewerkschaftliche Einheit kritisierten und werden wahrschein<lb break="no"/>lich auch dagegen stimmen. <rs type="person" ref="#per__122974">Altenburger</rs> verabschiedete sich, indem er<lb/>
einen Brief von <rs type="person" ref="#per__97363">B&#246;hm</rs> an ihn vorliest, wo dieser ihn gebeten hat, auch<lb/>
dann wenn er lang nicht mehr Pr&#228;sident des Gewerkschaftsbundes sein<lb/>
wird, um die Einheit des Gewerkschaftsbundes bem&#252;ht zu sein. Von<lb/>
<rs type="person" ref="#per__122974">Altenburger</rs> kann man wirklich sagen, da&#223; er in die 30 Jahre seiner<lb/>
Gewerkschaftst&#228;tigkeit und Vizepr&#228;sidentschaft im Gewerkschaftsbund<lb/>
immer daf&#252;r gesorgt hat, da&#223; dieser Gewerkschaftsbund unabh&#228;ngig<lb/>
ist, deshalb wurde er auch innerhalb der &#214;VP wegen seiner einseitigen<lb/>
Haltung zu den christlichen Gewerkschaftern intern hart kritisiert.<lb/>
Die Nachfolgefrage ist deshalb auch wirklich f&#252;r den Gewerkschafts<lb break="no"/>bund von Bedeutung. In der sozialistischen Fraktion wurde dar&#252;ber<lb/>
debattiert was geschehen sollte, wenn eigentlich der mehr der christ<lb break="no"/>lichen Gewerkschaft verbundene <rs type="person" ref="#per__140757">Klingler</rs> von den Privatangestellten,<lb/>
von dem man annimmt, da&#223; er mit 60 % gew&#228;hlt wird, doch nicht ge<lb break="no"/>w&#228;hlt wird, sondern <rs type="person" ref="#per__113374">Gassner</rs>, Generalsekret&#228;r vom &#214;AAB. Ich kenne<lb/>
<rs type="person" ref="#per__113374">Gassner</rs> allerdings auch als Arbeiterkammerrat, wo er zwar auch &#214;AAB-ler<lb/>
war, aber sicherlich nicht zum radikalen Fl&#252;gel geh&#246;rt hat. <rs type="person" ref="#per__111325">Mock</rs><lb/>
m&#246;chte nat&#252;rlich jetzt mit Brachialgewalt <rs type="person" ref="#per__113374">Gassner</rs> durchbringen, weil<lb/>
<pb n="27-0943" facs="27_1975-09-04_0943.jpg"/>damit hofft, einen entsprechenden Vasallen in der Hohenstaufengasse<lb/>
zu haben. Die christlichen Gewerkschafter f&#252;rchten nun, da&#223; in einem<lb/>
solchen Fall, obwohl <rs type="person" ref="#per__113374">Gassner</rs> auch den nieder&#246;sterreichischen christ<lb break="no"/>lichen &#246;ffentlich Bediensteten angeh&#246;rt, doch die Selbstst&#228;ndigkeit<lb/>
weitgehend verlorengehen w&#252;rde. Deshalb ist interessanter Weise auch<lb/>
die christliche Fraktion der Lebensmittelarbeiter f&#252;r den Privat<lb break="no"/>angestelltensekret&#228;r <rs type="person" ref="#per__140757">Klingler</rs>. Ich habe allerdings in der Fraktion<lb/>
so wie fast alle anderen auch, die Meinung vertreten, da&#223; wen immer<lb/>
die christliche Gewerkschaft w&#228;hlt, wir ihn dann automatisch im<lb/>
Kongre&#223; auch als Vizepr&#228;sident w&#228;hlen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Auch bei der sozialistischen Fraktion wird die F&#252;hrungsspitze neu<lb/>
bestellt. <rs type="person" ref="#per__98066">Weisz</rs> legt ja sein Mandat zur&#252;ck und es wurde im Fraktions<lb break="no"/>pr&#228;sidium daf&#252;r <rs type="person" ref="#per__111741">Sekanina</rs> von den Metallarbeitern vorgeschlagen. Um<lb/>
nicht nur Metallarbeiter jetzt in der Spitze zu haben wird auch<lb/>
<rs type="person" ref="#per__97842">Prechtl</rs> von den Eisenbahnern und von den kleineren Gewerkschaften<lb/>
<rs type="person" ref="#per__98010">Teschl</rs> als Vize gew&#228;hlt. Nat&#252;rlich fragen mich jetzt Leute, warum nicht<lb/>
ich dort gew&#228;hlt wurde. Ich hatte, da ich abwesend war, wo &#252;berall<lb/>
dieses Problem besprochen wurde. Mir ist nur aufgefallen, da&#223; in den<lb/>
Zeitungen, als ich sie nach meiner R&#252;ckkehr aus Polen gelesen habe,<lb/>
auch die Diskussion in diesen internsten Gremien seinen Niederschlag<lb/>
gefunden hat. Eine Zeit lang erkl&#228;rte man, <rs type="person" ref="#per__97985">Staribacher</rs> w&#252;rde als<lb/>
<rs type="person" ref="#per__97346">Benya</rs>-Nachfolger aufgebaut, um dann zu melden, da&#223; dies doch nicht<lb/>
der Fall sein d&#252;rfte. In Personalfragen-Diskussion d&#252;rften also<lb/>
auch die kleinsten Gremien bei uns nicht vollkommen dicht halten.<lb/>
<rs type="person" ref="#per__111741">Sekanina</rs> wird als Obmann der Wiener Fraktion zur&#252;cklegen und die<lb/>
Bundesfraktion f&#252;hren. Ich selbst komme mit ihm sehr gut aus, habe<lb/>
allerdings insoferne ein distanziertes Verh&#228;ltnis, als <rs type="person" ref="#per__97357">Bl&#252;mel</rs> sagt<lb/>
man bekommt von ihm h&#246;chstens Versprechungen, aber in Wirklichkeit<lb/>
zieht er nichts durch. Sicherlich haben die Metallarbeiter mit dem<lb/>
Pr&#228;sidenten des Gewerkschaftsbundes, den Obmann der Fraktion und<lb/>
in Hinkunft auch noch Pr&#228;sidenten der Arbeiterkammer Wien, drei<lb/>
bedeutende Positionen. Da <rs type="person" ref="#per__97346">Benya</rs> aber im Gewerkschaftsbund und auch<lb/>
nat&#252;rlich in der Fraktion eine ungeheure Stellung hat, wird kaum<lb/>
jemand gegen diese Konzentration der Metallarbeiterpositionen etwas<lb/>
unternehmen. Zum Gl&#252;ck wird <rs type="person" ref="#per__97346">Benya</rs> nicht nur die n&#228;chste Legislaturperiode<lb/>
sondern, ich bin auch &#252;berzeugt, die &#252;bern&#228;chste als Pr&#228;sident des<lb/>
Gewerkschaftsbundes kandidieren und einstimmig gew&#228;hlt werden.<lb/>
Im Parteivorstand wo ich durch den Bundesvorstand zu sp&#228;t kam, hatte<lb/>
<rs type="person" ref="#per__97356">Blecha</rs> &#252;ber die letzten Erhebungen berichtet. <rs type="person" ref="#per__97668">Kreisky</rs> hat die h&#246;chste<lb/>
<pb n="27-0944" facs="27_1975-09-04_0944.jpg"/>Sympathie mit 2.43, <rs type="person" ref="#per__98003">Taus</rs> hat 0.99, liegt aber besser als <rs type="person" ref="#per__97917">Schleinzer</rs>,<lb/>
der immer minus hatte. Andererseits war es so, da&#223; die Frage wer<lb/>
Bundeskanzler werden sollte, 51 f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> und 30 f&#252;r <rs type="person" ref="#per__97917">Schleinzer</rs><lb/>
waren, jetzt ist das Verh&#228;ltnis 53 <rs type="person" ref="#per__97668">Kreisky</rs> und 25 <rs type="person" ref="#per__98003">Taus</rs>. <rs type="person" ref="#per__98003">Taus</rs> hat<lb/>
deshalb bei der Frage, wie w&#252;rden sie w&#228;hlen, von 38 auf 37 verloren.<lb/>
Die tiefste Ziffer vor l&#228;ngerer Zeit war 34. Die SP&#214; halt sich und<lb/>
hat sogar von 45 auf 46 zugenommen, die h&#246;chste war allerdings vor<lb/>
einiger Zeit 48, die tiefste 44 %. Schlecht liegen wir nach wie vor<lb/>
bei den Jungen bis 25 Jahren, wo die &#214;VP die absolute Mehrheit hat.<lb/>
Ausgenommen wieder die weiblichen Jugendlichen, die mehr zur SP&#214;<lb/>
tendieren. Das ist sehr verwunderlich, weil man ja immer annimmt,<lb/>
da&#223; der j&#252;ngere und nat&#252;rlich h&#252;bschere <rs type="person" ref="#per__98003">Taus</rs> auf Frauen mehr Ein<lb break="no"/>flu&#223; hat. Auch bei den Intellektuellen von 25 bis 40 liegt die &#214;VP<lb/>
besser. F&#252;r die jungen W&#228;hler gibt es nur die Erkl&#228;rung, da&#223; sie<lb/>
als nicht gefestigt gelten k&#246;nnen, denn sie wechseln auf Grund der<lb/>
Ereignisse oft sehr stark. Grundstimmen ist allerdings, da&#223; man<lb/>
gegen die Regierung ist und da&#223; man die Opposition immer als dynami<lb break="no"/>scher und die &#214;VP als fortschrittlicher betrachtet. Es ist sozusagen<lb/>
klass, dieser Richtung momentan anzugeh&#246;ren. Die Frage, ob also in der<lb/>
Jugend vielleicht ein Konservativismus Platz greift, l&#228;&#223;t sich aus<lb/>
den Meinungsumfragen nicht ablesen.<lb/>
</p>
            <p xml:space="preserve">Wie sehr mit den Meinungsumfragen, aber auch teilweise mit den<lb/>
Medien manipuliert wird, ergibt z.B., da&#223; <rs type="person" ref="#per__140768">Fischer</rs> vom H&#246;rfunk<lb/>
der innenpolitische Redakteur, sogar ein Genosse, glatt erkl&#228;rte,<lb/>
da&#223; <rs type="person" ref="#per__98003">Taus</rs> der beliebteste Politiker ist. Selbst Gallup hat zu diesem<lb/>
Zeitpunkt festgestellt 13 % <rs type="person" ref="#per__98003">Taus</rs>, 40 % <rs type="person" ref="#per__97668">Kreisky</rs>. Die Meinungsumfrage<lb/>
der Wochenpresse vom Gallupinstitut gibt allerdings wirklich ein<lb/>
wesentlich anderes Ergebnis. Die wirklich gro&#223;e Gefahr besteht nur,<lb/>
da&#223; auf Grund der Fernsehdiskussion unsere Genossen das Gef&#252;hl haben,<lb/>
das Rennen ist gelaufen, <rs type="person" ref="#per__97668">Kreisky</rs> wird es schon schaffen und sich<lb/>
nicht mehr anstrengen. In der Steiermark, in Ober&#246;sterreich und in<lb/>
Salzburg liegen wir aber auf alle F&#228;lle Kopf an Kopf und die Wahl<lb/>
wird nicht allein in Wien entschieden. Wie gro&#223; wirklich der Regierungs<lb break="no"/>bonus ist, wei&#223; kein Mensch vielleicht sind es 3 %. Bei der &#214;VP wei&#223;<lb/>
man, da&#223; sie einmal 5 % gehabt haben und diese dann letzten Endes<lb/>
aber auch bei der entscheidenden Wahl 70 nicht mehr zu tragen kam.<lb/>
</p>
            <pb n="27-0945" facs="27_1975-09-04_0945.jpg"/>
            <p xml:space="preserve">Die Wirtschaftssituation wird so beurteilt, da&#223; die Preise sehr<lb/>
hoch bleiben werden auch in Hinkunft. Arbeitspl&#228;tze sind f&#252;r 31 %<lb/>
gef&#228;hrdet, da&#223; die SP-Regierung die Vollbesch&#228;ftigung gew&#228;hrleistet,<lb/>
war im Sommer noch von 42 % bejaht, jetzt nur mehr von 39 %. Hierin<lb/>
sehe ich einen schweren R&#252;ckschlag im Vertrauen der Bev&#246;lkerung in<lb/>
unserer Politik. Anders dagegen kommt das Skandalplakat wo die<lb/>
Pensionen gef&#228;hrdet sind scheinbar nicht an, denn nur 11 % glauben daran,<lb/>
da&#223; die gef&#228;hrdet sind, die Pensionisten sogar nur mit 9 %. Anderer<lb break="no"/>seits wird der VP auch nicht zugetraut, da&#223; sie besser wirtschaften<lb/>
kann. Nur 17 %, also d.h. nicht einmal die &#214;VP-Sympathisanten glauben<lb/>
diese &#214;VP-Parole. Entscheidend ist aber wirklich die Zusammenarbeits<lb break="no"/>parole. In einer ernsten wirtschaftlichen Situation wollen 54 %, da&#223;<lb/>
alle Parteien in der Regierung sind. Bei einer nicht ernsten Si<lb break="no"/>tuation f&#228;llt dies allerdings sofort auf 18 % zur&#252;ck. Die Frage, da&#223;<lb/>
wenn nicht alle in der Regierung sind, sondern eine Mehrheit die<lb/>
Regierung schnell handeln kann, wird nur von 34 % bejaht. Zusammenar<lb break="no"/>beit mehr als die H&#228;lfte, Alleinregierung 1/3. Die Konzentrations<lb break="no"/>regierung dagegen w&#252;nschen auch wieder nur 18 %, woraus man schlie&#223;en<lb/>
kann, da&#223; eigentlich die Mehrheit die gro&#223;e Koalition w&#252;nscht.<lb/>
Andererseits wieder aber geben die Befragten Auskunft, da&#223; sich in<lb/>
einer ernsten Situation bew&#228;hrte, n&#228;mlich 72 % in der Regierung befinden<lb/>
sollen, bei den Jugendlichen sogar 75 %, w&#228;hrend f&#252;r junge, unver<lb break="no"/>brauchte neue M&#228;nner nur 12 % eintreten. Sparsamkeit liegt auch hoch im<lb/>
Wert. 44 % sind der Meinung sind der Meinung, da&#223; wir verschwenden.<lb/>
</p>
            <p xml:space="preserve">Ich habe eigentlich seitdem wir Meinungsforschung in &#214;sterreich betreiben<lb/>
ein sehr ungutes Gef&#252;hl. Abgesehen davon, da&#223; man ja kaum genau wei&#223;,<lb/>
ob die Fragestellung so typisch war, da&#223; die Meinung richtig heraus<lb break="no"/>kristallisiert wurde, so ergeben immer wieder angeblich manipulierte<lb/>
Umfragen von Gallup- und Imas-Institut Zweifel an den so g&#252;nstigen<lb/>
Ergebnissen von Ifes. Die Wahlen haben denn allerdings meistens<lb/>
Ifes tats&#228;chlich best&#228;tigt. Die gro&#223;e Gefahr besteht, da&#223; man die<lb/>
Meinungsumfragen dann ausschlie&#223;lich dazu ben&#252;tzt, um seine Politik<lb/>
danach zu richten. In diesem Fall w&#252;rde zwar dies scheinbar eine<lb/>
vollendete Demokratie sein, weil sie eben den Willen der Bev&#246;lkerung<lb/>
weitestgehend entspricht. Wie weit allerdings dann noch eine weit<lb break="no"/>blickende Politik gemacht wird, ist eine zweite Sache.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> und <rs type="person" ref="#per__98038">Wagner</rs> haben getrennt mit mir wegen der &#214;DK Aktien<lb break="no"/>beteiligung Kelag gesprochen. Ich habe beiden erkl&#228;rt, da&#223; ich dem<lb/>
<pb n="27-0946" facs="27_1975-09-04_0946.jpg"/>Verbundvorstand den Auftrag gegeben habe weiter zu verhandeln<lb/>
und zu einem Kompromi&#223; zu kommen. Andererseits habe ich besonders<lb/>
<rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> daran erinnert, da&#223; wir in Kolbnitz von ca. 3 Millionen<lb/>
Schilling Gewinnziehung gesprochen haben. Jetzt ergibt das System<lb/>
das die Kelag vorschl&#228;gt 15 bis 30 Millionen Schillinge. Sowohl<lb/>
<rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> als auch <rs type="person" ref="#per__98038">Wagner</rs> werden auf <rs type="person" ref="#per__139680">Pacheiner</rs> einwirken, damit auch<lb/>
er kompromi&#223;bereit ist.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__97521">Haselbrunner</rs>, AEG, m&#246;chte f&#252;r eine Ofenfabrik RISTA<add>[?]</add> in Stumm<lb/>
im Zillertal, da&#223; wir versuchen irgendwelche Auftr&#228;ge in den Oststaaten<lb/>
oder arabischen Staaten zu bekommen. Diese Firma hat 40.000 Ger&#228;te<lb/>
Jahreskapazit&#228;t und produziert derzeit nur 17.000. Da AEG durch Vor<lb break="no"/>auszahlungen 20 Millionen Schilling in dieser Firma hat, hofft sie<lb/>
bei entsprechender Besch&#228;ftigung das Geld zur&#252;ckzubekommen. 10 Mil<lb break="no"/>lionen sei durch Grundst&#252;cke abgesichert. Um den 80 Besch&#228;ftigten<lb/>
dort zumindestens zu zeigen, da&#223; wir uns bem&#252;hen, habe ich vorge<lb break="no"/>schlagen man soll entsprechende Prospekte uns schicken und <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
wird es an die Handelsdelegierten mit einem Brief und entsprechendem<lb/>
Ersuchen um Intervention weiterleiten.<lb/>
</p>
            <p xml:space="preserve">Mit den Kfz-Auszeichnungen und Preisfestsetzungen wird ein neuer<lb/>
Weg eingeschlagen. Ich habe zwar die Frage der Preisfestsetzung an<lb/>
die L&#228;nder delegiert, doch ist <rs type="person" ref="#per__112563">Farnleitner</rs>, der mit den VW-, Ford-<lb/>
und Peugeot-Vertretern erschienen ist, bereit ein Kompromi&#223; ge<lb break="no"/>meinsam mit <rs type="person" ref="#per__114075">Erich Schmidt</rs>, Gewerkschaftsbund, zu suchen. <rs type="person" ref="#per__114075">Schmidt</rs><lb/>
wieder m&#246;chte das Problem der Preisauszeichnungen, das wir nat&#252;rlich<lb/>
in einer Arbeitsgruppe mit Empfehlungen noch genau festlegen wollen,<lb/>
aber auch das Problem der Handelsspannen bei Ersatzteilen und die<lb/>
Preisfestsetzung f&#252;r die Stundenleistung in einem verhandeln. Sein<lb/>
Ziel ist nach der n&#228;chsten Lohnbewegung am 1. J&#228;nner dann eine einheit<lb break="no"/>liche einvernehmliche Regelung f&#252;r alles zu erzielen.<lb/>
</p>
            <p xml:space="preserve">Bei der Gartenpartie<add>[mit?]</add> Dr. <rs type="person" ref="#per__111736">Zolles</rs> traf ich <rs type="person" ref="#per__136838">Winkler</rs> vom Sachsengang<lb/>
und er erz&#228;hlte mir, da&#223; er eine neue Idee hat. Sein Hotel wird<lb/>
haupts&#228;chlich von Konferenzen von Montag bis Freitag gef&#252;llt.<lb/>
Nur Samstag, Sonntag, wo ca. 1/3 seiner Kapazit&#228;t dadurch unausge<lb break="no"/>lastet ist, steht es leer. Er hat deshalb die Idee an diesen Tagen<lb/>
Gesundenuntersuchungen durchf&#252;hren zu lassen. Einen Arzt hat er<lb/>
daf&#252;r schon gewonnen. Die Krankenkasse ist nun nicht bereit diesem<lb/>
Arzt die Genehmigung zu geben, sondern verlangt, da&#223; die Gesunden<lb break="no"/><pb n="27-0947" facs="27_1975-09-04_0947.jpg"/>untersuchung nur in der Ordination erfolgen darf. Da eine solche<lb/>
Auslastung der Kapazit&#228;ten der Hotels und Pensionen aber vom<lb/>
Fremdenverkehrsstandpunkt sehr interessant ist, versprach ich ihm<lb/>
bei der Krankenkasse mich zu erkundigen, ob es nicht doch eine<lb/>
M&#246;glichkeit einer einvernehmlichen Regelung gibt. Er wird mir den<lb/>
Sachverhalt schriftlich darstellen und ich werde dann mit dem<lb/>
Sozialministerium resp. mit der Kassa sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Wir sollten auch &#220;berlegungen anstellen lassen,<lb/>
wo und welche M&#246;glichkeiten es von Kapazit&#228;tsausn&#252;tzung gibt.<lb/>
</p>
            <p xml:space="preserve">Bei einem gem&#252;tlichen Abend von Austria hatte ich Gelegenheit<lb/>
Pr&#228;sident <rs type="person" ref="#per__126228">B&#246;hm</rs> zu treffen. Ich fragte ihn nach seiner Meinung,<lb/>
wie wir von der Strumpffabrik, der die Maschinen nach Rum&#228;nien<lb/>
verkauft hat und jetzt 45 Millionen Schilling angeblich nicht<lb/>
Erl&#246;s hereinbringt, helfen k&#246;nnten. Die Idee von Pr&#228;sident <rs type="person" ref="#per__97581">Igler</rs><lb/>
ist die Str&#252;mpfe, die auf diesen Maschinen erzeugt werden, so schnell<lb/>
als m&#246;glich nach &#214;sterreich zu importieren, damit f&#252;r die Sanierung der<lb/>
Textilindustrie und damit auch Heidenreichstein die notwendigen<lb/>
Mittel bekommt. <rs type="person" ref="#per__126228">B&#246;hm</rs> meint, dies sei ein gef&#228;hrliches Pr&#228;judiz wenn<lb/>
man einer Firma eine solche M&#246;glichkeit gibt. Er bezweifelt au&#223;erdem,<lb/>
da&#223; die Maschinen so viel Wert gehabt haben k&#246;nnen. Seiner Meinung<lb/>
nach sind Maschinen, die vor dem Jahre 1972 erzeugt wurden, heute nur<lb/>
mehr Schrottwert. Wenn aber Str&#252;mpfe aus Rum&#228;nien hereinkommen sollten,<lb/>
so m&#252;&#223;ten sie gleichm&#228;&#223;ig wie die Kontingente lauten, auf alle<lb/>
Importeure verteilt werden. Mein Hinweis, da&#223; dann allerdings die<lb/>
Firma h&#246;here Preise verlangen w&#252;rde, weil sie ja nicht mehr selbst die<lb/>
Str&#252;mpfe importiert, sondern sie eben auf andere aufteilen mu&#223;, wider<lb break="no"/>spricht <rs type="person" ref="#per__126228">B&#246;hm</rs> indem er erkl&#228;rt, man wei&#223;, da&#223; heute die Strumpfhosen<lb/>
4.- Schilling aus Rum&#228;nien kosten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__113038">REIM</rs>: Bitte stelle fest, ob tats&#228;chlich die Maschinen,<lb/>
die nach Rum&#228;nien verkauft wurden 44 Millionen wert waren.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__113081">Stock</rs> von der Hofburg-Kongre&#223;gesellschaft, der dort einen ganz<lb/>
guten Schm&#228;h rennen lie&#223;, forderte mich auf einige Worte zu den Damen<lb/>
und Herren zu sprechen. Dem bin ich gerne nachgekommen, nach der<lb/>
Methode wie <rs type="person" ref="#per__113081">Stock</rs> einleitend sagte, keine Wahlveranstaltung zu machen.<lb/>
Ich lie&#223; den &#252;blichen Schm&#228;h rennen, was mir auf alle F&#228;lle nicht<lb/>
nur Gel&#228;chter und Beifall, sondern auch dann einige Bemerkungen<lb/>
<pb n="27-0948" facs="27_1975-09-04_0948.jpg"/>eintrug. Als Conferencier w&#252;rden sie mich sofort alle w&#228;hlen.<lb/>
Wichtig ist, da&#223; aus diesem b&#252;rgerlichen Verein Austria jetzt immer<lb/>
mehr eine, zumindestens den Sozialisten sympathisierende Gruppe<lb/>
wird. Wie es bei dem seinerzeitigen Arbeiterverein Rapid aussieht,<lb/>
wei&#223; ich allerdings nicht. Vielleicht ist dort sch&#246;n langsam eine<lb/>
Verb&#252;rgerlichung eingetreten. Es &#228;ndern sich also scheinbar nicht<lb/>
nur die Parteien, es &#228;ndern sich auch die Fu&#223;ballvereine.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_0941_01" facs="27_1975-09-04_0941-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.9.1975</head>
         </div>
      </back>
   </text>
</TEI>
