<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770715">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 15. Juli 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band37_1977-07-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-07-15">Freitag, 15. Juli 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="37-0871" facs="37_1977-07-15_0871.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 15. Juli 1977<lb/>
</p>
            <p xml:space="preserve">Im Kernkraftwerk Tullnerfeld wird noch immer nach der 15. Revision<lb/>
des Zeitplanes angenommen, die erste Teilbetriebsgenehmigung<lb/>
Nulleistung m&#252;sste im November erfolgen. Allerdings wurde mir<lb/>
bereits angek&#252;ndigt, dass eine Verschiebung wahrscheinlich ist.<lb/>
Jeden Monat erfolgt zwischen GKT und KWU eine neue Abstimmung des<lb/>
das n&#228;chste Monat ist mit einer weiteren Verschiebung zu rechnen.<lb/>
Der Betriebsbeginn 1978 wird aber nach wie vor aufrechterhalten.<lb/>
Ich f&#252;rchte, dass jetzt die KWU genau erkannt hat, dass die Be<lb break="no"/>h&#246;rde z&#246;gern wird, die erste Teilbetriebsbewilligung zu geben,<lb/>
wodurch dann die Verschuldensfrage eindeutig auf die Beh&#246;rde<lb/>
&#252;berw&#228;lzt wird. Fast unl&#246;sbar erscheint mir die Lagerfrage.<lb/>
Eine R&#252;cksprache mit dem Vizeb&#252;rgermeister <name type="person" ref="#per__126842">Probst</name>, B&#252;rgermeister<lb/>
<name type="person" ref="#per__112171">Rabl</name> war nicht anwesend, ergab, dass diese von Aussprache zu Aus<lb break="no"/>sprache immer gr&#246;ssere Bedenken gegen das Kompaktlager haben.<lb/>
W&#228;hrend urspr&#252;nglich nur die Gemeinde gegen ein externes<lb/>
Brennst&#228;be-Elementenlager mit aller Entschiedenheit protestieren,<lb/>
wird jetzt ebenfalls die Verst&#228;rkung des Kompaktlagers innerhalb<lb/>
des Reaktorgeb&#228;udes abgelehnt. Ausgel&#246;st wurde die ganze Diskussion<lb/>
weil wie selbst <name type="person" ref="#per__97990">Staudinger</name>, der &#214;VP-Disponent in der Gesch&#228;ftsf&#252;hrung der<lb/>
GKT, mir versicherte, Gen.Dir. <name type="person" ref="#per__97496">Gruber</name> der NEWAG immer auf eine<lb/>
Lagerung im Tullnerfeld dr&#228;ngte. So war es auch bei der letzten<lb/>
Aussprache mit Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> mit den Generaldirektoren<lb/>
der beteiligten Landesgesellschaften der Verbundgesellschaft.<lb/>
Gen.Dir. <name type="person" ref="#per__97496">Gruber</name> hatte seinerzeit den &#214;VP-Vizeb&#252;rgermeister Ing.<lb/>
<name type="person" ref="#per__145671">Kellner</name>, der gleichzeitig auch Klubobmann der &#214;VP Landtagsfraktion<lb/>
ist, provoziert, weshalb dieser dann den ber&#252;hmten Gemeinderatsbeschluss<lb/>
Zwentendorf vorschlug und auch erreichte, dass keine weitere Be<lb break="no"/>lastung mehr in Zwentendorf erfolgen d&#252;rfe. <name type="person" ref="#per__97668">Kreisky</name> h&#228;lt sich nun<lb/>
an diesen Beschluss, ohne ihn wahrscheinlich im einzelnen zu kennen<lb/>
und meint, mehr als eine j&#228;hrliche Zwischenlagerung zum Abklingen<lb/>
der Brennelemente in Zwentendorf d&#252;rfe nicht erfolgen. Dies be<lb break="no"/>deutet, dass die 55 Mil. S Investitionen f&#252;r ein neues Brenn<lb break="no"/>elementegestell in der BRD sinnlos waren, wenn es nicht doch ge<lb break="no"/>lingt, ein Kompromiss zu erreichen. Die Gemeindevertretung hat mit<lb/>
dem Gesundheitsministerium Gespr&#228;che gef&#252;hrt und <name type="person" ref="#per__107938">Leodolter</name> hat<lb/>
ihnen versichert, ohne eine befriedigende Regelung des Lagerproblems<lb/>
gibt es keine Teilbetriebsgenehmigung. Die Zwentendorfer Gemeinde<lb break="no"/>vertreter bef&#252;rchten, dass es eine Teilbetriebsgenehmigung doch<lb/>
gibt, dann bleibt ihnen aber die Lagerung, wenn sie nicht vorher<lb/>
<pb n="37-0872" facs="37_1977-07-15_0872.jpg"/>vertraglich abgesichert sind, dass sie entweder ins Ausland<lb/>
gehen oder in irgendein Dauerlager ausserhalb Zwentendorf.<lb/>
Ich versprach dem Vizeb&#252;rgermeister <name type="person" ref="#per__126842">Probst</name> jederzeit zu ihrer<lb/>
Verf&#252;gung zu sein, gegebenenfalls auch mit der Gemeindever<lb break="no"/>tretung zu sprechen.<lb/>
</p>
            <p xml:space="preserve">Im Donaukraftwerk Altenw&#246;rth werden jetzt bei der Maschine 4<lb/>
entsprechende Messungen vorgenommen. Im August muss die Maschine<lb/>
abgestellt werden und neuerdings rinnen 200 m&#179;/Sek. Wasser<lb/>
&#252;ber die Wehr. Zum Gl&#252;ck wird das alles genau registriert,<lb/>
so dass letzten Endes die Auseinandersetzung, wer diesen Schaden<lb/>
pro Stromentfall-Verlust tragen wird, zumindestens genau berechnet<lb/>
werden kann. Die Ingenieure erkl&#228;rten mir, von Elin<lb/>
jetzt einigermassen wie ich verlangte teppensicher, warum es<lb/>
zu diesem Serienbruch gekommen ist. Eine d&#252;rfte jetzt fest<lb break="no"/>stehen, dass die Schwingungen und insbesondere die Eigenfrequenz<lb/>
die Ursache gewesen sind. Ohne vorhergehende Messungen konnte<lb/>
aber niemand diese Konfiguration wissen. Mein Glauben an die<lb/>
Technik wird auch immer mehr ersch&#252;ttert.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB dr&#228;ngte <name type="person" ref="#per__97627">Kienzl</name> wegen der Zahlungs<lb break="no"/>bilanzsituation auf verst&#228;rkte Aktivit&#228;ten der Interessen<lb break="no"/>vertretungen aber nicht zuletzt auch der Ministerien. Auf Grund<lb/>
der Ank&#252;ndigung von <name type="person" ref="#per__97769">Mussil</name>, dass der Schilling abgewertet<lb/>
werden muss, sind in der letzten Woche 80 Mill. $ in die<lb/>
Spekulation geflossen. Der <name type="person" ref="#per__97769">Mussil</name>-Effekt als Generalsekret&#228;r<lb/>
der Handelskammer ist st&#228;rker als der <name type="person" ref="#per__97479">Graber</name>-Effekt, Presse-<lb/>
Redakteur. Ich glaube allerdings, dass wenn keiner etwas<lb/>
reden w&#252;rde, doch eine gewisse Spekulation gegen den Schilling<lb/>
erfolgen w&#252;rde. <name type="person" ref="#per__114075">Erich Schmidt</name>, &#214;GB erkl&#228;rte, dass jetzt be<lb break="no"/>z&#252;glich der Importrestriktionen entsprechende Arbeitsgruppen<lb/>
von Wirtschafts- und Sozialapparat eingesetzt werden. Ich ver<lb break="no"/>langte sofort, dass auch Vertreter des Handelsministeriums zuge<lb break="no"/>zogen werden und wir bestimmten die Kollegen.,<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte mit <name type="person" ref="#per__111737">Marsch</name> absprechen, ob Grundsatzab<lb break="no"/>teilung oder Sektion delegiert.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion ergab sich, ob die &#214;IAG, Gen.Dir. <name type="person" ref="#per__97470">Geist</name><lb/>
diesbez&#252;glich in der Pressekonferenz Andeutungen gemacht hat,<lb/>
recht hat, dass die Arbeitskosten zu sehr gestiegen sind, weil<lb/>
die Lohnforderungen der Arbeiter zu hoch sind. Ich bestreite<lb/>
<pb n="37-0873" facs="37_1977-07-15_0873.jpg"/>nicht, dass die Lohnkosten zu sehr wachsen, da aber im krassen<lb/>
Gegensatz zu Dr. <name type="person" ref="#per__97498">Gr&#252;nwald</name> aber auch <name type="person" ref="#per__97627">Kienzl</name>, weil ich auf dem<lb/>
Standpunkt stehe, dass nicht die Arbeiter zu viel bekommen, sondern<lb/>
dass die Leistungen zu gering sind. Die Leistungen selbst aber k&#246;nnen<lb/>
und werden weiterhin nicht besser werden, wenn wir eine derartig<lb/>
gigantische &#220;berbesch&#228;ftigung haben und wenn vor allem immer<lb/>
wieder in der B&#252;rokratie ob Bund, L&#228;nder, Gemeinden oder sogar<lb/>
auch die grossen Betriebe die Arbeiter sehen wie wenig dort ge<lb break="no"/>leistet wird und wie sich der Verwaltungsapparat selbst in ihrem<lb/>
eigenen Betrieb st&#228;ndig vergr&#246;ssert. Immer weniger produktiv arbei<lb break="no"/>tende m&#252;ssen mehr oder minder resp. sollten die Leistung f&#252;r einen<lb/>
sich immens vergr&#246;ssernden Verwaltungsapparat erbringen. Vollkommene<lb/>
&#220;bereinstimmung herrschte aber, dass es ein Wahnsinn w&#228;re, einen<lb/>
eigenen Vertriebsapparat und Reparaturapparat f&#252;r den Austro-Porsche<lb/>
aufzubauen.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__107937">Frank</name> ersuchte mich, bei der Handelskammer zu intervenieren,<lb/>
damit die aeromagnetische Vermessung &#214;sterreichs durch einen Beitrag<lb/>
der Bundeshandelskammer endg&#252;ltig fixiert werden k&#246;nnte. Vier Millio<lb break="no"/>nen sollen die L&#228;nder &#252;bernehmen, 4 Mill. wir im Bund, <name type="person" ref="#per__107937">Frank</name> denkt,<lb/>
dass das Wissenschaftsministerium 2 Mill. dazu hergibt, und 4 Mill.<lb/>
die Handelskammer mit ihren Verb&#228;nden resp. Firmen. <name type="person" ref="#per__97769">Mussil</name>, den ich<lb/>
sofort anrief, versprach mir den Fall zu pr&#252;fen, ob diese 1,360.000 S,<lb/>
die noch f&#252;r das Handelskammerdrittel fehlen, aufgebracht werden<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte beim n&#228;chsten Jour fixe mich erinnern.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__107937">Frank</name>, aber auch Sekt.Chef <name type="person" ref="#per__97584">Jagoda</name>, die dazu kamen, brachten<lb/>
das Problem der Personaleinsparung resp. der notwendigen Dienst<lb break="no"/>posten, die sie dringendst brauchen, zur Sprache. Beide sind nach<lb/>
wie vor &#252;ber die Personalsituation sehr ver&#228;rgert. Wir kamen &#252;berein,<lb/>
dass die einzige M&#246;glichkeit darin besteht, eine Entspannung zu<lb/>
erreichen durch einen Abbau gewisser Aktivit&#228;ten. Ich werde dieses<lb/>
Problem bei der n&#228;chsten fraktionellen Sitzung der Sektionsleiter<lb/>
zur Sprache bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte entsprechende Unterlagen vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Die ungarischen, an S&#252;dburgenland grenzenden Kohlenvorkommen zust&#228;n<lb break="no"/>dige BAL hat <name type="person" ref="#per__107937">Frank</name> mitgeteilt, dass ungarischerseits grosses<lb/>
Interesse daran besteht, zu einem langfristigen Liefervertrag zu<lb/>
kommen. Ich machte <name type="person" ref="#per__107937">Frank</name> darauf aufmerksam, dass das Konzept nicht<lb/>
<pb n="37-0874" facs="37_1977-07-15_0874.jpg"/>nur eine Kohlenlieferung sein d&#252;rfe sondern nur funktionieren kann,<lb/>
wenn ein gemeinsames Kohlekraftwerk betrieben wird. Nur so k&#246;nnte<lb/>
ich mir vorstellen, dass &#214;sterreich auf lange Sicht hin tats&#228;chlich<lb/>
auch bei einer Energieknappheit die Kohle geliefert bekommt, damit<lb/>
wir eben gemeinsam daraus Strom erzeugen.<lb/>
</p>
            <p xml:space="preserve">Der Bauerngipfel bei <name type="person" ref="#per__97668">Kreisky</name> war interessanterweise nur von Agrarseite<lb/>
beschickt. Urspr&#252;nglich dachte ich w&#252;rde <name type="person" ref="#per__97743">Minkowitsch</name> auch die anderen<lb/>
Pr&#228;sidenten, &#214;GB, HK, dazu laden. Scheinbar aber hat <name type="person" ref="#per__97668">Kreisky</name> dies<lb/>
als einen Bauerngipfel verstanden wissen wollen und so wie in den<lb/>
vergangenen Jahren eben nur die Bauernvertreter geladen. <name type="person" ref="#per__97743">Minkowitsch</name><lb/>
hat seine bekannten Argumente vorgetragen, <name type="person" ref="#per__97668">Kreisky</name> ersuchte mich<lb/>
sofort, hierzu Stellung zu nehmen und es ging eine ganz sch&#246;ne Weile<lb/>
die Diskussion hin und her. <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rte dezidiert, er war der zweite<lb/>
Minister, der anwesend war, er h&#228;tte keine M&#246;glichkeit, zus&#228;tzliche<lb/>
Mittel bereitzustellen. <name type="person" ref="#per__97743">Minkowitsch</name> hatte gleich anfangs auch darauf<lb/>
hingewiesen, dass nicht nur allen das Getreideproblem sondern ins<lb break="no"/>besondere auch die Viehfrage gel&#246;st werden muss. Ihnen schwebt vor,<lb/>
dass der Finanzminister &#252;ber den Landwirtschaftsminister Mittel bereit<lb break="no"/>stellt, dass f&#252;r den Export weiter 1.50 S zus&#228;tzliche St&#252;tzung bezahlt<lb/>
werden m&#252;sste. In der Vergangenheit hat die EG entsprechend hohe Absch&#246;p<lb break="no"/>fungen gemacht, weil wir entsprechende Viehpreisst&#252;tzung vorgesehen<lb/>
hatten. Jetzt wurden die Viehpreisst&#252;tzungen in die EG gestrichen und<lb/>
die Absch&#246;pfung ist auch dort wesentlich reduziert worden. Noch immer<lb/>
fehlen jetzt statt 4.50 S der 1.50 auf 6.- S, die der Bauer bekommen<lb/>
sollte. Derzeit sind noch Verhandlungen mit Libyen im Gange und<lb/>
die w&#252;rden bis zu 15.000 St&#252;ck nehmen, wenn auch dort die St&#252;tzung ent<lb break="no"/>sprechend auf 9.- S erh&#246;ht wird. Zu diesem Zweck muss das Landwirt<lb break="no"/>schaftsministerium, und <name type="person" ref="#per__97511">Haiden</name> hat schon zugestimmt, weitere 50 Groschen<lb/>
dazulegen. Die L&#228;nder geben 1.- S. <name type="person" ref="#per__97311">Androsch</name> hat sich mit Recht dagegen<lb/>
ausgesprochen und geweigert, ohne den Landwirtschaftsminister irgend<lb break="no"/>welche Zusagen zu machen, denn die ganze Zusage muss auch gleichzeitig<lb/>
mit der Milchproblematik gesehen und mehr oder minder gel&#246;st werden.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> meinte dann, f&#252;r den Viehabsatz bestehe grunds&#228;tzliche Bereit<lb break="no"/>schaft der Regierung, <name type="person" ref="#per__97743">Minkowitsch</name> formulierte, eine positive Viehab<lb break="no"/>satzstrategie zu entwickeln. &#220;ber den Getreidepreis gab es dann eine<lb/>
Sitzungsunterbrechung und <name type="person" ref="#per__97668">Kreisky</name> zweifelte, ob wir tats&#228;chlich durch<lb break="no"/>ziehen k&#246;nnen, dass der Normalweizen nicht erh&#246;ht wird. Pr&#228;s.<lb/>
<name type="person" ref="#per__97691">Lehner</name> d&#252;rfte sich aber innerhalb der Landwirtschaftskammern durchge<lb break="no"/>setzt haben, denn letzten Endes kam doch eine L&#246;sung zustande, wobei<lb/>
<pb n="37-0875" facs="37_1977-07-15_0875.jpg"/>allerdings der Roggenpreis um 5 Groschen erh&#246;ht werden musste.<lb/>
Hier war <name type="person" ref="#per__97668">Kreisky</name> nat&#252;rlich schwach, weil es um die &#228;rmsten, n&#228;mlich<lb/>
die Waldviertler Bauern geht. Dem Bauernvertreter kam es allerdings<lb/>
wesentlich mehr darauf an, die<add>[Wort oder Wortteil fehlt, Platz freigelassen, Anm.]</add> Mittelpreise ebenfalls mit<lb/>
nachzuziehen. F&#252;r Gerste, wo <name type="person" ref="#per__97511">Haiden</name> 10 Groschen in Aussicht genommen<lb/>
hat, m&#246;chten sie aber 14 Groschen haben. Hafer soll wie Gerste in<lb/>
der Vergangenheit gleich behandelt werden. Sekt.Chef <name type="person" ref="#per__140306">Schratt</name>,<lb/>
der neben mir sass, meinte, hier g&#228;be es kein Problem. Mais<lb/>
m&#246;chten sie ebenfalls eine 10-Groschen-Anhebung, wobei ich aller<lb break="no"/>dings darauf hingewiesen habe, dass <name type="person" ref="#per__97511">Haiden</name> dies entschieden abgelehnt<lb/>
hat. Dar&#252;ber werden deshalb noch entsprechende Verhandlungen<lb/>
stattfinden. Qualit&#228;tsweizen und Durumweizen wurden um 10 Groschen<lb/>
erh&#246;ht. <name type="person" ref="#per__97668">Kreisky</name> wollte vorerst die Sitzung unterbrechen, indem<lb/>
er meinte, wir k&#228;men doch zu keinem Abschluss diesmal und war dann<lb/>
sehr erstaunt, dass die Bauern sehr darauf dr&#228;ngten, doch zu<lb/>
einem Abschluss zu kommen. Ich glaube, sie haben sich davon<lb/>
&#252;berzeugt, dass es diesmal wirklich keine Preiserh&#246;hung f&#252;r den<lb/>
Normalweizen geben wird. Ob <name type="person" ref="#per__97668">Kreisky</name> jetzt die Sitzung noch zweimal<lb/>
abf&#252;hrt oder nicht. Weshalb sie letzten Endes diesem Kompromiss<lb/>
zustimmten. Im Prinzip bestand auch Einigung dar&#252;ber, dass unver<lb break="no"/>z&#252;glich &#252;ber das Qualit&#228;tsweizenkonzept verhandelt werden soll<lb/>
und dass f&#252;r Oktober sp&#228;testens eine diesbez&#252;gliche Vereinbarung<lb/>
zustande kommen sollte. <name type="person" ref="#per__97511">Haiden</name> hat ja sich bereit erkl&#228;rt, die Kontrakt<lb break="no"/>weizenfl&#228;che von 85.000 auf 100.000 zu erh&#246;hen. In diesem Fall<lb/>
m&#252;ssen die M&#252;hlen statt 6 Monate Qualit&#228;tsweizen jetzt sofort 7 Monate<lb/>
und in weiterer Folge mindestens 8 Monate Vermahlung &#252;bernehmen.<lb/>
Dies wird noch eine harte Auseinandersetzung mit den Interessenver<lb break="no"/>tretern. Die n&#228;chste Sitzung wurde f&#252;r Mittwoch 14 Uhr verein<lb break="no"/>bart.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Termin reservieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> sagte den Bauern dezidiert zu, dass ihre Forderung, die<lb/>
Importe von Agrarprodukten zu reduzieren durchgezogen werden<lb/>
muss. Bei einer Sitzungsunterbrechung fragte er mich, wieso<lb/>
&#252;berhaupt so viele Importe, die Bauern behaupten 5 Mia. S, herein<lb break="no"/>kommen, die wir gar nicht brauchen. Mein Hinweis, dass es keine<lb/>
Kontrollen resp. nur unzul&#228;ngliche Kontrollen gibt, weil <name type="person" ref="#per__97808">Petuely</name><lb/>
nicht will, teilweise auch keine Leute hat, hat er nur unwirsch<lb/>
dahingehend entschieden, dann m&#252;ssten eben einige Dienstposten<lb/>
bereitgestellt werden und <name type="person" ref="#per__97808">Petuely</name> gegebenenfalls abgel&#246;st. Den<lb/>
Bauern gegen&#252;ber versicherte er, er wird jetzt alles daransetzen, dass<lb/>
<pb n="37-0876" facs="37_1977-07-15_0876.jpg"/>schon allein im Zuge der Zahlungsbilanzschwierigkeiten diese<lb/>
Importe unterbleiben. Andererseits verlangte er sofort von den<lb/>
Bauern eine Preiskonzeption, wonach eben so wie bei Zucker f&#252;r<lb/>
den Inlandsverbrauch nur gewisse Fixpreise gegeben werden k&#246;nnen,<lb/>
w&#228;hrend f&#252;r die Exportmengen dann entsprechend geringere Preise<lb/>
eben wie sie der Weltmarkt erl&#246;sen l&#228;sst, die Grundlage sein<lb/>
m&#252;sste. Gestaffeltes Preissystem. Die Bauern haben sich dies<lb/>
angeh&#246;rt, aber dazu nicht Stellung genommen. Die Forderung der<lb/>
Agrarier auf endg&#252;ltige Errichtung der &#214;lm&#252;hle, hat <name type="person" ref="#per__97668">Kreisky</name> sofort<lb/>
zugestimmt, allerdings aufmerksam gemacht, dass dadurch nicht eine<lb/>
Verteuerung der Fette erfolgen d&#252;rfte. Dies geht nat&#252;rlich nicht,<lb/>
ich habe aber keine Grund gehabt, dort dar&#252;ber lange Diskussionen<lb/>
zu f&#252;hren, denn selbst die AK sieht ein, dass es zu einer gewissen<lb/>
Verteuerung kommen wird und muss. <name type="person" ref="#per__97668">Kreisky</name> k&#252;ndigte auch noch das Sulfat<lb break="no"/>zellstoffprojekt an der Donau an und meinte damit w&#252;rden die Wald<lb break="no"/>viertler Bauern ihr Holz endlich besser verwerten k&#246;nnen.<lb/>
Bei beiden Projekten dr&#228;ngen die Bauern jetzt zu einem endg&#252;ltigen<lb/>
Entschluss zu kommen. <name type="person" ref="#per__97668">Kreisky</name> hat ihnen dies zugesichert. Zusammen<lb break="no"/>fassend bin ich von diesem Agrargipfel insofern sehr befriedigt, als<lb/>
es seit 1974, seitdem ich f&#252;r die Preisregelung kompetent bin<lb/>
erstmalig gegl&#252;ckt ist, einen vern&#252;nftigen Abschluss zu t&#228;tigen.<lb/>
Dies ist sicherlich nur deshalb m&#246;glich, weil erstmals <name type="person" ref="#per__97511">Haiden</name><lb/>
ebenfalls seinen Standpunkt so zeitgerecht und so logisch aber auch<lb/>
so fest bezogen hat, dass die Bauern sofort bemerkten, hier gibt<lb/>
es keine M&#246;glichkeit wie dies bei Landwirtschaftsminister <name type="person" ref="#per__98055">Weihs</name> der<lb/>
Fall war, unter dem H&#252;terl doch eine Preiszusage von ihm zu bekommen.<lb/>
In den offiziellen Verhandlungen hat er dann nat&#252;rlich intern immer<lb/>
so gedr&#252;ckt, dass <name type="person" ref="#per__97668">Kreisky</name> letzten Endes nachgegeben hat. Diesmal war<lb/>
dies nicht der Fall und <name type="person" ref="#per__97668">Kreisky</name> selbst zweifelte, ob wir diese harte<lb/>
Linie durchziehen k&#246;nnen. Zu Hilfe kam uns allerdings jetzt die<lb/>
Entwicklung, denn die Bauern sorgen sich jetzt auch, dass in das<lb/>
pannonische Qualit&#228;tszweizen-Gebiet immer mehr Massentr&#228;ger aus dem<lb/>
Westen einstr&#246;men. Sp&#228;t aber doch haben die Bauern es noch erkannt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="37_0870_01" facs="37_1977-07-15_0870-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.7.1977</head>
         </div>
         <pb n="37_0870_02" facs="37_1977-07-15_0870-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
