<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760301">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  1. M&#228;rz 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band30_1976-03-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-03-01">Montag, 1. M&#228;rz 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="30-0277" facs="30_1976-03-01_0277.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 1. M&#228;rz 1976<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe ist nur <rs type="person" ref="#per__97893">Sallinger</rs> anwesend, <rs type="person" ref="#per__97769">Mussil</rs> befindet sich in<lb/>
seinem Wahlkreis im Waldviertel. Es kommt dadurch zu einer allgemeinen<lb/>
politischen Plauderei, wobei mir <rs type="person" ref="#per__97893">Sallinger</rs> wieder best&#228;tigt, dass<lb/>
er Politik mit dem Herzen betreibt. Er legt auf pers&#246;nliche Be<lb break="no"/>ziehungen gr&#246;ssten Wert und ist &#252;berzeugt, dass gerade mit seinem<lb/>
politischen Gegner &#8211; und dazu z&#228;hlt er mich nat&#252;rlich auch &#8211; mensch<lb break="no"/>liche ja sogar freundschaftliche Beziehungen unterhalten soll.<lb/>
Solange sie nicht entt&#228;uscht werden, wird er an dieser Freundschafts<lb break="no"/>beziehung festhalten. Dass ich ihm noch nie entt&#228;uscht habe, be<lb break="no"/>st&#228;tigt er sofort. Mit <rs type="person" ref="#per__97646">Koppe</rs> und <rs type="person" ref="#per__114508">Tieber</rs> bespreche ich anschliessend<lb/>
die Beziehungen von mir zur Handelskammer. Beide kritisieren mit<lb/>
Recht, dass ich in den letzten Monaten, vielleicht sogar schon<lb/>
Jahren viel zu stark diese Beziehungen auch bei Anl&#228;ssen, wo Ge<lb break="no"/>werkschafter anwesend waren, immer wieder zur Sprache brachte.<lb/>
Dadurch musste der Eindruck entstehen, ich bin ausschliesslich nach<lb/>
der Handelskammer orientiert. Nur die Eingeweihten kennen dieses<lb/>
komplizierte Verh&#228;ltnis. <rs type="person" ref="#per__114508">Tieber</rs> und auch <rs type="person" ref="#per__97646">Koppe</rs> bef&#252;rchten, dass<lb/>
dadurch mein Ruf in den Gewerkschaften zu sehr unter der einseitig<lb/>
ausgerichteten, nach aussenhin demonstrierten Bindung an die<lb/>
Handelskammer sehr leidet. Ich habe zwar solche Reaktionen noch<lb/>
nie pers&#246;nlich bemerkt, muss aber zugeben, dass diese grosse Gefahr<lb/>
besteht. In Hinkunft muss ich mich gerade bei Anl&#228;ssen, wo Gewerk<lb break="no"/>schafter vertreten sind, dieser meiner urspr&#252;nglichen und sicher<lb/>
auch zuk&#252;nftigen Organisation besinnen und hinwenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Bitte mich immer darauf hinzuweisen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> urgiert die Pr&#252;fungsordnung f&#252;r die Baumeister, die seit<lb/>
Jahren bei Min.Rat <rs type="person" ref="#per__111722">Kinscher</rs> liegt, gegen die sicherlich, ohne dass<lb/>
ich es weiss, <rs type="person" ref="#per__97761">M&#252;ller-Hartburg</rs> von der Ingenieurkammer auftritt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte einen Bericht verlangen.<lb/>
</p>
            <p xml:space="preserve">Der Eis-Produzent und -verk&#228;ufer <rs type="person" ref="#per__143059">Tichy</rs> soll auch nach Wunsch von<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> das Staatswappen bekommen. Die Bundeskammer ist neuerdings<lb/>
dagegen, dass der Realit&#228;tenh&#228;ndler <rs type="person" ref="#per__117633">Hrabak</rs>, der sich jahrelang<lb/>
schon um dieses Staatswappen bem&#252;ht, n&#228;mlich nicht er pers&#246;nlich<lb/>
sondern alle Realit&#228;tenh&#228;ndler das Staatswappen f&#252;hren sollen.<lb/>
</p>
            <pb n="30-0278" facs="30_1976-03-01_0278.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> m&#246;chte wissen, ob man nicht &#252;berhaupt die Richtlinien<lb/>
dahingehend auslegen kann, dass Realit&#228;tenh&#228;ndler keines bekommen.<lb/>
Ich sage eine Pr&#252;fung zu, da ich bis jetzt dem Wunsch der Bundeskammer<lb/>
nachkommend ebenfalls Realit&#228;tenh&#228;ndler abgelehnt habe. Mir pers&#246;n<lb break="no"/>lich w&#228;re es allerdings ganz egal, wer aller das Staatswappen f&#252;hren<lb/>
darf und wer nicht. Wenn es nach mir pers&#246;nlich ginge, kann es ein<lb/>
jeder bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte die Richtlinien dahingehend &#252;berpr&#252;fen<lb/>
lassen und wie lange wir die Realit&#228;tenh&#228;ndler noch ablehnen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__143060">K&#246;rby</rs>, der Anwalt der Handelskammer in Australien, sollte bereits<lb/>
1972 einen h&#246;heren Orden bekommen. Die &#246;sterr. Botschaft in Australien<lb/>
Gen.Konsul <rs type="person" ref="#per__143061">Felser</rs> soll sich aber dagegen ausgesprochen haben. Ich sage<lb/>
eine diesbez&#252;gliche Pr&#252;fung zu - da es mir auch vollkommen egal ist,<lb/>
wer aller einen Orden bekommt. Auch hier w&#252;rde ich und bin ich ja<lb/>
&#228;usserst grossz&#252;gig. Die Ablehnung soll durch das Aussenamt erfolgen,<lb/>
das sich nat&#252;rlich auf die &#246;sterreichische Botschaft und deren Wunsch<lb/>
bezieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte lass noch einmal den ganzen Antrag pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rt neuerdings, dass er alle Kosten von <rs type="person" ref="#per__97770">Nedew</rs> tr&#228;gt,<lb/>
nur gegen die Bezahlung des Salonwagens spricht er sich ganz ent<lb break="no"/>schieden aus. Selbstverst&#228;ndlich bin ich bereit, dies zur Kenntnis<lb/>
zu nehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte die Abrechnung in dieser Hinsicht korri<lb break="no"/>gieren.</p>
            <p xml:space="preserve">Auf dem Energiesektor informiere ich <rs type="person" ref="#per__97893">Sallinger</rs> &#252;ber die Entwicklung<lb/>
der Elektrizit&#228;tspreise und Reorganisation der Elektrizit&#228;tswirtschaft.<lb/>
Ich berichte ihm insbesondere &#252;ber das Gespr&#228;ch mit dem Abgeordneten<lb/>
<rs type="person" ref="#per__111410">K&#246;nig</rs>. Gleichzeitig &#252;berreiche ich <rs type="person" ref="#per__97893">Sallinger</rs> auch die letzte Fassung<lb/>
des Energiesicherungsgesetzes, die einvernehmlich mit den Internationa<lb break="no"/>len und der &#214;MV vom Handelsministerium erstellt wurde.<lb/>
</p>
            <p xml:space="preserve">Bei der Aussprache mit der &#214;MV und den Internationalen kommt ebenfalls<lb/>
die weitere Vorgangsweise auf diesem Sektor zur Sprache. Die Internatio<lb break="no"/>nalen erkl&#228;ren mit Recht, dass sie jetzt diesem Gesetz zustimmen und<lb/>
daher erwarten, dass die flankierenden Massnahmen in Angriff genommen<lb/>
werden. Eine R&#252;cksprache mit dem Finanzministerium ergibt, das berichte<lb/>
<pb n="30-0279" facs="30_1976-03-01_0279.jpg"/>ich ihnen, dass sie die Bundeshaftung bekommen k&#246;nnen und die Neutrali<lb break="no"/>t&#228;t der Einheitswerte und damit der Verm&#246;genssteuern. Die Neutralisierung<lb/>
der K&#246;rperschaftssteuer lehnt der Finanzminister und das Ministerium<lb/>
auf das entschiedenste ab. Die Internationalen bef&#252;rchten und es be<lb break="no"/>st&#228;tigt sich dann auch durch einen Anruf noch w&#228;hrend sie anwesend<lb/>
sind, dass Abgeordneter <rs type="person" ref="#per__111410">K&#246;nig</rs> in dieser Richtung agiert, eine Koppelung<lb/>
dieses reduzierten Entwurfes mit den Marktordnungsgesetzen. In diesem<lb/>
Fall mache ich alle darauf aufmerksam und verst&#228;ndige <rs type="person" ref="#per__97893">Sallinger</rs> dann<lb/>
neuerdings, dass die grosse Gefahr besteht, dass ich dann auf das Ange<lb break="no"/>bot der &#214;MV zur&#252;ckkommen werde, dass sie gegebenenfalls allein die Lager<lb break="no"/>haltung durchf&#252;hren wird, auch dann, wenn es keine Gesellschaft gibt.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck erg&#228;nze ich die Ausf&#252;hrungen von Sekt.Chef<lb/>
<rs type="person" ref="#per__108322">Meisl</rs>, der sich nat&#252;rlich nur auf die Handelsbilanzziffern mit Jug. bezieht,<lb/>
durch die Zahlungsbilanzsituation. Dort ist tats&#228;chlich im vergangenen<lb/>
Jahr anstelle der 850 Mill. Plus aus 1974 ein 240 Mill. Minus in der<lb/>
laufenden Zahlung geworden. Trotz Schrumpfen des Aussenhandels kam es<lb/>
f&#252;r die Jugoslawen zu einer g&#252;nstigeren Zahlungsbilanzsituation. Trotzdem<lb/>
trifft wahrscheinlich die Reduzierung der Importe aus Jugoslawien<lb/>
und ganz besonders der geringeren Transferzahlungen nicht zuletzt auch<lb/>
durch die Gastarbeiter&#252;berweisungen die Jugoslawen sehr hart.<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> berichtet &#252;ber den 15 Jahre Verlauf VKI und &#252;ber die Aktivit&#228;ten<lb/>
dieser Konsumentenorganisation. Ich erg&#228;nze und streiche neuerdings<lb/>
heraus die Diskussion, die ich dort mit <rs type="person" ref="#per__97769">Mussil</rs> bez&#252;glich der sozialen<lb/>
Marktwirtschaft hatte. <rs type="person" ref="#per__97769">Mussil</rs> hat ja auf eine diesbez&#252;gliche Andeutung<lb/>
gemeint, die qualitative Marktwirtschaft sei die Weiterentwicklung<lb/>
der Sozialen, ich behauptete sofort und habe dies vor der Presse wieder<lb break="no"/>holt, die sozialistische Marktwirtschaft sei dann der n&#228;chste Schritt.<lb/>
Den nat&#252;rlich <rs type="person" ref="#per__97769">Mussil</rs> auf das entschiedenste ablehnt. In Wirklichkeit<lb/>
bin ich fest davon &#252;berzeugt, dass von all diesen Schemata Marktwirt<lb break="no"/>schaft auf der einen Seite, zentral gelenkte Planwirtschaft auf der<lb/>
anderen Seite, wenn man sich einmal f&#252;r die Marktwirtschaft entschieden<lb/>
hat &#8211; und dies ist in &#214;sterreich geschehen &#8211; die Klassifizierung und<lb/>
Differenzierung nur mehr einen sehr geringen Spielraum l&#228;sst. Von der<lb/>
freien Marktwirtschaft zur sozialen Marktwirtschaft war es weiter<lb/>
Schritt insbesondere f&#252;r die Anh&#228;nger der Marktwirtschaft oder wenn<lb/>
man so sagen will Freien Wirtschaftlichen Gedankenrichtung. Von dieser<lb/>
zur qualitativen bedeutet aber schon, dass Lenkungsinstrumente weitest<lb break="no"/>gehend eingebaut werden m&#252;ssten. Zu einer sozialistischen Marktwirt<lb break="no"/>schaft ist dann wahrlich nur mehr ein ganz kleiner Schritt.<lb/>
</p>
            <pb n="30-0280" facs="30_1976-03-01_0280.jpg"/>
            <p xml:space="preserve">Dann bleibt nat&#252;rlich noch die theoretische Diskussion, wie weit dies<lb/>
&#252;berhaupt noch Marktwirtschaft ist.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand wurde &#252;ber Personalfragen berichtet. <rs type="person" ref="#per__118305">Schreiner</rs>,<lb/>
Gesch&#228;ftsf&#252;hrer f&#252;r Arbeiterheime, wird mit Jahresende in Pension<lb/>
gehen, sein Nachfolger ist <rs type="person" ref="#per__114395">Ludl</rs>, Wiener Sekret&#228;r der JG, fast w&#252;rde<lb/>
ich sagen selbstverst&#228;ndlich ein Landstrasser. <rs type="person" ref="#per__114395">Ludl</rs> hat, was ich gar<lb/>
nicht wusste, als Werkstudent die Abendmatura gemacht und dann in der<lb/>
CA gearbeitet. Bei der Neuwahl des Bezirksobmannes in der Josefstadt<lb/>
hat es einen grossen Eklat gegeben. <rs type="person" ref="#per__143062">Sagbauer</rs>, der alte Obmann, wollte<lb/>
neuerdings kandidieren und hat nicht einmal 50 % der Delegiertenstimmen<lb/>
erhalten. Der neue Obmann, Dr. <rs type="person" ref="#per__143063">Nowak</rs>, wurde dann bei 55 Anwesenden<lb/>
der Bezirkskonferenz von 45 gew&#228;hlt. Einige Bezirksvorsteher und der<lb/>
Landtagsabgeordnete legen in n&#228;chster Zeit ihr Mandat nieder und deren<lb/>
Nachfolger wurden bestimmt. Bei dieser Gelegenheit stelle ich fest, wie<lb/>
wenig ich eigentlich die Funktion&#228;re der anderen Bezirke kenne. Insbeson<lb break="no"/>dere die Nachfolger sind mir alle unbekannt. Vielleicht kenne ich den<lb/>
einen oder anderen vom Sehen, pers&#246;nlich aber kann ich mich an keinen<lb/>
erinnern. Nat&#252;rlich erwartet dies sicherlich niemand von mir, fr&#252;her<lb/>
kannte ich die meisten aus der SJ oder aus sonstigen Organisationen,<lb/>
mit denen ich zusammengearbeitet habe. Jetzt dr&#228;ngt &#252;berall schon<lb/>
die neue Generation nach und ich habe kaum noch pers&#246;nlichen Kontakt<lb/>
mit ihnen. Ohne in Nostalgie zu verfallen, aber man wird alt und die<lb/>
gute alte Zeit geht wahrlich zu Ende.<lb/>
</p>
            <p xml:space="preserve">Dem Parteitag liegen jetzt 572 Antr&#228;ge und 34 Resolutionen vor. <rs type="person" ref="#per__97488">Gratz</rs><lb/>
schl&#228;gt deshalb vor, man soll die Wiener Delegierten fr&#252;her als am<lb/>
Parteitag selbst zu einer Besprechung zusammenrufen. Es wird der Montag<lb/>
8. M&#228;rz um 18 Uhr im Wappensaal vereinbart.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Termin vormerken.<lb/>
</p>
            <p xml:space="preserve">Eine l&#228;ngere Diskussion entwickelt sich &#252;ber die Erh&#246;hung des Mitglieds<lb break="no"/>beitrages von 15 auf 20.- S schon ab 1. Juli. Die Wiener Organisation<lb/>
hat &#252;berw&#228;ltigend beschlossen, dass erst mit 1.1. diese Beitrags<lb break="no"/>erh&#246;hung Platz greifen sollte. <rs type="person" ref="#per__97488">Gratz</rs> berichtet nun und meint, wir sind<lb/>
die einzigen, die letzten Endes als Organisation gegen die Bundesl&#228;nder<lb/>
auftreten w&#252;rden. Da wir mit Sicherheit annehmen k&#246;nnen, dass wir dann<lb/>
niedergestimmt werden, erscheint es <rs type="person" ref="#per__97488">Gratz</rs> zweckm&#228;ssig und ich stimme<lb/>
mit ihm 100 %-ig &#252;berein, diesen Kampf nicht zu beginnen.<lb/>
</p>
            <pb n="30-0281" facs="30_1976-03-01_0281.jpg"/>
            <p xml:space="preserve">Wenn die Wiener Organisation auf die Erh&#246;hung verzichten w&#252;rde, m&#252;ssten<lb/>
wir 7,5 bis 8 Mill. S Ausfallhaftung &#252;bernehmen, da der Beschluss<lb/>
f&#252;r ganz &#214;sterreich nat&#252;rlich einheitlich gefasst werden muss. Der Wiener<lb/>
Vorstand wird sich daher bem&#252;hen, im Ausschuss die Zustimmung f&#252;r 1.7.<lb/>
zu erreichen. Da gleichzeitig auch die Verteilung ge&#228;ndert wird, der<lb/>
zentrale Anteil von 35 % wird auf 40 % erh&#246;ht, sogar die Bezirke sollen<lb/>
von 32 auf 34 % Erh&#246;hung mehr bekommen, bleibt f&#252;r die Landesorgani<lb break="no"/>sation. die bisher 33 % hatte nur mehr 26 % &#252;brig. Durch die Erh&#246;hung<lb/>
des zentralen Anteils wird ebenfalls nur Wien und N&#214; benachteiligt.<lb/>
Alle anderen Organisationen werden gleichgestellt oder bekommen &#252;ber<lb/>
den Personalausgleich von den Wienern oder Nieder&#246;sterreichern mehr<lb/>
und sind deshalb f&#252;r diese Regelung. Als einige und auch ich in der<lb/>
Wortmeldung dann ausdr&#252;cklich unterstrichen, dass es nicht sinnvoll<lb/>
ist, neuerdings in aller &#214;ffentlichkeit zu beweisen, dass zwischen<lb/>
Wien und den Bundesl&#228;ndern hier eine gegens&#228;tzliche Meinung existiert.<lb/>
Die Gegner und eventuell auch neutrale Zeitungen w&#252;rden sofort einen<lb/>
entsprechenden Gegensatz zwischen <rs type="person" ref="#per__97488">Gratz</rs> und der Zentrale herauslesen<lb/>
wollen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerratsvorbesprechung herrscht durch das Vorbereitungssystem<lb/>
<rs type="person" ref="#per__97469">Geharts</rs> eine gewisse Systematik. Allerdings bezieht sich dies nur auf<lb/>
die von <rs type="person" ref="#per__97668">Kreisky</rs> angeschnittenen bilateralen Fragen mit den einzelnen<lb/>
Ministern oder mit Posteinlauf, die er bei dieser Gelegenheit koordi<lb break="no"/>nieren oder zumindestens erw&#228;hnen will. Was unser Ressort betrifft,<lb/>
kommt z.B. die Schliessung des Siemens-Betriebes in Tulln zur Sprache.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> sieht in seinem Wahlkreis jetzt immer mehr, dass Betriebe<lb/>
in Schwierigkeiten kommen und dass insbesondere auch seine Wahlkreis<lb break="no"/>versprechungen wie z.B. die Post in St. P&#246;lten oder einige Bahnh&#246;fe<lb/>
die besonders in einem trostlosen Zustand waren, auch bis jetzt noch<lb/>
nicht renoviert sind.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> macht neuerdings darauf aufmerksam, dass die Minister die L&#228;nder<lb/>
aber jetzt auch die Bezirke verst&#228;ndigen sollen, wenn sie irgendwo hin<lb break="no"/>fahren. Das Letztere glaube ich muss auf alle F&#228;lle die Landesorgani<lb break="no"/>sation machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte &#252;berlegt Dir, ob wir wirklich auch die<lb/>
Bezirke verst&#228;ndigen sollten.<lb/>
</p>
            <pb n="30-0282" facs="30_1976-03-01_0282.jpg"/>
            <p xml:space="preserve">Eine l&#228;ngere Diskussion ergibt sich, ob wir die neue Taktik der &#214;VP<lb/>
immer jetzt Untersuchungsaussch&#252;sse zu verlange, durch Ablehnung dieses<lb/>
Wunsches fortsetzen sollen. <rs type="person" ref="#per__97668">Kreisky</rs> hat mit Recht grosse Bedenken,<lb/>
dass wir dadurch ein sehr schlechtes Image bekommen werden als <rs type="person" ref="#per__97488">Gratz</rs><lb/>
und <rs type="person" ref="#per__97372">Broda</rs>, wie wir in Opposition waren, genauso eine Parlamentsreform<lb/>
mit mehr Kontrolle verlangten. Die Zeitungen werden daher unsere ableh<lb break="no"/>nende Haltung immer heftiger kritisieren. <rs type="person" ref="#per__97444">Fischer</rs> hat sich dar&#252;ber schon<lb/>
Gedanken gemacht und meint, wenn die &#214;VP den Antrag &#252;ber Einsetzung eines<lb/>
Untersuchungsausschusses mit uns formuliert und keine Beschuldigung<lb/>
der Minister beinhaltet, dann k&#246;nnte unter der Bedingung, dass der Unter<lb break="no"/>ausschuss terminisiert wird, zugestimmt werden. Was <rs type="person" ref="#per__97444">Fischer</rs> nur aus der<lb/>
Praxis kennt und abwehren will, ist, dass ein Untersuchungsausschuss<lb/>
bis zum Ende der Legislaturperiode durchgezogen wird. Dann hat die &#214;VP<lb/>
eine ungeheure Publicity dann, wenn sie es w&#252;nscht und der Untersuchungs<lb break="no"/>ausschuss kommt nie zu einem Ende. Im Deutschen Bundestag h&#228;tten die Un<lb break="no"/>tersuchungsaussch&#252;sse durchschnittlich 5 1/2 Monate gedauert. In der<lb/>
&#214;VP-Alleinregierungszeit wurde von der &#214;VP nur bei Strengberg und<lb/>
beim <rs type="person" ref="#per__143064">Euler</rs>-Untersuchungsausschuss zugestimmt, alle anderen wurden auch<lb/>
abgelehnt. Bei dieser Gelegenheit berichtete ich auch &#252;ber meine Aus<lb break="no"/>sprache mit <rs type="person" ref="#per__111410">K&#246;nig</rs>, der eine Kampagne gegen die Elektrizit&#228;tsreorgani<lb break="no"/>sation insbesondere in der Verbund angek&#252;ndigt hatte. Ich verwies darauf,<lb/>
dass ich diese Drohung sofort aufgegriffen habe, dahingehend beantwor<lb break="no"/>tend, dass ich eine solche Kampagne nicht f&#252;rchte sondern ganz im Gegen<lb break="no"/>teil w&#252;nsche.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> berichtet &#252;ber die Bundestheater und meint, dass er ein 10-Punkte-<lb/>
Programm erstellen wird. Einer davon wird sich mit den Freikarten be<lb break="no"/>fassen. Von einer Kapazit&#228;t von 1,7 Mill. Karten sind 1,5 bezahlt. 200.000<lb/>
sind aber nicht Freikarten, wie man allgemein darunter versteht, sondern<lb/>
80.000 sind Stehpl&#228;tze f&#252;r Studenten und Soldaten. Der Grossteil davon<lb/>
sind sogenannte Wartekarten, die wenn sie nicht verkauft werden, zur<lb/>
Fatierung eben entsprechend verschenkt werden. Die Freikarten, die in<lb/>
der &#214;ffentlichkeit kritisiert werden, sind nur 165 pro Veranstaltung,<lb/>
allerdings bei 30 Premieren auch noch 1.500 St&#252;ck. Die anderen Angriffe<lb/>
aber gegen die Bundestheater k&#246;nnte <rs type="person" ref="#per__113083">Sinowatz</rs>, wie er sich ausdr&#252;ckt,<lb/>
nur so abwehren, dass er gleichzeitig Generalsekret&#228;r der Bundestheater<lb/>
als Minister fungieren w&#252;rde, die kam und kommt aber nicht in Frage.<lb/>
</p>
            <p xml:space="preserve">Der Rechnungshof setzt einiges aus und <rs type="person" ref="#per__97668">Kreisky</rs> meint, es wird sich jetzt<lb/>
immer mehr herausstellen, was jetzt Lockheed in Amerika beweist,<lb/>
<pb n="30-0283" facs="30_1976-03-01_0283.jpg"/>alles kommt in einer Demokratie fr&#252;her oder sp&#228;ter heraus. Ein Minister<lb/>
kann f&#252;r Vorg&#228;nge in seinem Ministerium nur dann verantwortlich gemacht<lb/>
werden, wenn er vorher tats&#228;chlich etwas davon wusste. Ein Minister hat<lb/>
bis jetzt keine Kontrollm&#246;glichkeiten gehabt. Erst das neue Ministerien<lb break="no"/>gesetz gibt ihm jetzt eine solche. <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> z.B. hat, wie er mir dann<lb/>
abends bei der Auff&#252;hrung Weisses R&#246;ssl mitteilte, sich jetzt eine eigene<lb/>
Kontrollabteilung geschaffen. Dies ist in einem solchen Ministerium aber<lb/>
auch deshalb notwendig, weil er grosse Anschaffungen hat und nat&#252;rlich<lb/>
die Kontrolle bis in die Kasernen hinein von niemandem anderen sonst<lb/>
wahrgenommen werden k&#246;nnte. Ich &#252;berlege, ob auch wir eine solche<lb/>
Kontrollabteilung uns schaffen sollen, resp. ob man auf Grund des Be<lb break="no"/>h&#246;rdengesetzes jemandem eine solche Kontrollfunktion zuteilen sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Welche systematische L&#246;sung sollen wir hier anwen<lb break="no"/>den?</p>
            <p xml:space="preserve">Die Ministerratsvorbesprechung hat wesentlich sp&#228;ter begonnen, weil die<lb/>
Aussprache mit der burgenl&#228;ndischen Landesregierung <rs type="person" ref="#per__114583">Kery</rs>, <rs type="person" ref="#per__133370">Soronics</rs> und<lb/>
<rs type="person" ref="#per__98037">Vogl</rs> l&#228;nger dauerte als vorgesehen. Die Anforderungen resp. W&#252;nsche<lb/>
der Burgenl&#228;nder an das Handelsressort wurden eingehend gepr&#252;ft und<lb/>
ich konnte dort gr&#246;sstenteils ein Einvernehmen schon in der Vergangen<lb break="no"/>heit erzielen. <rs type="person" ref="#per__97668">Kreisky</rs> strich insbesondere heraus die Beratert&#228;tigkeit<lb/>
die das Handelsministerium auch in anderen Bundesl&#228;ndern entwickelt.<lb/>
Die zweimal 25 Mill. ERP aus der Elektrizit&#228;tsquote wurde anerkennend<lb/>
zur Kenntnis genommen. Auch <rs type="person" ref="#per__97668">Kreisky</rs> hat dem mit Freude zugestimmt.<lb/>
Der Wunsch, f&#252;r den Fremdenverkehr Bad Tatzmannsdorf und andere Projekte<lb/>
werden nach Vorliegen der konkreten Ansuchen positiv vom Handelsmini<lb break="no"/>sterium erledigt werden. <rs type="person" ref="#per__97668">Kreisky</rs> meldete nur Bedenken an und ersuchte um<lb/>
&#220;berpr&#252;fung, ob tats&#228;chlich die Hoteliers in Tatzmannsdorf &#8211; das Land be<lb break="no"/>sitzt dort 2 eigene Hotels &#8211; von diesen gef&#252;hrt werden sollen. Bis jetzt<lb/>
erkl&#228;rte <rs type="person" ref="#per__114583">Kery</rs> waren sie verpachtet und haben keinerlei positive Ergeb<lb break="no"/>nisse gehabt. Das Land m&#246;chte nun die beiden Hotels, derzeit C-Qualit&#228;t<lb/>
vielleicht auf B oder auch auf A umbauen, ben&#246;tigt daf&#252;r gr&#246;ssere Mittel.<lb/>
<rs type="person" ref="#per__97668">Keisky</rs> verweist darauf, dass man von der Hotelgesellschaft, er meint hier<lb/>
Imperial und Bristol im Rahmen des CA-Konzerns sich beraten sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Die Fremdenverkehrsprojekte von <rs type="person" ref="#per__111367">W&#252;rzl</rs> berichten<lb/>
lassen und Aussprache festsetzen.<lb/>
</p>
            <p xml:space="preserve">Eine l&#228;ngere Diskussion entwickelt sich auch, ob es zweckm&#228;ssig ist,<lb/>
die japanische Firma <choice><choice><sic>Joshiba</sic><corr>Yoshida?</corr></choice></choice>, die Reissverschl&#252;sse erzeugen will, nach<lb/>
<pb n="30-0284" facs="30_1976-03-01_0284.jpg"/>&#214;sterreich zu bringen. <rs type="person" ref="#per__97668">Kreisky</rs> bef&#252;rchtet in Wr. Neustadt<lb/>
dann bei Bickford, dem jetzigen Reissverschlussproduzenten in<lb/>
&#214;sterreich gr&#246;ssere Entlassungen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: <rs type="person" ref="#per__97493">Gr&#246;ger</rs> kennt einige Details aus der Investoren<lb break="no"/>beratung.<lb/>
</p>
            <p xml:space="preserve">Die Energiew&#252;nsche vom Burgenland insbesondere Starkstromleitung und<lb/>
Erdgaspipelines sollen positiv erledigt werden. Ich verweise darauf,<lb/>
dass diesbez&#252;gliche konkrete Antr&#228;ge noch nicht vorliegen. Innerhalb<lb/>
der BEWAG musste abgestimmt werden, wie das Kraftwerk im S&#252;den, resp.<lb/>
die Zuleitung aussehen soll. Ein diesbez&#252;glicher Beschluss der BEWAG<lb/>
wurde jetzt gefasst.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Verbundgesellschaft und die &#214;MV sollen jetzt<lb/>
entsprechende Berichte &#252;ber ihre Verhandlung und Verhandlungsziele<lb/>
vorlegen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="30_0276_01" facs="30_1976-03-01_0276-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.3.1976</head>
         </div>
         <pb n="30_0276_02" facs="30_1976-03-01_0276-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="30_0284_01" facs="30_1976-03-01_0284-01.jpg"/>
         <pb n="30_0284_02" facs="30_1976-03-01_0284-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript "Handelsministerium / Strukturfragen", 1.3.1976</head>
            <gap reason="sampling"/>
            <pb n="30_0284_03" facs="30_1976-03-01_0284-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="30_0284_04" facs="30_1976-03-01_0284-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="30_0284_05" facs="30_1976-03-01_0284-05.jpg"/>
         </div>
         <pb n="30_0284_06" facs="30_1976-03-01_0284-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notiz Wanke betr. Verteilung Typoskript HM-Strukturfragen, 1.3.1976</head>
         </div>
      </back>
   </text>
</TEI>
