<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750811">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 11. August 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-08-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-08-11">Montag, 11. August 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-0898" facs="27_1975-08-11_0898.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 11. August 1975<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111736">Zolles</rs> berichtet dass f&#252;r den Cotal-Kongress noch Millionen fehlen,<lb/>
die das Ministerium aufbringen m&#252;sste. Er schl&#228;gt vor sich an die<lb/>
Banken zu wenden, in der Hoffnung dort entsprechende Unterst&#252;tzung<lb/>
zu bekommen. Ich bin bereit einen diesbez&#252;glichen Schnorrerbrief zu<lb/>
schreiben. Vielleicht hilft der Hinweis, dass die Banken mit ihren<lb/>
s&#252;damerikanischen Bankverbindungen dadurch gewisse Reklame machen<lb/>
k&#246;nnen. Bisher hat zu solchen Kongressen auch das Verkehrsb&#252;ro<lb/>
durch Gratisbereitstellung von Autobussen einen wesentlichen Beitrag<lb/>
geleistet. Jetzt lehnt das Verkehrsministerium verst&#228;ndlicherweise<lb/>
jedwede finanzielle Unterst&#252;tzung ab.<lb/>
</p>
            <p xml:space="preserve">Das Kuratorium f&#252;r Gastlichkeit, eine private Vereinigung die Wirte<lb/>
mit einem Schild auszeichnet, welche besonders gute Speisen herstellen,<lb/>
m&#246;chte Inspektoren anstellen. Zu diesem Zweck sollen wir sie finan<lb break="no"/>ziell unterst&#252;tzen. Ich erkl&#228;re sofort dass ich dazu nicht bereit<lb/>
bin. Seinerzeit habe ich vorgeschlagen dass die Kontrolle, ob die<lb/>
einzelnen Mitglieder tats&#228;chliche ihre Leistungen die sie versprechen<lb/>
einhalten, von einer unabh&#228;ngigen Stelle kontrolliert werden sollen.<lb/>
Wenn es <rs type="person" ref="#per__111736">Zolles</rs> gelingt, so k&#246;nnte ich mir vorstellen, dass die &#246;ster<lb break="no"/>reichische Fremdenverkehrswerbung diese Kontrolle &#252;bernimmt. Sie<lb/>
m&#252;sste allerdings nicht wie vorgesehen regional vier Inspektoren<lb/>
einsetzen, sondern jetzt einmal einen bis zwei, die f&#252;r das ganze<lb/>
Bundesgebiet zust&#228;ndig sind und eigentlich nicht als Kontrollore<lb/>
sondern als Berater aufscheinen sollen. Eine solche Kontrolle hatte<lb/>
ich der Organisation bereits bei ihrer Gr&#252;ndung vorgeschlagen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111736">Zolles</rs> m&#246;chte die Herren des ORF, angefangen vom Generalintendanten<lb/>
bis zu den einzelnen Referenten die mit Fremdenverkehr zu tun haben<lb/>
zu sich einladen, damit er mit ihnen die Fremdenverkehrsaktivi<lb break="no"/>t&#228;ten des ORF bespricht. Seiner Meinung nach k&#246;nnte durch Serien,<lb/>
wie Fenstergucker, Reisemagazin, Servicesendungen entsprechende<lb/>
Aktivit&#228;t f&#252;r den Fremdenverkehr vom ORF geleistet werden, ohne dass<lb/>
wir daf&#252;r zahlen m&#252;ssen. Derzeit m&#252;ssen wir jeden Spot im Werbeblock<lb/>
bezahlen, dazu 16 % Mehrwertsteuer und 10 % Inseratenabgabe, so dass wir<lb/>
als &#246;sterreichische Fremdenverkehrswerbung &#252;berhaupt nicht in Erscheinung<lb/>
treten k&#246;nnen. Ich schlage ihm sofort vor, wir m&#252;ssten vorher fraktio<lb break="no"/>nell mit Leuten reden, die uns entsprechende Tipps geben k&#246;nnen, wie<lb/>
<pb n="27-0899" facs="27_1975-08-11_0899.jpg"/>wir dieses Problem im ORF l&#246;sen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Organisiere bitte eine fraktionelle Besprechung<lb/>
mit <rs type="person" ref="#per__97672">Kreuzer</rs>, <rs type="person" ref="#per__111736">Zolles</rs> und mir.<lb/>
</p>
            <p xml:space="preserve">Landesrat <rs type="person" ref="#per__140329">Bammer</rs> von der Steiermark ruft mich an und teilt mir mit,<lb/>
dass bei einer Veranstaltung in Schladming unter Anwesenheit des Land<lb break="no"/>tagsabgeordneten <rs type="person" ref="#per__140693">Laurich</rs>, Bezirksobmann der Sozialistischen Partei,<lb/>
ein gewisser <rs type="person" ref="#per__140694">Gallop</rs> behauptet hat, dass <rs type="person" ref="#per__113626">Ortmann</rs> 10 % der Kredite,<lb/>
die wir vergeben f&#252;r Kreditbeschaffungsgeb&#252;hren, Konsulentent&#228;tig<lb break="no"/>keit usw. verlangt. Bei Landes- und Gemeindekrediten sei er bereit<lb/>
gewesen auf 5 % zur&#252;ckzugeben. Landesrat <rs type="person" ref="#per__126234">Wegart</rs>, der f&#252;r Fremdenver<lb break="no"/>kehr zust&#228;ndig ist, war anwesend und es d&#252;rfte daher ein gr&#246;sserer<lb/>
Kreis diese schwere Beschuldigung geh&#246;rt haben. <rs type="person" ref="#per__126234">Wegart</rs> sagte, er wird<lb/>
<rs type="person" ref="#per__113626">Ortmann</rs> anrufen. Ich habe von <rs type="person" ref="#per__140329">Bammer</rs> sofort verlangt, er muss mir eine<lb/>
schriftliche Stellungnahme schicken. Angeblich gibt es dar&#252;ber ein<lb/>
Protokoll. Ich beauftrage das B&#252;ro, sofort wenn dieses Schriftst&#252;ck ein<lb break="no"/>trifft, die notwendigen Schritte zu veranlassen.<lb/>
</p>
            <p xml:space="preserve">Die Themen zum Journalistenfr&#252;hst&#252;ck ergeben sich oft durch reinen<lb/>
Zufall. Niemand weiss allerdings ob sie auch wirklich ankommen. Ich<lb/>
bin sehr gespannt, wie weit unser Bericht &#252;ber die Uranaufschliessungen<lb/>
&#252;berhaupt gebracht wird. Wenn wir herausfinden k&#246;nnen welches besondere<lb/>
Thema interessant ist, dann w&#252;rden wir dies mehr herausstreichen als<lb/>
eventuell die anderen. Derzeit bieten wir eine ganze Reihe von Themen,<lb/>
sodass wirklich f&#252;r jeden etwas drinnen sein m&#252;sste. Letzten Endes<lb/>
liegt es aber daran, was die Agenturen machen. Da ja nicht alle Zei<lb break="no"/>tungen anwesend sind, kommt es ganz darauf an, was die APA und die<lb/>
sozialistische Korrespondenz schreibt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Wir m&#252;ssten uns um die Agenturen viel mehr k&#252;m<lb break="no"/>mern, da wir je keine offiziellen Aussendungen machen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97453">Fremuth</rs>, Giro-Zentrale, <rs type="person" ref="#per__97995">Stockinger</rs>, Salzburger Sparkasse,<lb/>
Ing. <rs type="person" ref="#per__140695">Krackl</rs> als Leiter des Elektrizit&#228;tswerkes in Hofgastein sowie<lb/>
der B&#252;rgermeister nehmen an, dass wir ihnen helfen k&#246;nnen. Die Ge<lb break="no"/>meinde ist total verschuldet und hat sich mit dem grossen Bad und<lb/>
der Kuranstalt &#252;bernommen. Mit 4,2 Millionen Eigenkapital bei<lb/>
200 Millionen sind sie total unterkapitalisiert und m&#252;ssten nun<lb/>
50 Millionen Schilling umschulden. Dies ist aber kaum m&#246;glich.<lb/>
</p>
            <pb n="27-0900" facs="27_1975-08-11_0900.jpg"/>
            <p xml:space="preserve">Noch weniger m&#246;glich ist es aber, dass ich ihnen Zinsenst&#252;tzungen<lb/>
in Millionenbetr&#228;gen gebe. Hofgastein ist <choice><choice><sic>nach</sic><corr>noch?</corr></choice></choice> nicht so schlecht<lb/>
daran wie Bad Gastein, aber kann auch nur wahrscheinlich das Problem<lb/>
l&#246;sen, wenn das Elektrizit&#228;tswerk Safe zu einem guten Preis verkauft<lb/>
wird. In Bad Gastein hat die Gemeinde f&#252;r ihr altes Elektrizit&#228;ts<lb break="no"/>werk 60 Millionen bekommen, in Hofgastein meint <rs type="person" ref="#per__97995">Stockinger</rs> <choice><choice><sic>w&#228;ren</sic><corr>werden?</corr></choice></choice> es<lb/>
120 Millionen sein. Dadurch verliert die Gemeinde allerdings in den<lb/>
Jahren 76 2 Millionen, die bis 78 auf 5 Millionen Gewinn steigen<lb/>
werden Einnahmen. Derzeit hat das Bad 16 Millionen Einnahmen, aber<lb/>
20 Millionen incl. 11 Millionen Schilling Zinsendienst und AFA-<lb/>
Ausgaben. Die Salzburger Sparkasse h&#228;lt 33.8 Millionen Schilling<lb/>
Kommanditisteneinlagen auf Abruf bereit. Die Vereinbarung war seiner<lb break="no"/>zeit so, dass die Kommanditisten sich beteiligt haben, einen ent<lb break="no"/>sprechenden Verlustvortrag bekommen, den sie steuerlich absetzen<lb/>
konnten und jetzt eigentlich zinsenlos Werte in der Hand haben, die,<lb/>
wenn sie in 3 oder 4 Jahren von der Gesellschaft nicht eingel&#246;st<lb/>
werden, dann entsprechenden Anteil an den Werten der Gesellschaft dar<lb break="no"/>stellen. Weitere Kommanditisten, die die Darlehen von 130 Millionen<lb/>
Schilling &#252;bernehmen, sind derzeit nicht zu finden. <rs type="person" ref="#per__97995">Stockinger</rs> meint<lb/>
dass in Salzburg jetzt alle diese Gesch&#228;fte auf die Parkgarage im<lb/>
M&#246;nchsberg investiert werden. Alle diese Unternehmungen beginnen mit<lb/>
einer viel zu geringen Eigenkapitaldecke und k&#246;nnen nachher den Zinsen<lb break="no"/>dienst nicht mehr bezahlen. Von einer R&#252;ckzahlung kann sowieso nicht<lb/>
geredet werden. Wieder einmal mehr wurde mir best&#228;tigt, dass nur in<lb/>
einer Inflationsperiode eben die Gemeinden genauso wie die Unternehmer<lb/>
entsprechende Investitionen die sie t&#228;tigen auch nachher finanziell<lb/>
und kapitalm&#228;ssig verkraften k&#246;nnen. Das Bad hat n&#228;mlich verh&#228;ltnis<lb break="no"/>m&#228;ssig gute Einnahmensteigerung von 8 Millionen im Vorjahr auf 12<lb/>
Millionen heuer. Ich sage den Genossen ganz aufrichtig, dass ich<lb/>
keine M&#246;glichkeit sehe und selbst <rs type="person" ref="#per__111367">W&#252;rzl</rs>, der sich ebenfalls bem&#252;ht<lb/>
irgendwelche Kombinationen zustande zu bringen, sieht keine M&#246;glichkeit.<lb/>
Ich schlage dem B&#252;rgermeister vor, er soll mit dem Landeshauptmann<lb break="no"/>stellvertreter <rs type="person" ref="#per__97994">Steinocher</rs> das Problem noch einmal besprechen, ich bin<lb/>
&#252;berzeugt dass die Genossen aus Salzburg nach der Wahl kommen werden,<lb/>
wie man das ganze Gasteinertal von Bad Gastein angefangen, wahrschein<lb break="no"/>lich bis Dorfgastein endg&#252;ltig saniert. Die Gemeinde in Konkurs gehen<lb/>
zu lassen, wie dies <rs type="person" ref="#per__97995">Stockinger</rs> glaubt, ist weder eine L&#246;sung in Bad<lb/>
Gastein noch in Hofgastein. Nat&#252;rlich hat <rs type="person" ref="#per__97995">Stockinger</rs> recht, wenn er<lb/>
darauf hinweist. dass die Gl&#228;ubiger in Bad Gastein sich gar nicht<lb/>
r&#252;hren d&#252;rfen, denn ansonsten stellt man die Zahlungsunf&#228;higkeit der<lb/>
Gemeinde fest und sie bekommen noch weniger als wenn es zu einer<lb/>
<pb n="27-0901" facs="27_1975-08-11_0901.jpg"/>Sanierung kommt. Trotzdem aber wird wirklich niemand ernstlich daran<lb/>
denken k&#246;nnen, eine Gemeinde in aller &#214;ffentlichkeit den Konkurs<lb/>
ansagen zu lassen.<lb/>
</p>
            <p xml:space="preserve">Nicht nur in sommerlicher Hitze, sondern auch noch in einem total<lb/>
&#252;berf&#252;llten Marmorsaal habe ich die M&#246;glichkeit an Dutzenden von<lb/>
Firmen und pers&#246;nlich Ausgezeichneten &#167; 68 Staatswappen und Orden<lb/>
des Herrn Bundespr&#228;sidenten zu &#252;berreichen. Da ich ja nach wie vor<lb/>
die Gewohnheit habe bei jedem einige pers&#246;nliche Bemerkungen zu<lb/>
machen und den Betreffenden oder die Firma entsprechend zu w&#252;rdigen,<lb/>
dauerte diese Auszeichnung doch fast 1 1/4 Stunden. Trotzdem hoffe<lb/>
ich dass das Schwitzbad niemand geniert hat, auch nicht die die<lb/>
stehen mussten weil nicht genug Sitzgelegenheiten waren, ich selbst<lb/>
muss ja letzten Endes auch stehen, sondern eben die pers&#246;nliche Note<lb/>
meiner Auszeichnungsmethode von allen akzeptiert werden.<lb/>
</p>
            <p xml:space="preserve">Nach der Auszeichnung habe ich Gelegenheit mit Vizepr&#228;sident <rs type="person" ref="#per__111717">Sch&#246;n<lb break="no"/>bichler</rs>, der sofort Dr. <rs type="person" ref="#per__113032">Reiger</rs> von der Bundeskammer zuzieht, &#252;ber das<lb/>
Problem der Lehrlingsausbildung und des Skandalplakates Nr. 1 zu<lb/>
reden. <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs> und <rs type="person" ref="#per__113032">Reiger</rs> versichern mir, dass die Bundeskammer<lb/>
bereits alles unternommen hat, damit wirklich die Lehrbuben ent<lb break="no"/>sprechende Arbeitspl&#228;tze finden. Sie selbst sind &#8211; wie sie mir ver<lb break="no"/>sichern - &#252;ber das Plakat ungl&#252;cklich und haben dies auch in allen<lb/>
m&#246;glichen Stellen bereits deponiert. <rs type="person" ref="#per__112978">Kehrer</rs> der Landesamtsdirektor<lb/>
von Wien hat in einer Sendung, die ich nicht gesehen habe, sogar sich<lb/>
deutlich von dem Plakat distanziert. Trotzdem verlange ich von der<lb/>
Handelskammer so schnell als m&#246;glich entsprechende Besprechungen ab<lb break="no"/>halten, wie wir die Lehrlingsunterbringung am besten organisieren<lb/>
und sichern. <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs> ersuche ich, er soll mit seinem Referenten<lb/>
Besprechungen f&#252;hren und wir sollen uns morgen sofort zu einer Handels<lb break="no"/>kammer-Ministeriums-Besprechung zusammenfinden. Anschliessend daran<lb/>
werde ich in in einen kleineren Kreis mit der Handelskammer, Gewerk<lb break="no"/>schaftsbund, Jugend und Arbeiterkammer entsprechende Verhandlungen<lb/>
f&#252;r Mittwoch in Aussicht nehmen. Ich m&#246;chte, erkl&#228;re ich dezidiert,<lb/>
dieses so wichtige Problem aus der politischen Polemik des Wahl<lb break="no"/>kampfes heraushalten. Ich hoffe dass ich wirklich vor meiner Abreise<lb/>
nach Polen noch Gelegenheit habe eine befriedigende L&#246;sung f&#252;r alle<lb/>
Bundesl&#228;nder zu treffen. Was mich pers&#246;nlich &#228;rgert ist, dass es nicht<lb/>
m&#246;glich ist die Verh&#228;ltniszahlen, die ich bereits vor Wochen erkl&#228;rt<lb/>
habe, dass ich sie lockern werde, fr&#252;her als anfangs September zu<lb/>
<pb n="27-0902" facs="27_1975-08-11_0902.jpg"/>&#228;ndern. <rs type="person" ref="#per__97584">Jagoda</rs> war es nicht m&#246;glich die notwendigen Sitzungen im<lb/>
Berufsausbildungsbeirates zustande zu bringen. Immer ist ein Teil<lb/>
der Mitglieder auf Urlaub.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: <rs type="person" ref="#per__111722">Kinscher</rs> soll unbedingt alle Vorbereitungen schon<lb/>
so treffen, dass die formelle Erledigung nach der Sitzung sofort m&#246;g<lb break="no"/>lich ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_0897_01" facs="27_1975-08-11_0897-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.8.1975</head>
         </div>
      </back>
   </text>
</TEI>
