<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741104">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  4. November 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-11-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-11-04">Montag, 4. November 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-02-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1315" facs="23_1974-11-04_1315.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 4. November 1974</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck kritisierte ich, dass die &#246;sterreichi<lb break="no"/>schen Zeitungen &#252;ber die EFTA-Tagung &#252;berhaupt nichts schreiben<lb/>
und verwies darauf, dass es in anderen L&#228;ndern zu einer wesentlich<lb/>
besseren Berichterstattung &#252;ber diese internationale Organisation<lb/>
kommt und die EFTA deshalb ein wenig traurig ist. Nat&#252;rlich war ich<lb/>
mir vollkommen klar dar&#252;ber, dass ein solcher Appell &#252;berhaupt nichts<lb/>
fruchtet, weil in den &#246;sterreichischen Zeitungen &#252;berhaupt nur Eingang<lb/>
findet, was irgendwie sensationell oder unmittelbar interessant<lb/>
f&#252;r die &#246;sterreichische Bev&#246;lkerung ist, aufgenommen wird. Trotzdem<lb/>
war es mir ein Bed&#252;rfnis, diese Kritik einmal anzubringen. Viel<lb break="no"/>leicht aber h&#228;tte man auch wesentlich konkreter schon von Helsinki<lb/>
aus die &#246;sterreichischen Zeitungen bearbeiten m&#252;ssen.</p><p xml:space="preserve">Bei der Unterzeichnung mit S&#252;dkorea wegen Textilselbstbeschr&#228;nkung<lb/>
zwischen dem koreanischen Botschafter und <name type="person" ref="#per__98075">Willenpart</name> n&#252;tzte ich<lb/>
die Gelegenheit, um den anwesenden Textilvertreter Dr. <name type="person" ref="#per__115012">Katarin</name> und<lb/>
den Handelspolitiker <name type="person" ref="#per__114914">Schwarz</name> von der Handelskammer mit <name type="person" ref="#per__98075">Willenpart</name> und<lb/>
<name type="person" ref="#per__114963">Dinzl</name> zu konfrontieren, bez&#252;glich weiterer Vorgangsweise bei Japan,<lb/>
W&#252;nsche auf Aussetzung des Artikel XXXV GATT. <name type="person" ref="#per__114963">Dinzl</name> hat mir voll<lb break="no"/>kommen rechtgegeben, dass wenn wir nicht sehr bald eine L&#246;sung<lb/>
mit Japan finden, diese die Entliberalisierung von Textilien,<lb/>
die derzeit nach Japan von &#214;sterreich geliefert werden, beim GATT<lb/>
als Retorsionsmassnahme beantragen werden. <name type="person" ref="#per__98075">Willenpart</name> erkl&#228;rte <choice><choice><sic>rundwe</sic><corr>rundweg? rundwegs?</corr></choice></choice><lb/>
dass es so unverst&#228;ndlich ist, warum die Handelskammer noch immer<lb/>
gegen eine Verhandlung mit Japan wegen Aufhebung des Artikels XXXV<lb/>
verweigert. Seiner Auffassung nach haben wir den g&#252;nstigen Zeit<lb break="no"/>punkt, daf&#252;r etwas einzutauschen l&#228;ngst vers&#228;umt. Wir m&#252;ssen nun<lb/>
versuchen, ob Japan vielleicht noch eine gewisse Selbstbeschr&#228;n<lb break="no"/>kung, die sie uns &#252;berlassen w&#252;rde, zu administrieren, daf&#252;r <choice><choice><sic>ein<lb break="no"/>rauschen</sic><corr>eintauschen?</corr></choice></choice> w&#252;rde. Sowohl <name type="person" ref="#per__115012">Katarin</name> als auch <name type="person" ref="#per__114914">Schwarz</name> haben dies zumin<lb break="no"/>destens in meiner Anwesenheit eingesehen. Ich drohte &#252;brigens<lb/>
der Handelskammer, dass ich gegebenenfalls den Vorschlag, den sie<lb/>
jetzt nicht akzeptieren, n&#228;mlich f&#252;r das Jahr 1975 den Art. XXXV<lb/>
noch anzuwenden und dann aber mit 1.1.1976 ihn endg&#252;ltig aufzuheben,<lb/>
wenn dann die Japaner Retorsionsmassnahmen ergreifen, liegt die<lb/>
Schuld ausschliesslich bei der Handelskammer. Treffen wird es ganz<lb/>
<pb n="23-1316" facs="23_1974-11-04_1316.jpg"/>besonders die Textilexporte und sonstige Konsumg&#252;terexporte nach<lb/>
Japan. Mit <name type="person" ref="#per__108322">Meisl</name> habe ich dieses Problem auch besprochen und er<lb/>
meinte, dass das Handelsministerium eine solche unverantwortliche<lb/>
Stellungnahme nicht abgeben k&#246;nne. Hier handelt es sich nur um ein<lb/>
Bestemm von Dr. <name type="person" ref="#per__97474">Gleissner</name> und &#214;sterreich w&#252;rde dabei den k&#252;rzeren<lb/>
ziehen und nachher w&#252;rde man dies dem Handelsminister vorwerfen.<lb/>
<name type="person" ref="#per__108322">Meisl</name> sieht allerdings ein, dass ich fast keine andere M&#246;glichkeit<lb/>
habe, um dieses Problem aus dem Wahlkampf herauszuhalten, der<lb/>
auf alle F&#228;lle n&#228;chstes Jahr beginnen wird.</p><p xml:space="preserve">Im Institut und anschliessend auch mit Pr&#228;s. <name type="person" ref="#per__97570">Hrdlitschka</name> disku<lb break="no"/>tierte ich die weitere Vorgangsweise beim Wunsch des Wiener<lb/>
Stadtsenates &#252;ber Erh&#246;hung der Tarife. <name type="person" ref="#per__97570">Hrdlitschka</name> lehnte eine<lb/>
Regelung des Elektrizit&#228;tspreises durch Erh&#246;hung der Grundge<lb break="no"/>b&#252;hr, auch wenn diese als Mess-Geb&#252;hr bezeichnet wird, auf das<lb/>
Entschiedenste ab. Ebenso wird die Erh&#246;hung der Strassenbahn<lb break="no"/>tarife, auch wenn es sich um eine Umwandlung von bis jetzt die<lb/>
letzten Einheiten auf Sichtkarten handelt, wegen schaffnerlosen<lb/>
Wagen, abgelehnt. <name type="person" ref="#per__97570">Hrdlitschka</name>, von <name type="person" ref="#per__98112">Z&#246;llner</name> informiert, und mit<lb/>
diesem einer Meinung, meint, Maximum w&#228;re, dass man beim Gas<lb break="no"/>preis den Stadtwerken ein wenig hilft. Allerdings bef&#252;rchte ich,<lb/>
und ich habe das <name type="person" ref="#per__97570">Hrdlitschka</name> auch klar und deutlich gesagt, dass<lb/>
er wahrscheinlich letzten Endes doch noch bereit sein w&#252;rde, die<lb/>
Erh&#246;hung des sowjetischen Erdgaspreises f&#252;r den Haushalt zu<lb/>
akzeptieren. Eine wirkliche Sanierung der Stadtwerke oder auch nur<lb/>
teilweise Abdeckung des Defizits von 970 Mill. S, bin ich &#252;berzeugt,<lb/>
wird er auch &#252;ber den Gaspreis nicht zustimmen. Ich habe <name type="person" ref="#per__97570">Hrdlitschka</name><lb/>
angek&#252;ndigt, ich werde mit B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> reden und ihn ersuchen,<lb/>
er soll eine Sitzung zwischen ihm, &#214;GB-Pr&#228;sident, AK-Pr&#228;sident und<lb/>
mit einberufen.</p><p xml:space="preserve">Ganz unvermutet und f&#252;r mich &#252;berraschend hat &#8211; als ich mich f&#252;r die<lb/>
n&#228;chste Fraktionssitzung des Vorstandes entschuldigte &#8211; <name type="person" ref="#per__97570">Hrdlitschka</name><lb/>
gemeint, es g&#228;be grosse Schwierigkeiten wegen meiner Teilnahme.<lb/>
V&#246;llig &#8211; meiner Meinung nach &#8211; aus der Luft gegriffen meinte er, der<lb/>
&#214;AAB verlangt jetzt eine Kooptierung in den Vorstand, ausserdem die<lb/>
Angestellten w&#252;nschten ebenfalls &#8211; wie <name type="person" ref="#per__115155">Skritek</name> formulierte &#8211; die<lb/>
Koll. <name type="person" ref="#per__147001">Lenz</name> und wahrscheinlich <name type="person" ref="#per__149164">Tschassnig</name> kooptiert, sodass nach<lb/>
Meinung von <name type="person" ref="#per__97570">Hrdlitschka</name> dieses ganze Problem der Teilnahme an<lb/>
der Fraktionssitzung des Vorstandes neu &#252;berdacht werden muss<lb/>
<pb n="23-1317" facs="23_1974-11-04_1317.jpg"/>Er meinte, wir sollten offen &#252;ber dieses Problem sprechen. Da<lb/>
ich wahrlich gar keinen Grund habe, mich dort aufzudr&#228;ngen, er<lb break="no"/>kl&#228;rte ich sofort, ich w&#252;rde in Hinkunft nur mehr dann zur Frak<lb break="no"/>tionssitzung kommen, wenn ich ausdr&#252;cklich eingeladen werde. Ich<lb/>
habe mich nur ganz entschieden dagegen ausgesprochen, als er dann<lb/>
auch noch meinte, ob <name type="person" ref="#per__97357">Bl&#252;mel</name> infolge seiner Lungeninfarkte die<lb/>
Vorstandsfunktion noch ausf&#252;llen k&#246;nne. Ich erkl&#228;rte ihm rundweg, das<lb/>
soll er uns &#252;berlassen und im &#252;brigen ist das ein Mandat, welches der<lb/>
Lebensmittelarbeitergewerkschaft geh&#246;rt und von uns unter gar keinen<lb/>
Umst&#228;nden aufgegeben wird. Ich war einigermassen &#252;ber diese Erkl&#228;<lb break="no"/>rung verwundert, weil ich doch angenommen habe, dass es im Inter<lb break="no"/>esse der Arbeiterkammerfraktion liegt, wenn ich entsprechende<lb/>
Informationen den Genossen gebe und gleichzeitig mehr oder minder<lb/>
gleich die Fragen mit ihnen abstimme.</p><p xml:space="preserve">Bei der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> berichtete, dass<lb/>
er sp&#228;ter gekommen ist, weil vom Kurier die Betriebsr&#228;te wegen der<lb/>
Aktionen der SP&#214; gegen den schwarzen Kurier sich bei ihm beschwerten.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat mir Recht darauf hingewiesen, dass die Schreibweise des<lb/>
Kurier eindeutig f&#252;r die &#214;VP geht, obwohl ein Grossteil ihrer Leser<lb/>
sicherlich auch der SP&#214; angeh&#246;ren, ja sogar ein noch gr&#246;sserer<lb/>
Teil wahrscheinlich sozialistisch w&#228;hlen. Die Propaganda und die<lb/>
Auseinandersetzung wird in Hinkunft noch h&#228;rter werden. Die Parole<lb/>
"Kein Zur&#252;ck zur &#214;VP" wird sich mit den Korruptionsf&#228;llen <name type="person" ref="#per__134289">M&#252;llner</name>,<lb/>
<name type="person" ref="#per__140949">Polcar</name> usw. besch&#228;ftigen m&#252;ssen. Nach wie vor ist noch offen, die<lb/>
Erkl&#228;rung <name type="person" ref="#per__97852">Raab</name> 21 Mill. S daf&#252;r aber zentral zur&#252;ckzuzahlen. Die<lb/>
Massenmedien werden keine objektive Berichterstattung haben.<lb/>
Selbst <name type="person" ref="#per__97672">Kreuzer</name> m&#246;chte kein Alternativprogramm entwickeln, obwohl<lb/>
das im ORF-Gesetz drinnensteht. Die Zeitungen werden sich gegen uns<lb/>
wenden. In Vorarlberg hat sich jetzt herausgestellt, dass die &#214;VP be<lb break="no"/>reit, den Freiheitlichen f&#252;r 4 Landtagsmandate einen Landesregierungs<lb break="no"/>sitz zu geben und von den Sozialisten mit 10 Mandaten m&#246;chten sie<lb/>
bestimmen, wer das eine Landesregierungsmitglied sein darf. Noch<lb/>
niemals hat es so etwas gegeben, dass eine Partei de anderen vor<lb break="no"/>schreibt, wer in die Regierung entsendet wird. <name type="person" ref="#per__97668">Kreisky</name> meinte, in<lb/>
Vorarlberg wird dieses Verhalten auch sehr schlecht ankommen. Selbst<lb/>
<name type="person" ref="#per__112618">Ortner</name> von den Vorarlberger Nachrichten schreibt, dass dies gegen<lb/>
die demokratische &#220;bung verst&#246;sst. Hier zeigt sich auch das Konzept<lb/>
<name type="person" ref="#per__97807">Peters</name>, das er seinerzeit entwickelt hat, gemeinsame Oppositions<lb break="no"/><pb n="23-1318" facs="23_1974-11-04_1318.jpg"/>politik &#8211; gemeinsame Koalitionspolitik. Kritisch und problematisch<lb/>
wird nur das Wahlverhalten der Jungw&#228;hler nicht f&#252;r uns positiv<lb/>
ist. Deshalb verlangt jetzt auch die Volkspartei die Herabsetzung<lb/>
des Wahlalters. Die ca. 100.000 Neuw&#228;hler w&#252;rden zu 60 % der &#214;VP<lb/>
zufallen, weil sie auf dem Lande die Aktiveren in der Jugend<lb/>
sind und in den Ballungszentren die Jungw&#228;hler, wenn &#252;berhaupt,<lb/>
sich nicht f&#252;r uns, sondern maximal ein Grossteil durch Stimmenthaltung<lb/>
auszeichnet. In der &#228;lteren Generation haben wir in den Ballungs<lb break="no"/>zentren keine Abschw&#228;chung. In der Steiermark h&#228;tte eine IFES-Er<lb break="no"/>hebung ergeben, dass f&#252;r das Land die Sozialisten nur 39 % der<lb/>
Stimmen mit der Zurechnung der Unentschiedenen W&#228;hler 41 % h&#228;tten,<lb/>
bei Bundeswahlen aber immer noch 48 % f&#252;r die Sozialisten stimmen<lb/>
w&#252;rden. In Tirol ist <name type="person" ref="#per__97891">Salcher</name> bei den Landtagswahlen chancenlos.<lb/>
Im Osten liegen wir in Wien, N&#214; und Burgenland besser als im<lb/>
Westen, dies kann uns aber nach meiner Meinung nach nur schaden,<lb/>
weil wir bekanntlicherweise 3 Mandate von Wien nach dem Westen<lb/>
abgeben m&#252;ssen. Davon w&#252;rden wahrscheinlich zwei auf alle F&#228;lle<lb/>
verlorengehen. Die Preissteigerungen spielen derzeit nicht mehr<lb/>
die entscheidende Rolle, sondern es geht jetzt um die Sorge um<lb/>
den Arbeitsplatz, der die Bev&#246;lkerung nach Meinungsumfrage wesentlich<lb/>
mehr besch&#228;ftigt.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wollte dann auch endg&#252;ltig wissen, wie es mit dem Energie<lb break="no"/>sparen weitergeht, weil die Beamten seiner Meinung nach hier nichts<lb/>
Konkretes zustandebringen. Er meinte deshalb, es sollte kurzfristig<lb/>
das Ministerkomitee zusammentreten und mit den wichtigsten Beamten<lb/>
die notwendigen Beschl&#252;sse fassen. <name type="person" ref="#per__97755">Moser</name> verwies darauf, dass er<lb/>
einen Sparerlass f&#252;r den Bundesbereich bereits fertig hat und<lb/>
den an das Bundeskanzleramt &#252;bersendet hatte. <name type="person" ref="#per__97668">Kreisky</name> schlug dann<lb/>
vor, am Dienstag um 3/4 11 Uhr eine Besprechung, obwohl ich ihm<lb/>
sage, ich k&#246;nnte daran wegen meiner Abwesenheit in Vorarlberg nicht<lb/>
teilnehmen. Zuerst war er erpicht darauf, einen hohen Beamten<lb/>
daf&#252;r zu haben, ich schlug ihm <name type="person" ref="#per__107937">Frank</name> vor, den ich eventuell von<lb/>
<choice><choice><sic>den Illwerke-Feier</sic><corr>der Illwerke-Feier? den Illwerke-Feiern?</corr></choice></choice> zur&#252;ckhalten wollte, dann war er aber einver<lb break="no"/>standen, dass <name type="person" ref="#per__97469">Gehart</name> an dieser Sitzung teilnehmen soll. Da ich<lb/>
mich um 9 Uhr mit <name type="person" ref="#per__97469">Gehart</name> dann am Abend noch getroffen habe, um<lb/>
das Problem der Einbindung der deutsch-&#246;sterreichischen Grenzland<lb break="no"/>f&#246;rderungsverhandlungen in die &#214;ROK zu besprechen, habe ich ihn<lb/>
sofort von seiner Teilnahme an der Sitzung informiert.</p><pb n="23-1319" facs="23_1974-11-04_1319.jpg"/><p xml:space="preserve"><name type="person" ref="#per__108224">L&#252;tgendorf</name> verwies darauf, dass auch er den Atomgegnerbrief<lb/>
des Weltbundes des Lebens bekommen hatte. Er wurde einvernehm<lb break="no"/>lich beschlossen, dass die Antwort durch den Bundeskanzler erfolgen<lb/>
wird, der &#252;ber die gesamten Details in einer Besprechung der be<lb break="no"/>troffenen Beamten informiert wird.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte den weiteren Ablauf mit <name type="person" ref="#per__115595">Reiter</name><lb/>
besprechen.</p><p xml:space="preserve"><name type="person" ref="#per__98055">Weihs</name> stellte zur Diskussion, dass die Wirtschaftsgesetze keiner<lb/>
Begutachtung unterworfen werden konnten, wenn tats&#228;chlich morgen<lb/>
der Ministerrat diese Regierungsvorlagen beschliessen sollte.<lb/>
Er pl&#228;dierte f&#252;r einen Initiativantrag, um &#252;ber diese Schwierig<lb break="no"/>keit hinwegzukommen. <name type="person" ref="#per__97668">Kreisky</name> sprach sich gegen einen Initiativ<lb break="no"/>antrag aus, weil er meint, es w&#228;re Aufgabe der Regierung, hier<lb/>
die Konzeption vorzulegen. Wenn wir jetzt in einem Verzug sind,<lb/>
dann sollte morgen bei den Parteienverhandlungen die &#252;ber dieses<lb/>
Problem beginnen, grunds&#228;tzlich gekl&#228;rt werden, wie man weiter<lb/>
vorgehen will, auf alle F&#228;lle aber m&#252;sste, um den Bundeskanzler<lb/>
wegen Nichtachtung der Verfassung, d.h. die Durchf&#252;hrung der<lb/>
Begutachtung nicht im Parlament angreifen zu k&#246;nnen, eine kurzfri<lb break="no"/>stige Aussendung der Gesetze zur Begutachtung erfolgen. Wir einigten<lb/>
uns nach Vorschlag von <name type="person" ref="#per__97444">Fischer</name> auf 14 Tage, Montag, den 18. Nov.<lb/>
muss also die Begutachtung ablaufen, damit dann am Dienstag im<lb/>
Ministerrat endg&#252;ltig beschlossen werden kann. <name type="person" ref="#per__97525">H&#228;user</name> sagte mit<lb/>
Recht, es wird nichts anderes herauskommen als eine Verl&#228;ngerung.<lb/>
Da in diesem Zeitraum keine gemeinsame L&#246;sung gefunden werden<lb/>
kann oder gar eine mit einfachem Gesetz zu beschliessende Ersatz<lb break="no"/>l&#246;sung. Die &#214;VP kann dies im Parlament allein schon dadurch verhin<lb break="no"/>dern, dass wenn wir nicht Schluss der Debatte in den Aussch&#252;ssen<lb/>
erkl&#228;ren, sie auf alle F&#228;lle diese schwierige Problematik, wie<lb/>
<name type="person" ref="#per__97444">Heinz Fischer</name> richtig bemerkte, durch dieses Procedere einer<lb/>
zeitgerechten Beschlussfassung verhindern kann.</p><p xml:space="preserve"><name type="person" ref="#per__97350">Bielka</name> berichtete &#252;ber die Energieagentur und meinte, dass wir<lb/>
doch in der morgigen Ministerratssitzung einen Beschluss fassen<lb/>
m&#252;ssen. <name type="person" ref="#per__97668">Kreisky</name> schlug vor, dass wir in der OECD uns ent<lb break="no"/>weder der Stimme enthalten, nachdem <name type="person" ref="#per__97668">Kreisky</name> dies ablehnte,<lb/>
dann von mir aus in der OECD dem Projekt zustimmen, unter der<lb/>
Voraussetzung, dass der Leitungsausschuss der Agentur, d.h. die<lb/>
<pb n="23-1320" facs="23_1974-11-04_1320.jpg"/>L&#228;nder zustimmen, dass wir die mit der Schweiz jetzt abgestimmte<lb/>
Neutralit&#228;tsklausel bekommen. <name type="person" ref="#per__97668">Kreisky</name> formulierte, dass wir<lb/>
unser Abstimmungsverhalten positiv in der OECD sein wird, in<lb/>
der <choice><choice><sic>Anhoffnung,</sic><corr>?</corr></choice></choice> dass <choice><choice><sic>unsere Neutralit&#228;tsvorbehalt</sic><corr>unsere Neutralit&#228;tsvorbehalte? unser Neutralit&#228;tsvorbehalt?</corr></choice></choice> angenommen<lb/>
wird. Wenn dies nicht der Fall sein sollte, m&#252;sste die Schweiz,<lb/>
Schweden und &#214;sterreich sich entsprechende neue Schritte &#252;ber<lb break="no"/>legen.</p><p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> machte aufmerksam, dass so wie in den Vorjahren die Aus<lb break="no"/>sch&#246;pfung der Restbetr&#228;ge gehandhabt werden soll, d.h. ohne dass<lb/>
er es sagte, dies nur im Einvernehmen mit dem Finanzministerium<lb/>
geschehen kann.</p><p xml:space="preserve">Ich verst&#228;ndigte <name type="person" ref="#per__97584">Jagoda</name> abends, dass er unbedingt jetzt die<lb/>
Aussendung der Wirtschaftsgesetze zur Begutachtung mit der kurzen<lb/>
Frist bis 18. vornehmen soll. Damit wurde auch seinem Wunsch<lb/>
weitestgehend Rechnung getragen.</p><p xml:space="preserve"><name type="person" ref="#per__97469">Gehart</name> bef&#252;rchtet, dass durch die Einbeziehung aller Aktivit&#228;ten<lb/>
der Grenzlandf&#246;rderung in die &#214;ROK diese Zusammenarbeit mit Deutsch<lb break="no"/>land zum Erliegen kommt. <name type="person" ref="#per__97598">Jaumann</name> von Bayern hat dezidiert erkl&#228;rt,<lb/>
und auch das Wirtschaftsministerium in Bonn ist dieser Meinung,<lb/>
wenn die Raumordnungskonferenz resp. die Raumordnungsverant<lb break="no"/>wortlichen in Deutschland, das ist in dem Fall statt <name type="person" ref="#per__97457">Friderichs</name>,<lb/>
der Wirtschaftsminister, der Raumordnungsminister <name type="person" ref="#per__140762">Vogel</name>, diese Kom<lb break="no"/>petenz kriegen, sie die Aktivit&#228;t sofort einstellen. Anderer<lb break="no"/>seits dr&#228;ngt besonders Vorarlberg darauf, dass die L&#228;nder auf Grund<lb/>
des Beschlusses in der Raumordnungskonferenz damit besch&#228;f<lb break="no"/>tigt werden, wenn die Mehrheit dies verlangt. <name type="person" ref="#per__98034">Veselsky</name> hat sich<lb/>
bis jetzt immer dagegen ausgesprochen, d&#252;rfte aber durch Interven<lb break="no"/>tion von <name type="person" ref="#per__97668">Kreisky</name>, der den L&#228;ndern hier entgegenkommen will,<lb/>
jetzt keinerlei Widerstand mehr leisten. <name type="person" ref="#per__97469">Gehart</name> hat mir alles<lb/>
zusammengeschrieben, wenn ich in Vorarlberg darauf angesprochen<lb/>
werde, ich sofort darauf reagieren kann.</p><p xml:space="preserve">Die abendliche Aussprache mit dem Bundespr&#228;sidenten in seinem<lb/>
Salonwagen war f&#252;r mich sehr lehrreich. Im Zusammenhang mit der<lb/>
internationalen Energieagentur meinte er, dass das Vorgehen<lb/>
<name type="person" ref="#per__97350">Bielkas</name> und mir absolut richtig ist. Auf der einen Seite k&#246;nnten<lb/>
wir nicht heraussenbleiben, weil das eine europ&#228;ische Ange<lb break="no"/><pb n="23-1321" facs="23_1974-11-04_1321.jpg"/>legenheit wird, auf der anderen Seite aber wird es grosse Schwie<lb break="no"/>rigkeiten geben. Er bef&#252;rchtet eine kriegerische Auseinander<lb break="no"/>setzung im Nahen Osten, weil die Israeli die Gelegenheit verpasst<lb/>
haben, zu Vereinbarungen mit &#196;gypten zu kommen und jetzt die Araber<lb/>
sich auf das Alleinvertretungsrecht der Pal&#228;stinenser, <name type="person" ref="#per__120658">Arafat</name>, geeinigt<lb/>
haben. Dadurch wird es f&#252;r Israel wieder unannehmbar, mit ihm ver<lb break="no"/>handeln zu m&#252;ssen. Wenn es zu einer kriegerischen Auseinandersetzung<lb/>
kommt, ist mit einem &#214;lboykott zu rechnen und dann muss &#214;sterreich<lb/>
sich mehr oder minder mit den europ&#228;ischen Staaten solidarisieren.<lb/>
Einem Alleingang, wie er mir im vergangenen Winter gegl&#252;ckt ist,<lb/>
ist demnach gar keine Chance mehr zu geben. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> ist<lb/>
durch die Wortprotokolle des Ministerrates und vor allem auch<lb/>
Informationen von <name type="person" ref="#per__97668">Kreisky</name> sehr gut informiert. Erfreulicherweise<lb/>
ist es jetzt zu einem besseren Kontakt zwischen dem Bundeskanzler<lb/>
und dem Bundespr&#228;sidenten gekommen, als dies zwischen <name type="person" ref="#per__97668">Kreisky</name> und<lb/>
<name type="person" ref="#per__97607">Jonas</name> der Fall war.</p></div>
      </body>
      <back>
         <pb n="23_1314_01" facs="23_1974-11-04_1314-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.11.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
