<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760110">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 10. J&#228;nner 1976 bis Sonntag, der 11. J&#228;nner 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-01-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1976-01-10" to="1976-01-11">Samstag, 10. Januar 1976 bis Sonntag, 11. Januar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0032" facs="29_1976-01-10_1976-01-11_0032.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 10.1., Sonntag 11.1.1976<lb/>
</p>
            <p xml:space="preserve">Sowohl in einer Aussprache mit <rs type="person" ref="#per__97543">Heindl</rs> als auch dann mit einer<lb/>
gr&#246;sseren <rs type="person" ref="#per__97543">Heindl</rs>, <rs type="person" ref="#per__114508">Tieber</rs>, <rs type="person" ref="#per__97444">Heinz Fischer</rs> und mir, ergab sich ein<lb/>
einziges sehr interessantes Problem. Alle waren &#252;berrascht, dass<lb/>
z.B. jetzt &#252;ber die Regierungsumbildung niemand etwas konkretes<lb/>
den entsprechenden Gremien weiss, sondern irgendwie &#252;ber Zeitungen<lb/>
sei es Kurier oder gar Kronen-Zeitung zumindestens Vermutungen<lb/>
zu lesen waren. <rs type="person" ref="#per__97668">Kreisky</rs> hat zwar bei der letzten Meldung von der<lb/>
Kronen-Zeitung, wonach er auf keinen Fall mehr beabsichtigt, ob<lb/>
und inwieweit er nach 1979 noch einmal kandidiert, erkl&#228;rt, die<lb/>
Kronen-Zeitung h&#228;tte ein Interview von A &#8211; Z erlogen. Ich und auch<lb/>
<rs type="person" ref="#per__97444">Heinz Fischer</rs> sind allerdings der Meinung, dass die Informationen<lb/>
weitestgehend gestimmt haben. <rs type="person" ref="#per__97668">Kreisky</rs> hat einmal sp&#246;ttisch er<lb break="no"/>kl&#228;rt, wenn man irgendwo aufs Klosett geht und den Klosett-Deckel<lb/>
hebt, dann kommt garantiert <rs type="person" ref="#per__133398">Mahr</rs> der Redakteur der Kronenzeitung<lb/>
heraus. Richtig ist, dass <rs type="person" ref="#per__133398">Mahr</rs> aber auch andre ausgesprochene<lb/>
"Schlierferln" sind und doch irgendwo Gelegenheit bekommen, immer<lb/>
wieder Informationen, die dann nat&#252;rlich exklusiv f&#252;r sie sind,<lb/>
erhalten. Vielleicht hat <rs type="person" ref="#per__97668">Kreisky</rs> selbst jetzt das Gef&#252;hl,<lb/>
dass mit dieser Methode viele Leute ver&#228;rgert sind. Nat&#252;rlich kann<lb/>
man nicht verhindern, dass die Zeitungen kombinieren. Ich denke hier<lb/>
z.B. an die Meldung der Presse am Freitag, dass ich wieder B&#252;rger<lb break="no"/>meister werden sollte. Dies stand noch dazu am Titelblatt. Inter<lb break="no"/>essant war nur, dass viele, die das letzte Mal als es um die<lb/>
B&#252;rgermeisterfrage ging, viel mehr geglaubt haben, dass eine<lb/>
solche Kombination m&#246;glich ist, w&#228;hrend sie jetzt doch scheinbar<lb/>
nur als ein Ger&#252;cht abgetan werden. Nat&#252;rlich konnte auch ich<lb/>
nicht verhindern, dass solche Kombinationen angestellt werden,<lb/>
Mit ruhigem Gewissen kann ich aber sagen, dass ich mich daran &#252;ber<lb break="no"/>haupt nicht beteilige, keinerlei Informationen gebe und auch nie<lb break="no"/>mand von uns, d.h. meine engeren Freunde sich in eine solche<lb/>
Kombination einlassen. Wo anders d&#252;rfte dies aber scheinbar<lb/>
der Fall sein. F&#252;r mich unerkl&#228;rlich ist nur, wieso sich die<lb/>
AZ auf die Dauer eine solche Vorgangsweise gefallen l&#228;sst und<lb/>
sich ganz bewusst abseits h&#228;lt. Nat&#252;rlich kann das Parteiorgan<lb/>
nicht Kombinationen, die die anderen anstellen, mitspielen,<lb/>
solange sie aber &#252;berhaupt keinerlei M&#246;glichkeit hat, irgendwelche<lb/>
Informationen zu geben, zu allem schweigt, besteht die grosse<lb/>
<pb n="29-0033" facs="29_1976-01-10_1976-01-11_0033.jpg"/>Gefahr, dass man sagt, sie ist ja &#252;berhaupt nicht informiert.<lb/>
Wahrscheinlich ergibt sich f&#252;r die Arbeiterzeitung dasselbe Problem<lb/>
wie unsere Diskussion erbrachte. Der Hauptpunkt n&#228;mlich war und<lb/>
ist: wie weit muss und geht die Loyalit&#228;t des Einzelnen gehen<lb/>
gegen&#252;ber der Partei oder wie immer man das bezeichnen will, um<lb/>
nicht insbesondere nach aussen hin einen Streit vom Zaune zu brechen<lb/>
oder auch nur anzudeuten, der die Einheit der Partei und die Re<lb break="no"/>gierungsf&#252;hrung gef&#228;hrden w&#252;rde, wieweit kann man als Einzelner<lb/>
Mitglied eines Gremiums, Parteivorstand, Regierung usw. sich<lb/>
abfinden mit der Erkl&#228;rung, das ist nicht meine Kompetenz, das<lb/>
ist nicht meine Angelegenheit. Wie weit soll man in einer Diskussion<lb/>
systematisch ausweichen, um nicht eine erfolgreiche Politik zu<lb/>
st&#246;ren oder gar vielleicht eine erfolgreiche Politik zu verhindern?<lb/>
</p>
            <p xml:space="preserve">Auf diese Fragen gibt es wahrscheinlich keine theoretische Antwort<lb/>
sondern nur eine praktische Erfahrung. F&#252;r mich zumindestens gilt<lb/>
dieser Satz. Ich konnte in der zweiten Republik feststellen,<lb/>
dass solange eine Partei straff gef&#252;hrt war, wenn man will auch auto<lb break="no"/>rit&#228;r, solange war diese Partei erfolgreich und konnte selbst im<lb/>
Interesse der Idee viel leisten. Ich denke hier an die F&#252;hrung von<lb/>
<rs type="person" ref="#per__97904">Sch&#228;rf</rs>, bevor er Bundespr&#228;sident wurde, an <rs type="person" ref="#per__97852">Raab</rs>, solange er der<lb/>
starke Mann war und jetzt auch an <rs type="person" ref="#per__97668">Kreisky</rs>. In allen diesen F&#228;llen<lb/>
wurde sicherlich parteiintern autorit&#228;r entschieden und solange<lb/>
die Politik von Erfolg begleitet war, hat sich niemand dagegen<lb/>
aufgelehnt, ja selbst auch nur kritisiert. Nat&#252;rlich hat es dann<lb/>
sofort einen umso st&#228;rkeren R&#252;ckschlag gegeben, auch in der partei<lb break="no"/>internen Diskussion, wenn diese Politik von Misserfolgen begleitet<lb/>
war. Da es in einer Partei nur einen Erfolgsmasstab &#8211; n&#228;mlich Wahlen &#8211;<lb/>
gibt, kann nat&#252;rlich das ideologische Ziel oft weitestgehend ver<lb break="no"/>nachl&#228;ssigt werden und die Partei bemerkt es in den seltensten<lb/>
F&#228;llen, solange die entsprechenden positiven Wahlergebnisse vor<lb break="no"/>liegen. F&#252;r Linke ist das sicherlich eine furchtbare Erkenntnis<lb/>
f&#252;r mich als Pragmatiker ist das weniger ersch&#252;tternd. Dass in<lb/>
einer solchen Politik aber eine grosse Gefahr steckt, habe ich<lb/>
bereits in der Arbeiterkammer vor Jahrzehnten erkannt. Ich hatte<lb/>
mir damals vorgenommen, wenn ich einmal Verantwortung tragen sollte,<lb/>
w&#252;rde ich zumindestens daf&#252;r sorgen, dass als Korrektiv zu meiner<lb/>
pragmatischen Politik wom&#246;glich recht viele Linke, mit denen ich<lb/>
freim&#252;tigst diskutieren w&#252;rde und denen ich ja sogar Narrenfreiheit<lb/>
geben w&#252;rde, mich st&#228;ndig korrigieren und kritisieren m&#252;ssten.<lb/>
</p>
            <pb n="29-0034" facs="29_1976-01-10_1976-01-11_0034.jpg"/>
            <p xml:space="preserve">Wogegen ich mich auch jetzt noch ausspreche ist, wenn man eine<lb/>
entsprechende personelle Entscheidung gef&#228;llt hat und dann diese<lb/>
Person meine Meinung und Politik vertritt, man ungl&#252;cklich ist,<lb/>
dass es so gekommen ist. Hier bei der Personalbesetzung hat man in<lb/>
Wirklichkeit grossen Einfluss zu entscheiden, wie in Hinkunft<lb/>
Politik wahrscheinlich von dieser Person gemacht wird. Wenn dies<lb/>
eine starke Pers&#246;nlichkeit ist und dann keine starke Pers&#246;n<lb break="no"/>lichkeit mehr f&#252;r Kritik und Korrektiv zur Verf&#252;gung steht, dann<lb/>
sage ich h&#228;tte man das fr&#252;her wissen m&#252;ssen. F&#252;r mich gilt auf<lb/>
Grund der jahrzehntelangen Erfahrung die Personalbesetzung, die<lb/>
Personalpolitik ist alles.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
