<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790129">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 29. J&#228;nner 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-01-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-01-29">Montag, 29. Januar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0108" facs="46_1979-01-29_0108.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 29. J&#228;nner 1979<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe empf&#228;ngt mich sofort <rs type="person" ref="#per__97769">Mussil</rs>, um den Beleidigten<lb/>
zu spielen, weil jetzt das Handelsministerium Verbotsgesetze<lb/>
zur Energieeinsparung wie z.B. Freischwimmb&#228;der ohne Sonnen<lb break="no"/>beheizung oder Aufhebung der Verpflichtung von Direktanschl&#252;ssen<lb/>
f&#252;r Vollklimatisierungen erlassen will. Meine Hinweise, den<lb/>
Handelskammervertretern bei der B&#252;rges-Beiratssitzungen haben<lb/>
also schon die erw&#252;nschten Wirkungen gehabt. <rs type="person" ref="#per__97893">Sallinger</rs> bef&#252;rchtet,<lb/>
dass ebenfalls vor den Wahlen jetzt noch die unm&#246;glichsten Ge<lb break="no"/>setze vorgelegt oder durchgepeitscht werden. Ich verweise auf die<lb/>
Forderungen der &#214;VP und insbesondere auf die Vorschl&#228;ge von<lb/>
Energiesprecher <rs type="person" ref="#per__111410">K&#246;nig</rs>. F&#252;r die gewerbliche Wirtschaft ist<lb/>
vor allem jedes Verbotsgesetz unangenehm. Am unangenehmsten<lb/>
aber die Abfertigungsausdehnung auf die Arbeiter. Um den Kleinen<lb/>
die Bezahlung zu erm&#246;glichen, schlage ich vor, man soll &#228;hnlich<lb/>
wie beim Lohnfortzahlungsproblem einen Fonds installieren.<lb/>
Dies ist nach Meinung von <rs type="person" ref="#per__97769">Mussil</rs> nicht zielf&#252;hrend, weil die<lb/>
Fondsl&#246;sung Durchstechungsm&#246;glichkeiten er&#246;ffnet. Ausserdem<lb/>
ist selbst beim Lohnfortzahlungsfonds der Kleinbetrieb benach<lb break="no"/>teiligt. Jetzt soll diesen mit 400.000 S die Grossbetriebe subven<lb break="no"/>tionieren, deshalb wurde in der letzten Novelle vorgesehen, dass<lb/>
den Grossbetrieben ab 10 Besch&#228;ftigten, man geht von einer ge<lb break="no"/>wissen Lohnsumme aus, die Sozialversicherung nicht mehr bezahlt<lb/>
wird. Diese muss der Grossbetrieb aus der eigenen Tasche bezahlen,<lb/>
wie mir <rs type="person" ref="#per__98063">Weissenberg</rs> am Abend vor der Ministerratsvorbesprechung<lb/>
erkl&#228;rt. Ich informiere <rs type="person" ref="#per__98063">Weissenberg</rs> n&#228;mlich von der Aussprache<lb/>
mit der Handelskammer, gleichzeitig erz&#228;hle ich ihm, dass jetzt<lb/>
vereinzelt Unternehmen, und das wird sich sicherlich verst&#228;rken,<lb/>
Protestschreiben an das Handelsministerium, d.h. an mich per<lb break="no"/>s&#246;nlich richten und verlangen, ich sollte mich gegen die Ab<lb break="no"/>fertigungsregelung aussprechen. Wir vereinbaren, dass ich im<lb/>
Antwortschreiben darauf verweisen werde, dass ich mit den<lb/>
Sozialminister gesprochen habe und dieser noch eine Aussprache<lb/>
mit den Sozialpartnern erwartet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte in diesem Sinne Antwortschreiben<lb/>
vorbereiten lassen.<lb/>
</p>
            <pb n="46-0109" facs="46_1979-01-29_0109.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> haben einen Bericht von Dr. <rs type="person" ref="#per__97474">Gleissner</rs>,<lb/>
obwohl sie dies nicht zugeben, dass er von ihm stammt, &#252;ber<lb/>
die beabsichtigte Montage von israelischen Kampfflugzeugen<lb/>
Kfir in &#214;sterreich. Die Handelskammer bef&#252;rchtet, dass die<lb/>
arabischen Staaten jetzt entsprechende Auftr&#228;ge, die sie sonst<lb/>
nach &#214;sterreich zu geben beabsichtigten, stornieren werden.<lb/>
Dies gilt jetzt vor allem f&#252;r das grosse Flugplatzprojekt im<lb/>
Irak, der Bagdader Flughafen soll f&#252;r 12,5 Mia. S ausgebaut<lb/>
werden, die Firma Universale liegt an zweiter Stelle mit einem<lb/>
ganz kleinen h&#246;heren Preis als die Franzosen. Die Handelskammer<lb/>
wird diesbez&#252;glich mit Aussenminister <rs type="person" ref="#per__108328">Pahr</rs> sprechen.<lb/>
Meine Erkl&#228;rung und mein Standpunkt ist, hier handelt es sich<lb/>
um eine fr&#252;hzeitige Indiskretion, denn derzeit wollen nur<lb/>
drei Privatfirmen eine solche Flugzeugfirma in Wiener Neustadt<lb/>
gr&#252;nden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Das ganze Projekt von Aussenhandels- und<lb/>
Industriesektion pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> ist bereit, die Enquete der Patentanw&#228;lte Europas eben<lb break="no"/>falls so wie ich zu begr&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r Tirol soll jetzt als Reihenfolge <rs type="person" ref="#per__116957">Menardi</rs> seine Auszeichnung<lb/>
bekommen, dann der Hotelier <rs type="person" ref="#per__149385">Moser</rs> in Alpbach die Genehmigung<lb/>
zur F&#252;hrung des Staatswappens und als letzter dann <rs type="person" ref="#per__140584">Falkner</rs> in<lb/>
S&#246;lden, der sehr gute Bekannte um nicht zu sagen Freund von<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte erkundige Dich wie weit <rs type="person" ref="#per__149385">Moser</rs> und<lb/>
<rs type="person" ref="#per__140584">Falkner</rs> sind.<lb/>
</p>
            <p xml:space="preserve">Ich k&#252;ndige die verpflichtende Produktdeklaration f&#252;r Backrohr,<lb/>
Geschirr, Sp&#252;lmaschinen und Waschmaschinen der Handelskammer an,<lb/>
verweise aber darauf, dass dies im Einvernehmen mit dem Fach<lb break="no"/>verband geschieht.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck berichtet Min.Rat <rs type="person" ref="#per__108609">Sterk</rs> &#252;ber das<lb/>
Rohstoffkonzept. In der Diskussion wird nur gefragt, was in<lb/>
K&#228;rnten und in der Steiermark an Aktivit&#228;ten zu erwarten ist.<lb/>
In der Kreuzeckgruppe sollen die Vererzung und in der Reisseck<lb break="no"/>gruppe die Mineralisatoren festgestellt werden. In K&#228;rnten k&#246;nnte<lb/>
insbesondere dann eine Mineralrohproduktion aufgezogen werden,<lb/>
<pb n="46-0110" facs="46_1979-01-29_0110.jpg"/>aufgezogen werden, die jetzt ausschliesslich aus Italien importiert<lb/>
wird. Auch in den Schladminger Tauern soll unter Aussparung von<lb/>
den Klafferkesseln Aktivit&#228;t entfaltet werden. Insbesondere nachdem<lb/>
jetzt feststeht, dass die Uran-Abbaumassnahmen in Forstau eingestellt<lb/>
werden. Die Lagerst&#228;tte ist dort Viel zu gering, um einen Abbau<lb/>
zu erm&#246;glichen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108609">Sterk</rs> berichtet auch &#252;ber das neue Bergbauf&#246;rderungsgesetz. Seit<lb/>
1965 wurden &#252;ber 2 Mia. S aufgewendet, allerdings haupts&#228;chlich zur<lb/>
Defizitverminderung der Kohlen- und Kupferbergbaubetriebe. In Hin<lb break="no"/>kunft werden alle Buntmetalle und Veredler durch die Bergbauf&#246;rderung<lb/>
erfasst und es soll sich hier wirklich dann um eine F&#246;rderung der<lb/>
Prospektion und der Exploration handeln und nicht mehr ausschliess<lb break="no"/>lich um Defizitdeckung. In der Diskussion kommt nat&#252;rlich sofort<lb/>
die Kohlengrubenschliessung zur Sprache. <rs type="person" ref="#per__111697">Horn</rs> von der Volksstimme<lb/>
meint, es w&#228;re doch zweckm&#228;ssig, statt neue Kohlenst&#228;tten zu suchen,<lb/>
die alten einmal auszubauen und nicht vor der Auskohlung schon zu<lb/>
schliessen. Ich versuche ihm klarzumachen, dass wir in S&#252;dburgenland und<lb/>
in Weilhartsforst, O&#214;, von der SAKOG entsprechende Kohlenst&#228;tten<lb/>
haben, die wahrscheinlich rentabel gr&#246;sstenteils im Tagbau abge<lb break="no"/>baut werden k&#246;nnen. Auch in N&#214;, Riegersburg, sowie in K&#228;rnten wird<lb/>
weiter geforscht. Rentable Kohlenbergbaue werden von uns er&#246;ffnet,<lb/>
unrentable m&#252;ssen leider geschlossen werden.<lb/>
</p>
            <p xml:space="preserve">Ich berichte &#252;ber die Mineral&#246;lverbrauchsziffern von November<lb/>
und dass auch jetzt in den ersten 27 Tagen im J&#228;nner der Elektrizi<lb break="no"/>t&#228;tsverbrauch noch immer um 11,8 % &#252;ber dem Vorjahr liegt. Dies<lb/>
verbinde ich mit einem Appell, mit Energie zu sparen. Durch die<lb/>
gute Speicherf&#252;llung im vorigen Herbst mit Anfang Oktober hatten<lb/>
wie 1,1 Mia. kWh Reserve, jetzt sind wir auf fast der H&#228;lfte herunten,<lb/>
konnten wir alle Anforderungen erf&#252;llen und werden wahrscheinlich<lb/>
auch bis M&#228;rz durchkommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111736">Zolles</rs> berichtete &#252;ber die Austro-Tourist-B&#246;rse ATB, wonach heuer<lb/>
220 Aussteller gegen&#252;ber fr&#252;her 180 erwartet werden. Insgesamt<lb/>
wurden 300 Reiseb&#252;ros und sonstige ausl&#228;ndische Veranstalter einge<lb break="no"/>laden. Der Redakteur Dr. <rs type="person" ref="#per__115175">Norden</rs>, der eigentlich vor Jahren diese<lb/>
B&#246;rse geschaffen hat, wird von mir lobend erw&#228;hnt und ihm f&#252;r<lb/>
diese Idee gedankt. Damals hat er sie in Tatzmannsdorf, Bgld., zum<lb/>
<pb n="46-0111" facs="46_1979-01-29_0111.jpg"/>ersten Mal veranstaltet, jetzt hat es die &#214;FVW &#252;bernommen<lb/>
und ganz gross ausgebaut. Zu meinem Dank hat er kein einziges<lb/>
Wort gesagt, sondern nur gefragt, wer die Kosten f&#252;r die<lb/>
Einladungen, auch deren Ehefrauen, bezahlt und wie hoch sie sind.<lb/>
<rs type="person" ref="#per__111736">Zolles</rs> musste zugeben, dass es notwendig ist, von grossen Veran<lb break="no"/>staltern selbstverst&#228;ndlich auch die Aufenthaltskosten deren<lb/>
Ehefrauen zu &#252;bernehmen. Insgesamt kostet es netto der &#214;FVW<lb/>
ca. 1 Mio. S. Dass es sich f&#252;r die Aussteller lohnen muss, ergibt<lb/>
sich daraus, dass 269 Wiederholer festgestellt werden konnten.<lb/>
Bei einem Angebot von 467 ist dies eine befriedigende Quote.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__111736">Zolles</rs> soll pr&#252;fen, ob tats&#228;chlich diese<lb/>
1 Mio. S aufgewendet werden muss.<lb/>
</p>
            <p xml:space="preserve">Bei der internen Besprechung &#252;ber Energiesparmassnahmen mit<lb/>
<rs type="person" ref="#per__107937">Frank</rs>, <rs type="person" ref="#per__110944">Zluwa</rs>, <rs type="person" ref="#per__97543">Heindl</rs>, Klubobmann <rs type="person" ref="#per__97444">Fischer</rs>, <rs type="person" ref="#per__117674">Ostleitner</rs> vom Klub,<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs> dr&#228;nge ich darauf, auch <rs type="person" ref="#per__97584">Jagoda</rs> zuzuziehen. <rs type="person" ref="#per__110944">Zluwa</rs><lb/>
m&#246;chte n&#228;mlich die Gewerbeordnung novellieren, um den Unternehmer<lb/>
bei seinen Betriebsanlagen auf Energiesparen pr&#252;fen zu k&#246;nnen.<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> hat dagegen grosse Bedenken, ich selbst bin auch der Meinung,<lb/>
wir sollten abwarten, was hie den L&#228;nderbesprechungen herauskommt.<lb/>
Dort ist ja vorgesehen, dass die Landeshauptleute im Staatsvertrag<lb/>
mit uns zugestehen, dass wir die Heizanlagen sowohl von Betrieben<lb/>
als auch von Privaten pr&#252;fen k&#246;nnen. <rs type="person" ref="#per__97543">Heindl</rs> m&#246;chte &#252;berhaupt<lb/>
eine Bestimmung &#228;hnlich wie bei der Kehrordnung f&#252;r die Rauch<lb break="no"/>fangkehrer, dass auch die Installateure eine Kontrollverpflichtung<lb/>
bekommen. Ich f&#252;rchte, dass dies dann genauso ausartet wie die<lb/>
Kehrordnungen, dort ist zwar vorgesehen, dass der Rauchfangkehrer<lb/>
immer alles genau pr&#252;ft und kehrt, in Wirklichkeit aber kassiert<lb/>
er nur von der Hausfrau, die froh ist, wenn er gar nicht in<lb/>
die Wohnung hineinkommt. Die entsprechenden Gesetzesentw&#252;rfe<lb/>
werden von <rs type="person" ref="#per__110944">Zluwa</rs> f&#252;r die Mittwoch-Sitzung im Parlament vorbereitet.<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> k&#252;ndigt an, er wird dort den Prof. <rs type="person" ref="#per__113069">Weiser</rs> (EVA) wegen der<lb/>
unqualifizierten Angriffe im Kurier hart attackieren. Ich bin<lb/>
nicht ganz seiner Meinung, obwohl ich mich auch &#252;ber die Artikel<lb/>
sehr &#228;rgere, da <rs type="person" ref="#per__113069">Weiser</rs> sicherlich erkl&#228;ren wird, er hat damit<lb/>
nicht zu tun. Vor der Ministerratsvorbesprechung verweise ich<lb/>
auf die Artikelserie bei dem Pressesekret&#228;r <rs type="person" ref="#per__114464">Kunz</rs> und dem Kabinett<lb break="no"/>chef <rs type="person" ref="#per__97469">Gehart</rs>, beide sind der Meinung, dass <rs type="person" ref="#per__122296">Payrleitner</rs> selbst<lb break="no"/><pb n="46-0112" facs="46_1979-01-29_0112.jpg"/>verst&#228;ndlich auf Veranlassung von <rs type="person" ref="#per__113069">Weiser</rs> oder zumindestens<lb/>
mit dessen Wissen, diese Artikelserie startet. Ich k&#252;ndige an,<lb/>
dass ich mir auf die Dauer und jetzt auch Bautenminister <rs type="person" ref="#per__97755">Moser</rs><lb/>
diese Vorgangsweise nicht gefallen lassen kann. <rs type="person" ref="#per__97755">Moser</rs> hat seinen<lb/>
Pressesekret&#228;r beauftragt, entsprechende Massnahmen zu setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Kl&#228;re bitte, was das Bautenministerium im<lb/>
Detail wirklich macht.<lb/>
</p>
            <p xml:space="preserve">Der neue Gen.Sekr. der OPEC <rs type="person" ref="#per__149771">Ortiz</rs> aus <choice><choice><sic>Kuwait</sic><corr>Ecuador?</corr></choice></choice> macht nur seinen<lb/>
Antrittsbesuch. Bei dieser Gelegenheit kann ich feststellen,<lb/>
dass die 120 Besch&#228;ftigten im neuen Domizil auf der Donaul&#228;nde<lb/>
auskommen, da die Spezialfonds von der OPEC jetzt ein eigenes<lb/>
Quartier beziehen. <rs type="person" ref="#per__149771">Ortiz</rs> ist mit dem Aufenthalt in Wien<lb/>
so wie er auch sagt seine ganze Organisation sehr zufrieden.<lb/>
</p>
            <p xml:space="preserve">50 Hauptsch&#252;ler der Hauptschule Innermanzing haben durch den<lb/>
Direktor und den B&#252;rgermeister den Wunsch ge&#228;ussert, das Handels<lb break="no"/>ministerium zu besuchen. Ich bin fest davon &#252;berzeugt, dass es<lb/>
ausschliesslich die Idee vom Direktor war, den ich einmal bei<lb/>
einer parteipolitischen Veranstaltung in der Gegend, auch in<lb/>
seiner Schule besucht habe. Dort habe ich auf dessen Wunsch<lb/>
eventuell einmal mich in Wien zu besuchen sofort akzeptiert.<lb/>
Die Sch&#252;ler sind aber nicht wie vorgesehen um 3 Uhr sondern<lb/>
schon um 1/4 3 Uhr gekommen. Ich konnte daher nicht warten,<lb/>
bis der B&#252;rgermeister und der Direktor ebenfalls zeitgerecht<lb/>
dann eingetroffen sind, sondern habe vorher mich bereits<lb/>
nachdem die Sch&#252;ler mit Krapfen und Coca Cola bewirtet wurden,<lb/>
mit ihnen unterhalten. Kein einziger Sch&#252;ler hat gefragt, ein<lb/>
Lehrer hat nur ersucht, ich soll &#252;ber die T&#228;tigkeit des Handels<lb break="no"/>ministeriums ein wenig berichten.<lb/>
</p>
            <p xml:space="preserve">Anstelle von Dr. <rs type="person" ref="#per__114910">P&#246;chhacker</rs>, PORR AG, ist sein Vertreter <rs type="person" ref="#per__149772">Bleimauer</rs><lb/>
erschienen, um wegen der Nachtragsforderungen an die &#214;DK<lb/>
wegen der <choice><choice><sic>Kolbreinsperre</sic><corr>K&#246;lnbreinsperre?</corr></choice></choice> mit mir neuerdings zu reden. Der Auftrag<lb/>
hat 1,220 Mia. betragen, die Abrechnung hat ergeben, dass mit<lb/>
1,169 Mia. S das Auslangen gefunden werden konnte. Dazu kommen<lb/>
jetzt Nachtr&#228;ge von 24 Mio., die schon genehmigt sind, davon<lb/>
<pb n="46-0113" facs="46_1979-01-29_0113.jpg"/>allerdings 19 Mio. S sogenannten Forcierungskosten, weil die<lb/>
Baufirmen den Bau schneller beendet haben als vorgesehen. Hier<lb/>
hat mit aber bereits GD <rs type="person" ref="#per__97526">Hautzenberg</rs> mitgeteilt, dass sie diese<lb/>
besseren da schneller Fertigstellungserl&#246;se sowieso schon mit<lb/>
Porr resp. der Arge geteilt haben. Eine weitere Zuzahlung kommt<lb/>
nach Meinung der &#214;DK kaum mehr in Frage. Die Porr wird jetzt mit<lb/>
der &#214;DK neuerdings Verhandlungen beginnen. Ich selbst erkl&#228;rte<lb/>
dezidiert, ich kann und will mich als Energieminister<lb/>
nicht einschalten.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung hat <rs type="person" ref="#per__97668">Kreisky</rs> mit <rs type="person" ref="#per__98063">Weissenberg</rs>, <rs type="person" ref="#per__110169">Nussbaumer</rs><lb/>
und mir die Antwort an den GM-Brief wegen der drei grossen<lb/>
Fabriken, die sie beabsichtigen zu errichten, besprochen. Zuerst<lb/>
meinte <rs type="person" ref="#per__97668">Kreisky</rs>, man k&#246;nnte nur ein einziges Projekt positiv empfeh<lb break="no"/>len und zu denselben Konditionen wie Ford GM anbieten. Dabei dachte<lb/>
er prim&#228;r an Judenburg und an die Motorenfabrik. Investitions<lb break="no"/>aufwand 3,6 Mia. S und 1.400 Besch&#228;ftigte. Die steirische Landes<lb break="no"/>regierung hat seinerzeit 600 Mio. S angeboten. Die K&#228;rntner wollen<lb/>
150 Mio., allerdings f&#252;r 8.000 Besch&#228;ftigte. Diese glaubt <rs type="person" ref="#per__98063">Weissenberg</rs>,<lb/>
k&#246;nnten sie gar nicht aufbringen. Ich teile diese Meinung nicht,<lb/>
denn die K&#228;rntner haben gerade im Winter reichlich Arbeitskr&#228;fte.<lb/>
Nur im Sommer f&#252;r den Fremdenverkehr sind, wenn tats&#228;chlich 8.000<lb/>
Besch&#228;ftigte mit einem Projekt verbunden w&#228;ren, die Notwendigkeit<lb/>
im Sommer Gastarbeiter aus Jugoslawien kurzfristig hereinzulassen.<lb/>
Im weiteren Verfolg hat dann <rs type="person" ref="#per__97668">Kreisky</rs> aber alle drei Projekte<lb/>
goutiert. Das Blech- und Presswerk sollte im Ennser Hafen von der<lb/>
V&#214;EST errichtet werden, erster Aufwand 9 Mia., zweite Etappe<lb/>
5,7 Mia., dazu ein Fahrzeugmontagewerk in Judenburg 6,5 Mia. S mit<lb/>
7.000 Besch&#228;ftigten, f&#252;r Villach soll dann das Motorenwerk mit<lb/>
1.400 Besch&#228;ftigten beabsichtigt sein. Ford hat vom Bund 23 %<lb/>
und von der Gemeinde Wien ca. 14 %, also 37 % Geschenk bekommen.<lb/>
Auch GM soll ein Drittel Geschenk und ein Drittel Zinsenzusch&#252;sse<lb/>
nach der Methode Aichfeld-Murboden gegeben werden. <rs type="person" ref="#per__97668">Kreisky</rs> hat<lb/>
dann noch mit <rs type="person" ref="#per__112058">Sternbach</rs> von Ford, &#214;sterreich, gesprochen, und<lb/>
diesem mitgeteilt, zwei oder drei Projekte k&#246;nnte &#214;sterreich<lb/>
leicht &#252;bernehmen. <rs type="person" ref="#per__110169">Nussbaumer</rs> wird einen diesbez&#252;glichen Brief<lb/>
verfasssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__98053">Wanke</rs> soll mit <rs type="person" ref="#per__110169">Nussbaumer</rs> Kontakt aufnehmen.<lb/>
</p>
            <pb n="46-0114" facs="46_1979-01-29_0114.jpg"/>
            <p xml:space="preserve">Die Fa. Eisert ist jetzt in einem Konkurs, Dr. <rs type="person" ref="#per__149773">Dachs</rs>, der Verwalter<lb/>
wird eine Auffanggesellschaft sofort genehmigen. Daf&#252;r in Frage<lb/>
kommen die Tabakwerke oder Fa. Smolka, Tyrolia-Bindungen. Ein<lb/>
dritter Interessent, Koloman Handler, Liesing, 450 Besch&#228;ftigte,<lb/>
Ringbuchmechaniken, soll an den Arbeitspl&#228;tzen der 150 Be<lb break="no"/>sch&#228;ftigten interessiert sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Was weiss unsere Industriesektion?<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung beschwerte sich <rs type="person" ref="#per__97668">Kreisky</rs> furchtbar,<lb/>
dass die Verwaltungsakademie f&#252;r Aufstiegskurse nur Leute nimmt,<lb/>
die zwei Jahre eine A-wertige T&#228;tigkeit ausge&#252;bt haben. Deshalb<lb/>
sind bis jetzt nur 24 Kursteilnehmer gewesen. Derzeit sind<lb/>
nur 2 von dem Wirtschaftsfach und vier Juristen gemeldet. Der<lb/>
Kurs kann daher gar nicht durchgef&#252;hrt werden. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte,<lb/>
dass unverz&#252;glich aus dem Gesetz diese Bestimmung der zweij&#228;hrigen<lb/>
A-T&#228;tigkeit herauskommt. <rs type="person" ref="#per__108223">Lausecker</rs> erkl&#228;rt, das war seinerzeit auf<lb/>
Protest der Hochschulen als Kompromiss aufgenommen worden.<lb/>
</p>
            <p xml:space="preserve">Die Filmf&#246;rderung, ein gewisser <rs type="person" ref="#per__149774">Janacek</rs>, wird nach wie vor hart<lb/>
kritisiert, <rs type="person" ref="#per__97668">Kreisky</rs> ist der Meinung jetzt ist es nur noch m&#246;glich,<lb/>
einen Entwurf in die Begutachtung zu geben, wie <rs type="person" ref="#per__113083">Sinowatz</rs> mitteilt,<lb/>
da die &#214;VP eine gemeinsame L&#246;sung sicher nicht akzeptierte.<lb/>
Initiativantr&#228;ge, siehe Ortstafel und AK-Novelle, waren aber<lb/>
niemals eine g&#252;nstige L&#246;sung, nach Meinung von <rs type="person" ref="#per__97668">Kreisky</rs>.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97346">Benya</rs> berichtet &#252;ber die Sozialversicherungsnominierung, die mit<lb/>
der &#214;VP jetzt ausgemacht wurde. <rs type="person" ref="#per__97444">Fischer</rs> erkl&#228;rt, gleichzeitig verlangt<lb/>
aber die &#214;VP jetzt Wahlen in die Sozialversicherung.<lb/>
</p>
            <p xml:space="preserve">Gen.Sekr. <rs type="person" ref="#per__114093">Waldheim</rs> beschwert sich, dass jetzt weniger Beamte<lb/>
von &#214;sterreich in die Vereinten Nationen kommen wollen. Dort<lb/>
bekommen sie keine Wohnungszulage, haben auch nicht die M&#246;glichkeit,<lb/>
die Autos billigst zu importieren und andere Privilegien, die sonst<lb/>
bei der &#246;sterr. Botschaft in Washington gew&#228;hrt werden. <rs type="person" ref="#per__112992">L&#246;schnak</rs><lb/>
verweist darauf, dass sie doch immer aber wesentlich besser<lb/>
bezahlt sind als die &#246;sterr. Beamten in &#214;sterreich. <rs type="person" ref="#per__108328">Pahr</rs> meint,<lb/>
man sollte aber bez&#252;glich der Wohnungszulagen den Wunsch von <rs type="person" ref="#per__114093">Waldheim</rs><lb/>
erf&#252;llen.<lb/>
</p>
            <pb n="46-0115" facs="46_1979-01-29_0115.jpg"/>
            <p xml:space="preserve">Der Botschafter in der Schweiz, <rs type="person" ref="#per__112627">Thalberg</rs>, hat sich<lb/>
in einem Brief bitter beklagt, dass die Schweiz keine Kom<lb break="no"/>pensationslieferung f&#252;r ihre Waffenk&#228;ufe t&#228;tigen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meint, dies m&#252;ssten <rs type="person" ref="#per__97879">R&#246;sch</rs> und <rs type="person" ref="#per__97985">Staribacher</rs> l&#246;sen, der Brief<lb/>
sei uninteressant.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97356">Blecha</rs> wird aufgefordert, &#252;ber die letzte Meinungsumfrage, die<lb/>
mit 25. J&#228;nner abgeschlossen wurde, zu berichten. Danach ist<lb/>
der Anteil der soz. Stimmen von 44 im Dezember auf 43 zur&#252;ckge<lb break="no"/>gangen. Die &#214;VP ist mit 39 gleichgeblieben, die Freiheitlichen<lb/>
haben von 4 wieder auf 6 Prozent aufgeholt. Unentschiedene sind<lb/>
von 13 auf 11 % zur&#252;ckgegangen. Dies SP&#214; schneidet noch immer<lb/>
bei den Jugendlichen unter 30 Jahren schlecht ab. Erstmals haben<lb/>
wir sogar keine Mehrheit mehr in &#214;sterreich in dieser Altersgruppe<lb/>
40 % Sozialisten, 41 % Volkspartei bei den M&#228;nnern.<lb/>
Bei den Frauen bleiben wir immer mit 46 % gegen&#252;ber 38 &#214;VP<lb/>
unver&#228;ndert. Dies ist wirklich unsere stabilste W&#228;hlergruppe.<lb/>
Der Einbruch ist in Wien erfolgt. Dort haben sich viele Unent<lb break="no"/>schiedene f&#252;r die Volkspartei entschieden, schlecht steht es<lb/>
vor allem einmal in Salzburg, Tirol und Vorarlberg. Fragen nach<lb/>
den Programmen der Sozialisten werden gut beantwortet, sie<lb/>
entsprechen den Befragten auch zweimal mehr als die der Volks<lb break="no"/>partei. Grosse Angst bricht aber bei den Fragen der Energiever<lb break="no"/>knappung in den Achtzigerjahren &#8211; 2/3 &#8211; dem Ansteigen der<lb/>
Kriminalit&#228;t und Verst&#228;rkung der Krankheiten durch ungesundes<lb/>
Leben. Mehr als die H&#228;lfte sagen, dies k&#246;nnte keine Partei<lb/>
l&#246;sen, auch nicht die sozialistische. Die Arbeitsmarktfrage, ins<lb break="no"/>besondere die Arbeitslosigkeit wird aber erkl&#228;rt, bei einem<lb/>
F&#252;nftel, kann die SP&#214; besser l&#246;sen, die Inflationsbek&#228;mpfung 20 %.<lb/>
Die &#214;VP schneidet in diesen beiden F&#228;llen schlecht ab. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
liegt noch immer mit 2,54 &#228;usserst g&#252;nstig, <rs type="person" ref="#per__98003">Taus</rs> pendelt jetzt<lb/>
bei Null und <rs type="person" ref="#per__112569">G&#246;tz</rs> liegt noch immer im Minus. Dies d&#252;rfte auch<lb/>
der Grund sein, warum die Freiheitlichen jetzt eine Meinungsumfrage<lb/>
von August 1978 pr&#228;sentieren, wo in Graz angeblich 430 interviewt<lb/>
wurden. Dort hat nat&#252;rlich <rs type="person" ref="#per__112569">G&#246;tz</rs> besser abgeschnitten. 54 %<lb/>
w&#252;nschen sich noch immer <rs type="person" ref="#per__97668">Kreisky</rs> als Bundeskanzler. Hier ist auch<lb/>
ein h&#246;chster Prozentsatz bei Jugendlichen mit 55 % festzustellen.<lb/>
Die n&#228;chsten Altersschichten fallen dann ab auf 52 % und &#252;ber<lb/>
55 Jahren sind wieder 55 % f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> als Bundeskanzler.<lb/>
</p>
            <pb n="46-0116" facs="46_1979-01-29_0116.jpg"/>
            <p xml:space="preserve">Erstmals wurde auch festgestellt, dass die SP&#214;-Alleinregierung<lb/>
mehr Pr&#228;ferenz hat als eine grosse Koalition. Dies ist f&#252;r<lb/>
mich ganz klar und logisch. Wenn <rs type="person" ref="#per__97668">Kreisky</rs> einen so hohen<lb/>
Stellenwert als Bundeskanzler hat, dann wird selbstverst&#228;ndlich<lb/>
seine Aussage, er w&#252;nscht oder w&#252;rde nur mehr bei einer SP&#214;-<lb/>
Alleinregierung den Kanzlerschaft &#252;bernehmen, automatisch<lb/>
dass sich viele daher von der grossen Koalition weg und zur<lb/>
Alleinregierung wenden. Nach wie glaube ich gilt meine Theorie,<lb/>
diese Wahlschlacht ist nur zu schlagen und zu gewinnen, wenn<lb/>
es gelingt, die Konfrontation hie <rs type="person" ref="#per__97668">Kreisky</rs> hie <rs type="person" ref="#per__98003">Taus</rs> - <rs type="person" ref="#per__112569">G&#246;tz</rs> der<lb/>
Bev&#246;lkerung klar ins Bewusstsein zu bringen, wenn es unserer<lb/>
Propaganda gelingt, diese stark vereinfacht und zugespitzte<lb/>
Frage bis zum 6. Mai durchzuziehen und sie im Bewusstsein der<lb/>
Bev&#246;lkerung zu verankern, dann kann <rs type="person" ref="#per__97668">Kreisky</rs> mit seinem ungeheuren<lb/>
Image noch einmal das Rennen machen. In meinen Augen, ich hatte<lb/>
es immer so beurteilt, ist dies m&#246;glich, aber sehr unwahrschein<lb break="no"/>lich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0107_01" facs="46_1979-01-29_0107-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.1.1979</head>
         </div>
         <pb n="46_0107_02" facs="46_1979-01-29_0107-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
