<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771115">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 15. November 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-11-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-11-15">Dienstag, 15. November 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1309" facs="39_1977-11-15_1309.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 15. November 1977<lb/>
</p>
            <p xml:space="preserve">Im Budgetausschuss hat die &#214;VP seit Jahren die Gewohnheit ein Dutzend<lb/>
Fragen schriftlich zu &#252;berreichen und gleich zu erkl&#228;ren, man w&#252;nscht<lb/>
die Antwort ebenfalls schriftlich. Die FP&#214;, <rs type="person" ref="#per__97807">Peter</rs>, hat sich in der<lb/>
Pr&#228;sidialkonferenz dar&#252;ber beschwert und meint, im Prinzip m&#252;sste in<lb/>
den Aussch&#252;ssen m&#252;ndlich verhandelt werden, das sozialistische Klub<lb break="no"/>sekretariat Dr. <rs type="person" ref="#per__126860">Sellner</rs> und ich glaube insbesondere <rs type="person" ref="#per__112147">Robert Fischer</rs><lb/>
ist nun auf die Idee gekommen, die SP&#214; soll die &#214;VP-Taktik unter<lb break="no"/>laufen und &#228;hnliche Fragen dem Minister m&#252;ndlich stellen und dieser<lb/>
soll sofort antworten. Gegen dieses Vorgehen hatte ich grunds&#228;tzlich<lb/>
grosse Bedenken. Die &#214;VP hat n&#228;mlich mit diesen Fragen bis jetzt<lb/>
gar nichts angefangen, obwohl darin verlangt wurde &#252;ber die Dienst<lb break="no"/>reisen, &#252;ber die Personalaufwendungen &#252;ber die Repr&#228;sentationsaus<lb break="no"/>gaben usw. Auskunft zu geben, hatte diese Ziffern scheinbar das<lb/>
&#214;VP-Sekretariat verlangt, aufgearbeitet wurden sie aber nie. Viel<lb break="no"/>leicht h&#228;tten das einmal f&#252;r einen Grossangriff gebraucht, der dann<lb/>
nicht gekommen ist und jetzt wird die Routine fortgesetzt. Wenn<lb/>
wir jetzt diese Methode &#228;ndern oder angreifen, dann verl&#228;ngert dies die<lb/>
Budgetsitzung wesentlich, bringt uns sicherlich &#252;berhaupt keinen<lb/>
Erfolg und da es sich um Detailfragen handelt, die ziffernm&#228;ssig<lb/>
genau beantwortet werden m&#252;ssen, kommt der Minister automatisch<lb/>
in Schwierigkeiten, er m&#252;sste, wie es fr&#252;her der Fall, dann immer<lb/>
sofort den Beamten erst fragen, dieser m&#252;sste m&#252;hselig in den<lb/>
Unterlagen nachkramen, letzten Endes muss man dann doch den Beamten<lb/>
antworten lassen. Diese Taktik war wahrlich nicht genau &#252;ber<lb break="no"/>legt. Wir haben sie nat&#252;rlich dann auch in der Fraktionsbesprechung<lb/>
einvernehmlich abgelehnt. Der Budgetausschuss hat dann in altgewohnter<lb/>
Manier &#252;ber zwei Runden von <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97769">Mussil</rs> beginnend alle m&#246;g<lb break="no"/>lichen Fragen gestellt, die ich sofort aus dem Steigreif beant<lb break="no"/>wortet habe. In Wirklichkeit wollen die Abgeordneten um 12 Uhr<lb/>
Schluss machen, bei einigen gelingt das nicht, bei mir aber<lb/>
immer. Die eigenen Parteifreunde und die Opposition sind zu Tod froh,<lb/>
dass es so schnell &#252;ber die Runde geht.<lb/>
</p>
            <p xml:space="preserve">Ich habe <rs type="person" ref="#per__97722">Marhold</rs> ersucht, er m&#246;ge mir bis zur Budgetsitzung im<lb/>
Haus eine Tabelle zusammenstellen, wo seit 1969, das letzte Jahr<lb/>
der &#214;VP-Regierung, Jahr f&#252;r Jahr die Gesamtausgaben, die Gesamteinnah<lb break="no"/>men, alles in 100 Mill. S, den Personalaufwand, den Sachaufwand,<lb/>
die F&#246;rderung Fremdenverkehr, Hausaktion, Pr&#228;mienaktion, Betriebs<lb break="no"/>sicherung, Seenreinhaltung, ERP-Ersatzaktion, Sonderkreditaktion,<lb/>
<pb n="39-1310" facs="39_1977-11-15_1310.jpg"/>&#214;FVW, Gewerbestrukturanteil, die Wirtschaftsf&#246;rderung,<lb/>
Papierf&#246;rderung, Existenzgr&#252;ndung, Stammb&#252;rges, Gewerbestruk<lb break="no"/>turverbesserungsgesetz, Kleinkreditaktion, die Bergbauf&#246;rderung<lb/>
Kohle und Buntmetall, St&#228;rkef&#246;rderung, soweit der Rechnungs<lb break="no"/>abschluss vorliegt diese Ziffern ansonsten Budgetans&#228;tze incl. B&#220;G,<lb/>
f&#252;r 1978 selbstverst&#228;ndlich nur den Budgetentwurf.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte besprich dies mit dem Stellvertreter<lb/>
von <rs type="person" ref="#per__97722">Marhold</rs>.<lb/>
</p>
            <p xml:space="preserve">Abg. <rs type="person" ref="#per__98010">Teschl</rs>, Obmann der Chemiearbeiter, hat mich ersucht, in<lb/>
die Liste der Waren, die keine Pr&#228;ferenzz&#246;lle bekommen sollen,<lb/>
die Streichh&#246;lzer aufzunehmen. Er hofft sich dadurch, dass f&#252;r<lb/>
die Fabrik in Deutschlandsberg eine gewisse Erleichterung kommt.<lb/>
Der Zollsatz anstelle von 700 derzeit 490 S wird zwar die Firma<lb/>
auch nicht retten, aber gegen die billigen spanischen Z&#252;ndh&#246;lzer<lb/>
einen gewissen Schutz bieten. Nur aus Spanien kommen derzeit gr&#246;ssere<lb/>
Mengen herein. Ich habe Min.Rat <rs type="person" ref="#per__115656">Steiger</rs> ersucht, mit dem Finanz<lb break="no"/>ministerium, wo man einen sozialistischen Initiativantrag bereits<lb/>
vorbereitet und mit dem Aussenministerium wegen der derzeit laufen<lb break="no"/>den Spanienverhandlungen Kontakt aufzunehmen. F&#252;r die im Rahmen<lb/>
der EFTA gef&#252;hrten Gespr&#228;che kann man &#252;berhaupt nur die Ausrede verwen<lb break="no"/>den, dass es sich hier nicht um eine Regierungsvorlage gehandelt<lb/>
hat, sondern nur um einen Initiativantrag der Angeordneten, gegen<lb/>
den niemand selbstverst&#228;ndlich als Regierung nichts unternehmen<lb/>
kann. Den soz. Klub habe ich aufmerksam gemacht, dass nur ein<lb/>
mit der &#214;VP-Zustimmung m&#246;glicher Initiativantrag eingebracht wer<lb break="no"/>den soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte sprich mit <rs type="person" ref="#per__126860">Sellner</rs>, wie dies l&#228;uft.<lb/>
</p>
            <p xml:space="preserve">Im Integrationsausschuss stand ein uninteressanter Briefwechsel<lb/>
EG-&#214;sterreich sowie ein Verfahrens&#252;bereinkommen zwischen<lb/>
Schweiz und &#214;sterreich auf der Tagesordnung. Da bei uns alles<lb/>
Gesetzesstufencharakter hat, m&#252;ssen die kleinsten Lappalien im<lb/>
hohen Haus beschlossen werden. Abg. <rs type="person" ref="#per__97369">Brandst&#228;tter</rs> von den Agrariern<lb/>
erkundigte sich &#252;ber das &#214;lm&#252;hlenprojekt und meinte, den Bauern<lb/>
m&#252;sse man jetzt bereits die entsprechenden Preise zusichern, dann<lb/>
w&#252;rden sie ohne weiteres nicht nur 50.000 ha sondern wesentlich<lb/>
mehr anbauen. Nach Meinung der Agrarier k&#246;nnte der gr&#246;sste Teil der<lb/>
Saatgutmengen in k&#252;rzester Zeit geliefert werden, wenn die<lb/>
Fabrik nur schon beschlossen w&#228;re.<lb/>
</p>
            <pb n="39-1311" facs="39_1977-11-15_1311.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte mit dem Landwirtschafts<lb break="no"/>ministerium jetzt einen Zeitplan wegen der Saatproduktion erstellen.<lb/>
</p>
            <p xml:space="preserve">Im Handelsausschuss kam es bei der &#196;nderung des Handelsstatistischen<lb/>
Gesetzes und des Aussenhandelsgesetzes infolge Nomenklaturanpas<lb break="no"/>sung zu umfangreichen Gesetzentw&#252;rfen, die keinerlei materielle<lb/>
Wirkung haben. Sie gingen daher ohne Debatte &#252;ber die B&#252;hne. Mir<lb/>
unerkl&#228;rlich hat sich in einem Fall <rs type="person" ref="#per__97769">Mussil</rs> zu Wort gemeldet und<lb/>
nur gesagt, dass die &#214;VP diesem Gesetz zustimmt. Abg., die dies<lb/>
machen, sagt man nach, sie wollen nur im Ausschussbericht namentlich<lb/>
genannt werden, damit man im Haus dann ihren Namen auch h&#246;rt.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> hat dies wirklich nicht notwendig, mir ist es unerkl&#228;rlich<lb/>
dass ihm nichts besseres eingefallen ist.<lb/>
</p>
            <p xml:space="preserve">Der dritte Gesetzentwurf, n&#228;mlich die K&#252;ndigung eines Patent<lb break="no"/>&#252;bereinkommens, welches durch das europ&#228;ische Patent&#252;bereinkommen<lb/>
ersetzt wird, hat die &#214;VP zum Anlass genommen, um in einer Vorbespre<lb break="no"/>chung zwischen <rs type="person" ref="#per__97563">Hofstetter</rs>, dem soz. Obmann-Stellvertreter des<lb/>
Handelsausschusses, <rs type="person" ref="#per__97437">Fiedler</rs>, <rs type="person" ref="#per__97769">Mussil</rs> und mir, festzuhalten, dass<lb/>
die &#214;VP eine R&#252;ckstellung, resp. Absetzung dieses Punktes verlangt.<lb/>
Bei der &#214;VP war so wie bei allen anderen Stellen die Patentanwalts<lb break="no"/>kammer intervenieren, weil sie sich gegen die Ratifizierung des<lb/>
Europ&#228;ischen Patent&#252;bereinkommens ausspricht. Meiner Meinung nach<lb/>
ist dieses Patent&#252;bereinkommen nicht zu verhindern und &#214;sterreich<lb/>
wird sich daran beteiligen m&#252;ssen. Da ich aber gerade in diesem<lb/>
Punkt keinen Streit mit der &#214;VP w&#252;nsche und da es bis jetzt<lb/>
zur Tradition geh&#246;rt, dass wenn eine Gruppe eine Absetzung eine<lb/>
R&#252;ckstellung, einen Unterausschuss verlangt, diesem Wunsch nachgekom<lb break="no"/>men wird, habe ich selbstverst&#228;ndlich auch dieser Absetzung<lb/>
zugestimmt. Die &#214;VP m&#246;chte diesen Gesetzentwurf gleichzeitig mit<lb/>
dem Ratifizierungsgesetzentwurf beschliessen. Sie sieht in der<lb/>
Vorwegnahme des jetzt auf der Tagesordnung stehenden ein Pr&#228;judiz<lb/>
f&#252;r die Ratifizierung. Ge&#228;rgert hat mich, dass vom Patentamt weder<lb/>
der Pr&#228;sident, noch der Vizepr&#228;sident anwesend war, sondern zwei <choice><choice><sic>liebe</sic><corr>?</corr></choice></choice><lb/>
junge Beamte, die nat&#252;rlich &#252;berhaupt die Tragweite einer solchen<lb/>
Diskussion nicht kannten. Ich habe sie ersucht, das Pr&#228;sidium<lb/>
sofort zu verst&#228;ndigen, niemand war aber vor 3 Uhr zu erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bei Gesetzentw&#252;rfen im Parlament muss<lb/>
in Hinkunft ein verantwortlicher Spitzenbeamter<add>anwesend sein.</add><lb/>
<pb n="39-1312" facs="39_1977-11-15_1312.jpg"/>Dir. <rs type="person" ref="#per__114117">Mayerhofer</rs>, Wiener Betriebsansiedlungsgesellschaft, ist mit<lb/>
Dir. <rs type="person" ref="#per__130185">Willbrandt</rs>, Fa. Hofer, und <rs type="person" ref="#per__131026">Rast</rs>, Fa. Kelly, gekommen, um mit<lb/>
mir die Schwierigkeiten der Importrestriktionen resp. &#246;sterr.<lb/>
Produkterzeugung zu besprechen. Ich habe sofort Mag. <rs type="person" ref="#per__114739">Goldmann</rs><lb/>
zugezogen. Dir. <rs type="person" ref="#per__130185">Willbrandt</rs> von Hofer behauptet, dass er sich ver<lb break="no"/>zweifelt bem&#252;ht hat, in &#214;sterreich Lebensmittelproduktionen aufzu<lb break="no"/>ziehen, resp. Kooperationsvertr&#228;ge mit &#246;sterr. Firmen zu bekommen.<lb/>
<rs type="person" ref="#per__131026">Rast</rs> von der Fa. Kelly best&#228;tigte dies, weil jeder &#246;sterr. Produktions<lb break="no"/>betrieb, der f&#252;r Hofer arbeitet, Schwierigkeiten mit den anderen<lb/>
Handelsketten, Konsumgenossenschaften und auch Detaillisten bekommt.<lb/>
Keiner will dann bei ihm kaufen. Alle vermuten, dass Hofer einen<lb/>
so g&#252;nstigen Preis bekommt, dass die anderen dann um denselben Preis<lb/>
halten zu k&#246;nnen, einen um 15 &#8211; 20 % noch tieferen Preis w&#252;nschen<lb/>
als Hofer erh&#228;lt, um den Verkaufspreis wie Hofer halten zu k&#246;nnen.<lb/>
Dr. <rs type="person" ref="#per__130185">Willbrandt</rs> sagte in ihrem deutschen Stammhaus Albrecht, wo<lb/>
sie der bedeutendste Diskonter sind, wurden sie grosse Mengen<lb/>
&#246;sterr. Produkte gerne verkaufen, derzeit verkaufen sie angeblich<lb/>
1.500 t Waffeln, w&#252;rden noch 600 t Pralinen brauchen, Hofer will<lb/>
ausser Senf, Fleisch, Biskotten, Mayonnaise, Kuchen 6.000 t jetzt<lb/>
anstelle der 6 &#8211; 8 Mill. St&#252;ck, die<add>[er]</add> aus Schweden importiert hat,<lb/>
selbst erzeugen und erzeugt sie gr&#246;sstenteils schon. Fertigen<lb/>
Pudding m&#246;chte die Zentralmolkerei Royer, H-Joghurt, H-Buttermilch<lb/>
usw. in gr&#246;ssten Mengen von Royer beziehen, neben den 1.200 t K&#228;se,<lb/>
die wir schon von dieser Molkerei beziehen k&#246;nnen. In Maresi<lb/>
haben sie 22 % Anteil, k&#246;nnen aber jetzt nicht die notwendigen<lb/>
Mengen mit entsprechenden Preisen bekommen und w&#228;ren bereit, eine<lb/>
eigene Marke sich zuzulegen, damit die andere Konkurrenz nicht<lb/>
sagt, Maresi wird von Hofer verschleudert und zerst&#246;rt den Preis.<lb/>
&#196;hnliches hat er bei 22.000 hl Pepsi Cola gemacht. Nat&#252;rlich habe<lb/>
ich ihm sofort vorgehalten, dass Hofer es war, der aus Deutschland<lb/>
billigen K&#228;se importierte und damit die Verhandlungen mit der<lb/>
EG erst wegen eines K&#228;seabkommens notwendig machte. <rs type="person" ref="#per__130185">Willbrandt</rs> erkl&#228;rt,<lb/>
dass die &#214;molk sich geweigert hat, Hofer mit entsprechendem K&#228;se<lb/>
zu beliefern. Ebenso ging es mit Alma, wo sie 30 % abgenommen<lb/>
haben. Die Fa. Alma hat dann Hofer angezeigt, wegen Verwendung von<lb/>
Sorbins&#228;ure, der Verkaufsleiter Hofer wurde auch tats&#228;chlich verur<lb break="no"/>teilt. Dies war ein Grund, warum Hofer die Beziehungen zu Alma abgebro<lb break="no"/>chen hat. Bei Rupp wieder hat die Spar-Organisation die Firma unter<lb/>
Druck gesetzt und verboten, dass sie an Hofer weiter liefert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte besprich mit <rs type="person" ref="#per__114739">Goldmann</rs> den Fall und lass<lb/>
ihn genau pr&#252;fen.<lb/>
</p>
            <pb n="39-1313" facs="39_1977-11-15_1313.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__131026">Rast</rs> von der Fa. Kelly erz&#228;hlte mir, er h&#228;tte mit Hofer einen<lb/>
detaillierten Liefervertrag, wo genau der Materialanteil festge<lb break="no"/>halten wird und wenn dort Preissteigerungen oder Preissenkungen<lb/>
festzustellen sind, dann wird dies automatisch auf den Abgabepreis<lb/>
f&#252;r Hofer weiterverrechnet. Dieser langfristige Vertrag sichert<lb/>
eine gute Produktion und gute Gewinnm&#246;glichkeiten. Die einzige<lb/>
Schwierigkeit gibt es mit den anderen Abnehmern. <rs type="person" ref="#per__131026">Rast</rs> wird uns<lb/>
einen solchen Mustervertrag zur Verf&#252;gung stellen. <rs type="person" ref="#per__131026">Rast</rs> hat<lb/>
derzeit einen r&#252;ckgehenden Cash-flow, um 12 % ist er jetzt auf<lb/>
6 % zur&#252;ckgegangen, er muss nun eine neue Chips-Fabrik mit 70 Mio. S<lb/>
Investition bauen. Deshalb verlangt er eine Preiserh&#246;hung f&#252;r seine<lb/>
Produkte, hat im Vorjahr trotz Kartoffelpreissteigerung keine ver<lb break="no"/>langt und jetzt die grossen Schwierigkeiten, jetzt mehr als die<lb/>
Inflationsrate also 5 % zu bekommen. Der einzige Ausweg f&#252;r<lb/>
ihn, sagte ich, sind neue Produkte zu finden und zu erzeugen.<lb/>
Dir. <rs type="person" ref="#per__130185">Willbrandt</rs> wird mir jetzt eine Liste von Waren &#252;be<lb break="no"/>rmitteln, die er in &#214;sterreich kaufen m&#246;chte. Ich werde ihm dann<lb/>
entsprechende Vorschl&#228;ge machen, welche Firmen sich gegebenen<lb break="no"/>falls bereiterkl&#228;ren, mit ihm in n&#228;here Gesch&#228;ftsverbindung zu<lb/>
treten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte besprich mit <rs type="person" ref="#per__114739">Goldmann</rs>, wie man am<lb/>
schnellsten hier als ehrlicher Makler auftreten kann.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__122250">Schramm</rs> und Handelsrat <rs type="person" ref="#per__114374">Kr&#252;ger</rs> haben <choice><choice><sic>wir</sic><corr>mir</corr></choice></choice> einen Brief<lb/>
von Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> gebracht, wo dieser gegen die Erh&#246;hung der<lb/>
&#167;-6-Z&#246;lle protestiert. <rs type="person" ref="#per__114374">Kr&#252;ger</rs> berechnet die Belastung der DDR mit<lb/>
16 Mio S. Bekleidung und Textil 9,5, Elektroger&#228;te 3 Mill., Spiel<lb break="no"/>waren 1,5, Glas und Porzellan 900.000 S. Die Firma K&#246;rting in<lb/>
Salzburg hat ihm bereit mitgeteilt, dass sie ausserstande ist,<lb/>
die Radioapparate, selbst die, die vertraglich vereinbart sind,<lb/>
zu &#252;bernehmen. <rs type="person" ref="#per__114374">Kr&#252;ger</rs> bef&#252;rchtet, dass nicht nur eine schwere<lb/>
Belastung der DDR jetzt durch die Zollerh&#246;hung eintritt, sondern<lb/>
auch Vertr&#228;ge von &#246;sterr. Firmen nicht mehr eingehalten werden.<lb/>
Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> hat sich vom Finanzministerium bereits best&#228;tigen<lb/>
lassen, dass dieses bereit ist, &#252;ber die einzelnen F&#228;lle neuerdings<lb/>
mit der DDR zu verhandeln und vor allem alle W&#252;nsche der DDR genauest<lb/>
zu pr&#252;fen. Ich habe mit <rs type="person" ref="#per__108322">Meisl</rs> vereinbart, dass aktenm&#228;ssig mit Zu<lb break="no"/>stimmung des Finanzministeriums ein Brief von mir an <rs type="person" ref="#per__97343">Beil</rs> geschrieben<lb/>
wird, den ich der &#246;sterr. Kommission, die in die DDR f&#228;hrt zur<lb/>
pers&#246;nlichen &#220;bergabe an Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> mitgeben werde.<lb/>
</p>
            <pb n="39-1314" facs="39_1977-11-15_1314.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte informiere das B&#252;ro des Finanzministers.<lb/>
</p>
            <p xml:space="preserve">In der Vorstandssitzung auf der Landstrasse besprachen wir die<lb/>
finanzielle Situation unseres Bezirkes. Diese ist sehr traurig und<lb/>
die R&#252;ckst&#228;nde in der Abf&#252;hrung der Mitgliedsbeitr&#228;ge an die Wiener<lb/>
Organisation ist nicht darauf zur&#252;ckzuf&#252;hren, dass wir Zinsertr&#228;ge<lb/>
aus Konten schinden wollen, sondern weil wir tats&#228;chlich dieses<lb/>
Geld nicht haben. Da die Wiener Organisation beschlossen hat, die<lb/>
Kontrolle jetzt f&#252;r diesen Punkt besonders einzusetzen, bin ich<lb/>
sehr gespannt, was dabei auf der Landstrasse herauskommen wird.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschuss in Simmering berichtete ich &#252;ber die Energie<lb break="no"/>situation. Nach einem ausf&#252;hrlichen Referat hat sich dort auch<lb/>
eine ausf&#252;hrliche Diskussion ergeben. Nur die jungen Genossen der SJ<lb/>
haben noch immer Bedenken gegen die Kernenergie. Wir haben uns sehr<lb/>
sachlich dar&#252;ber unterhalten, unwahrscheinlich f&#252;r mich ist<lb/>
nur immer, welche Argumente gebracht werden, die irgendwo von<lb/>
Atomkraftwerksgegnern ausgestreut werden, die Gefahr liegt erst<lb/>
in der dritten Generation und man weiss nicht, was dort alles<lb/>
geschieht usw., ohne dass sie eigentlich sachlich von den jungen Leuten<lb/>
gepr&#252;ft werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Ich glaube, dass die E-Wirtschaft ein Antikernkraft<lb break="no"/>werk-Frage-und-Antwort-B&#252;chl mit Gegenargumenten gegen diese<lb/>
Primitiv-Behauptungen ausgeben sollte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1308_05" facs="39_1977-11-15_1308-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.11.1977</head>
         </div>
         <pb n="39_1308_06" facs="39_1977-11-15_1308-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
