<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740809">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  9. August 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-08-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-08-09">Freitag, 9. August 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-09">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1003" facs="22_1974-08-09_1003.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 9. August 1974</p><p xml:space="preserve">Meinen Aufenthalt in Tirol n&#252;tzte ich um LH <name type="person" ref="#per__98048">Walln&#246;fer</name> meinen Dank<lb/>
auszusprechen, da&#223; er als erster LH sich entschlossen hat bei der<lb/>
freiwilligen Preissenkungsaktion auch auf Landesebene mitzumachen.<lb/>
<name type="person" ref="#per__98048">Walln&#246;fer</name> sagte mir, er h&#228;tte seinerzeit als <name type="person" ref="#per__97852">Raab</name> diese Aktion ge<lb break="no"/>startet hat, nicht sehr viel davon gehalten. <name type="person" ref="#per__97852">Raab</name> hat damals ver<lb break="no"/>sucht, in einer Zeit, wo ebenfalls die psychologische Einstellung<lb/>
in den 60 Jahren auf immerw&#228;hrende Preiserh&#246;hungen weder durch<lb/>
freiwillige Preiskontrollen noch durch die amtliche Preisregelung<lb/>
ged&#228;mpft werden konnte mit einer gro&#223; angelegten freiwilligen<lb/>
Aktion ohne Kontrolle ausgehend vom Brot, Bier und einigen anderen<lb/>
Nahrungsmittelpreisen eine Preissenkungsaktion zu starten. <name type="person" ref="#per__98048">Walln&#246;fer</name><lb/>
meinte, zuerst w&#228;re damit &#252;berhaupt kein Erfolg zu verzeichnen gewesen<lb/>
und er war sehr skeptisch, doch im Laufe der Tage und Wochen zeigte<lb/>
sich dann da&#223; doch eine solche Aktion vor allem eine psychologische<lb/>
Wirkung hat. Er hoffe, da&#223; auch diesmal ein solcher Erfolg zu ver<lb break="no"/>zeichnen w&#228;re. Er selbst konnte mir allerdings nur einen Bericht<lb/>
zeigen wonach der zust&#228;ndige Hofrat seines Landesamtes ihm nur konkret<lb/>
berichtete, da&#223; einige unbedeutende Wurstsorten um 3 Schilling pro kg<lb/>
gesenkt wurden, trotzdem will <name type="person" ref="#per__98048">Walln&#246;fer</name> insbesondere im Hinblick auf<lb/>
die Olympiade so wie 1963 er eine vorolympische Preiskommission einge<lb break="no"/>setzt hat, diese Preiskommission auf freiwilliger Basis auch heuer<lb/>
wieder als eine solche ausbauen. <name type="person" ref="#per__98048">Walln&#246;fer</name> sp&#252;rt, da&#223; er mit einem<lb/>
noch so gro&#223;en Erfolg f&#252;r das Land Tirol bei einer Olympiade wenn die<lb/>
Preise gleich irrsinnig steigen die eigene Bev&#246;lkerung sehr ver&#228;rgern<lb/>
w&#252;rde. Ich habe <name type="person" ref="#per__98048">Walln&#246;fer</name> unsere Zusammenfassung aller Preissenkungen<lb/>
gegeben obwohl diese Unterlagen nat&#252;rlich die Landesregierung d.h. der<lb/>
Beamte schon l&#228;ngst bekommen hat. Er war dar&#252;ber sehr erfreut.</p><p xml:space="preserve"><name type="person" ref="#per__98048">Walln&#246;fer</name> wollte auch von mir erfahren wie weit die Marktordnungen<lb/>
tats&#228;chlich gef&#228;hrdet w&#228;ren. Er selbst meinte, diese seien vorbildlich<lb/>
in Europa und sollten unter allen Umst&#228;nden beibehalten werden, z.B.<lb/>
hat in der Viehwirtschaft jetzt Tirol eine furchtbar schwierige Phase,<lb/>
das Land gibt selbst 1.500 Schilling insges. 30 Mill. Schilling zu den<lb/>
1.500 Schilling, die der Bund je Export-Kuh gibt riesige Mittel aus,<lb/>
&#228;hnlich ist auch bei anderen agrarischen Produkten, trotzdem sind die<lb/>
Bauern nat&#252;rlich durch den fallenden Viehpreis im Export auch mit<lb/>
diesen gro&#223;en St&#252;tzungen nicht zufrieden, sollten allerdings die Markt<lb break="no"/>ordnungsgesetze nicht mehr existieren w&#228;re dies f&#252;r die Landwirtschaft<lb/>
ein schwerer Schlag, ich habe nat&#252;rlich keinerlei Stellung abgegeben<lb/>
<pb n="22-1004" facs="22_1974-08-09_1004.jpg"/>sondern erkl&#228;rt, daf&#252;r ist der Landwirtschaftsminister zust&#228;ndig<lb/>
und es wird ja wahrscheinlich jetzt &#252;ber dieses ganze Problem<lb/>
eine eingehende Verhandlung und Diskussion geben.</p><p xml:space="preserve">F&#252;r den Fremdenverkehr und sonstige Wirtschaftsf&#246;rderung meinte<lb/>
<name type="person" ref="#per__98048">Walln&#246;fer</name> nachdem auch in Tirol die Zinsen von 8 auf 10 % und<lb/>
noch h&#246;her gestiegen sind, sollte man auch den Zinsenzuschu&#223; &#252;ber<lb/>
3 % hinaus erh&#246;hen. Ich erkl&#228;rte ihm sofort, da&#223; ich daf&#252;r keine<lb/>
wie immer gearteten Geldmittel habe auch eine solche vom Finanz<lb break="no"/>minister nicht beanspruchen werde, sondern da&#223; maximal die Ober<lb break="no"/>grenze von 8 % in der n&#228;chsten Zeit erh&#246;ht wird werden, damit die<lb/>
3 %-igen Zinsenzusch&#252;sse ausbezahlt werden k&#246;nnen.</p><p xml:space="preserve">Auf dem Energiesektor meinte <name type="person" ref="#per__98048">Walln&#246;fer</name>, es werde jetzt im September<lb/>
der Baubeschlu&#223; der TIWAG &#252;ber Sellrain, Silz 700 MW gefa&#223;t werden<lb/>
k&#246;nnen. Bez&#252;glich von Schwierigkeiten mit den Deutschen, insbesondere<lb/>
bei der Kapitalbeschaffung, wollte oder wu&#223;te er tats&#228;chlich nichts,<lb/>
meinte aber, es w&#228;re immer noch die M&#246;glichkeit dann in Osttirol ent<lb break="no"/>sprechende Kapitalinvestitionen in der Energiewirtschaft, sei es<lb/>
&#246;sterreichischerseits oder sei es von der deutschen Seite zu t&#228;tigen.<lb/>
Ich verwies darauf, da&#223; derzeit die Wasserkr&#228;fte in &#214;sterreich auch<lb/>
nach dem Gesichtspunkt ausgebaut werden sollten, sie auf alle F&#228;lle<lb/>
der &#246;sterreichischen Wirtschaft zu erhalten.</p><p xml:space="preserve">Bez&#252;glich der Beteiligung von Tirol bei der Austria-Ferngas, <name type="person" ref="#per__98048">Walln&#246;fer</name><lb/>
schwebt eine ca. 2 %-ige vor, habe ich ihm dezidiert gesagt, da&#223; ich<lb/>
sehr einverstanden bin und w&#252;nsche, da&#223; alle Landesgesellschaften<lb/>
in die Austria-Ferngas eintreten sollten damit ein &#252;berregionales<lb/>
Verteilungssystem mit allen L&#228;ndern gemeinsam aufgebaut werden kann.<lb/>
<name type="person" ref="#per__98048">Walln&#246;fer</name> m&#246;chte auf alle F&#228;lle, da&#223; Tirol bei den Gaslieferungen<lb/>
von Algerien entsprechende ber&#252;cksichtigt wird, er meinte, Tirol<lb/>
h&#228;tte auch eine Gelegenheit gehabt eine Raffinerie im Zusammenhang<lb/>
mit der &#214;lleitung Thal zu errichten. Mein Hinweis, da&#223; der Bedarf<lb/>
daf&#252;r &#252;berhaupt im Westen nicht gegeben ist sondern wahrscheinlich<lb/>
&#252;ber ein Zwischenlager sei es durch die &#214;MV sei es durch Landesge<lb break="no"/>sellschaft sei es durch private H&#228;ndler viel besser zu erreichen sei<lb/>
hat <name type="person" ref="#per__98048">Walln&#246;fer</name> dann veranla&#223;t mir zu erkl&#228;ren, er h&#228;tte sowieso schon<lb/>
mit Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> von der &#214;MV diesbez&#252;gliche Besprechungen gef&#252;hrt und<lb/>
werde sie fortsetzen.</p><p xml:space="preserve">Die Aussprache mit <name type="person" ref="#per__98048">Walln&#246;fer</name> war sehr erfreulich, sehr positiv und<lb/>
hat mir wieder einmal mehr best&#228;tigt, da&#223; dies ein gewachsener Politiker<lb/>
ist, der sich nicht auf die &#214;VP-Oppositionslinie zw&#228;ngen l&#228;&#223;t, sondern<lb/>
<pb n="22-1005" facs="22_1974-08-09_1005.jpg"/>eben f&#252;r sein Land versucht mit allen Ministern auszukommen damit<lb/>
f&#252;r Tirol eine maximale L&#246;sung erreichen kann. Ich konnte ihm aller<lb break="no"/>dings keinerlei Zusagen machen da ich in dieser Hinsicht sehr vor<lb break="no"/>sichtig bin, er selbst glaube ich, hat allerdings keine erwartet.</p><p xml:space="preserve">Mit den Herren der Tiroler Wasserkraftwerke, <name type="person" ref="#per__123168">Praxmarer</name>, <name type="person" ref="#per__149270">Sommersacher</name><lb/>
und insbesondere dem Bau-Direktor <name type="person" ref="#per__148992">Pichler</name> besprach und besichtigte<lb/>
ich das Kraftwerk Sellrain-Silz, die TIWAG hat hier von der Verbund<lb/>
die Genehmigung bekommen, es hat dar&#252;ber <choice><choice><sic>glauche</sic><corr>glaube?</corr></choice></choice> ich nicht einmal eine<lb/>
harte Diskussion gegeben, dieses Kraftwerk so zu errichten, da&#223; zwei<lb/>
Drittel davon von den Deutschen finanziert werden und ein Drittel<lb/>
von &#214;sterreich. Daf&#252;r wird die TIWAG dann entsprechende Stromexport<lb break="no"/>mengen nach Deutschland liefern, solange bis der Kredit abgezahlt ist.<lb/>
Die Baukosten belaufen derzeit sich auf 4 Milliarden Schilling und<lb/>
f&#252;r Zinsen wird ca. 1 Milliarde ohne Gleitung also 5 Milliarden Schilling<lb/>
gerechnet. Ich habe zwar von der Sektion V entsprechende Unterlagen<lb/>
bekommen, aber die wirklichen Probleme wurden dabei nicht einmal ber&#252;hrt.<lb/>
Ich f&#252;rchte sogar, da&#223; die Sektion die Details gar nicht kennt.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97469">GEHART</name>: Versuche zu kl&#228;ren, wieweit die Sektion oder wir<lb/>
fraktionell &#252;berhaupt von den Landesgesellschaften &#252;ber deren finanzielle<lb/>
Gebarung und Absicht wirklich konkret wissen.</p></div>
      </body>
      
   </text>
</TEI>
