<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790420">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 20. April 1979 bis Sonntag, der 22. April 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-04-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-04-20" to="1979-04-22">Freitag, 20. April 1979 bis Sonntag, 22. April 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0453" facs="48_1979-04-20_1979-04-22_0453.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 20. April bis Sonntag 22. April 1979<lb/>
</p>
            <p xml:space="preserve">90 Jahre F&#252;hrers-Geburtstag &#8211; in Braunau eine riesen Aufregung<lb/>
der Gendarmerie, weil f&#252;r Samstag eine Demonstration der Neo-<lb/>
Nazi-Aktion "Neue Rechte" erwartet wird. Bei der Staatswappen<lb break="no"/>verleihung an die Firma TARI in Braunau kann der Gendarmerie<lb break="no"/>kommandant nicht einmal an der Feier teilnehmen. Komm.Rat<lb/>
<rs type="person" ref="#per__150262">Koller</rs> hat vor 25 Jahren mit 25.000 Schilling mit Fleisch<lb break="no"/>zusatzprodukten, sogenannten Phosphaten zur Haltbarkeit be<lb break="no"/>gonnen. Dann hat er sich auf die Wasserreinigung insbesondere<lb/>
f&#252;r Schwimmb&#228;der gest&#252;rzt, und hat dort heute einen 60 %-igen<lb/>
Anteil von der Firma, insbesondere mit diversen Reinigungs<lb break="no"/>anlagen von Haushalt bis zu &#246;ffentlichen B&#228;dern, seines Firmen<lb break="no"/>umsatzes. In Wirklichkeit ist die Firma ein Handelsbetrieb,<lb/>
der h&#246;chstens abf&#252;llt, die Marktl&#252;cke<add>[hs. erg&#228;nzt, Anm.]</add> aber erkannt hat und<lb/>
bestens verdient.<lb/>
</p>
            <p xml:space="preserve">Anders bei der deutschen Firma Seidensticker in Innsbruck, die<lb/>
ebenfalls das Dekret zur F&#252;hrung des Staatswappens bekommt.<lb/>
Hier, durch Zufall eine deutsche bedeutende W&#228;scheerzeuger<lb break="no"/>firma, deren Besitzer Gefallen an der sch&#246;nen Landschaft Inns<lb break="no"/>bruck findet und urspr&#252;nglich in Mietr&#228;umen einer Branntwein<lb break="no"/>fabrik mit der Hemdenerzeugung beginnt. Jetzt hat er bereits<lb/>
seine eigene moderne Fabrik und ist sogar mit einer Zweitfabrik<lb/>
nach <choice><choice><sic>V&#246;cklamarkt</sic><corr>V&#246;lkermarkt</corr></choice></choice> gegangen, in ein Notstandsgebiet. In Deutschland<lb/>
erz&#228;hlt mir der Junior-Besitzer, der Senior, der die Firma ge<lb break="no"/>gr&#252;ndet hat, ist schon gestorben, dass sie 30 % in die Kaufh&#228;user<lb/>
liefern k&#246;nnen. In &#214;sterreich ist es derzeit noch unm&#246;glich einen<lb/>
so grossen Anteil des Spitzenproduktes Seidenstickerhemden in<lb/>
Kaufh&#228;usern unterzubringen. Bei allen diesen Verleihungen sind die<lb/>
Belegschaften anwesend und in Innsbruck sogar der Handelskammer- und<lb/>
Arbeiterkammerpr&#228;sident zu Ansprachen geladen. Dies gibt mir die<lb/>
M&#246;glichkeit in humorvoller, aber doch glaube ich, in sehr eindring<lb break="no"/>licher Rede vor gr&#246;sserem Kreis geschickte Propaganda zu machen,<lb/>
ohne nat&#252;rlich die Wahl im Konkreten zu erw&#228;hnen.<lb/>
</p>
            <p xml:space="preserve">Die Wahlveranstaltungen in Tirol selbst beschr&#228;nkten sich n&#228;mlich<lb/>
nur an ganz wenige Gelegenheiten und sind eigentlich, fast w&#252;rde<lb/>
ich sagen, ganz komisch organisiert. Dies hat sogar die Kollegin<lb/>
<pb n="48-0454" facs="48_1979-04-20_1979-04-22_0454.jpg"/><rs type="person" ref="#per__98072">Wiesinger</rs> erkannt, weshalb sie versuchte zus&#228;tzliche Veranstaltungen<lb/>
einzuschieben. Unter anderen besuche ich die Pr&#228;geanstalt Pichl,<lb/>
Besitzer <rs type="person" ref="#per__150263">Pichl</rs> hat in Innsbruck keine Ausweitungsm&#246;glichkeit ge<lb break="no"/>habt und ist deshalb nach Inzing gegangen. Der stellvertretende<lb/>
Landessekret&#228;r <rs type="person" ref="#per__150264">Greber</rs>, der dort Gemeinderat ist, ist gl&#252;cklich<lb/>
dass ich die Firma besichtige. Der Unternehmer l&#228;sst sogar<lb/>
nachmittags arbeiten, nur damit er mir den Betrieb zeigen kann.<lb/>
Unwahrscheinlich dass dort 1,2 Mio. Abzeichen im Jahr erzeugt<lb/>
werden und dadurch ein Umsatz von 32 Mio. Schilling erreicht werden<lb/>
kann. Auch dort habe ich die M&#246;glichkeit vor versammelter Mann<lb break="no"/>schaft nach eingehender Betriebsbesichtigung eine Ansprache zu<lb/>
halten.<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterreichische Zweitfirma von Beton- und Monierbau in Innsbruck<lb/>
mit 400 Besch&#228;ftigten ist durch den Konkurs des deutschen Mutter<lb break="no"/>werkes &#228;ussert gef&#228;hrdet. Eine deutsche Konkurrenzfirma <choice><choice><sic>Teilmann</sic><corr>Deilmann</corr></choice></choice><lb/>
und Haniel der WIX-Gruppe, Dipl.Ing. <rs type="person" ref="#per__150275">M&#246;ller</rs>, ist an Monierbau &#214;ster<lb break="no"/>reich interessiert. Die L&#228;nderbank als Hausbank der &#246;sterreichischen<lb/>
Firma verhandelt jetzt seit zwei Wochen mit Ing. <rs type="person" ref="#per__150275">M&#246;ller</rs>. Direktor<lb/>
<rs type="person" ref="#per__150265">Wacker</rs> von der L&#228;nderbankfiliale in Innsbruck hat aber scheinbar<lb/>
kein Pouvoir. Zu diesem Zweck ist er nach Wien gefahren und hat<lb/>
mit dem Vorstandsdirektor der L&#228;nderbank <rs type="person" ref="#per__133018">Strnad</rs> ebenfalls ergeb<lb break="no"/>nislos Verhandlungen gef&#252;hrt. Ich habe mich in Innsbruck sofort zur<lb/>
Verf&#252;gung gestellt und dem &#246;sterreichischen Vertreter Dipl.Ing.<lb/>
<rs type="person" ref="#per__150276">Pindur</rs> auseinandergesetzt, dass sie in der n&#228;chsten Woche wahr<lb break="no"/>scheinlich in den Strudel der deutschen Konkursverhandlung mit<lb break="no"/>einbezogen werden. Niemand will ihnen mehr Material liefern,<lb/>
niemand betrachtet die Firma mehr als rettungsm&#246;glich. Die L&#228;nder<lb break="no"/>bank ist mit 22 Mio. aushaftenden Kredit und mit 27 Mio. Aval belastet.<lb/>
Von der in &#214;sterreich aushaftenden 90 Mio. Schilling w&#252;rde die<lb/>
L&#228;nderbank mit ca. 30 Mio. Schilling, wie mir <rs type="person" ref="#per__150265">Wacker</rs> versichert, mit<lb/>
Verlust aussteigen. Ich kann daher ehrlich nicht verstehen, dass<lb/>
man <rs type="person" ref="#per__150275">M&#246;ller</rs> solange hinh&#228;lt. Der Grund ist mir schon klar, denn<lb/>
<rs type="person" ref="#per__133018">Strnad</rs> hofft, dass das Sozialministerium mit Arbeitsmarkf&#246;rderungs<lb break="no"/>mitteln einsteigt und die L&#228;nderbank darauf &#252;berhaupt keinen Ver<lb break="no"/>lust mehr hat. <rs type="person" ref="#per__150275">M&#246;ller</rs> m&#246;chte n&#228;mlich einen Nachlass, von ca. 1 Mio.<lb/>
DM, d.s. 7 Mio. Schillinge. Da <rs type="person" ref="#per__150265">Wacker</rs> &#252;berhaupt kein Gegenangebot ma<lb break="no"/>chen kann, lass ich mich mich zuerst mit <rs type="person" ref="#per__133018">Strnad</rs> verbinden. Dieser<lb/>
erkl&#228;rt mir eindeutig, er k&#246;nne beim besten Willen nichts machen,<lb/>
<pb n="48-0455" facs="48_1979-04-20_1979-04-22_0455.jpg"/>sein Aufsichtsrat w&#252;rde dies niemals genehmigen. Erst eine Ver<lb break="no"/>handlung mit GD <rs type="person" ref="#per__113125">Erndl</rs>, der mir zugibt, es w&#228;re ein Wahnsinn, 3<lb/>
Wochen vor der Wahl jetzt die Firma auffliegen zu lassen, nachdem<lb/>
ich <rs type="person" ref="#per__150275">M&#246;ller</rs> schon erkl&#228;rt habe und er den Fehler machte, er hat<lb/>
kein Gegenangebot, durch Gegenangebot k&#246;nnte doch dann nur ein<lb/>
Kompromiss sein, Halbe-Halbe, dass die L&#228;nderbank doch nicht<lb/>
wegen 3,5 Mio. Schilling, einem Zehntel ihres sonst zu erwartenden<lb/>
Verlustes, aussteigen wird. <rs type="person" ref="#per__113125">Erndl</rs> gibt dann <rs type="person" ref="#per__150265">Wacker</rs> die Erm&#228;chtigung<lb/>
durch Zinsfreistellung und sonstigen M&#246;glichkeiten mit <rs type="person" ref="#per__150275">M&#246;ller</rs> ab<lb break="no"/>zuschliessen. Ich verpflichte mich mit Sozialminister <rs type="person" ref="#per__98063">Weissenberg</rs><lb/>
zu sprechen und vor allem auch den Bautenminister <rs type="person" ref="#per__97755">Moser</rs> zu ver<lb break="no"/>st&#228;ndigen, dass beim Pf&#228;ndertunnel Sohlenhebungen eingetreten sind,<lb/>
wodurch die dortige Arbeitsgemeinschaft, an der auch Beton- und Monier<lb break="no"/>bau beteiligt ist, Komplikationen erwartet. Sie m&#246;chten nichts<lb/>
anderes, als wie ein faires Verfahren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit Sozialminister und Bautenminister-<lb/>
Sekretariat sprechen.<lb/>
</p>
            <p xml:space="preserve">Im Berufsf&#246;rderungsinstitut von Tirol, treffe ich dann auch einen<lb/>
Referenten, der Regierungsrat im Arbeitsamt ist und mache ihn auf<lb break="no"/>merksam, dass am Montag Vertreter Beton- und Monierbau im Arbeitsamt<lb/>
wegen Antrag Arbeitsmarktf&#246;rderung erscheinen werden und bitte<lb/>
um wohlwollende Behandlung. &#220;berhaupt bin ich &#252;berrascht, wie<lb/>
dieses BFI in der letzten Zeit aktiv wurde. Neben einer einer Metall<lb break="no"/>lehrwerkst&#228;tte, bestens ausger&#252;stet und einer Koch- und Kellner-Lehrwerkst&#228;tte<lb/>
wurde auch eine Lichtdruckanlage, die erste in Tirol, zur Um<lb break="no"/>schulung der Setzer, mit 1,5 Mio. Schilling angeschafft. Das Handels<lb break="no"/>ministerium hat dazu 1/3 beigetragen. <rs type="person" ref="#per__97346">Benya</rs>, der diese Einrichtung<lb/>
mit mir besucht &#8211; ich war Gott sei Dank fr&#252;her dort, und konnte bei<lb/>
den arbeitenden Kollegen noch Gespr&#228;che f&#252;hren, war so wie ich sehr<lb/>
&#252;berrascht. In dieses BFI kommen wirklich von Bauerns&#246;hnen bis zu<lb/>
jungen Hilfsarbeitern, die jetzt doch einen Beruf erlernen wollen,<lb/>
eine bunte Mischung aus ganz Tirol. Sei es zu den Metall- und Gra<lb break="no"/>phiker sowie Kochinstituten nach Wattens, oder zu den B&#252;ro- oder<lb/>
Elektrolaborinstituten nach Innsbruck. Dort hat das BFI im ehe<lb break="no"/>maligen Hotel Arlbergerhof ein Stockwerk gemietet und wirklich<lb/>
modernst eingerichtet. Vom Elektrolabor &#252;ber ein Sprachlabor zu<lb/>
sehr modernen Vortragsr&#228;umen.<lb/>
</p>
            <pb n="48-0456" facs="48_1979-04-20_1979-04-22_0456.jpg"/>
            <p xml:space="preserve">Bei der einzigen Parteiveranstaltung am Freitag, ein JG-<lb/>
&#214;sterreichgespr&#228;ch in Hall, komme ich im eine Stunde zu sp&#228;t,<lb/>
denn die Ortsorganisation hat f&#252;r 7 Uhr eingeladen, mir hat<lb/>
man erz&#228;hlt und auch die Zentrale Innsbrucker -Partei wusste<lb/>
es nicht anders, es beginnt um 8 Uhr. Dies sagt &#252;ber die Or<lb break="no"/>ganisation schon alles.<lb/>
</p>
            <p xml:space="preserve">Ein Ing. <rs type="person" ref="#per__150278">Sterrer</rs>, der auch die Gebietskrankenkasse Innsbruck<lb/>
wegen Energiesparen konsultiert, hat mit der Firma Seidensticker<lb/>
einen Vertrag, dass nach Abzug der Investitionen sein Honorar<lb/>
in 30 % des Energieersparnis besteht. Er ber&#228;t also die Firmen,<lb/>
kostete sozusagen nichts, 70 % der Ersparnis kommt der Firma zugute<lb/>
und 30 % wird sein Honrar.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>! Dr. <rs type="person" ref="#per__150277">Fend</rs> von Seidensticker wird Dir die<lb/>
Adresse von <rs type="person" ref="#per__150278">Sterrer</rs> geben. Setze Dich bitte mit ihm ins Einvernehmen.<lb/>
</p>
            <p xml:space="preserve">Ein gewisser <rs type="person" ref="#per__150279">Strasser Max</rs> in Wattens, Fleischhauer, hat einen Ge<lb break="no"/>werbestrukturverbesserungskredit von 3,750.000 Schilling und<lb/>
m&#246;chte eine Erweiterung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte lass es pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Ein <rs type="person" ref="#per__150280">Rudolf Aigner</rs>, Tapetenverleger in Hall in Tirol, hat ein Ver<lb break="no"/>fahren wegen der Nachsicht von der Pr&#252;fung bei MR <rs type="person" ref="#per__139558">Huber</rs> laufen.<lb/>
Alle anderen in Hall sind voll ausgelastet und trotzdem macht man<lb/>
ihm, obwohl er jetzt nat&#252;rlich schon seit eh und je Tapeten ver<lb break="no"/>legt, grosse Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte Akt vorlegen lassen und auf alle F&#228;lle<lb/>
Schreiben an <rs type="person" ref="#per__150280">Aigner</rs> veranlassen.<lb/>
</p>
            <p xml:space="preserve">Beim Betriebsbesuch im Kaufhaus Forum kann ich zuerst mit den Be<lb break="no"/>triebsr&#228;ten allein reden und stelle fest, dass diese zwar vermuten,<lb/>
dass es um sie nicht gut steht, aber scheinbar keine konkreten<lb/>
Informationen besitzen. Die dort Besch&#228;ftigten, mit denen ich dann<lb/>
im einzelnen spreche, glauben alle, dass das Gesch&#228;ft ganz gut geht<lb/>
und sie eigentlich nichts zu bef&#252;rchten haben. Tats&#228;chlich muss die<lb/>
Direktion mir zugeben, dass meine Informationen, um die Forum-Kauf<lb break="no"/><pb n="48-0457" facs="48_1979-04-20_1979-04-22_0457.jpg"/>h&#228;user steht es schlecht, zutreffen. Ganz anders sieht es dann<lb/>
bei dem Interspar-Kaufhaus in Rum bei Innsbruck aus. Die vorgese<lb break="no"/>hene Strassendiskussion besteht darin, dass an einem Stand der<lb/>
Jungen Generation Kaffee an die Passanten abgegeben wird und ge<lb break="no"/>legentlich zwei oder drei Leute, u.a. ein ehemaliger &#246;sterreichi<lb break="no"/>scher Boxmeister, wie ich sp&#228;ter erfahre, sich mit mir &#252;ber seine<lb/>
Probleme unterh&#228;lt. Der Interspar-Umsatz ist aber wesentlich gr&#246;s<lb break="no"/>ser als Forum und die Gesch&#228;ftssituation nat&#252;rlich auch. Ein<lb/>
Chirurg, Dr. <rs type="person" ref="#per__150281">Schennach Wilfried</rs>, aus Zams, interpelliert, dass<lb/>
das Spital, dort wo er arbeitet, dringend einen Schallschutz<lb/>
gegen die &#214;sterreichische Bundesbahn br&#228;uchte. Mein Argument,<lb/>
man hat das Spital halt sp&#228;ter hingebaut, stimmt nicht, denn dieses<lb/>
existiert seit 1811, die Bahn wurde erst 1871 daneben gebaut. Jetzt<lb/>
ist nat&#252;rlich alles wesentlich l&#228;rmempfindlicher und ich verstehe<lb/>
wirklich nicht, warum man dort von seitens der &#214;BB sicherlich<lb/>
aus Pr&#228;judiz nicht akzeptabel, aber von &#246;ffentlichen Stellen einen<lb/>
gewissen Schallschutz macht. Ich verspreche <rs type="person" ref="#per__150281">Schennach</rs> nur mit <rs type="person" ref="#per__107938">Leo<lb break="no"/>dolter</rs> dar&#252;ber zu verhandeln, resp. zu pr&#252;fen, wer dort eigentlich<lb/>
etwas veranlassen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__107938">Leodolter</rs>-Ministerium besprechen.<lb/>
</p>
            <p xml:space="preserve">Die Landesorganisation hat f&#252;r den Bezirk Landeck ein sogenanntes<lb/>
Planquadratspiel gemacht. In Zams, <choice><choice><sic>Vlies</sic><corr>Flie&#223;?</corr></choice></choice> und Landeck habe ich da<lb break="no"/>her Versammlungen. Ob sie f&#252;r Tiroler Verh&#228;ltnisse gut oder schlecht<lb/>
besucht sind, kann ich nicht beurteilen. Die Begleiter sagen das<lb/>
Letztere. Da mir genug Zeit bleibt besuche ich das Kaunertal-<lb/>
Kraftwerk der TIWAG und das neue, jetzt in Bau befindliche in<lb/>
<choice><choice><sic>K&#252;tei</sic><corr>K&#252;htai</corr></choice></choice>. <rs type="person" ref="#per__107956">Satzinger</rs> hat beides ja noch nicht gesehen und er soll als<lb/>
Energiesekret&#228;r nicht nur allein immer die Verbundprobleme kennen<lb break="no"/>lernen.<lb/>
</p>
            <p xml:space="preserve">Die wirklich einzige - und wie ich glaube &#8211; zweckm&#228;ssigste Ver<lb break="no"/>anstaltung, war dann am Sonntag Vormittag in St. Anton. Dort hat<lb/>
die Parteiorganisation die unvergleichlich schwach, nur von den<lb/>
Eisenbahnern gef&#252;hrt wird zustande gebracht, dass meine Anwesen<lb break="no"/>heit als eine Fremdenverkehrsauskunftgelegenheit bezeichnet wird.<lb/>
Zur Versammlung kommen deshalb viele Fremdenverkehrsbetriebe<lb/>
<pb n="48-0458" facs="48_1979-04-20_1979-04-22_0458.jpg"/>vom B&#252;rgermeister bis zum Wirtschaftsbundobmann. Dort entwickelt<lb/>
sich nat&#252;rlich dann eine lebhafte Diskussion. Einmal mehr be<lb break="no"/>st&#228;tigt sich, dass ich in der Fremdenverkehrswirtschaft sehr gut<lb/>
liege, was selbst die Schwarzen dort best&#228;tigen, sie aber wegen<lb/>
der steuerlichen Belastung auf <rs type="person" ref="#per__97311">Androsch</rs> sehr schlecht zu sprechen<lb/>
sind. Am typischsten dr&#252;ckt dies der Besitzer von <choice><choice><sic>Spies</sic><corr>Hospiz?</corr></choice></choice> in<lb/>
St. Christoph, <rs type="person" ref="#per__150285">Werner</rs>, aus. Er meint, bei der &#246;sterreichischen<lb/>
Hoteliervereinstagung in Z&#252;rs h&#228;tten sie sich abbesprochen, dass<lb/>
diesmal niemand, weder <rs type="person" ref="#per__97311">Androsch</rs> noch ich hier attackiert werden,<lb/>
weil sie uns keine Wahlplattformshow geben wollten. Meine Funktion<lb/>
w&#228;re es aber, dem Finanzminister zu zwingen, endlich jetzt eine<lb/>
steuerliche Entlastung insbesondere bei den alkoholischen Getr&#228;nken<lb/>
zu akzeptieren. Ausserdem m&#246;chten sie lieber zur urspr&#252;nglichen<lb/>
Belastung mit Umsatzsteuer bei &#220;bernachtungen zur&#252;ckkehren. Fr&#252;her<lb/>
hatten sie 80 % steuerfrei und die 20 % waren mit 5.5 % belastet.<lb/>
Als ich ihnen auseinandersetzte, dass kein Minister einen andern<lb/>
zwingen kann, meinte sie, dies sei aber meine Aufgabe. Ich habe<lb/>
dies nat&#252;rlich mit aller Entschiedenheit abgelehnt. <rs type="person" ref="#per__150285">Werner</rs> hat dann<lb/>
zugegeben, dass sie ja mit <rs type="person" ref="#per__97311">Androsch</rs> schon etliche Aussprachen ge<lb break="no"/>habt haben, u.a. auch einmal unter Vorsitz vom Bundeskanzler. Wahr<lb break="no"/>scheinlich war die Hoteliervereinigung, bei einem Urlaub in Lech<lb/>
wo beide ihnen zur Verf&#252;gung gestanden sind, auch von dieser Aus<lb break="no"/>sprache nicht befriedigt. <rs type="person" ref="#per__150285">Werner</rs> erz&#228;hlte, der Bundeskanzler h&#228;tte<lb/>
einige Male <rs type="person" ref="#per__97311">Androsch</rs> aufgefordert, <rs type="person" ref="#per__97311">Hannes</rs>, da muss man etwas machen.<lb/>
Geschehen ist, wie er dann sagte, aber nichts Ich konnte <rs type="person" ref="#per__150285">Werner</rs><lb/>
aber dann in der Diskussion dazu bringen, dass er sogar erkl&#228;rt hat,<lb/>
auch unter dem Finanzminister <rs type="person" ref="#per__97647">Koren</rs> haben sie entsprechende W&#252;nsche<lb/>
vorgetragen, die dieser ebenfalls nicht akzeptiert hat. Meine Frage<lb/>
was dann geschehen ist, meinte er, er sei auch nicht lange dann<lb/>
Finanzminister gewesen. Dies allerdings nicht durch die Hotelier<lb break="no"/>vereinigung, sondern durch den Verlust der absoluten Mehrheit 1970.<lb/>
</p>
            <p xml:space="preserve">Ein Herr <rs type="person" ref="#per__150283">Walser</rs>, Inhaber der Firma <choice><choice><sic>Griesemann</sic><corr>Grissemann</corr></choice></choice>, ein Lebensmittel<lb break="no"/>grossh&#228;ndler, hat jetzt in Zams ein grosses Cash-and-carry-Gesch&#228;ft<lb/>
errichtet. Da er auf diesem Standort aber nur eine Lebensmittel<lb break="no"/>grosshandel-Lagerhausgenehmigung hat, widerspricht diese Cash-and-<lb/>
carry-T&#228;tigkeit dem Fl&#228;chenwidmungsplan. Er gibt zu, dass dies eine<lb/>
Angelegenheit des Landes ist. Ich versprach ihm, ich werde, wenn<lb/>
er mir den Fall im Einzelnen genau schildert, den Landesrat <rs type="person" ref="#per__112937">Huber</rs><lb/>
<pb n="48-0459" facs="48_1979-04-20_1979-04-22_0459.jpg"/>von der Tiroler Landesregierung ein Schreiben richten, wo ich<lb/>
ihm um entsprechende Revision der Meinung der Landesregierung<lb/>
fragen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wir werden nur aktiv, wenn <rs type="person" ref="#per__150283">Walser</rs> den Brief<lb/>
schickt.<lb/>
</p>
            <p xml:space="preserve">Der Betriebsrat <rs type="person" ref="#per__150286">Nicolussi</rs> von der Firma Deisenberger, eine<lb/>
Tischlerei, besser gesagt M&#246;belfabrik mit 200 Besch&#228;ftigten,<lb/>
hat wegen der Verleihung zur F&#252;hrung des Staatswappens eingereicht.<lb/>
Die Handelskammer ist angeblich dagegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte pr&#252;fen und dann Schreiben an Firma<lb/>
Deisenberger mit Bezug auf Intervention des Betriebsrates <rs type="person" ref="#per__150286">Nicolussi</rs>.<lb/>
</p>
            <p xml:space="preserve">Eine Firma <choice><choice><sic>Chrismann</sic><corr>?</corr></choice></choice>, Aluminiumelemente und Stahlbau, ist in<lb/>
Zwangsausgleich gegangen und 6 Monate stillgestanden. Jetzt<lb/>
hat eine neue Firma, Stahl Metall Alubau, SMA, die Betriebs<lb break="no"/>f&#252;hrung &#252;bernommen. Ausgel&#246;st wurde dies durch die deutsche<lb/>
Gesellschaft f&#252;r Betriebsf&#252;hrung GIMA. Die Firma m&#252;sste jetzt<lb/>
neue Besch&#228;ftigungen bekommen um die 150 Arbeiter tats&#228;chlich<lb/>
in Landeck wieder einigermassen befriedigend besch&#228;ftigen zu<lb/>
k&#246;nnen. Der Betriebsrat <rs type="person" ref="#per__150287">Wilhelm Traxl</rs> fr&#228;gt daher an, ob nicht<lb/>
V&#214;EST, Ranshofen oder Waagner-Biro sich dieser Stahl-Metall-<lb/>
Alubau als Subunternehmer bedienen k&#246;nnten. Bitte Briefant<lb break="no"/>wort an <rs type="person" ref="#per__150287">Traxl</rs> nach Recherchen vorlegen.<lb/>
</p>
            <p xml:space="preserve">Ein Tankstellenp&#228;chter <rs type="person" ref="#per__150288">Kielzer</rs> in Zams schl&#228;gt mir vor, ohne<lb/>
dass ich nat&#252;rlich seinen Namen nennen d&#252;rfte, es sollten die<lb/>
Tankstellen einen Ruhetag pro Woche, wie in Frankreich und<lb/>
angeblich Schweden verordnet bekommen. Nur so w&#252;rden die P&#228;chter<lb/>
nicht einen 14-Stunden-Arbeitstag durch 365 Tage im Jahr haben.<lb/>
Ich verspreche ihm nur, bei der n&#228;chsten Benzinpreisverhandlung<lb/>
diese Idee vorzuschlagen. Ich bin n&#228;mlich fest davon &#252;berzeugt,<lb/>
dass der Grossteil der P&#228;chter dies ganz entschieden ablehnen wird.<lb/>
Diese f&#252;rchten, nehme ich an, um ihren Umsatz.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Ohne Namensnennung soll <rs type="person" ref="#per__112977">Neuhold</rs> diese<lb/>
&#220;berlegung den Tankstellenp&#228;chtern vorschlagen.<lb/>
</p>
            <pb n="48-0460" facs="48_1979-04-20_1979-04-22_0460.jpg"/>
            <p xml:space="preserve">Die bisherigen Parteiveranstaltungen in den Bundesl&#228;ndern<lb/>
habe ich meistens mit den entsprechenden Aktivit&#228;ten des<lb/>
Ministeriums verbunden. Sei es notwendige oder schon lange zugesagte<lb/>
Betriebsbesichtigungen und was noch besser ist, Dekretverleihung<lb/>
zur F&#252;hrung des Staatswappens. In Hinkunft habe ich mir vorge<lb break="no"/>nommen werde ich &#252;berhaupt die gesamte Veranstaltungsreihe selbst<lb/>
organisieren. Die Partei soll mir mitteilen, welche Parteiver<lb break="no"/>anstaltungen sie abhalten m&#246;chte. Aufgrund dieser Information<lb/>
werde ich dann entsprechende zus&#228;tzliche Aktivit&#228;ten, seien es<lb/>
Aussprachen mit Unternehmern, Fremdenverkehrsverb&#228;nden, Gemeinde<lb break="no"/>besuche und was es sonst alles noch an M&#246;glichkeiten gibt, in<lb/>
dieses Programm einbauen. Ich bin &#252;berzeugt, dass es dann wesentlich<lb/>
attraktiver, kompakter und letzten Endes dann erfolgreicher sein<lb/>
wird als wenn ich die Einteilung und Veranstaltungsreihe der<lb/>
&#246;rtlichen Partei &#252;berlasse. In Wirklichkeit stellt sich f&#252;r alle<lb/>
Bundesl&#228;nder, wie ich jetzt feststellen muss, das Problem, n&#228;mlich<lb/>
eines Ministerbesuches ganz anders dar, als man erwarten w&#252;rde.<lb/>
Ich bin fest davon &#252;berzeugt, dass in den seltensten F&#228;llen ein<lb/>
Bed&#252;rfnis besteht, einen Minister in eine Ortsorganisation wirk<lb break="no"/>lich zu bekommen. Dies wird von oben angeordnet und dann muss man<lb/>
halt irgend etwas unternehmen. Daraus ergibt sich dann eine Zwangs<lb break="no"/>veranstaltungsreihe mit den &#252;blichen Effekt, wie ich es jetzt seit<lb/>
9 Jahren feststellen kann. Ganz anders sieht es aus, wenn tat<lb break="no"/>s&#228;chlich, wie z.B. in St. Anton es gelingt, die Unternehmer daf&#252;r<lb/>
zu gewinnen, dass sie wirklich mit dem Handelsminister eine Aus<lb break="no"/>sprache haben wollen. Das dies die &#246;rtliche Parteiorganisation viel<lb/>
weniger leicht kann, als wenn es mir dann gelingt den Fremden<lb break="no"/>verkehrsverantwortlichen daf&#252;r zu gewinnen, ist mir ganz klar. Gege<lb break="no"/>benenfalls kann man sicherlich auch noch daf&#252;r die &#214;sterreichische<lb/>
Fremdenverkehrswerbung einspannen. Betriebs- und Baustellenbesichti<lb break="no"/>gungen wie z.B. bei den TIWAG-Kraftwerken sind f&#252;r diese sicherlich<lb/>
eine Auszeichnung. Zeitgerecht von uns vorbereitet, bekommen sie<lb/>
auch entsprechenden politischen Widerhall. &#220;berraschungs<lb break="no"/>besuche sind nat&#252;rlich auch sehr gut und f&#246;rdern das Image, der<lb/>
k&#252;mmert sich um alles, bleiben allerdings nur in kleinsten Kreisen<lb/>
dann bekannt. Wie immer es auch sei, ich beabsichtige meine Bundes<lb break="no"/>l&#228;nderbesuche anders zu gestalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Bitte darauf R&#252;cksicht zu nehmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0452_01" facs="48_1979-04-20_1979-04-22_0452-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.4.1979</head>
         </div>
         <pb n="48_0452_02" facs="48_1979-04-20_1979-04-22_0452-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 20.4. R&#252;ckseite)</head>
         </div>
         <pb n="48_0452_03" facs="48_1979-04-20_1979-04-22_0452-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.4.1979</head>
         </div>
         <pb n="48_0452_04" facs="48_1979-04-20_1979-04-22_0452-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 21.4. R&#252;ckseite)</head>
         </div>
         <pb n="48_0452_05" facs="48_1979-04-20_1979-04-22_0452-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.4.1979</head>
         </div>
         <pb n="48_0452_06" facs="48_1979-04-20_1979-04-22_0452-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm 22.4. R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
