<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710118">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 18. J&#228;nner 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-01-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-01-18">Montag, 18. Januar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0050" facs="04_1971-01-18_0050.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 18. J&#228;nner 1971<lb/>
</p>
            <p xml:space="preserve">Der Bundeskanzler wollte in einer ganzt&#228;gigen Ministerrats<lb break="no"/>vorbesprechung sowohl das grosse Kompetenzgesetz als das Aus<lb break="no"/>schreibungsgesetz, als auch die Verwaltungsakademie, den Bericht<lb/>
&#252;ber die elektronische Datenverarbeitung und den Bericht der<lb/>
Regierung <rs type="person" ref="#per__97634">Klaus</rs> &#252;ber die Verwaltungsreform durcharbeiten und<lb/>
beschlussreif machen. In dem letzteren Bericht hat <rs type="person" ref="#per__97634">Klaus</rs> einige<lb/>
wesentliche Reformen im Handelsministerium vorgesehen. U.a.<lb/>
sollten Sektionen zusammengelegt werden, Dienststellen der OB<lb/>
d.h. Berghauptmannschaften ebenfalls. Weiters war vorgesehen,<lb/>
dass auch die Gruppen und selbst&#228;ndige Referate wom&#246;glich aufgelassen<lb/>
werden sollten. Doppelarbeit in der ZAE w&#228;ren ebenfalls abzustel<lb break="no"/>len. Da der Bericht von <rs type="person" ref="#per__97668">Kreisky</rs> in einer sehr schlechten Foto<lb break="no"/>kopie mir &#252;bermittelt wurde, habe ich den Bericht Sekt.Chef<lb/>
<rs type="person" ref="#per__97915">Schipper</rs>, dem Pr&#228;sidialisten vorgelegen, weil kaum ihm zuzu<lb break="no"/>muten ist, eine solche Kopie mit seinen kranken Augen zu lesen.<lb/>
Er best&#228;tigte mir, dass diese Ideen vom Finanzminister-Vertreter<lb/>
bei der seinerzeitigen &#220;berpr&#252;fung des Ressorts ge&#228;ussert wurden.<lb/>
Er zeigte sich &#252;ber die Vorschl&#228;ge einmal gar nicht ersch&#252;ttert,<lb/>
da er wahrscheinlich annahm, dass dies wahrscheinlich sowieso<lb/>
niemals verwirklicht wird. Ich konnte ihm nur bei dieser Gelegen<lb break="no"/>heit gleich mitteilen, dass die Energiesektion wahrscheinlich doch<lb/>
zu uns kommen wird und er schlug vor, die OB und die Energiesektion<lb/>
zu einer Sektion zusammenzuschliessen. Betreffend die ZAE wird<lb/>
ja jetzt von ihm sowieso eine Pr&#252;fung durchgef&#252;hrt. Die Gruppen<lb/>
k&#246;nnten nicht aufgelassen werden, da ja wenn die Gruppe Verkehr<lb/>
ans Verkehrsministerium abgetreten wird, daf&#252;r ja eine Gruppe<lb/>
Fremdenverkehr gemacht werden soll. Eine solche Gruppe hat es im<lb/>
Ministerium schon einmal gegeben, als die Abteilungen 23, 24<lb/>
Fremdenverkehr und die F&#246;rderungsabteilung 25 in einer Gruppe<lb/>
zusammengefasst waren. In konnte ihm bei dieser Gelegenheit gleich<lb/>
die Problematik des Gesch&#228;ftsf&#252;hrer der Fremdenverkehrswerbung<lb/>
<rs type="person" ref="#per__97684">Langer-Hansel</rs> mitteilen. Er meinte, wenn <rs type="person" ref="#per__97684">Langer-Hansel</rs> sich mit<lb/>
den L&#228;ndervertretern und scheinbar mit allen L&#228;ndervertretern zer<lb break="no"/>stritten hat, dann bleibt nichts anderes &#252;brig als ihn nat&#252;rlich<lb/>
in das Ministerium zur&#252;ckzunehmen. Sein Abteilungsleiterposten<lb/>
ist ja noch offen und man wird ja sehen, ob er gegebenenfalls f&#252;r<lb/>
eine Gruppenleitung in Frage kommt. Auf alle F&#228;lle habe ich das<lb/>
<pb n="04-0051" facs="04_1971-01-18_0051.jpg"/>Gef&#252;hl, dass ich ihn noch wesentlich mehr ins Vertrauen ziehe<lb/>
als dies <rs type="person" ref="#per__97755">Moser</rs> mit seinen Problemen tut.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratsvorbesprechung verlief wesentlich anders als<lb/>
wir bef&#252;rchtet hatten. <rs type="person" ref="#per__97668">Kreisky</rs> hat ja vorgesehen gehabt, zu dieser<lb/>
Sitzung Sekt.Chef <rs type="person" ref="#per__97700">Loebenstein</rs> einzuladen. Ich hatte damals sofort<lb/>
vorgeschlagen, <choice><choice><sic>lieben</sic><corr>lieber</corr></choice></choice> den Dr. <rs type="person" ref="#per__98028">Vak</rs>, unseren fraktionellen Vertrauens<lb break="no"/>mann, in diesen Fragen zuzuziehen. Ich war deshalb sehr positiv &#252;ber<lb break="no"/>rascht, dass dies auch tats&#228;chlich der Fall gewesen ist. Noch mehr<lb/>
aber war ich &#252;berrascht, als wir &#252;ber das grosse Kompetenzgesetz<lb/>
zu diskutieren begannen. <rs type="person" ref="#per__98053">Wanke</rs> hatte im Haus die wichtigsten und<lb/>
dennoch aber kleinsten Streichungen an dem <rs type="person" ref="#per__97700">Loebenstein</rs> Entwurf<lb/>
vorgenommen. Dennoch war es unserer Meinung zielf&#252;hrender entweder<lb/>
diese Streichungen und &#196;nderungen im <rs type="person" ref="#per__97700">Loebenstein</rs>-Entwurf durchzusetzen<lb/>
oder wenn dies nicht m&#246;glich war, dann auf jedwede Novelle auch f&#252;r<lb/>
den ersten Teil des grossen Kompetenzgesetzes zu verzichten und nur<lb/>
mehr die Kompetenz&#228;nderungen zu besprechen. <rs type="person" ref="#per__97668">Kreisky</rs> begann die<lb/>
Diskussion damit, dass er den neuen &#167; 6 des <rs type="person" ref="#per__97700">Loebenstein</rs>-Entwurfes<lb/>
zur Debatte stellte. Hier hatte er von <rs type="person" ref="#per__97700">Loebenstein</rs> verlangt, dass<lb/>
auch der Minister M&#246;glichkeiten haben m&#252;sste, sein Ministerium &#252;ber<lb break="no"/>pr&#252;fen zu k&#246;nnen, ohne dass gegen einen Sektionsleiter oder Abteilungs<lb break="no"/>leiter eine Disziplinaruntersuchung vorliegt. <rs type="person" ref="#per__97668">Kreisky</rs> wies insbesondere<lb/>
auf seine derzeitigen Erfahrungen im Verteidigungsministerium hin.<lb/>
<rs type="person" ref="#per__97755">Moser</rs> beschwerte sich aber, dass auch der Entwurf von <rs type="person" ref="#per__97700">Loebenstein</rs> zu<lb/>
diesem Punkt nur eine Gebarungskontrolle erm&#246;glicht und eigentlich<lb/>
dem Minister die Verantwortung &#252;berl&#228;sst, ohne dass er die ent<lb break="no"/>sprechenden Kontrollm&#246;glichkeiten wirklich besitzt. Bei dieser Gelegen<lb break="no"/>heit griff ich ein, teilte unseren Entwurf aus und sagte, dass die<lb/>
<choice><choice><sic>Mindest-Novelle</sic><corr>?</corr></choice></choice> doch die von uns rot unterstrichenen &#196;nderungen in<lb/>
unserem Entwurf gegen&#252;ber dem <rs type="person" ref="#per__97700">Loebenstein</rs>-Entwurf unbedingt durchgesetzt<lb/>
werden m&#252;ssten. Zu meiner grossen Freude und &#220;berraschung st&#252;rzten<lb/>
sich alle Minister auf meinen Vorschlag und erkl&#228;rte dann noch, dass<lb/>
dies viel zu wenig sei. Auch <rs type="person" ref="#per__97668">Kreisky</rs> schwenkte um und meinte, dass<lb/>
man eben aus meinem Entwurf alle anst&#246;ssigen Stellen streichen sollte.<lb/>
Ich war nicht nur damit einverstanden, sondern erkl&#228;rte sofort, dass<lb/>
diese Minimum-Forderung, die in meinen Entwurf aufgenommen wurde, nur<lb/>
im Hinblick auf den unm&#246;glichen <rs type="person" ref="#per__97700">Loebenstein</rs>-Entwurf zu verstehen ist.<lb/>
</p>
            <pb n="04-0052" facs="04_1971-01-18_0052.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97700">Loebenstein</rs> hat bekanntlicherweise versucht, hier f&#252;r die n&#228;chsten<lb/>
Jahrzehnte die jahrhundertealte b&#252;rokratische Organisation zu retten.<lb/>
Nach seinem Entwurf gibt es nur Sektionen, Abteilungen, Referate und<lb/>
der Minister ist halt ein notwendiges &#220;bel in der Beh&#246;rdenorganisation.<lb/>
Der jetzt vorliegende Ab&#228;nderungsvorschlag ist derart revolution&#228;r,<lb/>
dass nicht einmal ich mir h&#228;tte tr&#228;umen lassen, dass man dies von uns<lb break="no"/>serer Seite wird vorschlagen. Ich bin ja nur neugierig, was <rs type="person" ref="#per__97700">Loebenstein</rs><lb/>
unternehmen wird, wenn er diesen Vorschlag letzten Endes wird bearbeiten<lb/>
m&#252;ssen. Ich sagte dies auch ganz offen. Betreffend die Kompetenzver<lb break="no"/>teilung im Konkreten erlebte ich allerdings auch einige &#220;berraschungen.<lb/>
<rs type="person" ref="#per__97372">Broda</rs> erkl&#228;rte, da er fr&#252;her weggehen musste, dass er selbstverst&#228;ndlich<lb/>
bereit sein, die Kartell- und Preistreiberei-Kompetenz ans Handels<lb break="no"/>ministerium zu &#252;bertragen. <rs type="person" ref="#per__97668">Kreisky</rs> meinte betreffend der Kartelle m&#252;sste<lb/>
man sich das noch genau &#252;berlegen, denn letzten Endes sei das Handels<lb break="no"/>ministerium ein Interessensministerium und ich k&#246;nnte den Schutz der<lb/>
Konsumenten nur ad personam garantieren. Wenn einmal ein <rs type="person" ref="#per__97749">Mitterer</rs> mir<lb/>
wieder nachfolgen w&#252;rde, m&#252;sste dann eine so grosse Interessenkollision<lb/>
bestehen, die sich ausschliesslich zugunsten der m&#228;chtigen Kartelle<lb/>
auswirken w&#252;rde, <rs type="person" ref="#per__97525">H&#228;user</rs> und auch <rs type="person" ref="#per__97311">Androsch</rs> stellten sich auf meine<lb/>
Seite. <rs type="person" ref="#per__97525">H&#228;user</rs> meinte, dass die politischen M&#246;glichkeiten ausser Acht<lb/>
gelassen werden m&#252;ssten, denn es sei das Handelsministerium und das<lb/>
Land- und Forstwirtschaftsministerium keine Interessensministerien,<lb/>
sondern ebenfalls Organe der Bundesregierung. Fr&#252;her einmal war das<lb/>
Sozialministerium auch ein reines Interesensministerium und er bem&#252;ht<lb/>
sich auch, aus dieser Situation herauszukommen. <rs type="person" ref="#per__97311">Androsch</rs> meinte wieder,<lb/>
es m&#252;ssten doch die wirtschaftspolitischen Agenden auf mehrere Ressorts<lb/>
verteilt werden. Wettbewerbspolitik aber sei doch ausschliesslich dem<lb/>
Handelsministerium zuzuordnen und deshalb m&#252;sste dies bei mir ressor<lb break="no"/>tieren, ein eventueller Nachfolger von mir - ein sogenannter <rs type="person" ref="#per__97749">Mitterer</rs> &#8211;<lb/>
m&#252;sste doch auch dann die Verantwortung f&#252;r die Wettbewerbspolitik mit<lb/>
&#252;bernehmen. <rs type="person" ref="#per__97311">Androsch</rs> schlug dann noch vor, als Kompromiss gegebenenfalls,<lb/>
wie dies im Finanzstrafverfahren &#252;blich ist, dass die kleineren Vergehen<lb/>
die Verwaltung und die gr&#246;sseren Vergehen bei den Richtern verhandelt<lb/>
werden. Ein weiterer Punkt, der eigentlich schon bei den letzten Be<lb break="no"/>sprechungen erledigt war, ist die Frage des ERP-B&#252;ros. Hier hat<lb/>
Sekt.Chef <rs type="person" ref="#per__123329">Preglau</rs> &#252;ber seinen Freund <rs type="person" ref="#per__97700">Loebenstein</rs> im BKA alles<lb/>
mobilisiert, dass der angeblich sogar der &#246;sterr.-amerikanische Vertrag<lb/>
gegen eine Verlegung der Kompetenz aus dem BKA in das HM widerspricht.<lb/>
Wegen der Abgrenzung gegen&#252;ber dem Aussenministerium gibt es deshalb<lb/>
<pb n="04-0053" facs="04_1971-01-18_0053.jpg"/>jetzt neuerlich Schwierigkeiten, weil <rs type="person" ref="#per__97725">Marquet</rs> nicht mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
reden konnte und deshalb die seinerzeitige Vereinbarung zwischen<lb/>
<rs type="person" ref="#per__97867">Reiterer</rs> und <rs type="person" ref="#per__97725">Marquet</rs> noch nicht ihren Niederschlag in dem neuen Ent<lb break="no"/>wurf gefunden hat. Derzeit ist noch die EFTA ebenfalls dem Aussenmini<lb break="no"/>sterium nach <rs type="person" ref="#per__97700">Loebenstein</rs>-Entwurf unterstellt. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> hat aller<lb break="no"/>dings zugegeben, dass unsere Vereinbarung dahingehend lautet, dass<lb/>
nur die aussenpolitischen Integrationsfragen bei ihm ressortieren sollen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> selbst meinte, dass EFTA schon ein abgeschlossener Vertrag<lb/>
ist und deshalb in der Durchf&#252;hrung selbstverst&#228;ndlich beim Handels<lb break="no"/>ministerium zu verbleiben hat. Mit dem Landwirtschaftsminister er<lb break="no"/>geben sich neuerdings Abgrenzungsschwierigkeiten. Der Warenverkehr,<lb/>
der dem Landwirtschaftsminister unterstellt ist, soll nur auf Roh<lb break="no"/>produkte und eventuell dringend notwendige erste Phase der Verarbeitung<lb/>
bei ihm verbleiben. <rs type="person" ref="#per__98055">Weihs</rs> wies darauf hin, dass es ihm unm&#246;glich ist,<lb/>
wenn er nur die Milch h&#228;tte und nicht gleichzeitig auch die Molkerei<lb break="no"/>produkte ressortm&#228;ssig bei ihm ressortieren. Hier m&#252;ssen wir noch<lb/>
einen gemeinsamen Nenner finden. Sicherlich ist die derzeitige Ab<lb break="no"/>grenzung, die eine Einteilung nach dem Zolltarif ist, bis Kapitel<lb/>
24 sind landwirtschaftliche Produkte und geh&#246;ren deshalb zum LWM<lb/>
nicht vorteilhaft und auch nicht zielf&#252;hrend. Mit dem Verkehrsressort<lb/>
gibt es deshalb keine Differenzen in der Auffassung, wohl aber in dem<lb/>
vorliegenden <rs type="person" ref="#per__97700">Loebenstein</rs>-Entwurf. Im <rs type="person" ref="#per__97700">Loebenstein</rs>-Entwurf ist zwar vorge<lb break="no"/>sehen, dass die gesamte Elektrizit&#228;tswirtschaft zu mir kommt, betreffend<lb/>
die Verkehrssektion aber w&#252;rde der gewerbliche G&#252;terverkehr, der Gelegen<lb break="no"/>heitsverkehr und der Werksverkehr nach wie vor bei mir ressortieren.<lb/>
Eine solche Vorgangsweise halte ich f&#252;r ganz unm&#246;glich, weil entweder<lb/>
ist das Verkehrsressort f&#252;r den gesamten Verkehr zust&#228;ndig oder man<lb/>
sollte an der jetzigen Kompetenzeinteilung &#252;berhaupt nichts &#228;ndern.<lb/>
Betreffend die neuen Kompetenzen, die eigentlich teilweise das BKA<lb/>
wahrgenommen hat, wie z.B. Raumordnung, Entwicklungshilfe, umfassende<lb/>
Landesverteidigung, aber vor allem Umweltschutz m&#252;ssten nun General<lb break="no"/>kompetenzen zumindetens f&#252;r die sachlich zust&#228;ndigen Ministerien ge<lb break="no"/>funden werden. Betreffend Umweltschutz ist es so, dass das Sozialministe<lb break="no"/>rium ja durch Ministerratsbeschluss schon ersucht wurde, die zusammen<lb break="no"/>fassende Koordination durchzuf&#252;hren. Betreffend Raumordnung hat das<lb/>
Bundeskanzleramt bereits eine Raumordnungskonferenz mit den Landes<lb break="no"/>hauptleuten vereinbart. Die Entwicklungshilfe soll Bundeskanzleramt<lb/>
und Aussenamt, zumindest will das <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>, abbesprochen werden,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> allerdings beharrt darauf, dass Entwicklungshilfe ausschliessl.<lb/>
im BKA ressortieren wird. Die umfassende Landesverteidigung dagegen<lb/>
<pb n="04-0054" facs="04_1971-01-18_0054.jpg"/>kann nicht in einem Ressort erledigt werden, sondern die geistige<lb/>
wird beim Unterricht und die wirtschaftliche leider bei mir<lb/>
ressortieren m&#252;ssen. Die Aufteilung der Kompetenzen bereitete<lb/>
in Wirklichkeit keinerlei grosse Schwierigkeiten. Es hat nur<lb/>
verst&#228;ndlicherweise das Landwirtschaftsministerium am meisten Kompe<lb break="no"/>tenzen abtreten m&#252;ssen, da das LWM ja in den vergangenen Jahrzehnten<lb/>
ja vielleicht sogar Jahrhundert eine Sonderstellung eingenommen hat<lb/>
und bis jetzt verstanden hat, alle Agenden eben an sich zu ziehen,<lb/>
weil es eben die Land- und Forstwirtschaft betrifft. Z.B. war noch<lb/>
immer das Land- und forstwirtschaftliche Schulwesen beim Landwirt<lb break="no"/>schaftsminister, obwohl wir in unsrem Programm nat&#252;rlich vorgesehen<lb/>
haben, dass die Schule nicht nur demokratisiert sondern reorgani<lb break="no"/>siert geh&#246;rt und daf&#252;r das Unterrichtsministerium zust&#228;ndig ist.<lb/>
Dasselbe trifft bei den sozialpolitischen Kompetenzen der Land- und<lb/>
Forstarbeiter zu. Weiters hat das Landwirtschaftsministerium bis jetzt<lb/>
entsprechenden unlauteren wettbewerbsgesetzlichen Kompetenzen als<lb/>
Bundeskompetenz f&#252;r sich in Anspruch genommen, um Qualit&#228;tsverordnungen<lb/>
f&#252;r Futtergetreide, Saatgut, Pflanzen usw. erlassen zu k&#246;nnen.<lb/>
Diese Kompetenzen wird es deshalb weiter brauchen ohne dass nat&#252;r<lb break="no"/>lich expressis verbis ausgedr&#252;ckt wird, dass das UWG bei ihm ressor<lb break="no"/>tiert. Am wirklich meisten beschnitten wird das Landwirtschaftsmini<lb break="no"/>sterium, zumindestens im Regierungsentwurf. Ob dieser Entwurf, der<lb/>
jetzt aber weitgehend nach sachlichen Gesichtspunkten erstellt wird,<lb/>
auch tats&#228;chlich Gesetz werden kann, ist noch sehr offen, ich per<lb break="no"/>s&#246;nlich f&#252;rchte, dass auch die FP&#214; f&#252;r eine solche weitgehende Reform<lb/>
kaum zu gewinnen sein wird. Ich habe mich nur sehr daf&#252;r eingesetzt,<lb/>
dass nicht die Idee <rs type="person" ref="#per__97700">Loebensteins</rs> durchdringt, dass vor allem aber<lb/>
auch die Begutachtung dieses Gesetzes gew&#228;hrleistet wird. <rs type="person" ref="#per__97700">Loebenstein</rs><lb/>
selbst meinte, 1968 sei eine Begutachtung durchgef&#252;hrt worden, und<lb/>
die w&#252;rde vollkommen gen&#252;gen. <rs type="person" ref="#per__97668">Kreisky</rs> wird dies noch einmal genau<lb/>
pr&#252;fen. Die Minister haben nur die Aufgabe, jetzt innerhalb von<lb/>
14 Tagen in bilateralen Besprechungen die Differenzen, die aufgetaucht<lb/>
sind, noch zu bereinigen.<lb/>
</p>
            <p xml:space="preserve">Als zweiter wichtiger Punkt konnte der EDV (Elektronische Datenverar<lb break="no"/>beitung) &#8211; Bericht erledigt werden. Wir werden in der Regierung<lb/>
diesen Bericht zur Kenntnis nehmen, gleichzeitig aber <rs type="person" ref="#per__98034">Veselsky</rs> als<lb/>
Staatssekret&#228;r beauftragen, die durchgef&#252;hrte Bestandsaufnahme<lb/>
nun durch eine Programmabstimmung zu erg&#228;nzen. Da ein Komitee<lb/>
<pb n="04-0055" facs="04_1971-01-18_0055.jpg"/>von Beamten unter Sekt.Chef <rs type="person" ref="#per__97601">Jiresch</rs> eingesetzt wurde, wird<lb/>
Dr. <rs type="person" ref="#per__98028">Vak</rs> als Experte von der Regierung f&#252;r diese Fragen bestellt<lb/>
werden. <rs type="person" ref="#per__98034">Veselsky</rs> wird dann die Koordinierung zwischen dem Komitee<lb/>
Dr. <rs type="person" ref="#per__98028">Vak</rs> und den einzelnen Ressortvertretern soweit sie fraktionell<lb/>
nicht in dem Komitee vertreten sind und f&#252;r diese Frage herangezogen<lb/>
werden sollen, herstellen. Auf alle F&#228;lle m&#252;sste <rs type="person" ref="#per__98034">Veselsky</rs> die Program<lb break="no"/>me der einzelnen Ressorts abstimmen. <rs type="person" ref="#per__97311">Androsch</rs> wies sofort darauf hin,<lb/>
dass er jetzt seine elektronische Datenverarbeitungsanlage bestellen<lb/>
muss, er wird ja ein grosses Rechenzentrum neu errichten, und die<lb/>
frei werdende noch vorhandene Kapazit&#228;t sowohl dem Bautenminister<lb/>
als auch dem Handelsminister zur Verf&#252;gung stellen. Ich glaube, dass<lb/>
mit der Einschleusung von <rs type="person" ref="#per__98028">Vak</rs> dieses Problem auch zielf&#252;hrend in<lb/>
Angriff genommen wird.<lb/>
</p>
            <p xml:space="preserve">Wir kamen dann weiters &#252;berein, die Landeshauptleute-Forderungen<lb/>
&#252;ber Kompetenzen, die vom Bund auf die L&#228;nder &#252;bertragen werden<lb/>
sollen, jetzt vor den Pr&#228;sidentenwahlen auf alle F&#228;lle neuerdings<lb/>
zu aktivieren und in Verhandlungen einzutreten. Es werden die<lb/>
Ressorts aufgefordert, <rs type="person" ref="#per__97700">Loebenstein</rs> ihre Vorschl&#228;ge zu den W&#252;nschen<lb/>
der Landeshauptleute unverz&#252;glichst zu &#252;bermitteln.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratsvorbesprechung war sehr kurz und <rs type="person" ref="#per__97668">Kreisky</rs> teilte<lb/>
nur mit, dass er die Bregenzer Festspiele m&#246;chte und alle beteiligten<lb/>
Ministerien, auch das Handelsministerium, von ihm eingeladen werden.<lb/>
Ebenso findet am Montag, den 1. Feber um 10 Uhr eine Entwicklungs<lb break="no"/>hilfesitzung bei ihm statt und alle beteiligten Ministerien, die sich<lb/>
daf&#252;r interessieren, k&#246;nnen einen Vertreter entsenden. Die Frauen<lb/>
haben neuerdings bei ihm einen Lagebericht &#252;ber die Frauen in<lb/>
&#214;sterreich gefordert und es wird deshalb <rs type="person" ref="#per__97442">Firnberg</rs> und <rs type="person" ref="#per__98105">Wondrack</rs> beauf<lb break="no"/>tragt, konkretere Vorschl&#228;ge &#252;ber einen solchen Bericht zu erstatten.<lb/>
Die von ihm angeregte Spendenkommissions&#252;berpr&#252;fung, um die Seriosi<lb break="no"/>t&#228;t der Werber wie z.B. in der BRD zu pr&#252;fen, werden jetzt dem Ver<lb break="no"/>fassungsdienst in seinem Haus &#252;bermittelt. Er soll einen diesbez&#252;g<lb break="no"/>lichen Vorschlag unterbreiten. Die Kurzwellen-W&#252;nsche des ORF,<lb/>
bekanntlicherweise sollte die Bundesregierung 35 Mill. S bereit<lb break="no"/>stellen, im Budget sind aber nur 10 Mill. S vorgesehen, werden<lb/>
neuerdings diskutiert. Da die ORF behauptet, er w&#252;rde wenn er auf<lb/>
diesen Wellen nicht sendet, diese verlieren, habe ich vorgeschlagen,<lb/>
dann sollte man halt ein Normalprogramm auf diesen Wellen ausstrahlen.<lb/>
</p>
            <pb n="04-0056" facs="04_1971-01-18_0056.jpg"/>
            <p xml:space="preserve">Das ist noch immer besser, als das derzeitige abgestandene Kurz<lb break="no"/>wellenprogramm, das um einen Tag meistens sp&#228;ter erst Aktuelles<lb/>
in die Welt sendet. Auch dagegen ist <rs type="person" ref="#per__97668">Kreisky</rs>, denn er stellt sich vor,<lb/>
mit den 35 Mill., die die Kurzwellen kosten w&#252;rden, ich glaube aller<lb break="no"/>dings, dass die reine Technik wesentlich billiger sein m&#252;sste, andere<lb/>
Massnahmen kultureller Art ergreifen zu k&#246;nnen. Ihm schwebt &#228;hnlich<lb/>
der Pro Helvetia die Pro Austria vor.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0049_01" facs="04_1971-01-18_0049-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.1.1971</head>
         </div>
      </back>
   </text>
</TEI>
