<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740928">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 28. September 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-09-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-09-28">Samstag, 28. September 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1151" facs="22_1974-09-28_1151.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 28. September 1974</p><p xml:space="preserve">Bei der Marktdiskussion in Graz hatte ich zuerst Angst, da&#223; die<lb/>
ungl&#252;ckliche Plazierung des Autos kaum jemanden veranlassen wird,<lb/>
daran teilzunehmen. Zu meiner gr&#246;&#223;ten Verwunderung blieben die<lb/>
Steirer dann aber doch stehen und <name type="person" ref="#per__97476">Gmoser</name> ist ein einmalig guter<lb/>
Diskussionsleiter. Er hatte auch einen Stadtrat <name type="person" ref="#per__133385">Stingl</name> von der Grazer<lb/>
Gemeindeverwaltung gebeten, soda&#223; auch Grazer Kommunalprobleme zur<lb/>
Sprache kamen. Verteilt wurden Brosch&#252;ren &#252;ber die Konsumenten<lb break="no"/>information der Arbeiterkammer und insbesondere unsere Konsumenten-<lb/>
Fibel. Die steirischen Genossen, die aktiv, insbesondere die Frauen,<lb/>
erschienen waren, hatten auch Nelken zum Verteilen gebracht, so da&#223;<lb/>
das Ganze sich, glaube ich, sehr imposant ausnahm. Ich habe <name type="person" ref="#per__97476">Gmoser</name><lb/>
erkl&#228;rt, da&#223; ich jederzeit bereit bin, wenn ich wieder nach Graz komme,<lb/>
so etwas mit ihm zu machen.</p><p xml:space="preserve">Beim Fr&#252;hst&#252;ck bei Landeshauptmann <name type="person" ref="#per__113131">Niederl</name> habe ich diesen aufmerk<lb break="no"/>sam gemacht, da&#223; ich auf sein Forderungsprogramm bei der Messeer&#246;ffnung<lb/>
eingehen werde und darauf hingewiesen, da&#223; ich annehme, er wird ja<lb/>
auch in seiner Rede darauf zu sprechen kommen. Er sagte allerdings<lb/>
es wird ein einziger Satz sein. Genau wie bei Steirer hatte er n&#228;m<lb break="no"/>lich vor, hier als der &#252;ber den Parteien stehenden Landeshauptmann, der<lb/>
nur Liebe und Waschtrog w&#252;nscht, in Erscheinung zu treten. Bei <name type="person" ref="#per__97664">Krainer</name><lb/>
war es &#252;blich, da&#223; ein ganzer Konvoi, alle die beim Fr&#252;hst&#252;ck geladen<lb/>
waren, das sind h&#246;here Beamte und die Diplomaten, von der Burg zum<lb/>
Messegel&#228;nde fuhren. <name type="person" ref="#per__113131">Niederl</name> erz&#228;hlte mir, ihm sei dies, als er noch<lb/>
im Spalier stehen mu&#223;te, damals schon als emp&#246;rend aufgefallen. Die<lb/>
Grazer h&#228;tten auch immer entsprechend geschimpft. Nun h&#228;tte er, als er<lb/>
dieses Gesch&#228;ft &#252;bernahm, sofort darauf gedr&#228;ngt, da&#223; die Diplomaten<lb/>
eben mit den Autobussen hinfahren. Interessant ist, da&#223; aber noch immer<lb/>
f&#252;r den Landeshauptmann und mir in seinem Wagen, der ganze Verkehr<lb/>
aufgehalten wird und meiner Meinung nach auch dadurch nicht gerade ein<lb/>
sehr guter Eindruck entsteht. Ich schlug ihm deshalb sofort vor, warum<lb/>
nicht auch wir beide mit den Autobus mitfahren. Er akzeptierte und hat<lb/>
dies bei der Messeer&#246;ffnung sofort auch entsprechend verlautbart.<lb/>
<name type="person" ref="#per__113131">Niederl</name> hat also ein ganz gutes Gsp&#252;r daf&#252;r, was also im Wahlkampf rein<lb break="no"/>geht und was nicht. Objektiverweise mu&#223; ich sagen, da&#223; er die Schil<lb break="no"/>derung so brachte, wie sie wirklich gewesen ist. Vor dem Messeeingang<lb/>
hat mich eine Delegation von steirischen Obst- und Gem&#252;sebauern mit<lb/>
der Tafel "Regierung verkauft die Bauern usw." empfangen. Ich habe<lb/>
sofort in Anwesenheit der Zeitungsvertreter richtiggestellt und alle<lb/>
eingeladen, nach der Messeer&#246;ffnung mit mir dar&#252;ber zu diskutieren.</p><pb n="22-1152" facs="22_1974-09-28_1152.jpg"/><p xml:space="preserve">Dies ist dann auch tats&#228;chlich geschehen. Bei dieser Gelegenheit<lb/>
setzte ich ihnen die Gr&#252;nde der Liberalisierung und des Vidierungs<lb break="no"/>verfahrens auseinander und habe, glaube ich, ihnen doch einige neue<lb/>
Informationen gegeben, weil sie vom Bauernbund nur sehr einseitig in<lb break="no"/>formiert waren. Sicher habe ich diese Bauernbundvertreter nicht &#252;berzeugen<lb/>
aber sie haben einen ganz anderen Eindruck bekommen, als bisher. Einer<lb/>
meinte sogar, es w&#228;re ja direkt zweckm&#228;ssig, wenn ich Landwirtschafts<lb break="no"/>minister w&#228;re, was ich ganz entschieden ablehnte und darauf hinwies, da&#223;<lb/>
der Steirer und Diplom-Ingenieur, also gelernter Agrarmann <name type="person" ref="#per__98055">Weihs</name> viel<lb/>
besser ist und in der Politik selbst von <name type="person" ref="#per__97420">Ertl</name> entsprechend gelobt wird,<lb/>
der nicht sein Parteifreund ist.</p><p xml:space="preserve">Die Nachmittags-Generalversammlungen verliefen im &#252;blichen Rahmen.<lb/>
Lauter kleinere Ortschaften. Nur in Gratkorn eine gr&#246;ssere, die sogar<lb/>
schlechter besucht war, wie mir Nationalrat <name type="person" ref="#per__112932">Zingler</name>, der mich begleitete<lb/>
sagte, dagegen die anderen in den kleineren Orten sogar wesentlich besser<lb/>
besucht als er erwartete. Zwischendurch besuchte ich noch den im Eisen<lb break="no"/>bahner-Erholungsheim f&#252;r Herzkranke in Peggau liegenden Nationalrat<lb/>
<name type="person">Ulbrich</name>. Nach den &#196;rzten und den Werten der Untersuchungen d&#252;rfte er<lb/>
gar nicht mehr leben. In Wirklichkeit ist er noch ungeheuer agil, sieht<lb/>
allerdings furchtbar aus, bereitet sich also f&#252;r die Herbstsaison im<lb/>
Parlament vor, meint allerdings, wenn er nicht mehr dazukomme, w&#252;rde er<lb/>
das Material dann den anderen geben, weil er, wie er sich ausdr&#252;ckte,<lb/>
den &#196;rzten ja nicht dreinpfuschen m&#246;chte. Zum Schlu&#223; schenkte er mir<lb/>
noch eine rote Nelke.</p></div>
      </body>
      <back>
         <pb n="22_1150_01" facs="22_1974-09-28_1150-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.9.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
