<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750913">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 13. September 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-09-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-09-13">Samstag, 13. September 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-0986" facs="27_1975-09-13_0986.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 13. September 1975<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit <name type="person" ref="#per__97966">Snuderl</name> ergab, dass die Entwicklung von den<lb/>
Jugoslawen mit einiger Besorgnis betrachtet wird. Bereits in seinem<lb/>
Papier, das er uns vorzeitig zukommen liess, verwies er, dass sich<lb/>
die Ein- und Ausfuhrrelation von 1:3 auf 1:4 und jetzt sogar auf<lb/>
1:5 verschlechtert hat. Die Jugoslawen glauben, dass es auf die Dauer<lb/>
nicht m&#246;glich sein wird, so ein grosses Passivum im Handel zu haben.<lb/>
In der Zahlungsbilanz, wo sie fr&#252;her durch Gastarbeiter und insbesondere<lb/>
Tourismus in Jugoslawien einen Ausgleich hatten, ist in der letzten<lb/>
Zeit auch eine &#196;nderung eingetreten. 40.000 Gastarbeiter weniger<lb/>
und vor allem heuer ein wesentlich schlechteres Zuwachsen der<lb/>
&#214;sterreich-Besuche in Jugoslawien. <name type="person" ref="#per__114560">Tschach</name> f&#252;hrt dies allerdings<lb/>
darauf zur&#252;ck, dass man sich in &#214;sterreich viel zu wenig um den Gast<lb/>
gek&#252;mmert hat. Die Jugoslawen haben erst im letzten Moment im Mai<lb/>
und Juni mit einer Propaganda f&#252;r &#214;sterreich-Besuche am Meer ein<lb break="no"/>gesetzt. Diese Meinung teilt &#252;brigens auch <name type="person" ref="#per__111367">W&#252;rzl</name>.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97966">Snuderl</name> selbst hat, nachdem ich ihm unsere Meinung zu seinen W&#252;nschen<lb/>
auseinandergesetzt hatte und besonders darauf hinwies, dass von den<lb/>
7 Mia. Exporten 1 Mia. Waren von Drittl&#228;ndern, insbesondere Deutschland<lb/>
und Japan sind, gemeint, man m&#252;sse alle Details in der Gemischten<lb/>
Kommission im November besprechen. Dies bezieht sich auf die Energie<lb/>
und ganz besonders auf M&#246;glichkeiten, Drittm&#228;rkte Jugoslawien &#214;ster<lb break="no"/>reich gemeinsam zu bearbeiten. Er meinte, hier k&#246;nne man mit eigenem<lb/>
Kapital Jugoslawiens aber auch mit internationalem Kapital rechnen.<lb/>
F&#252;r mich neu war, dass er erkl&#228;rte, die Zollsenkung sei f&#252;r sie von<lb/>
grosser Bedeutung, da Jug. keine bilateralen Abmachungen in n&#228;chster<lb/>
Zeit erwarte. In der multilateralen Frage, ob Jug. der EFTA beitreten<lb/>
kann, erkl&#228;rte er dezidiert, dass dies nicht m&#246;glich ist. Sie wollen<lb/>
keine wie immer geartete Bindung an Ost oder West. Um &#252;ber das Zoll<lb break="no"/>problem aber hinwegzukommen, k&#246;nnte er sich vorstellen, dass ein Han<lb break="no"/>delsvertrag &#228;hnlich dem Jug. mit den EG zustande k&#228;me. Er verwies<lb/>
auch dann auf die Zollbeg&#252;nstigung, die wir der SU f&#252;r Fahrzeuge gegeben<lb/>
haben. Hier erwiderte ich, dass diese Fahrzeugzollsenkung <choice><choice><sic>auf</sic><corr>auch</corr></choice></choice> den<lb/>
Jugoslawen zugutekommt, wenn sie eben Autos produzieren mit 17 cm Radab<lb break="no"/>stand. Genau dies aber ist weder bei den jug. Autos &#8211; Produktion auch<lb/>
nicht dem Assembling - noch bei Amerikanern oder bei den Westeurop&#228;ern<lb/>
der Fall. Dies war ja mit einer der Gr&#252;nde &#8211; ohne dass ich es nat&#252;rlich<lb/>
sagte &#8211; warum wir dieses Zugest&#228;ndnis an die SU w&#228;hlten.<lb/>
</p>
            <pb n="27-0987" facs="27_1975-09-13_0987.jpg"/>
            <p xml:space="preserve">Der Botschafter hat es allerdings bemerkt und war nur nobel genug,<lb/>
es nicht zu sagen. Auch <name type="person" ref="#per__97966">Snuderl</name> glaube ich, hat letzten Endes die<lb/>
Taktik, die wir damit verfolgten klar erkannt. Ich erkl&#228;rte deshalb,<lb/>
wir k&#246;nnten bez&#252;glich der Z&#246;lle nur bei einzelnen gr&#246;sseren Koopera<lb break="no"/>tionen ein Ausnahmeverfahren versuchen, das sich nur auf Einzelwaren<lb/>
beziehen k&#246;nne. Eine generelle Regelung sehe ich derzeit nicht. Jug.<lb/>
selbst hat auch nur f&#252;r 22 Entwicklungsl&#228;nder ein unilaterales Pr&#228;ferenz<lb break="no"/>system. Bei uns wird Jug. als Entwicklungsland eingestuft und geniesst<lb/>
deshalb die 50 %-ige Zollerm&#228;ssigung. <name type="person" ref="#per__97966">Snuderl</name> meinte dann, ob es<lb/>
nicht m&#246;glich w&#228;re, gegebenenfalls &#252;ber spezielle Kontingente wie z.B.<lb/>
Fleischimporte in Dosen f&#252;r die jug. Gastarbeiter, gegebenenfalls nur<lb/>
auf die Weihnachtszeit beschr&#228;nkt oder f&#252;r gr&#246;ssere Messekontingente<lb/>
gr&#246;sse Lieferm&#246;glichkeiten jug.seits m&#246;glich w&#228;ren. Ich erkl&#228;rte sofort,<lb/>
dass auf agrarischem Sektor beim besten Willen keine M&#246;glichkeit von<lb/>
zus&#228;tzlichen Einfuhren besteht. Hier gibt es bereits jetzt mit unseren<lb/>
Bauernvertretern aber auch mit der Nahrungsmittelindustrie die gr&#246;ssten<lb/>
Schwierigkeiten. M&#246;glich dagegen erscheint mit, dass wir das Messekon<lb break="no"/>tingent, das besonders f&#252;r die Grazer Messe eine grosse Rolle spielt,<lb/>
vergr&#246;ssern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte diese Kontingenterh&#246;hung mit Arbeiterkammer<lb/>
besprechen, damit im Viehverkehrsfonds doch ein gr&#246;sseres Kontingent<lb/>
freigemacht werden kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114560">Tschach</name> wies darauf hin, dass jug. Waren meistens &#252;ber Drittstaaten<lb/>
kommen. Ein besonders Beispiel war Pflaumen &#252;ber Deutschland. <name type="person" ref="#per__97966">Snuderl</name><lb/>
selbst hat auch noch darauf hingewiesen, dass Heizplatten aus Jug.<lb/>
&#252;ber Deutschland nach &#214;sterreich exportiert werden. Unser Hinweis, dass<lb/>
sich die jug. Firmen mehr um den &#246;sterreichischen Markt k&#252;mmern m&#252;ssen,<lb/>
best&#228;tigte <name type="person" ref="#per__97966">Snuderl</name>. Er sagt, erst in letzter Zeit ist es gelungen, da&#223;<lb/>
die Exporteure sich um den kleineren Importeur hier in &#214;sterreich<lb/>
k&#252;mmern. Die M&#246;belexporteure z.B. gehen jetzt von Gesch&#228;ft zu Gesch&#228;ft<lb/>
um das eine oder andre Schlafzimmer oder M&#246;belst&#252;ck zu verkaufen. Bis<lb/>
jetzt war die Taktik der jug. Firmen, lieber ein Zug als 30 Waggons.<lb/>
zu verkaufen. Jetzt haben sie dies wahrscheinlich durch entsprechende<lb/>
Schwierigkeiten beim Absatz ge&#228;ndert und k&#252;mmern sich auch um den<lb/>
kleineren Importeur.<lb/>
</p>
            <pb n="27-0988" facs="27_1975-09-13_0988.jpg"/>
            <p xml:space="preserve">Dem Wunsch der jug. Seite, gegebenenfalls eine Art Accordino-<lb/>
Abkomen zwischen Kroatien und der Steiermark und Slowenien und<lb/>
K&#228;rnten abzuschliessen, habe ich sofort abgelehnt, weil es erstens<lb/>
aus verfassungsrechtlichen Gr&#252;nden nicht geht und weil zweitens<lb/>
das Accordino mit Italien eine spezifische Erscheinung des unmittel<lb break="no"/>baren zweiten Weltkrieges waren, das allerdings jetzt durch den<lb/>
EG-Vertrag immer mehr ausgeh&#246;hlt wird. Wenn alle Z&#246;lle und Ausfuhr<lb break="no"/>beschr&#228;nkungen fallen, durch den EG-Vertrag sp&#228;testens Ende der<lb/>
Siebzigerjahre, dann hat das Accordino nur mehr platonische Bedeu<lb break="no"/>tung. <name type="person" ref="#per__97966">Snuderl</name> hat dies auch eingesehen, schl&#228;gt allerdings vor,<lb/>
dass trotzdem die unmittelbaren Regionen engeren Wirtschafts<lb break="no"/>kontakt halten sollen. Dagegen ist von unserer Seite &#252;berhaupt nichts<lb/>
einzuwenden. Der Besuch und die Aussprache hat mir einmal mehr be<lb break="no"/>st&#228;tigt, dass die jug. Seite sehr wohl jetzt sch&#246;n langsam wieder daran<lb/>
interessiert ist, mit uns normalere Beziehungen aufzunehmen. Da<lb/>
dies meistens &#252;ber die Wirtschaftsbeziehungen geschieht, habe ich<lb/>
diesen Besuch sehr gerne empfangen und mit <name type="person" ref="#per__97966">Snuderl</name>, der vor einigen<lb/>
Jahren noch Minister f&#252;r die Aussenwirtschaftsbeziehungen zust&#228;ndig<lb/>
war, die Gespr&#228;che gef&#252;hrt. Ich habe ihm auch beste Gr&#252;sse an den<lb/>
derzeitigen Aussenhandelsminister aufgegeben. Der Botschafter hat<lb/>
gemeint, er bem&#252;ht sich jetzt, dass der Gegenbesuch von Jugoslawien<lb/>
jetzt endlich zustande kommt. Zum Gl&#252;ck hatten wir vor zwei Jahren<lb/>
einen offiziellen Besuch in Jug. gemacht, sodass eben jetzt nach dem<lb/>
Abbruch der normalen guten Beziehungen die Jugoslawen verpflichtet<lb/>
sind, den Gegenbesuch zu organisieren.<lb/>
</p>
            <p xml:space="preserve">Die Wahlversammlungen in der Steiermark waren f&#252;r mich sehr lehr<lb break="no"/>reich. Der ehemalige Nationalrat <name type="person" ref="#per__137310">Scheibengraf</name> hat f&#252;r sich in Kapfen<lb break="no"/>berg durchgesetzt, und verlangt, dass wir eine grosse Betriebsr&#228;te<lb break="no"/>konferenz machen anstelle von Marktbesuchen und sonstigen even<lb break="no"/>tuellen Aktivit&#228;ten, die wahrscheinlich politisch kaum etwas bringen.<lb/>
Er wollte, dass die Betriebsr&#228;te eine eingehende Information bekommen<lb/>
damit sie mit Argumenten bewappnet in den Betrieben Diskussionen f&#252;h<lb break="no"/>ren k&#246;nnen. Dadurch kam ich zu einem Fr&#252;hschoppen, dem 5. Kapfenberger<lb/>
ein bisschen zu sp&#228;t. Die Kapelle war schon weggegangen, hat sich<lb/>
dann neuerdings formiert und ich habe den Rest, der dort verblieben war<lb/>
und schon ein wenig unter Alkoholeinfluss stand, glaube ich auch<lb/>
noch einige befriedigende Worte oder Schm&#228;hs erz&#228;hlt. Kapfenberg<lb/>
nimmt innerhalb der steirischen Organisation eine eigene Stellung<lb/>
ein. Die behaupten, sie seien die aktivsten, was wahrscheinlich<lb/>
auch stimmt.<lb/>
</p>
            <pb n="27-0989" facs="27_1975-09-13_0989.jpg"/>
            <p xml:space="preserve">Um so mehr sind sie besorgt &#252;ber die Entwicklung in der Steiermark.<lb/>
Sie glauben, dass die Wahlen dort schlecht ausgehen werden. Manche<lb/>
bezweifeln, dass wir die relative Mehrheit bekommen k&#246;nnen. Ich<lb/>
habe daher den kleinen Kreis von Funktion&#228;ren, mit denen wir<lb/>
dann essen gegangen sind versucht, auch in dieser Beziehung aufzurich<lb break="no"/>ten. Die Besuche am Nachmittag waren dann f&#252;r mich weniger entt&#228;uschend<lb/>
als ich eigentlich angenommen hatte. Die Versammlungen fanden zwar<lb/>
in kleinsten Orten statt, die ich kaum kannte, doch waren sie alle sehr<lb/>
gut besucht und die &#246;rtlichen Funktion&#228;re waren dabei am meisten<lb/>
&#252;berrascht. Andererseits kann ich feststellen, dass in der Steier<lb break="no"/>mark wirklich fast die ganze Regierung st&#228;ndig im Einsatz ist. In<lb/>
meiner letzten Versammlung um 1/2 9 Uhr in Rein waren nicht weniger<lb/>
als der Bundeskanzler und weitere 3 Minister in dieser Legislatur<lb break="no"/>periode vor mir dort. Die Versammlung sollte eine Diskussion auch<lb/>
haben, doch hat sich niemand zu Wort gemeldet, weil gleichzeitig auch<lb/>
eine Feuerwehrfest stattfand und nat&#252;rlich die Leute auch noch dorthin<lb/>
gehen wollten. Ich bin sehr gespannt, wie es in der Steiermark wirklich<lb/>
ausgehen wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_0985_01" facs="27_1975-09-13_0985-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.9.1975</head>
         </div>
         <pb n="27_0985_02" facs="27_1975-09-13_0985-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="27_0989_01" facs="27_1975-09-13_0989-01.jpg"/>
         <pb n="27_0989_02" facs="27_1975-09-13_0989-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Wahlreise Stmk., 13.9.1975</head>
            <gap reason="sampling"/>
            <pb n="27_0989_03" facs="27_1975-09-13_0989-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0989_04" facs="27_1975-09-13_0989-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0989_05" facs="27_1975-09-13_0989-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0989_06" facs="27_1975-09-13_0989-06.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0989_07" facs="27_1975-09-13_0989-07.jpg"/>
         </div>
         <pb n="27_0989_08" facs="27_1975-09-13_0989-08.jpg"/>
         <pb n="27_0989_09" facs="27_1975-09-13_0989-09.jpg"/>
         <div type="attachment" subtype="other">
            <head>Politische &#220;bersicht div. steir. Gemeinden mit hs. Notizen</head>
            <gap reason="sampling"/>
            <pb n="27_0989_10" facs="27_1975-09-13_0989-10.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0989_11" facs="27_1975-09-13_0989-11.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0989_12" facs="27_1975-09-13_0989-12.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0989_13" facs="27_1975-09-13_0989-13.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0989_14" facs="27_1975-09-13_0989-14.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0989_15" facs="27_1975-09-13_0989-15.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0989_16" facs="27_1975-09-13_0989-16.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0989_17" facs="27_1975-09-13_0989-17.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0989_18" facs="27_1975-09-13_0989-18.jpg"/>
            <gap reason="sampling"/>
            <pb n="27_0989_19" facs="27_1975-09-13_0989-19.jpg"/>
         </div>
      </back>
   </text>
</TEI>
