<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810709">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  9. Juli 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-07-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-07-09">Donnerstag, 9. Juli 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0870" facs="60_1981-07-09_0870.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag 9. Juli 1981<lb/>
</p>
            <p xml:space="preserve">Die ganze Corona der &#214;lwirtschaft erschien bereits am Morgen, um mir mit<lb break="no"/>zuteilen, da&#223; sie die Benzinversorgung nicht mehr aufrechterhalten k&#246;nnen.<lb/>
Nach ihren Berechnungen brauchen sie f&#252;r den Importbenzin 12,29 S. Ihre<lb/>
Forderung war entsprechende Preisfreigabe oder gegebenenfalls einen so<lb/>
hohen Benzininlandspreis, damit sie die Importe t&#228;tigen k&#246;nnen. Ihnen<lb/>
schwebte mindestens 70 Groschen Benzinpreiserh&#246;hung vor. GD <name type="person" ref="#per__97337">Bauer</name> erkl&#228;r<lb break="no"/>te als Sprecher, sie h&#228;tten mich damit verst&#228;ndigt, ich h&#228;tte die Ver<lb break="no"/>antwortung und sie w&#252;rden in der &#214;ffentlichkeit nichts mehr sagen. Ich<lb/>
erkl&#228;rte sofort, da m&#252;ssen wir ein Kommunique rausgeben, das wir dann<lb/>
sogar gemeinsam formulierten. Die Multis wollten, da&#223; dieses Kommunique<lb/>
sofort verlautbart wird. GD <name type="person" ref="#per__97337">Bauer</name> ersuchte, man sollte es zur&#252;ckstellen,<lb/>
bis eine endg&#252;ltige Entscheidung auch in ihrem Kreis gefallen ist.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend des ganzen Tages wurde dann &#252;ber den Benzinpreis im Rahmen der<lb/>
Parit&#228;tischen Kommission &#252;ber die anderen Produkte intensivst verhandelt.<lb/>
MR <name type="person" ref="#per__112011">Kurzel</name> war dann endlich bereit, ohne da&#223; ich ihm eine Weisung geben<lb/>
mu&#223;te, den Vorschlag der AK, 50 Groschen Normalbenzin und 50 Groschen<lb/>
Superbenzinpreiserh&#246;hung, auch zu akzeptieren. Er hatte urspr&#252;nglich vor<lb break="no"/>gesehen h&#246;chstens 40 Groschen den Superbenzin raufzusetzen, Ofenheiz&#246;l<lb/>
30 Groschen. Mit dieser L&#246;sung waren dann alle einverstanden, die &#214;l<lb break="no"/>industrie erkl&#228;rte nur, sie m&#252;sse neuerdings zu einer weiteren Preiser<lb break="no"/>h&#246;hung die entsprechenden Unterlagen wieder einreichen. Die Versorgung<lb/>
sei mit dieser Preisregelung nicht sichergestellt. Wie mir Dr. <name type="person" ref="#per__107956">Satzinger</name><lb/>
mitteilte, hat der Sekret&#228;r des &#214;GB, <name type="person" ref="#per__113026">Tumpel</name>, angenommen, dies sei alles<lb/>
von mir ein abgekartetes Spiel, ich wolle, da&#223; die Versorgung zusammen<lb break="no"/>bricht, damit ich endlich die amtliche Preisregelung aufgeben k&#246;nnte.<lb/>
Dies liegt mir fern, obwohl ich auch dagegen nichts einzuwenden h&#228;tte.<lb/>
Ich habe mich ausschlie&#223;lich hier von den W&#252;nschen der AK und des &#214;GB<lb/>
leiten lassen und sogar mehr oder minder, allerdings ohne irgendeine<lb/>
Weisung auszusprechen, den MR <name type="person" ref="#per__112011">Kurzel</name> als Vorsitzenden der Preiskommission<lb/>
f&#252;r die Pl&#228;ne der AK und des &#214;GB gewonnen. Als ich dann nach<add>[der]</add> Zeit im Bild<lb/>
mit <name type="person" ref="#per__107956">Satzinger</name> die Ergebnisse besprach, betrachteten wir die L&#246;sung als<lb/>
ein faires Kompromi&#223; und da&#223; leider auch innerhalb unserer eigenen Reihen<lb/>
sehr viel gestritten wurde.<lb/>
</p>
            <p xml:space="preserve">Die Fa. G&#228;rtner, Internationale Spedition aus St. P&#246;lten, wollte ihr<lb/>
Staatswappendekret so schnell als m&#246;glich. Bei der Verleihung, wo die<lb/>
Familie nur anwesend war, lud man mich dann nat&#252;rlich wieder in ihren Be<lb break="no"/>trieb ein, angeblich waren von mir bereits 2 Termine abgesagt.<lb/>
</p>
            <pb n="60-0871" facs="60_1981-07-09_0871.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Versuchen wir doch die Termine mit den Betrieben<lb/>
einigerma&#223;en einzuhalten.<lb/>
</p>
            <p xml:space="preserve">KR <name type="person" ref="#per__117633">Hrabac</name> erschien zu einer Aussprache mit SC <name type="person" ref="#per__97584">Jagoda</name> und mir. Ich erkl&#228;rte<lb/>
ihm die Schwierigkeit, warum wir einen Immobilienh&#228;ndler auch dann, wenn<lb/>
er so seri&#246;s ist und seine Person vollkommen au&#223;er Streit steht, sehr<lb/>
schwer nur das Dekret zur F&#252;hrung des Staatswappens geben k&#246;nnen. Da<lb/>
die Verwendung auf dem Briefpapier bei einem Kunden die Verwechslungsge<lb break="no"/>fahr mit einer halbamtlichen Firma wie Notar, Ziviltechniker, Handels<lb break="no"/>kammer, Arbeiterkammer gegeben ist, diese f&#252;hren n&#228;mlich auch das<lb/>
Staatswappen, so hat der Verein f&#252;r Konsumenteninformation uns geschrie<lb break="no"/>ben, da&#223; wir doch genau untersuchen sollen, wie eine entsprechende Ab<lb break="no"/>grenzung erfolgen k&#246;nnte. Zur gr&#246;&#223;ten &#220;berraschung von SC <name type="person" ref="#per__97584">Jagoda</name> und mir<lb/>
erkl&#228;rte sich <name type="person" ref="#per__117633">Hrabac</name> einverstanden und schlug es selbst vor, da&#223; er auf<lb/>
seinen Antrag verzichtet. Urspr&#252;nglich wollte er mir dies sogar schrift<lb break="no"/>lich mitteilen, andererseits wollte er, da&#223; dies strengst vertraulich be<lb break="no"/>handelt wird. Wir einigten uns daher darauf, da&#223; ich keinerlei schriftliche<lb/>
Unterlage, weder durch einen Aktenvermerk von SC <name type="person" ref="#per__97584">Jagoda</name> noch durch einen<lb/>
Brief von ihm festhalte, sondern da&#223; wir eben die Materie weiter untersu<lb break="no"/>chen. Sollte wider Erwarten einmal eine Auszeichnung dieser Berufsgruppen<lb/>
erfolgen, dann wird <name type="person" ref="#per__117633">Hrabac</name> als erster, da er wirklich das f&#252;hrende Unter<lb break="no"/>nehmen in der Branche w&#228;re, das Dekret zur F&#252;hrung des Staatswappens be<lb break="no"/>kommen. <name type="person" ref="#per__117633">Hrabac</name> lie&#223; durchblicken, da&#223; er daf&#252;r eine andere Auszeichnung<lb/>
f&#252;r seine T&#228;tigkeit erwartet. N&#228;chstes Jahr wird er 70, er hat noch kei<lb break="no"/>nerlei staatlichen Orden bekommen und ich versprach ihm, f&#252;r einen ganz<lb/>
gro&#223;en Orden einzureichen. Er erkl&#228;rte, da&#223; er auch mit Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name><lb/>
dar&#252;ber sprechen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> habe ich bei der Er&#246;ffnung des Zentrallagers der Fa. B&#246;hm getrof<lb break="no"/>fen und ihn sofort vom Ergebnis dieser Aussprache und meiner Absicht,<lb/>
h&#246;chstm&#246;glich zu dekorieren, informiert. <name type="person" ref="#per__97893">Sallinger</name> war sehr ver&#228;rgert, da&#223;<lb/>
<name type="person" ref="#per__117633">Hrabac</name> jetzt, obwohl die AK und er ja zugestimmt hat, seinen Antrag zur&#252;ck<lb break="no"/>zieht, er meinte, der VKI h&#228;tte kein Recht gehabt diese Warnung &#252;ber die<lb/>
Verwechslung dem Handelsministerium mitzuteilen. Er hat sofort den LAbg.<lb/>
und Vertreter der HK im VKI, Dr. ......., gerufen und inquisitorisch gefragt,<lb/>
wieso der Verein so etwas beschlie&#223;en konnte. Dieser erkl&#228;rte, er wisse<lb/>
von diesem Schreiben &#252;berhaupt nichts.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte Dr. <name type="person" ref="#per__97646">Koppe</name> davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Vor der Bundesparteivorstandssitzung haben Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name><lb/>
und Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> und ich mit <name type="person" ref="#per__97891">Salcher</name> &#252;ber die Getreidepreiserh&#246;hung resp.<lb/>
</p>
            <pb n="60-0872" facs="60_1981-07-09_0872.jpg"/>
            <p xml:space="preserve">&#220;bernahme <name type="person" ref="#per__97891">Salchers</name> der Zinserh&#246;hung von 9 3/4 auf 12 3/4 % in der Ein<lb break="no"/>lagerungsaktion verhandelt. <name type="person" ref="#per__97891">Salcher</name> erkl&#228;rte, er k&#246;nne dies unm&#246;glich<lb/>
akzeptieren, denn er rechnet damit, da&#223; 200 Mio. S durch Abbau von Einla<lb break="no"/>gerungsaktionen und &#220;berw&#228;lzung auf den Konsumenten sein Budget im n&#228;ch<lb break="no"/>sten Jahr entlasten wird. Die 3 % Zinsenerh&#246;hung w&#252;rde nach seiner Be<lb break="no"/>rechnung 7 Groschen Brot- und Mehlpreiserh&#246;hung bedeuten. Rundweg erkl&#228;rte<lb/>
er, da&#223; alle Minister mit Ausnahme von mir von ihm zus&#228;tzliche Budget<lb break="no"/>mittel verlangen. Das n&#228;chstj&#228;hrige Bruttodefizit w&#252;rde jetzt bereits<lb/>
69 Mrd. S sein, wobei noch 9 Mrd. offene Forderungen, die er im Minister<lb break="no"/>gespr&#228;ch zumindestens gr&#246;&#223;tenteils wegbringen mu&#223;, gar nicht in diesem<lb/>
Bruttodefizit enthalten sind. Zusagen, von denen er jetzt erf&#228;hrt, wie<lb/>
BMW-Investition f&#252;r die Steyr-Daimler-Puch, BMW-Kooperation, die auf 15<lb/>
% &#228;hnlich wie die General-Motors-Zusch&#252;sse angehoben werden sollen, 1 Mrd.,<lb/>
St&#246;lzle-Oberglas 200 Mio., VEW 3 Stufen, heuer noch 78 Mio., die zweite<lb/>
und dritte dann nat&#252;rlich bis 83 wesentlich h&#246;her. <name type="person" ref="#per__97511">Haiden</name> jetzt 250 Mio.<lb/>
Budget&#252;berschreitung noch in diesem Jahr und im n&#228;chsten Jahr also Ein<lb break="no"/>sparungen auch wieder wesentliche Erh&#246;hungen. <name type="person" ref="#per__97346">Benya</name> fl&#252;sterte mir gegen<lb break="no"/>&#252;ber, ich sollte gegebenenfalls, wenn es gar nicht anders geht, halt die<lb/>
Mehl- und Brotpreise ev. mehr als die 70 Groschen, die vorgesehen sind,<lb/>
erh&#246;hen. Von ihm h&#228;tte ich also theoretisch, ohne da&#223; er bis jetzt mit der<lb/>
AK oder seinen Leuten gesprochen hat, plein pouvoir. Wir einigten uns dar<lb break="no"/>auf, da&#223; wir Montag beim Landwirtschaftsminister mit dem Finanzminister und<lb/>
den Interessensvertretungen weiter verhandeln werden. <name type="person" ref="#per__97891">Salcher</name> tut mir<lb/>
wirklich leid. In seiner Verzweiflung hat er mein Verhalten sogar als<lb/>
musterg&#252;ltig hingestellt. Das hilft ihm nur herzlich wenig.<lb/>
</p>
            <p xml:space="preserve">In der Parteivorstandsitzung wurde vorerst von <name type="person" ref="#per__97727">Marsch</name> und <name type="person" ref="#per__97356">Blecha</name> &#252;ber die<lb/>
Personal&#228;nderung berichtet. Das Pr&#228;sidium hat beschlossen, als Nachfolger<lb/>
des unvergleichlich guten Public-Relations-Mann <name type="person" ref="#per__133397">Brantl</name>, der ja freiwillig<lb/>
aus dem Leben geschieden ist, jetzt den &#214;ffentlichkeitsberater von Graz,<lb/>
<name type="person" ref="#per__133398">Mahr</name>, ehem. Kronen-Zeitung-Redakteur, diese Arbeit zu &#252;bertragen. <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
machte mir gegen&#252;ber die Bemerkung, jetzt sind wir von <name type="person" ref="#per__133397">Brantl</name> auf den <name type="person" ref="#per__133398">Mahr</name><lb/>
gekommen. Ich bin wirklich sehr gespannt, wie er dieses Problem einiger<lb break="no"/>ma&#223;en befriedigend wird l&#246;sen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97356">Blecha</name> berichtet dann &#252;ber die gro&#223;e Herbstaktion, wo Mobilisierungskon<lb break="no"/>ferenzen die jetzt gedr&#252;ckte Stimmung innerhalb unserer Partei &#228;ndern<lb/>
sollen. Die Teilnehmer in diesen 23 Gro&#223;veranstaltungen in &#214;sterreich wer<lb break="no"/>den mit Bussen zusammengeholt, Saalausstattung, Musikkapellen und dann<lb/>
die bedeutenden Redner sollen die Teilnehmer gefangen nehmen, wie <name type="person" ref="#per__97356">Blecha</name><lb/>
euphorisch berichtete. Neben dem Slogan "&#214;sterreich mu&#223; vorne bleiben"<lb/>
<pb n="60-0873" facs="60_1981-07-09_0873.jpg"/>wird im Herbst die bis jetzt vertrauliche Devise in Zeiten wie diesen<lb/>
und dann kommen eben die Aussagen, braucht man, mu&#223; man, wird man, dieses<lb/>
und jenes machen und sicherlich der Gipfel dann als Ergebnis, ohne da&#223;<lb/>
er es sagte, ich aber vermute, <name type="person" ref="#per__97668">Kreisky</name> soll bleiben. Die Wahlen werden<lb/>
im Fr&#252;hjahr 83 durchgef&#252;hrt. Die Meinungsumfrage ergibt, da&#223; wir in einer<lb/>
&#228;hnlichen Situation vor der 79-er Wahl 47 1/2 % gehabt haben, jetzt lie<lb break="no"/>gen wir bei 48 1/2 %, wir haben uns also ganz sch&#246;n erfangen, die &#214;VP<lb/>
ist schw&#228;cher als je, nur die Freiheitlichen haben zugenommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ehrte zuerst <name type="person" ref="#per__133400">Rosa Jochmann</name> zu ihrem 80. Geburtstag, f&#252;r mich<lb/>
neu war die Bemerkung, da&#223; <name type="person" ref="#per__133400">Jochmann</name> in der ersten Republik als <name type="person" ref="#per__115580">Bauer</name>-<lb/>
Liebling bereits 1930 in den Parteivorstand gekommen ist, er, <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
h&#228;tte niemals diese Zuneigung von <name type="person" ref="#per__115580">Bauer</name> erreicht, hat aber mit den da<lb break="no"/>maligen Sozialistische-Jugend-Funktion&#228;ren immer daf&#252;r gek&#228;mpft, da&#223;<lb/>
<name type="person" ref="#per__133400">Jochmann</name> eben in den Parteivorstand kommt. Diese erwiderte dann, da&#223; sie<lb/>
sehr gl&#252;cklich war, die paar Stunden jetzt im Parteivorstand anwesend<lb/>
sein zu k&#246;nnen und festzustellen, da&#223; sich nichts ge&#228;ndert hat; w&#228;hrend<lb/>
die Referenten <name type="person" ref="#per__97727">Marsch</name> und <name type="person" ref="#per__97356">Blecha</name> referierten, wurde genauso getratscht,<lb/>
als dies seit eh und je im Parteivorstand der Fall war. Dann, wie konnte<lb/>
es anders sein, erz&#228;hlte sie aus ihren schrecklichen Erlebnissen im Kon<lb break="no"/>zentrationslager. Sie meinte, 45 h&#228;tte auch sie den gro&#223;en Fehler begangen,<lb/>
da&#223; man, um die doch Millionen W&#228;hlerstimmen nicht zu verlieren, das<lb/>
Nazi-Problem runterspielte resp. nicht gen&#252;gend bek&#228;mpfte. Jetzt sei die<lb/>
Gefahr eines Neofaschismuses auch wieder gegeben. Ich pers&#246;nlich kann<lb/>
mich noch auf die schweren Auseinandersetzungen innerhalb unserer Partei<lb break="no"/>f&#252;hrungsgremien genau erinnern. Einmal war der Wiener Vorstand, dem ich<lb/>
damals als Sozialistischer Jugendlicher angeh&#246;rte, bei Staatskanzler <name type="person" ref="#per__97869">Renner</name><lb/>
in seine Privatvilla in die Wenzgasse eingeladen. Dort hatte er dem Wiener<lb/>
Parteivorstand klar und deutlich auseinandergesetzt, da&#223;<add>[man]</add> in einer Demo<lb break="no"/>kratie nicht hunderttausende Menschen global verurteilen kann, weil sie<lb/>
Mitglied einer Partei waren, oder gar auf lange Sicht ihnen die demokra<lb break="no"/>tischen Rechte verweigern k&#246;nnte. Mir erschienen die Ansichten dieser<lb/>
Rechten logisch, Gott sei Dank haben sie sich auch innerhalb unserer Par<lb break="no"/>tei durchgesetzt, die Entwicklung in &#214;sterreich w&#228;re sonst sicherlich an<lb break="no"/>ders verlaufen, die Kommunisten h&#228;tten keinen Skrupel gehabt auch hier<lb/>
alles entsprechend zu ihren Gunsten zu n&#252;tzen, jetzt hat &#214;sterreich diese<lb/>
Generation &#252;berlebt, wenn es einen Neofaschismus gibt, dann sicherlich<lb/>
nicht, weil man diese L&#246;sung damals getroffen hat, sondern trotzdem es die<lb break="no"/>se L&#246;sung gegeben hat. Faschistoide Z&#252;ge in einer Gesellschaft wird es<lb/>
immer geben, Unzul&#228;nglichkeiten der Demokratie werden immer dazu f&#252;hren,<lb/>
da&#223; man nach einem starken Mann ruft, dies m&#252;ssen sich die Demokraten vor<lb/>
<pb n="60-0874" facs="60_1981-07-09_0874.jpg"/>Augen f&#252;hren und danach handeln, indem sie ihr demokratisches Verhalten<lb/>
durch Vorleben und durch weitestgehende Sauberkeit der Demokratie doku<lb break="no"/>mentieren. Dies ist meine Ansicht zum Naziproblem immer gewesen, ich brauch<lb break="no"/>te diese Meinung, glaube ich, nicht korrigieren, obwohl auch ich in einem<lb/>
Konzentrationslager war. Ich gebe allerdings zu, da&#223; wenn man so wie<lb/>
<name type="person" ref="#per__133400">Jochmann</name> jahrelang dort gewesen ist, wahrscheinlich viel schlechtere Er<lb break="no"/>fahrungen sammeln konnte als ich. Sie behauptet, und das glaube ich ihr<lb/>
gerne, sie kann diese Zeit nicht nur nicht vergessen, sondern den Eindruck,<lb/>
den sie dort gehabt hat, die Menschen, die sie alle sterben gesehen hat,<lb/>
bleiben ihr immer in Erinnerung und sie kann dieses grauenhafte Erlebnis<lb/>
nicht aus ihrem Gehirn verbannen.<lb/>
</p>
            <p xml:space="preserve">Da ich zu der LUGA-Vorstandssitzung und -Fraktion fahren mu&#223;te, ersuchte<lb/>
ich Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> f&#252;r mich einige Aufzeichnungen zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Vielen Dank f&#252;r diese ausf&#252;hrliche Schilderung.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion berichtete ich &#252;ber die Parteiaktivit&#228;ten im Herbst. Per<lb break="no"/>sonell wurde von <name type="person" ref="#per__97357">Bl&#252;mel</name> angedeutet, da&#223; die n&#228;chste fraktionelle Gesamt<lb break="no"/>vorstandssitzung dann als neuen Obmann den Koll. <name type="person" ref="#per__116992">Simperl</name>, BRO von Coca-<lb/>
Cola und am letzten Verbandstag als erster Stellvertreter von mir gew&#228;hlt,<lb/>
zum neuen Fraktionsobmann machen wird.<lb/>
</p>
            <p xml:space="preserve">In der Gesamtvorstandssitzung berichtete ich nicht nur &#252;ber die Wirt<lb break="no"/>schaftslage, sondern ganz besonders auch &#252;ber die Probleme, die die LUGA<lb/>
besonders interessieren, Getreide-, Mehl-, Brotpreiserh&#246;hung, Rapsaufkauf,<lb/>
f&#252;r Fettindustrie besonders wichtig, bessere Wirtschaftssituation, alles<lb/>
die Prognosen derzeit lauten usw. Koll. <name type="person" ref="#per__116992">Simperl</name>, leider der einzige Dis<lb break="no"/>,kussionsredner meinte mit Recht, da&#223; branchenspezifische Verschlechte<lb break="no"/>rungen sicherlich festzustellen sind, andererseits es aber einzelnen Fir<lb break="no"/>meninhabern immer wieder gelingt, &#246;ffentliche Mittel zu bekommen und dann<lb/>
fr&#252;her oder sp&#228;ter zugrunde zu gehen und sich vorher aber noch pers&#246;nlich<lb/>
eine weitestgehende Absicherung durch Verschiebung von Millionen Schilling<lb/>
ins Ausland oder durch Transferierung ihres Verm&#246;gens auf Familienange<lb break="no"/>h&#246;rige pers&#246;nlich aus der Schlinge zu ziehen. Unerkl&#228;rlich ist ihm auch,<lb/>
da&#223; die Fa. Shell 15 % Dividende bezahlt, die Fa. Mobil 20 %, also Super<lb break="no"/>ergebnisse von den &#214;lfirmen erwirtschaftet werden und gleichzeitig sie<lb/>
erkl&#228;ren, wenn sie nicht entsprechende Preise bekommen, die Versorgung<lb/>
einstellen zu m&#252;ssen resp. jetzt mit einem Riesenverlust arbeiten zu<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Erfreulicher war dann, da&#223; von den einzelnen Gruppen die Lohnabschl&#252;sse<lb/>
<pb n="60-0875" facs="60_1981-07-09_0875.jpg"/>mitgeteilt werden konnten. Bei den Fleischern wurde sowohl in der Industrie<lb/>
als<add>[auch im]</add> Gewerbe mit 7,4 % mit 1. August 12 Monate Laufzeit abgeschlossen, die<lb/>
Frauenl&#246;hne werden in drei Etappen an die M&#228;nnerl&#246;hne herangef&#252;hrt. Jetzt<lb/>
wurde einmal von der Differenz 1/3 gestrichen. Ab n&#228;chsten Jahr soll<lb/>
dann auch bei der Fleischindustrie eine Dienstalterszulage eingef&#252;hrt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Die M&#252;ller haben mit 7,2 % f&#252;r Industrie und Gewerbe abgeschlossen, wozu<lb/>
noch einige arbeitsrechtliche Besserstellungen kommen. Bei der Brotindu<lb break="no"/>strie und Brotgewerbe finden noch immer sehr schwere Verhandlungen statt.<lb/>
Die Brotindustrie erwartet allen Ernstes, da&#223; wir mit ihr zu einem tie<lb break="no"/>feren Prozentsatz abschlie&#223;en, als das Gewerbe bereit w&#228;re zuzugestehen.<lb/>
Beim Gewerbe wieder hat man uns Zusagen gemacht bez&#252;glich der Regelung<lb/>
der Weihnachts- und Urlaubszusch&#252;sse. Hier m&#252;&#223;te die aliquote Bezahlung<lb/>
auch im ersten Jahr von seiten der Gewerbebetriebe erfolgen, was aber<lb/>
die Wiener Innung und auch andere Innungen bis jetzt ganz entschieden<lb/>
abgelehnt haben.<lb/>
</p>
            <p xml:space="preserve">Unser Jugendsekret&#228;r berichtete, da&#223; die Chemiearbeiter zugestimmt haben,<lb/>
da&#223; die Lehrlingsentsch&#228;digung im dritten Lehrjahr, allerdings in der<lb/>
chemischen Industrie 6.200 S sehr hoch, ab 1.7.81 um 1/3 gek&#252;rzt werden.<lb/>
Nur so hofft die Industrie, aber auch die Chemiearbeitergewerkschaft, da&#223;<lb/>
&#252;berhaupt Lehrlinge von den Unternehmen aufgenommen werden. F&#252;r mich war<lb/>
dies ein typischer Beweis, da&#223; es fr&#252;her oder sp&#228;ter zu einer negativen<lb/>
Reaktion kommt, wenn man allzu sehr den Bogen &#252;berspannt. Eine kleine Kon<lb break="no"/>frontation hat es dann mit unserem Jugendsekret&#228;r gegeben, als dieser,<lb/>
ohne da&#223; er vorher mit mir geredet hat, obwohl ich ja tagt&#228;glich in der<lb/>
Gewerkschaft bin, eine Konzeption ihrer Stellungnahme zur R&#252;stungspro<lb break="no"/>duktion und Berufsausbildung beim n&#228;chsten &#214;GB-Jugendkonferenz vertreten<lb/>
werden. Auch Zentralsekret&#228;r <name type="person" ref="#per__97357">Bl&#252;mel</name> hat ihm dezidiert erkl&#228;rt, die Jugend<lb/>
hat bei uns, und dies wird ja gar nicht von ihr bestritten, gro&#223;e selbst&#228;n<lb break="no"/>dige Bewegungs- und Diskussionsfreiheit, doch wollen wir schon in der Ge<lb break="no"/>samtorganisation mit ihnen &#252;ber diese Probleme auch diskutieren.<lb/>
</p>
            <p xml:space="preserve">Die &#214;lsaatensitzung mit den beiden Vertretern der Rapsgemeinschaften,<lb/>
Landwirtschaft, Pr&#228;s. <name type="person" ref="#per__97691">Lehner</name>, Dkfm. <name type="person" ref="#per__133632">Haupt</name>, Ing. <name type="person" ref="#per__113077">Altmann</name> von der Pr&#228;sidenten<lb break="no"/>konferenz, Industrie, Konsul <name type="person" ref="#per__113126">Hirsch</name>, und Dr. <name type="person" ref="#per__113084">B&#252;ttner</name>, Unilever, brachte<lb/>
wieder keine endg&#252;ltige Einigung. Durch den gestiegenen Dollarkurs und<lb/>
sogar durch ein Ansteigen der Rapsweltmarktpreise w&#228;re unter Einbe<lb break="no"/>ziehung der 25 Mio. S St&#252;tzung des Finanzministers und 5 Mio., die die<lb/>
Fettindustrie bereit ist zu bezahlen, ein Rapspreis von 6,40 S heraus<lb break="no"/>gekommen. Da im Vorjahr der Rapspreis 6,80 S gewesen ist, schlug ich<lb/>
<pb n="60-0876" facs="60_1981-07-09_0876.jpg"/>vor, man sollte versuchen die Industrie daf&#252;r zu gewinnen, da&#223; sie auf<lb/>
diesen Preis akontiert. Da die Industrievertreter kein gr&#246;&#223;eres pouvoir<lb/>
hatten als 5 Mio. zuzugestehen, die Landwirtschaftsvertreter auch noch<lb/>
mit ihren Herren reden wollten, sie k&#246;nnen sich nicht vorstellen, da&#223; sie<lb/>
nicht die von ihnen angek&#252;ndigten 7 S erreichen, wurde die Sitzung<lb/>
neuerlich unterbrochen.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung des Zentrallagers B&#246;hm haben die ersten Redner, er<lb/>
selbst und dann Dr. <name type="person" ref="#per__133660">Desmapol</name> von den Sattler Textilwerken, die Regierungs<lb break="no"/>politik hart attackiert. Jener sprach von der Mittelstandspolitik, die<lb/>
notwendig ist und dieser ganz besonders, da&#223; die Wirtschaftspolitik in<lb/>
dieser Regierung &#252;berhaupt nicht stattfindet. Vizeb&#252;rgermeister <name type="person" ref="#per__109293">Busek</name>,<lb/>
von allen Anwesenden mit frenetischem Beifall begr&#252;&#223;t, hat weniger die<lb/>
Regierung angegriffen, als darauf verwiesen, da&#223; die Firma mit geringsten<lb/>
Subventionen, 1,7 Mio. aus der Strukturverbesserung, dieses 40-Mio.-Investi<lb break="no"/>tionsprojekt hergestellt hat. Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> war wie immer sehr zahm<lb/>
und hat nur gelegentlich auf die Mittelstandspolitik hingewiesen. Da&#223;<lb/>
ich trotz einer launigen Ansprache nat&#252;rlich alle diese Angriffe zur&#252;ck<lb break="no"/>gewiesen habe, war selbstverst&#228;ndlich. Urspr&#252;nglich hatte ich angenommen,<lb/>
da&#223; der vor mir sprechende Staatssekret&#228;r <name type="person" ref="#per__110169">Nu&#223;baumer</name>, der ja den Bundes<lb break="no"/>kanzler vertrat, darauf eingehen w&#252;rde, er hat aber nur, teilweise sogar<lb/>
sehr professoral, auf die Bedeutung des Handels im allgemeinen und ganz<lb/>
besonders, da&#223; jetzt auch von der Vorarlberger Firma der Osten als Be<lb break="no"/>t&#228;tigungsfeld gew&#228;hlt wurde, hingewiesen. <name type="person" ref="#per__133661">B&#246;hm</name> meinte dann abschlie&#223;end<lb/>
unter 4 Augen zu mir, er war ja nicht sehr gl&#252;cklich, da&#223; dann eine sol<lb break="no"/>che politische Diskussion bei der Er&#246;ffnung entstanden ist, ich selbst<lb/>
meinte, das st&#246;rt mich gar nicht, ganz im Gegenteil, das machte eine<lb/>
solche Feier erst lebendig.<lb/>
</p>
            <pb n="60-0877" facs="60_1981-07-09_0877.jpg"/>
            <p xml:space="preserve">PARTEIVORSTAND, Donnerstag den 9. Juli 1981 10.45 Uhr<lb/>
</p>
            <p xml:space="preserve">Hubert <name type="person" ref="#per__113043">Pfoch</name> wird die Viktor-Adler-Plakette anl&#228;&#223;lich<lb/>
seines 60.<add>[Geburtstags]</add> &#252;berreicht.<lb/>
Anschlie&#223;end der Bundeskanzler zur Frage der L&#228;nderbank:<lb/>
Kritisiert die falsche Politik des Vorstandes, weist<lb/>
darauf hin, da&#223; das Problem noch nicht bereinigt ist<lb/>
(wird im Herbst mit einer Reihe anderer Probleme noch<lb/>
eingehend besprochen).<lb/>
Der Bundeskanzler erkl&#228;rt, da&#223; recht Unangenehmes passiert<add>w&#228;re,</add><lb/>
h&#228;tte die Regierung nicht die Fragen L&#228;nderbank,<lb/>
Eumig und Klimatechnik bew&#228;ltigt. Schuld an der Situation<lb/>
sei die Unzul&#228;nglichkeit von Menschen, die das Vertrauen<lb/>
der Sozialisten hatten und sich zum Teil gr&#246;bliche Pflicht<lb break="no"/>verletzungen, verbrecherische Machenschaften oder str&#228;flichen<lb/>
Leichtsinn zuschulde kommen lie&#223;en.<lb/>
Der Bundeskanzler zu den steirischen Landtagswahlen:<lb/>
Wichtig<add>[</add> ist das Stimmverhalten, Bei schlechtem Stimmverhalten<add>besteht</add><lb/>
nicht nur die Gefahr, einen Landesrat zu verlieren, sondern<lb/>
auch die Mehrheit im Bundesrat, was ein halbes Jahr Ver<lb break="no"/>z&#246;gerung bei Gesetzesbeschl&#252;ssen bedeuten kann.<lb/>
Nach der Meinung des Bundeskanzlers hat <name type="person" ref="#per__126988">Krainer</name> die ehr<lb break="no"/>geizige Absicht, die steirische Wahl schon deshalb erfolgreich<lb/>
zu schlagen, damit er sich noch st&#228;rker innerhalb der &#214;VP<lb/>
profiliert und zum geeigneten Zeitpunkt f&#252;r das Amt des<lb/>
Bundeskanzlers in seiner Partei kandidieren kann.<lb/>
</p>
            <pb n="60-0878" facs="60_1981-07-09_0878.jpg"/>
            <p xml:space="preserve">Der Bundeskanzler berichtet dar&#252;ber, da&#223; er <choice><choice><sic>unausgesetzt</sic><corr>ununterbrochen?</corr></choice></choice><lb/>
mit Telegrammen von <name type="person" ref="#per__126988">Krainer</name> bombardiert wird, so z.B.<lb/>
in der Frage der Eumig. Der Bundeskanzler betont nicht<lb/>
nur die<add>Wichtigkeit der</add> Sanierung der Eumig, sondern auch die Rettung<lb/>
von Fohnsdorf, die durch eine Ausgliederung garantiert<lb/>
werden soll.<lb/>
Als eine geheime Mitteilung berichtet der Kanzler dem<lb/>
Parteivorstand, da&#223; nach sozialistischer Ansicht der<lb/>
Neudorfer Betrieb Vorrang vor dem F&#252;rstenfelder haben<lb/>
m&#252;&#223;te.<lb/>
<name type="person" ref="#per__126988">Krainer</name> hat auch &#252;ber die Situation der Solo-Z&#252;ndholzfabrik<lb/>
dem Kanzler telegrafiert (Hauptsitz der schwedischen Firma<lb/>
ist in der Schweiz). <name type="person" ref="#per__97668">Kreisky</name> hat bereits bei einem Besuch<lb/>
in Stockholm interveniert, da&#223; der &#246;sterreichische Betrieb<lb/>
so lange nicht geschlossen werden soll, bis Ersatzarbeits<lb break="no"/>pl&#228;tze gefunden werden. Sein Vorschlag an <name type="person" ref="#per__126988">Krainer</name>:<lb/>
Der Betrieb sollte gemeinsam gerettet werden.<lb/>
<name type="person" ref="#per__126988">Krainers</name> Kritik an <name type="person" ref="#per__97315">Apfalter</name> wird vom Bundeskanzler zwar<lb/>
nicht geteilt, er ist aber doch ver&#228;rgert &#252;ber <name type="person" ref="#per__97315">Apfalters</name><lb/>
Aussage, da&#223; "Arbeitspl&#228;tze aufgesogen werden", was zu<lb/>
Skandalmeldungen gegnerischer Bl&#228;tter, "3000 Arbeitspl&#228;tze<lb/>
w&#228;ren zuviel", gef&#252;hrt hat.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> betont ausdr&#252;cklich, da&#223; er <name type="person" ref="#per__126988">Krainer</name> dar&#252;ber informiert<lb/>
hat, da&#223; er &#252;ber Diskussion und Kontakt zum steirischen<lb/>
Landeshauptmann den Genossen <name type="person" ref="#per__124045">Gross</name> genau verst&#228;ndigt.<lb/>
</p>
            <pb n="60-0879" facs="60_1981-07-09_0879.jpg"/>
            <p xml:space="preserve">Der Bundeskanzler betont, da&#223; er im &#252;brigen nur dann<lb/>
in den steirischen Wahlkampf eingreifen will, wenn er<lb/>
pers&#246;nlich angegriffen wird.<lb/>
Nun vielleicht zum wichtigsten Thema des Parteivorstandes,<lb/>
n&#228;mlich zur Frage: Soll Hirtenberg verstaatlicht werden<lb/>
oder nicht? Das Unternehmen geh&#246;rt bekanntlich der<lb/>
<name type="person" ref="#per__117013">Mandl</name>-Witwe. Interessenten sind eine Reihe ausl&#228;ndischer<lb/>
Gruppen, darunter auch arabische.<lb/>
Auch aus diesen &#220;berlegungen heraus spricht sich der<lb/>
Kanzler daf&#252;r aus, da&#223; man der VOEST erm&#246;glichen soll,<lb/>
Hirtenberg zu erstehen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt sich auch bereit, im Herbst &#252;ber die<lb/>
Fragen der R&#252;stung im Parteivorstand zu diskutieren.<lb/>
Er w&#252;rde das Einleitungsreferat halten.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> h&#228;lt dann auch historische R&#252;ckblicke &#252;ber die<lb/>
Zwitterstellung, f&#252;r den Frieden zu sein und gegen<lb/>
Bewaffnung und dann doch wieder <del>zur Bekenntnis</del><add>dazu</add> zu stehen,<lb/>
sich gegen Aggressionen zu verteidigen. <name type="person" ref="#per__97668">Kreisky</name> ruft<lb/>
in Erinnerung, da&#223; 4 Stunden Widerstand 1938 gen&#252;gt<lb/>
h&#228;tten, um &#214;sterreich nach dem Krieg in eine andere<lb/>
Situation zu bringen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> warnt daher auch vor unbedingtem Pazifismus und<lb/>
erkl&#228;rt (auch dar&#252;ber k&#246;nnte man sicher diskutieren) da&#223;,<lb/>
"nicht Kriegsger&#228;t Krieg erzeugt, sondern Politik".<lb/>
Zu den Abfangj&#228;gern: L&#246;sung gef&#228;llt ihm nicht, ist nicht<lb/>
bindend, soll im September diskutiert werden.<lb/>
</p>
            <pb n="60-0880" facs="60_1981-07-09_0880.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kritisiert<add>dann</add> sehr scharf die amerikanische Au&#223;en<lb break="no"/>politik, die konzeptlos ist, aber dennoch so serviert wird,<lb/>
da&#223; ihr die Mehrheit in Amerika zustimmt.<lb/>
Als geradezu katastrophal bezeichnet <name type="person" ref="#per__97668">Kreisky</name> die amerikanische<lb/>
Finanzpolitik.<lb/>
<del>Als</del> Eine besondere Hoffnung der Au&#223;enpolitik sieht der<lb/>
Kanzler in der Tatsache, da&#223; wir in Europa nicht nur einen<lb/>
sozialdemokratischen deutschen Kanzler haben, sondern auch<lb/>
einen Sozialisten als franz&#246;sischen Pr&#228;sidenten. Hier gibt<lb/>
es Chancen im Dialog <name type="person" ref="#per__114106">Schmidt</name>, <name type="person" ref="#per__133649">Mitterrand</name>, <name type="person" ref="#per__126232">Reagan</name> und <name type="person" ref="#per__123749">Thatcher</name>.<lb/>
</p>
            <p xml:space="preserve">Kritisch dagegen ist die Situation der dreifach gespaltenen<lb/>
britischen Arbeiterpartei.<lb/>
Was in Israel geschehen ist, bezeichnet <name type="person" ref="#per__97668">Kreisky</name> als das<lb/>
"B&#246;seste, was passieren kann."<lb/>
Obwohl einige Male darauf hingewiesen wird, da&#223; die<lb/>
Sozialisten den vorgesehenen Wahltermin korrekt einhalten<lb/>
werden, wird doch auch schon Wahlmunition besprochen:<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sieht als eine Hauptaufgabe an, darauf hinzuweisen,<lb/>
wie gut und fruchtbar f&#252;r &#214;sterreich die Entwicklung der<lb/>
letzten 10 Jahre gewesen ist, wie sehr sich neben der<lb/>
Wirtschaft auch die Kunst, Wissenschaft und Kultur ent<lb break="no"/>wickeln konnten. Der Vergleich mit anderen L&#228;ndern, vor<lb/>
allem mit konservativen, die in der Bew&#228;ltigung der Probleme<lb/>
total versagen, mu&#223; immer wieder gezogen werden.<lb/>
</p>
            <pb n="60-0881" facs="60_1981-07-09_0881.jpg"/>
            <p xml:space="preserve">Im Zusammenhang mit der inneren Stabilit&#228;t &#252;bt der Kanzler<lb/>
scharfe Kritik an den Jungen, die sich vor allem anl&#228;&#223;lich<lb/>
der gro&#223;en internationalen Kundgebung auf dem Rathausplatz<lb/>
einigerma&#223;en aggressiv verhielten (Pfeifkonzert).<lb/>
</p>
            <p xml:space="preserve">Ein Vergattern der Partei: Wir haben selbstbewu&#223;t aufzu<lb break="no"/>treten und keinesfalls darf in der Partei ein gewisser<lb/>
Rand entstehen, wo man nicht wei&#223;, was dort alles passiert.<lb/>
(Anmerkung <name type="person" ref="#per__109808">Albrecht</name>: Wirtschaftsverein<add>?</add>)<lb/>
</p>
            <p xml:space="preserve">Zum Thema Hirtenberg meldet sich <name type="person" ref="#per__97545">Hellwagner</name> und bringt<lb/>
den Vorschlag, da&#223; die VOEST mit 3/4, Ranshofen aber mit<lb/>
1/4 beteiligt werden sollte.<lb/>
Der Bundeskanzler meint, da&#223; dies alles noch besprochen<lb/>
werden m&#252;sse.<lb/>
<name type="person" ref="#per__111368">Ileschitz</name> erinnert an das "St&#252;ckerl Eisenerz", das nicht<lb/>
&#252;bersehen werden sollte und sich auch noch in privaten<lb/>
H&#228;nden befindet.<lb/>
<name type="person" ref="#per__111409">CAP</name> bringt einen Bericht &#252;ber das Festival der Jungen.<lb/>
Es ist ein vermittelter Beitrag, in dem er sich von den<lb/>
Zwischenf&#228;llen distanziert, f&#252;r die er nicht verantwortlich<lb/>
ist. Er &#252;berbringt den Dank der SI und begr&#252;&#223;t die<lb/>
Diskussionen, die im Herbst stattfinden sollen. Zum Verkauf<lb/>
der Hirtenberger beh&#228;lt er sich vor, erst dann zuzustimmen,<lb/>
wenn &#196;nderungen in Richtung Zivilproduktionen echt vorge<lb break="no"/>sehen sind, also ein einschl&#228;giges Konzept vorliegt.<lb/>
Jedenfalls aber spricht er sich gegen private Konsortien<lb/>
aus. Eine Europ&#228;isierung nuklearer Konflikte sei jedenfalls<lb/>
<pb n="60-0882" facs="60_1981-07-09_0882.jpg"/>inakzeptabel.<lb/>
In der Diskussion meldet sich <name type="person" ref="#per__112942">Braun</name> und warnt davor,<lb/>
in Atom- und R&#252;stungsfragen einen einseitigen Eindruck<lb/>
zu erwecken. Die Kritik und die Ablehnung d&#252;rfe nicht<lb/>
nur den Westen, sondern auch den Osten betreffen. <name type="person" ref="#per__112942">Braun</name><lb/>
schl&#228;gt vor, der Parteivorstand solle sich eingehend mit<lb/>
der Auswahl, Betreuung und Kontaktnahme jener Manager<lb/>
befassen, die von der Partei eingesetzt werden.<lb/>
In seinem Schlu&#223;wort tritt der Bundeskanzler neuerdings<lb/>
f&#252;r eine Hirtenberg-Entscheidung zu Gunsten der VOEST<lb/>
ein, spricht sich gegen eine legere Haltung gegen&#252;ber<lb/>
Ostbewaffnung aus und meint zu Managerproblemen, da&#223; die<lb/>
Manager genau ausgesucht worden sind und da&#223; es weniger<lb/>
darum geht, da&#223; Manager Parteisteuer bezahlen, sondern<lb/>
gute Arbeit leisten.<lb/>
Wie erwartet f&#228;llt die Entscheidung Hirtenberg pro VOEST<lb/>
aus. <name type="person" ref="#per__111409">CAP</name> enth&#228;lt sich als einziger der Stimmer. Einige<lb/>
Personal&#228;nderungen (&#196;nderung Bundesfrauen, <name type="person" ref="#per__115602">Peck</name> im <choice><choice><sic>Bundes<lb break="no"/>rat</sic><corr>Nationalrat</corr></choice></choice> usw.) werden erwartungsgem&#228;&#223; einstimmig zur Kenntnis<lb/>
genommen. <name type="person" ref="#per__97727">Marsch</name> setzt als n&#228;chstes Datum des Partei<lb break="no"/>vorstandes den 8. September um 12.30 fest.<lb/>
<name type="person" ref="#per__97356">Blecha</name> beeilt sich, sein Satellitenfernsehen schmackhaft<lb/>
zu machen und teilt mit, da&#223; sich eine Arbeitsgruppe mit<lb/>
diesem Problem befassen wird.<lb/>
Schlu&#223; des Parteivorstandes 14 Uhr<lb/>
</p>
         </div>
      </body>
      <back>
         <pb n="60_0869_01" facs="60_1981-07-09_0869-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.7.1981</head>
         </div>
         <pb n="60_0869_02" facs="60_1981-07-09_0869-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
