<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700629">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 29. Juni 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band02_1970-06-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-06-29">Montag, 29. Juni 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-19" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0312" facs="02_1970-06-29_0312.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-06-29">Montag, 29. Juni 1970</date>
            </dateline>
            <p xml:space="preserve">Im Sparkassenhauptverband hatte ich in einem Referat Gelegenheit,<lb/>
&#252;ber die triste Situation der B&#252;rges zu sprechen. Ich schilderte<lb/>
die finanziellen Probleme und wies insbesondere darauf hin, dass<lb/>
mein Vorg&#228;nger <rs type="person" ref="#per__97749">Mitterer</rs> doch noch im letzten Moment aus diesen die<lb/>
Konsequenzen gezogen hatte und die B&#252;rges angewiesen hatte, f&#252;r die<lb/>
Alt-B&#252;rges und f&#252;r die Fremdenverkehrssonderkreditaktion keinerlei<lb/>
neue Antr&#228;ge mehr anzunehmen, zu genehmigen. <rs type="person" ref="#per__97893">Sallinger</rs> bemerkte<lb/>
anschliessend bei einem Essen f&#252;r den Generalsekret&#228;r der internati<lb break="no"/>onalen Handelskammer, dass ich ja doch der gr&#246;sste Gauner sei, weil<lb/>
ich zwar sehr geschickt den <rs type="person" ref="#per__97749">Mitterer</rs> herausgestrichen hatte in seiner<lb/>
Verantwortung, aber in Wirklichkeit ihm alles in die Schuhe geschoben<lb/>
hatte. Auf meine Frage, ob ich irgendetwas falsch berichtet h&#228;tte,<lb/>
sagte er: Nein, das ist ja das Schlimme, dass alles stimmt.</p>
            <p xml:space="preserve">Die anschliessende Pressekonferenz des Sparkassenverbandes zeigte<lb/>
deutlich, dass &#252;berhaupt die Leute, die dort hingekommen waren, an<lb/>
Fragen gar nicht interessiert waren, dass sie sich sozusagen mit der<lb/>
Materie gar nicht besch&#228;ftigt hatten, vielleicht auch gar nicht wollten,<lb/>
sondern das Wichtigste scheinbar das gemeinsame Essen war.</p>
            <p xml:space="preserve">Bei dem Essen mit dem Generalsekret&#228;r <rs type="person">Head</rs> von der internationalen<lb/>
Handelskammer konnte ich ein Gespr&#228;ch aufschnappen, das <rs type="person" ref="#per__97893">Sallinger</rs> mit<lb/>
<rs type="person" ref="#per__97925">Philipp Schoeller</rs> f&#252;hrte, wo er ihm zusagte, dass er sich auch im<lb/>
Wirtschaftsbund daf&#252;r einsetzt, dass <rs type="person" ref="#per__97925">Philipp Schoeller</rs> jetzt scheinbar<lb/>
die Wiener Handelskammer-Obmann-Stelle bekommen sollte. Dies w&#252;rde<lb/>
ein sehr schwerer Schlag f&#252;r <rs type="person" ref="#per__97749">Mitterer</rs> sein, weil dieser hofft, dass<lb/>
er die Obmannstelle der Wiener Handelskammer bekommen wird.</p>
            <p xml:space="preserve">Da ich bei dem Kaffee aber gleichzeitig mit dem Generalsekret&#228;r, der<lb/>
englisch sprach, verhandelte, ist es m&#246;glich, dass dieser Gespr&#228;chs<lb break="no"/>fetzen nicht genau wiedergegeben ist.</p>
            <p xml:space="preserve">Bei der Vorstandssitzung f&#252;r die Wirtschaftstreuh&#228;nder, diese Organisati<lb/>
tion untersteht ebenfalls dem Handelsministerium, hatte ichnGelegen<lb break="no"/>heit alle Funktion&#228;re dieser Wirtschaftsgruppe kennenzulernen. Sie<lb/>
<pb n="02-0313" facs="02_1970-06-29_0313.jpg"/>&#252;bermittelten mir eine Resolution, die sie gefasst, und wo sie sich<lb/>
ihre Vorbehaltsaufgabe neuerdings best&#228;tigten. Das heisst, dass sie<lb/>
sich ganz entschieden gegen alle Firmen oder Institutitionen wendeten,<lb/>
die mit elektronischen Datenverarbeitungen, wie sie sagen, in ihre Hand<lb break="no"/>werk pfuschen. Ich wies diese Resolution der Sache nach weniger, aber dem<lb/>
Ton nach zur&#252;ck und sagte, wenn sie auf diese Art und Weise verhandeln,<lb/>
werden sie kaum zu einem Ergebnis kommen und meiner Meinung nach m&#252;ssten<lb/>
sie so schnell wie m&#246;glich mit der Bundeskammer zu einer L&#246;sung kommen,<lb/>
da es nur so m&#246;glich ist, dieses leidige Problem aus der Welt zu schaffen.<lb/>
Sie bedankten sich, dass &#252;berhaupt ein Minister bis jetzt um sie gek&#252;mmert<lb/>
hat und ersuchten mich, sie bei der Handelskammer zu akkreditieren. Ich<lb/>
hatte anschliessend sofort mich telefonisch mit <rs type="person" ref="#per__97893">Sallinger</rs> ins Einvernehmen<lb/>
gesetzt, der bereit war, den Wirtschaftstreuh&#228;ndern eine Chance zu geben,<lb/>
und vor allem, der selbstverst&#228;ndlich gesagt hat, er w&#252;rde mit ihnen<lb/>
Gespr&#228;che beginnen.</p>
            <p xml:space="preserve">ANMERKUNG: Bitte, sofort den Pr&#228;sident der Wirtschaftstreuh&#228;nder verst&#228;n<lb break="no"/>digen, dass er unverz&#252;glich mit Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs> sich &#252;ber<lb/>
einen Termin einer Vorsprache einigen soll.</p>
            <p xml:space="preserve">Der Leiter der russischen Handelsvertragsverhandlungen, <rs type="person" ref="#per__112953">Manschulo</rs>,<lb/>
wurde von <rs type="person" ref="#per__97867">Reiterer</rs> mir vorgestellt und ich hatte Gelegenheit, nicht<lb/>
nur diesen kennenzulernen, sondern gleichzeitig auch meine Bitte aus<lb break="no"/>zusprechen, dass sich die Russen be&#252;hen m&#246;gen, zus&#228;tzlichen Koks nach<lb/>
&#214;sterreich zu bringen. Ich wies darauf hin, dass ich dies bereits dem<lb/>
Botschafter und dem Handelsrat <rs type="person">Karmasin</rs>, der ebenfalls bei dieser Aus<lb break="no"/>sprache dabei war, vor Monaten vorgetragen hatte. <rs type="person" ref="#per__112953">Manschulo</rs> wies darauf<lb/>
hin, dass die Russen nicht imstande sein werden, zus&#228;tzliche Koksmengen<lb/>
zu liefern, dass er aber selbstverst&#228;dnlich diesen Wunsch insbesondere<lb/>
dem Aussenhandelsminister, der im Juli zur Vertragsunterzeichnung nach<lb/>
Wien kommen wird, neuerdings vortragen wird. Ich hoffe, dass es gelingen<lb/>
wird, diesen russischen Handelsvertrag &#252;ber die B&#252;hne zu bringen, <rs type="person" ref="#per__97867">Reiterer</rs><lb/>
erz&#228;hlte bei der ersten Phase auch von den ungeheuren Schwierigkeiten,<lb/>
die sich entgegenstellen, ich habe den Eindruck, dass er hier sehr stark<lb/>
dramatisiert.</p>
            <pb n="02-0314" facs="02_1970-06-29_0314.jpg"/>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung ersuchte <rs type="person" ref="#per__97668">Kreisky</rs>, dass alle<lb/>
Gesetze, die in die Begutachtung gehen und sich mit Jugendfragen<lb/>
besch&#228;ftigen, auf Grund unserer Jugenddiskussion dem Bundesjugend<lb break="no"/>ring zur Begutachtung zugeschickt werden sollen. <rs type="person" ref="#per__98034">Veselsky</rs> schlug vor,<lb/>
da die L&#228;nder eine permanente Raumordnungskonferenz einrichten wollen,<lb/>
dass die Bundesregierung hier doch die Initiative ergreifen sollte,<lb/>
und ein Ministerkomitee &#252;ber eine Raumplanung und einen Raumplanung<lb break="no"/>sbeirat einrichten sollte. Er meinte, allerdings, man sollte damit<lb/>
nicht die L&#228;nderw&#252;nsche unterfahren. In den seinerzeitigen <rs type="person" ref="#per__97634">Klaus<lb break="no"/>-Regierung</rs> hat es ein solches Ministerkomitee gegeben, das aus dem<lb/>
Bundeskanzler, Vizekanzler, Sozialminister, Land<lb break="no"/>u.Forstwirtschaftsminister, Bautenminister, Verteidigungsminister und Verkehrsminister<lb/>
bestanden hat. Interessant ist f&#252;r uns, dass darin nicht das Handels<lb break="no"/>ministerium vertreten war. Kreisky meinte, dass es unzweckm&#228;ssig ist,<lb/>
wenn so viele Minister bereits ein Komitee bilden, das in wirklich<lb/>
ja fast die ganze Bundesregierung ist, nachdem auch selbstverst&#228;nd<lb break="no"/>lich das Handelsministerium in dieser Institution vertreten sein<lb/>
m&#252;sste und auch das Unterrichtsministerium und das Innenministerium<lb/>
sein Interesse angemeldet hatte, sodass die Regierung &#252;bereinkam,<lb/>
kein eigenes Komitee zu bilden, sondern als Ganzes sich diesen Fra<lb break="no"/>gen zu widmen. Allerdings war vollkommene Unklarheit, wer eigentlich<lb/>
bis jetzt auf diesem Sektor gearbeitet hatte und <rs type="person" ref="#per__98034">Veselsky</rs> konnte hier<lb/>
keine befriedigende Auskunft geben, resp. hatte dieses Problem mit<lb/>
den zust&#228;ndigen Stellen , wie <rs type="person" ref="#per__97356">Blecha</rs> usw., &#252;berhaupt nicht vorbe<lb break="no"/>sprochen, sodass <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte, die ganze Sache wird zur&#252;ckgestellt.<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> wies darauf hin, dass es einige Probleme gibt, die doch die<lb/>
Bundesregierung inAngriff nehmen sollte, die sich insbesondere auf<lb/>
eine Verwaltungsvereinfachung beziehen k&#246;nnten. Er m&#252;sste z.B., wenn<lb/>
er Lehrer aus Berufsbildenden Schulen einstellen will, nat&#252;rlich<lb/>
auf Arbeiter zur&#252;ckgreifen, die mindestens 40 Jahre alt sind, weil<lb/>
sie doch aus der Praxis heraus die notwendigen Erfahrungen als Fach<lb break="no"/>arbeiter und Fachlehrer damit gesammelt haben m&#252;ssten. Dies erfordert<lb/>
nun, dass die Ansuchen um Vordienstzeitenanrechnung bei dem BKA<lb/>
eingebracht werden m&#252;ssen und dort mindestens ein halbes Jahr oder<lb/>
l&#228;nger bis zur endg&#252;ltigen Genehmigung verweilen. Endergebnis ist,<lb/>
dass die Landesschulr&#228;te diesen Leuten mindestens 1.000 5 selbst<lb/>
<pb n="02-0315" facs="02_1970-06-29_0315.jpg"/>aus irgendwelchen Fonds zahlen m&#252;ssen, weil sie ansonsten nicht<lb/>
bereit sind, einen so,grossen Verlust ihres Einkommens hinzunehmen.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wird noch mit <rs type="person" ref="#per__135724">Markowitz</rs>, dem Personalreferent reden, um eine<lb/>
eventeuelle Verk&#252;rzung des Weges und die Best&#228;tigung mit Hilfe<lb/>
von Schimmel-Briefen, wie sie derzeit geschieht, zu vereinfachen.<lb/>
Der Finanzminister hat Subventionslisten von den Ministerien ange<lb break="no"/>fordert. Dort in diesem Erlass, der an die Buchhaltungen gegangen ist,<lb/>
hat er genau aufgegliedert, wie diese Subventionslisten zu erstellen<lb/>
sind. Interessant ist f&#252;r mich, dass ich dar&#252;ber noch keinerleit<lb/>
Mitteilunge bekommen hatte, <rs type="person" ref="#per__97488">Gratz</rs> selbst beschwerte sich insbesondere,<lb/>
dass der Bundeskanzler ebenfalls solche Listen schon verlangt hat<lb/>
und der Finanzminister auch und dass er davon nichts gewusst hat,<lb/>
das m&#252;ste doch &#252;ber ihn an die Buchhaltungen geleitet werden. F&#252;r<lb/>
mich ist interessant, dass ich &#252;berhaupt von diesen ganzen Anfragen<lb/>
des Bundeskanzlers und des Finanzministers keinerlei Mitteilung be<lb break="no"/>kommen hatte.</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97543">Heindl</rs>: Bitte, sofort &#252;berpr&#252;fen, wieso dies m&#246;glich<lb/>
ist, ohne dass wir etwas davon erfahren.</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97818">Pittermann</rs> teilte mit, dass im Unterausschuss das kleine Kompetenz<lb break="no"/>gesetz jetzt verhandelt werden wird und abgeschlossen, und dass aber<lb/>
dann sofort im Verfassungsausschuss der endg&#252;ltige Text zur Verf&#252;gung<lb/>
stehen muss. Von <rs type="person" ref="#per__97442">Firnberg</rs> wurde erkl&#228;rt, dass dies technisch bereits<lb/>
alles vorbereitet sei. Die &#214;VP stellt sich nun auf den selben Stand &#8211;<lb/>
punkt wie die Sozialisten als sie in der Opposition waren, d.h. sie<lb/>
verlangen die notwendigen Gesetzesantr&#228;ge entsprechend auch dann wenn<lb/>
sie nur abgezogen sind in vollkommener Weise f&#252;r alle Abgeordneten<lb/>
und nicht wie das bis jetzt beim BKA geschieht, in f&#252;nf Exemplaren<lb/>
mit dem Hinweis, es wird sowieso in der Staatsdruckerei gedruckt werden.</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97543">Heindl</rs>: Bitte, Vorsorge treffen, dass unsererseits<lb/>
dieser Vorgang eingehalten wird und nicht der Fehler passiert,<lb/>
dass wir aus formalen Gr&#252;nden dann weil die ganzen Gesetze in<lb/>
l65-facher Ausfertigung nicht dem Parlament vorliegen, in grosse<lb/>
Schwierigkeiten kommen.</p>
            <pb n="02-0316" facs="02_1970-06-29_0316.jpg"/>
            <p xml:space="preserve">Bez&#252;glich der Steuerfreiheit der &#220;berstunden berichtete <rs type="person" ref="#per__97311">Androsch</rs>,<lb/>
dass er mit dem Sprcher der Fraktion des &#214;GB, <rs type="person" ref="#per__97563">Hofstetter</rs>, dar&#252;ber<lb/>
einig sei, dass er alle Unterlagen bekommt und bei der ersten Lesung<lb/>
&#252;ber den Antrag <rs type="person" ref="#per__97807">Peter</rs> und <rs type="person">Graf</rs> gewappnet zu sein und gleich die<lb/>
Regierungsmeinung zu vertreten. <rs type="person" ref="#per__97818">Pittermann</rs> n&#228;mlich hat immer wieder<lb/>
darauf hingewiesen, dass seiner Meinung nach diese Frage vor der<lb/>
Mittwochsitzung vollkommen gekl&#228;rt werden muss. Es wird sich allerdings<lb/>
wie <rs type="person" ref="#per__97311">Androsch</rs> darauf hinwies, die Gewerkschaftsfraktion am Dienstag<lb/>
damit besch&#228;ftigen. Und <rs type="person" ref="#per__97818">Pittermann</rs> n&#228;hme gegen seinen Vorschlag des<lb break="no"/>halb negative Haltung ein, weil er selbst nur eine Erh&#246;hung des derzeitigen<lb/>
&#220;berstundenzuschlagsfreibetrages von 260.- auf sagen wir 520.- S pl&#228;<lb break="no"/>diert. Der zweite Vorschlag, wonach mit einem festen Steuersatz die &#220;ber<lb break="no"/>stunden und die &#220;berstundenzuschl&#228;ge z.B. 5 % von <rs type="person" ref="#per__97311">Androsch</rs> vorgeschlagen,<lb/>
verrechnet werden, ist auch verworfen worden. Derzeit ist die Absicht,<lb/>
ein Drittel der &#220;berstunden und den Zuschlag maximal 150.- 5 pro Woche<lb/>
neu zu regeln. F&#252;r die qualifizierten &#220;berstunden, wie Nacht-, Sonn- und<lb/>
Feiertagszuschl&#228;ge, sollten im Punkt 18 eingebaut werden.</p>
            <p xml:space="preserve">Die Pr&#228;sidialkonferenz hat sich mit der weiteren Vorgangsweise im Parlament<lb/>
besch&#228;ftigt und ist zur einhelligen Auffassung gekommen, dass erstens am<lb/>
1. und dann in der n&#228;chsten Woche am Mittwoch, Donnerstag noch ein<lb/>
Parlament stattfindet. <rs type="person" ref="#per__98091">Withalm</rs> hat dem zugestimmt und es wird die<lb/>
Tagesordnung wie besprochen an diesen drei Tagen abgewickelt werden.<lb/>
Gleichzeitig aber werden die m&#252;ndlichen Anfragen, d.h. die Fragestunden<lb/>
entfallen. Es besteht daher unsere Verpflichtung, diese m&#252;ndlichen An<lb break="no"/>fragen innerhalb von 8 Wochen schriftlich zu beantworten. Bez&#252;glich des<lb/>
Wahltages hat <rs type="person" ref="#per__98091">Withalm</rs> vorgeschlagen, den 4. Oktober. <rs type="person" ref="#per__97807">Peter</rs> hat dem letzten<lb/>
Endes zugestimmt, da er gesagt hat, da nun <rs type="person" ref="#per__98091">Withalm</rs> der Regierung und<lb/>
der kleinen Oppositionspartei in der Frage der weiteren Parlemtentsitzun<lb break="no"/>gen so weit entgegengekommen ist, stimmt er jetzt f&#252;r den 4. Oktober.<lb/>
Die Frage, ob wir diesen Termin jetzt als Regierung vorschlagen sollten,<lb/>
wurde abgelehnt, das die Regierung erst ein Gesetz zur Durchf&#252;hrung der<lb/>
Nachwahlen braucht. Weiters wurde die Frage aufgeworfen, wieweit in den<lb/>
Ministerien die Sicherheitsbeauftragten notwendig sind. Ich erfuhr auch<lb/>
auf diese Art und Weise, das erste Mal, dass es solche Sicherheitsbeauf<lb break="no"/>tragte in dem Ministerium gibt.</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97543">Heindl</rs>: Unverz&#252;glich feststellen, wer das bei uns ist und<lb/>
was der Betreffende f&#252;r Aufgaben hat.</p>
            <pb n="02-0317" facs="02_1970-06-29_0317.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> berichtete, dass der &#214;AMTC durchgesetzt hat, zu seinem<lb/>
75-j&#228;hrigen Bestehen f&#252;r ihn eine Briefmarke herausgegeben wird.<lb/>
Er fragte an. ob er dies tun sollte, ich setzte mich sofort daf&#252;r<lb/>
ein und sagte, man m&#252;sste halt dann genauso f&#252;r den ARB&#214; bei einem<lb/>
Jubil&#228;umsjahr eine solche Briefmarke herausgeben, aber ich w&#252;rde<lb/>
es als einen sehr grossen Fehler betrachten, wenn wir hier restriktiv<lb/>
vorgehen w&#252;rden, insbesondere wenn wir uns mit dieser so m&#228;chtigen<lb/>
Organisation wegen einer Briefmarke einen Krieg anfangen w&#252;rde.<lb/>
Der Landesverteidigungsausschuss, der sich aus 12 &#214;VP- und 12 SP&#214;<lb break="no"/>Vertretern zusammensetzt, wird den Antrag <rs type="person" ref="#per__97356">Blecha</rs> auf Herabsetzung<lb/>
der Dienstzeit auf 6 Monate ablehnen. <rs type="person" ref="#per__97807">Peter</rs> wollte, dass dieser An<lb break="no"/>trag vom Landesverteidigungsausschuss verabschiedet wird und ins<lb/>
Haus zur endg&#252;ltigen Beschlussfassung kommen sollte, dies aber wird von<lb/>
<rs type="person" ref="#per__98091">Withalm</rs> abgelehnt. Die Antwort auf eine Frage, die sich mit dem Problem<lb/>
der Kleinbauern und der Bergbauern und anderen Raumfragen f&#252;r die<lb/>
l&#228;ndlichen Gebiete besch&#228;ftigt und an alle Minister gegangen ist,<lb/>
wird von <rs type="person" ref="#per__98055">Weihs</rs> beantwortet werden.</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97543">Heindl</rs>: Bitte, die entsprechenden Abstimmungen mit<lb/>
dem Landwirtschaftsminister herstellen.</p>
            <p xml:space="preserve">Eine kleine Besprechungsrunde von <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__98055">Weihs</rs>, <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__98034">Veselsky</rs><lb/>
und mir, stellte fest, dass die Milchsituation immer kritischer wird,<lb/>
das Land- und Forstwirtschaftsministerium w&#252;rde f&#252;r heuer 320<lb/>
Mio mehr und f&#252;r 1970/71 500 -600 Mio mehr Budgetmittel brauchen,<lb/>
die <rs type="person" ref="#per__97311">Androsch</rs> keinesfalls zur Verf&#252;gung stellen kann. Es wird des<lb break="no"/>halb eine diesbez&#252;gliche Besprechung in der n&#228;chsten Wochen noch<lb/>
zwischen uns durchgef&#252;hrt werden.</p>
            <p xml:space="preserve">Bei der &#246;sterr.-amerikanischen Handelskammer hatte ich Gelegenheit<lb/>
mit den &#214;l-Bossen zu reden und habe sie darauf aufmerksam gemacht,<lb/>
dass ich dringendst ihre Mitteilung brauche, was ihr Verhandlungs<lb break="no"/>komitee, das sie gegr&#252;ndet hatten, bez&#252;glich der Versorgung mit<lb/>
Heiz&#246;l und anderen &#214;lprodukten f&#252;r den Winter erarbeitet haben.<lb/>
Sie sagten mir eine diesbez&#252;gliche Unterlage in k&#252;rzester Frist zu.<lb/>
Ebenso urgierte ich die notwendigen Public Relation-Arbeiten f&#252;r<lb/>
Lannach.</p>
         </div>
      </body>
    
  </text>
</TEI>
