<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720925">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 25. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-25">Montag, 25. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1147" facs="12_1972-09-25_1147.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 25. September 1972<lb/>
</p>
            <p xml:space="preserve">Beim jour fixe mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> ist letzterer sehr ersch&#252;ttert<lb/>
oder spielt zumindestens so. Er hat seit 35 Jahren die verschieden<lb break="no"/>sten Verhandlungen schon gef&#252;hrt aber noch niemals wurde er so<lb/>
entt&#228;uscht wie jetzt von der SP&#214;-Regierung. Er h&#228;tte auf Treu und<lb/>
Glauben mit <rs type="person" ref="#per__97311">Androsch</rs> &#252;ber die Frage der m&#246;glichen steuerlichen Be<lb break="no"/>g&#252;nstigung der Unternehmer im EWG-Begleitprogramm verhandelt,<lb/>
wurde von ihm &#252;berzeugt, dass keine M&#246;glichkeit besteht, die<lb/>
W&#252;nsche der Handelskammer zu erf&#252;llen und dann nach Abschluss der<lb/>
Verhandlungen wurde von <rs type="person" ref="#per__97311">Androsch</rs> ein weitergehendes Programm vor<lb break="no"/>gelegt. Er sieht jetzt kaum mehr M&#246;glichkeiten, mit <rs type="person" ref="#per__97311">Androsch</rs> und<lb/>
der Regierung unter solchen Umst&#228;nden &#252;berhaupt Vereinbarungen<lb/>
schliessen zu k&#246;nnen. Ein zweiter Fall ist das Problem der Mit<lb break="no"/>bestimmung. Hier w&#228;re <rs type="person" ref="#per__97668">Kreisky</rs>, da er die Stahll&#246;sung nicht anders<lb/>
zustandegebracht h&#228;tte, als durch Ausweitung der Mitglieder des<lb/>
Aufsichtsrates mit 1/3 Arbeitnehmer an <rs type="person" ref="#per__97525">H&#228;user</rs> herangetreten und<lb/>
dieser h&#228;tte dann f&#252;r die gesamte Industrie die Drittelbestimmung<lb/>
in den Entwurf aufgenommen, obwohl in der Kodifikationskommission<lb/>
diese betriebliche Mitbestimmung noch gar nicht durchbesprochen<lb/>
sei. In diesem Fall erkl&#228;rte ich <rs type="person" ref="#per__97769">Mussil</rs>, dass der &#214;GB bereits seit<lb/>
Jahren einstimmige Beschl&#252;sse gehabt hat, dass eine solche Ausdehnung<lb/>
der Mitbestimmung auf betrieblicher Ebene verlangt wird. die &#252;ber<lb break="no"/>betriebliche Mitbestimmung, die durch die starke Einschaltung des<lb/>
&#214;GB schon weitgehend erreicht ist, kann keinesfalls die betriebliche<lb/>
Mitbestimmung ersetzen. Dies hat <rs type="person" ref="#per__97769">Mussil</rs> genau gewusst und deshalb<lb/>
ist der Vorschlag von <rs type="person" ref="#per__97525">H&#228;user</rs> keinesfalls als &#220;berraschungsman&#246;ver<lb/>
zu bezeichnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> gibt zu, dass f&#252;r die Entwicklungshilfe gr&#246;ssere AHF-(Aussen<lb break="no"/>handelsf&#246;rderungs-)Betr&#228;ge zur Verf&#252;gung gestellt werden sollen,<lb/>
wie ich vor einigen Tagen bei <rs type="person" ref="#per__97474">Gleissner</rs>, <rs type="person" ref="#per__126971">Wakolbinger</rs>, <rs type="person" ref="#per__113043">Pfoch</rs><add>[?]</add> angeregt<lb/>
habe. Diesbez&#252;gliche Vorschl&#228;ge werden im Pr&#228;sidium der Handels<lb break="no"/>kammer besprochen werden.<lb/>
</p>
            <p xml:space="preserve">Der Handelskammervertreter in Ostberlin kann nicht Visa ausstellen<lb/>
und deshalb m&#252;sste, wenn es zu einer diesbez&#252;glichen Regelung kommt<lb/>
wie in der Schweiz eine staatliche Stelle diese Funktion &#252;bernehmen.<lb/>
</p>
            <pb n="12-1148" facs="12_1972-09-25_1148.jpg"/>
            <p xml:space="preserve">Ich erkl&#228;re sofort, dass ich mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> &#252;ber dieses Problem<lb/>
sprechen werden und <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> best&#228;tigt mir bei der Minister<lb break="no"/>ratsvorbesprechung, dass eine solche Absicht gar nicht bestanden hat.<lb/>
Wenn es nach seiner R&#252;ckkehr von der UNO zur Aufnahme der Bespre<lb break="no"/>chungen mit der DDR zu Besprechungen kommen wird, dann wird eine<lb/>
L&#246;sung auf staatlicher Basis gesucht.<lb/>
</p>
            <p xml:space="preserve">Ich bringe neuerdings das Problem der Kommerzialratstitelverleihung<lb/>
und &#220;berreichung zur Sprache, da Dr. <rs type="person" ref="#per__140109">Hasbacher</rs> von K&#228;rnten noch immer<lb/>
nicht erledigt ist. <rs type="person" ref="#per__97893">Sallinger</rs> gibt vor, &#252;ber die ganze Kommerzialrats<lb break="no"/>l&#246;sung sehr ungl&#252;cklich zu sein, weil auch er st&#228;ndig unter Druck<lb/>
kommt. Er w&#252;rde mir ohne weiteres die 10 Kommerzialr&#228;te wieder<lb/>
zur&#252;ckgeben. Hier deute ich an, dass es sich bei einer gesetzlich ein<lb break="no"/>wandfreien Regelung nicht darum handeln k&#246;nnte, dass ich die 10 Komm.-<lb/>
Ratstitel, sondern alle Kommerzialratstitel auf Vorschlag der Handels<lb break="no"/>kammer selbst zu entscheiden h&#228;tte, wer sie bekommt und dann alle<lb/>
selbst zu &#252;bergeben h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: <rs type="person" ref="#per__97893">Sallingers</rs> Sekret&#228;r Dr. <rs type="person" ref="#per__114537">Oder</rs> wurde beauftragt,<lb/>
dieses Problem neuerdings zu pr&#252;fen. Vielleicht k&#246;nnte man durch be<lb break="no"/>wegliche Verhandlungsf&#252;hrung &#252;ber diese Frage mit der Handelskammer<lb/>
in st&#228;ndigem Kontakt bleiben und dadurch einzelne F&#228;lle durchbringen,<lb/>
ohne dass sie auf das Kontingent des Freien Wirtschaftsverbandes an<lb break="no"/>gerechnet werden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__97801">Ottahal</rs>, den ich in dieser Frage schon einigemale ersucht habe<lb/>
er sollte st&#228;ndig die Problematik mit der Handelskammer besprechen,<lb/>
ist f&#252;r eine solche bewegliche Kriegsf&#252;hrung nicht geeignet. In diesem<lb/>
Fall musst Du &#252;ber das Sekretariat des <rs type="person" ref="#per__97893">Sallinger</rs> diesen Kontakt und<lb/>
L&#246;sungsm&#246;glichkeiten aufrechterhalten.<lb/>
</p>
            <p xml:space="preserve">Der Vorschlag <rs type="person" ref="#per__111728">Westreichers</rs>, einen Umweltpass f&#252;r die Gemeinden<lb/>
einzuf&#252;hren wird von mir gegen&#252;ber <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> als f&#252;r den<lb/>
Fremdenverkehr t&#246;dlich bezeichnet. <rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rt sofort, dass<lb/>
er dies bei dieser Wirtschaftsbundbesprechung, wo NR <rs type="person" ref="#per__111728">Westreicher</rs><lb/>
den Vorschlag gemacht hat, auch entsprechend vom Tisch gewischt hat.<lb/>
Zu seiner gr&#246;ssten Verwunderung wurde dies dann doch in der Presse<lb/>
breitgetreten. Beim Empfang f&#252;r den Malaysischen Ministerpr&#228;sidenten<lb/>
komme ich mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__107938">Leodolter</rs> auf dieses Problem neuerdings<lb/>
zu sprechen und erkl&#228;re, dass die Bundesregierung &#8211; wo <rs type="person" ref="#per__107938">Leodolter</rs> zu<lb break="no"/>stimmt &#8211; einen solchen Verschlag auf alle F&#228;lle ablehnen wird.<lb/>
</p>
            <pb n="12-1149" facs="12_1972-09-25_1149.jpg"/>
            <p xml:space="preserve">Die verheerenden Folgen f&#252;r den Fremdenverkehr ausgenommen die Gemeinde<lb/>
Serfaus und vielleicht einige andere westliche Gebiete, wo noch reine<lb/>
Luft, sauberes Wasser und wenig L&#228;rm besteht, welche im Pass festgehalten<lb/>
werden sollen, w&#228;re kein Grund zur Einfrierung eines solchen Umwelt<lb break="no"/>schutzpasses. <rs type="person" ref="#per__97893">Sallinger</rs> bemerkt, dass dies eine Aktion ist, die sich<lb/>
insbesondere gegen den Osten richtet. <rs type="person" ref="#per__97769">Mussil</rs> muss zugeben, dass der Ver<lb break="no"/>schlag <rs type="person" ref="#per__111728">Westreichers</rs> f&#252;r den Fremdenverkehr t&#246;dlich w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Der neuseel&#228;ndische Generalsekret&#228;r <rs type="person" ref="#per__140111">Moriarty</rs> will bei seiner Vorsprache<lb/>
Zusagen, dass wir Schafe aus Neuseeland in st&#228;rkerem Masse importieren<lb/>
und beschwert sich ganz besonders &#252;ber die Umsatzausgleichssteuer. Ebenso<lb/>
m&#246;chte er, dass wir mehr Wolle aus Neuseeland beziehen. Wir haben jetzt<lb/>
einen unbedeutenden Handelsverkehr von 45 Mill. Importen, wovon<lb/>
23 Mill. S Wollimporte sind. Ich n&#252;tze die Gelegenheit, um den General<lb break="no"/>sekret&#228;r zu ersuchen, wenn er jetzt noch Br&#252;ssel und in weiterer Folge<lb/>
nach London kommt, den &#246;sterreichischen Wunsch &#252;ber Regelung der Milch<lb break="no"/>pulver- und Butterexporte nach England zu unterst&#252;tzen. Abends erkl&#228;rt<lb/>
mir der britische Botschafter bei dem Empfang f&#252;r den malay. Minister<lb break="no"/>pr&#228;sidenten, dass er von Generalsekret&#228;r diesbez&#252;glich bereits in<lb break="no"/>formiert wurde, eine gr&#246;ssere Unterst&#252;tzung von Neuseeland w&#228;re aber aus<lb/>
Konkurrenzgr&#252;nden kaum zu erwarten. Ich versuche und versuchte vor allem<lb/>
den Neuseel&#228;nder davon zu &#252;berzeugen, dass es sich um eine unbedeutende<lb/>
Quantit&#228;t gegen&#252;ber dem neuseel&#228;ndischen Export nach Grossbritannien<lb/>
handelt. <rs type="person" ref="#per__108322">Meisl</rs>, der anwesend war, wird diese Unterredung festhalten,<lb/>
dass wir in weiterer Folge feststellen k&#246;nnen, dass wir bei jedem Ge<lb break="no"/>legenheit die Interessen der Landwirtschaft vertreten haben. <rs type="person" ref="#per__140111">Moriarty</rs><lb/>
wird noch eine Aussprache mit dem Landwirtschaftsminister in dieser<lb/>
Frage haben.<lb/>
</p>
            <p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck waren um 10 Uhr nur einige Journalisten anwesend<lb/>
und <rs type="person" ref="#per__97646">Koppe</rs> meinte schon, dies seien jetzt nur die Spezialjournalisten,<lb/>
weil die anderen sich &#252;ber dieses Problem nicht zu interessiert ge<lb break="no"/>zeigt h&#228;tten. In weiterer Folge aber war die Runde ganz komplett und<lb/>
es kam sogar ein &#214;AMTC-, <rs type="person" ref="#per__131314">Soche</rs>, und ein ARB&#214;-Vertreter. Die Aktion<lb/>
"&#220;berpr&#252;fung der KFZ" wie sie nun in der VO geregelt wird, kann ein<lb/>
grosser Erfolg sein, wenn es uns gelingt, die Presse und die Massen<lb break="no"/>medien davon zu &#252;berzeugen, dass es sich hier nicht um eine b&#252;rokratische<lb/>
Schikane handelt sondern um ein Sicherheitsproblem der Strasse f&#252;r alle<lb/>
Ben&#252;tzer. Wenn die Landesregierungen bereit sind, entsprechend viele<lb/>
KFZ-Mechaniker und vor allem die Pr&#252;fstellen des &#214;AMTC und ARB&#214; in<lb/>
<pb n="12-1150" facs="12_1972-09-25_1150.jpg"/>gen&#252;gendem Masse heranzuziehen, dass gibt es auch sicherlich keine<lb/>
Stauungen bei der &#220;berpr&#252;fung, resp. Beschwerden der Kraftfahrer,<lb/>
dass sie nicht die M&#246;glichkeit haben, das Pickerl zu erwerben.<lb/>
Wenn dann die Kraftfahrverb&#228;nde &#8211; was ich sehr gerne h&#228;tte &#8211; sich<lb/>
bereit erkl&#228;ren, die &#220;berpr&#252;fung kostenlos f&#252;r ihre Mitglieder<lb/>
durchzuf&#252;hren, was sie nebenbei bemerkt auch heute schon tun,<lb/>
dann wird der Kraftfahrer nur f&#252;r das Pickerl 9.&#8211; S zu bezahlen<lb/>
haben. In diesem Fall m&#252;ssen aber auch die staatlichen Stellen ent<lb break="no"/>weder ihre 100.&#8211; S S&#228;tze entsprechend erm&#228;ssigen oder sie werden mit<lb/>
der Zeit nur mehr geringe &#220;berpr&#252;fungen vornehmen k&#246;nnen. In diesem<lb/>
Fall w&#252;rde die Frage der Besetzung mit zus&#228;tzlichem Personal voll<lb break="no"/>kommen hinf&#228;llig. Hier w&#228;re eine Reorganisation der staatlichen Pr&#252;f<lb break="no"/>stellen m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte solche Reorganisationsplan mit <rs type="person" ref="#per__134300">Metzner</rs><lb/>
besprechen und mir vorlegen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97676">Lachs</rs> hat mir bereits vor Tagen erkl&#228;rt, er m&#246;chte es sehr begr&#252;ssen,<lb/>
wenn <rs type="person" ref="#per__97346">Benya</rs> mich zu der Besprechung mit den Pr&#228;sidenten &#252;ber<lb/>
die Entlastungss&#228;tze zuziehen w&#252;rde. <rs type="person" ref="#per__97893">Sallinger</rs> hat ebenfalls<lb/>
<rs type="person" ref="#per__111717">Sch&#246;nbichler</rs>, der sich &#252;ber die Handelsspannenregelung beschwerte,<lb/>
versprochen, er wird versuchen mich bei dieser Pr&#228;sidentenbesprechung<lb/>
zuzuziehen. Ich war deshalb nicht &#252;berrascht, als ich unmittelbar<lb/>
nach Beginn der Sitzung angerufen wurde, ich sollte zu dieser Aus<lb break="no"/>sprache kommen. Die Pr&#228;sidenten, begleitet von ihren Experten, haben<lb/>
dann f&#252;r die offenen Punkte ein Kompromiss gesucht und ich glaube<lb/>
auch gefunden. Im Grunde wurde, ausgehend von den Wirtschaftsforschungs<lb break="no"/>s&#228;tzen, die wesentlich h&#246;her liegen als die vom Fachverband zugestande<lb break="no"/>nen, eine mittlere L&#246;sung vereinbart. Interessant ist, dass in<lb/>
vielen Produkten von den Firmen bereits feste Preise f&#252;r das n&#228;chste<lb/>
Jahr festgesetzt werden mussten, die deshalb ohne die Entlastungs<lb break="no"/>s&#228;tze zu kennen, f&#252;r die Firma teilweise ung&#252;nstiger sind. Z.B. erkl&#228;r<lb break="no"/>te VP <rs type="person" ref="#per__97938">Seidl</rs>, die Entlastung f&#252;r Zellwolle w&#252;rde einen h&#246;heren Preis<lb/>
rechtfertigen, als er bereits den ausl&#228;ndischen und inl&#228;ndischen<lb/>
Abnehmern mitgeteilt hat. Viele Firmen, auch die gesamte Bekleidungs<lb break="no"/>industrie, die ihre Kollektion zu Fixpreisen bereits anbieten musste,<lb/>
konnte auf die Entlastungss&#228;tze nicht mehr warten. &#220;ber die pharma<lb break="no"/>zeutische Industrie gab es eine Spezialdiskussion, weil das Gesundheits<lb break="no"/>ministerium angeblich der Industrie 7,5 % Entlastung bereits verspro<lb break="no"/>chen hat. Nun haben die Experten errechnet, dass mindestens 9 %<lb/>
<pb n="12-1151" facs="12_1972-09-25_1151.jpg"/>wie das Wirtschaftsforschungsinstitut vorgeschlagen hat, gerechtfer<lb break="no"/>tigt w&#228;ren. Die Handelskammer erkl&#228;rt nun, dass diese unzust&#228;ndige<lb/>
Stelle im Gesundheitsministerium es schwer macht, die 7,5 % zu<lb/>
verlassen. <rs type="person" ref="#per__97346">Benya</rs> erkl&#228;rte rundheraus, dass unzust&#228;ndige Stellen<lb/>
die Verhandlungen der Interessensvertretungen nicht mit Zusage tor<lb break="no"/>pedieren k&#246;nnen. Ein Satz von 7,5 % w&#228;re vielleicht noch gerecht<lb break="no"/>fertigt, wenn man die Firmen, die grosse Forschungen betreiben<lb/>
nur ber&#252;cksichtigen m&#252;sste. Da es aber viele Produktionsfirmen gibt,<lb/>
die nur nach Lizenz pharmazeutische Produkte erzeugen, einigt man<lb/>
sich dann auf den Satz von 8,5 %. Ich selbst mische mich in die<lb/>
Diskussion kaum ein, weil ich nicht die Sozialpartnerentscheidung<lb/>
insofern beeinflussen will, dass man dann sagt, der Handelsmini<lb break="no"/>ster h&#228;tte die letzte Entscheidung schon getroffen. Die gefundenen<lb/>
Kompromissl&#246;sungen f&#252;r die offenen Punkte erscheinen mir als tragbar.<lb/>
Nur betreffend der D&#252;ngemittelentlastung, wo das Agrarwissenschaft<lb break="no"/>liche Institut 8&#8211;9 % errechnet hat, kommt es zu einer gr&#246;sseren<lb/>
Auseinandersetzung. Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> unterst&#252;tzt von Ing. <rs type="person" ref="#per__113077">Altmann</rs> m&#246;chte<lb/>
dass die tats&#228;chlichen Entlastungss&#228;tze von Stickstoffd&#252;nger 2,5<lb/>
und Mehrstoffd&#252;nger 2 % eine neuerliche Erh&#246;hung des Brotpreises<lb/>
begr&#252;nden. <rs type="person" ref="#per__97691">Lehner</rs> meint, dass es jetzt eine amtliche Kalkulation<lb/>
und ein amtliche Kalkulationsschema durch die landwirtschaftliche<lb/>
Preisbeh&#246;rde gibt. Aufgrund dieses Schemas w&#252;rde der Getreidepreis<lb/>
um 5&#8211;6 Groschen neuerdings zu erh&#246;hen sein. Da 1 Groschen Getreide<lb break="no"/>preiserh&#246;hung 1 Groschen Preiserh&#246;hung pro kg Brot bedeuten w&#252;rde,<lb/>
m&#252;sste der Brotpreis neuerdings um 5&#8211;6 Groschen angehoben werden.<lb/>
Ich erkl&#228;re sofort, dass diese eine vollkommen unerf&#252;llbare Forde<lb break="no"/>rung darstellt und von mir auf das entschiedenste zur&#252;ckgewiesen<lb/>
wird. Die schon jetzt getroffene Getreidepreiserh&#246;hung ist be<lb break="no"/>z&#252;glich der F&#252;llweizenpreiserh&#246;hung um 10 Groschen als &#252;berh&#246;ht<lb/>
zu betrachten. Auch dann, wenn die amtliche Preiskalkulation, d.h.<lb/>
dieses ungl&#252;ckselige Kalkulationsschema etwas anderes ergeben<lb/>
sollte. <rs type="person" ref="#per__97691">Lehner</rs> muss durch L&#228;cheln, obwohl er dazu nat&#252;rlich keine<lb/>
m&#252;ndliche Erkl&#228;rung abgibt, zugeben, dass ich recht habe, als ich<lb/>
ihm die Vorgangsweise bei der Erstellung solcher Kalkulationen<lb/>
erl&#228;uterte.<lb/>
</p>
            <p xml:space="preserve">Hohe Entlastungss&#228;tze werden auch bei einzelnen Lebensmittelpro<lb break="no"/>dukten dann sein, wenn die Sozialpartner im Zuge des Preisverfahrens<lb/>
in der PK beschlossen haben, dass ein z.B. 1972 vereinbarter Limo<lb break="no"/>naden- oder Bierpreis im Jahre 1973 unver&#228;ndert bleiben soll. In<lb/>
<pb n="12-1152" facs="12_1972-09-25_1152.jpg"/>diesem Fall wird der Entlastungssatz 9,7 und f&#252;r Bier von 13,8<lb/>
aufscheinen. Mit Schaudern denke ich daran, wie wir im Ministerium<lb/>
ohne diese Vorarbeit von seiten der Sozialpartner das Problem gel&#246;st<lb/>
h&#228;tten.<lb/>
</p>
            <p xml:space="preserve">Beim erweiterten Pr&#228;sidium des Freien Wirtschaftsverbandes in Eisen<lb break="no"/>stadt ersucht man mich ich sollte zur Reorganisation der B&#252;rges eben<lb break="no"/>falls Stellung nehmen. &#220;ber die personale &#196;nderung sind wir uns voll<lb break="no"/>kommen einig. Die W&#252;nsche aber auf Anhebung der Kreditgrenze von<lb/>
200.000 auf 300.000 kann ich solange nicht akzeptieren und in Aussicht<lb/>
stellen, als nicht der Finanzminister bereit ist, mir wesentlich<lb/>
mehr Mittel zur Verf&#252;gung stellen, die er momentan nicht kann.<lb/>
<rs type="person" ref="#per__140112">Hartl</rs>, der Funktion&#228;r von den Lebensmittelh&#228;ndlern, erkl&#228;rt, die<lb/>
Wirtschaftsverb&#228;ndler k&#246;nnten 150 gew&#228;hlte Handelsfunktion&#228;re in Wien<lb/>
f&#252;r die Preisaktion zur Verf&#252;gung stellen. Ich ersuche sofort, die<lb/>
daf&#252;r in Frage kommenden Funktion&#228;re, dem Handelsminister Dr. <rs type="person" ref="#per__97543">Heindl</rs><lb/>
mitzuteilen. Ebenso meint <rs type="person" ref="#per__97602">Jodlbauer</rs>, dass das Handelsministerium<lb/>
mehr Informationsmaterial dem Freien Wirtschaftsverband zur Verf&#252;gung<lb/>
stellen k&#246;nnte. Auch in diesem Fall verspreche ich, dass Dr. <rs type="person" ref="#per__97543">Heindl</rs><lb/>
als Kontaktmann zum Freien Wirtschaftsverband jedwede W&#252;nsche er<lb break="no"/>f&#252;llen wird. <rs type="person" ref="#per__97892">Sallaberger</rs> weist darauf hin, dass bei der M&#246;bel<lb break="no"/>enquete bereits die Wirtschaftsverb&#228;ndler ihre Mitarbeit angeboten<lb/>
und auch dann durchgef&#252;hrt haben. Auch in diesem Fall ersuche ich, in<lb/>
Hinkunft allen Funktion&#228;ren mitzuteilen, dass sie &#252;ber ihr Verbands<lb break="no"/>sekretariat &#8211; <rs type="person" ref="#per__97892">Sallaberger</rs> oder <rs type="person" ref="#per__98000">Swoboda</rs> &#8211; sich mit Dr. <rs type="person" ref="#per__97543">Heindl</rs> ins<lb/>
Einvernehmen setzen sollen, wenn sie W&#252;nsche Anregungen oder als<lb/>
Mitarbeiter fungieren wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte diesbez&#252;glichen Kontakt verbessern. Ich<lb/>
selbst habe versprochen bei jeder passenden Verf&#252;gung in Wien dem<lb/>
erweiterten Pr&#228;sidium zur Verf&#252;gung zu stehen.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratsvorbesprechung erkl&#228;rt schon <rs type="person" ref="#per__97668">Kreisky</rs>, dass ein<lb/>
Scheinsystem f&#252;r die Rentner bei Milch- und Brotpreiserh&#246;hung nicht in<lb/>
Frage kommt. Die <rs type="person" ref="#per__97311">Androsch</rs>-Idee ist damit glaube ich wieder fallen ge<lb break="no"/>lassen. <rs type="person" ref="#per__97668">Kreisky</rs> schwebt vor, dass der Milchwirtschaftsfonds dem<lb/>
Bund aus seinen staatlichen Zusch&#252;ssen die Aufwendung f&#252;r die Pen<lb break="no"/>sionisten refundiert. Da ich den Landwirtschaftsminister jetzt ver<lb break="no"/>trete, ersuche ich abends <rs type="person" ref="#per__111737">Marsch</rs> telefonisch, er m&#246;ge mit Min.Rat<lb/>
<pb n="12-1153" facs="12_1972-09-25_1153.jpg"/>Kurzl, Landwirtschaftsministerium, die entsprechenden Preisberechnungen<lb/>
anstellen. <rs type="person" ref="#per__98055">Weihs</rs> hat bei der Regierungsklausur berichtet, dass<lb/>
<rs type="person" ref="#per__97346">Benya</rs> einverstanden ist, wenn der Brotpreis um 50 Groschen, der Milch<lb break="no"/>preis um 30 Groschen, der Butterpreis um 4.&#8211; und der K&#228;sepreis um<lb/>
5.50 bis 6.&#8211; S je kg. erh&#246;ht wird. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte wissen, wieviel<lb/>
der Milchwirtschaftsfonds dann dem Bundes refundieren muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte im Institut mit entsprechenden Kollegen<lb/>
<rs type="person" ref="#per__133326">Kr&#228;mer</rs>, <rs type="person" ref="#per__112010">Blaha</rs>, <rs type="person" ref="#per__98112">Z&#246;llner</rs>, <rs type="person" ref="#per__111737">Marsch</rs> entsprechendes Elaborat vorbereiten,<lb/>
da man Entscheidung so schnell wie m&#246;glich treffen sollte.<lb/>
</p>
            <p xml:space="preserve">Der Landesverteidigungsrat ist, ohne eine neue Sitzung und Tages<lb break="no"/>ordnung zu vereinbaren, auseinandergegangen. <rs type="person" ref="#per__127586">T&#246;dling</rs>, den ich am Gang<lb/>
getroffen habe, hat mir zugegeben, dass eine Verhandlung &#252;ber die<lb/>
wirtschaftliche Landesverteidigung zum jetzigen Zeitpunkt nicht m&#246;glich<lb/>
ist. Dar&#252;ber bin ich gar nicht b&#246;se, ganz im Gegenteil, ich habe damit<lb/>
eine gute Ausrede, weiterhin auf diesem Sektor nichts zu tun. H&#228;tte<lb/>
n&#228;mlich die wirtschaftliche Landesverteidigung weiter im Verteidigungs<lb break="no"/>rat zur Debatte gestanden, so h&#228;tte ich mit <rs type="person" ref="#per__127586">T&#246;dling</rs> z&#252;nd <rs type="person" ref="#per__112589">Zeillinger</rs><lb/>
Besprechungen &#252;ber dieses Problem aufnehmen m&#252;ssen. <rs type="person" ref="#per__112589">Zeillinger</rs> hat<lb/>
mir seinerzeit versichert, dass noch niemals ein Minister einen<lb/>
direkten Kontakt so unb&#252;rokratisch in einer Frage wie z.B. die<lb/>
wirtschaftliche Landesverteidigung aufgenommen hat. Damit habe ich<lb/>
den formellen Auftrag zeitgerecht erf&#252;llt und kann nun wieder zu<lb break="no"/>warten.</p>
            <p xml:space="preserve">Da vereinbart wurde, im EWG-Begleitprogramm die Wirtschaftsgesetze<lb/>
auf zwei Jahre zu verl&#228;ngern, werden alle noch nicht eingebrachten<lb/>
Regierungsvorlagen auf zwei Jahren Dauer vorgelegt. Dies gilt wie<lb/>
<rs type="person" ref="#per__97372">Broda</rs> ausdr&#252;cklich ersuchte auch f&#252;r das Preistreibereigesetz.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte auch das Rohstofflenkungsgesetz, wenn es<lb/>
dann in den Ministerrat kommt, unter diesem Gesichtspunkt behandeln.<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterr. Botschafter in London teilt mit, dass das Aussenamt<lb/>
erkl&#228;rt h&#228;tte, es st&#252;nden eine Anzahl Uganda-Fl&#252;chtlinge mit<lb/>
hochqualifizierter Ausbildung wie Architekten, Ingenieure, &#196;rzte,<lb/>
Dentisten, Lehrer aber auch Handwerker, Flugzeugmechaniker, Mechaniker<lb/>
<pb n="12-1154" facs="12_1972-09-25_1154.jpg"/>usw. zur Verf&#252;gung. Ich pl&#228;diere sofort, dass man bestrebt<lb/>
sein soll, Facharbeiter nach &#214;sterreich zu bringen.<lb/>
die am ehesten nicht nur gebraucht werden, sondern auch von den<lb/>
Firmen &#252;bernommen werden. Ich werde beauftragt, mit der Handels<lb break="no"/>kammer die entsprechenden Besprechungen zu f&#252;hren, damit Firmen<lb break="no"/>vertreter sich bereiterkl&#228;ren, konkrete W&#252;nsche, die auch von dieser<lb/>
Firma dann untergebracht werden m&#252;ssen, zu erfahren. Die notwendigen<lb/>
Einreisegenehmigungen wird Innenminister <rs type="person" ref="#per__97879">R&#246;sch</rs> zur Verf&#252;gung stellen.<lb/>
Der Kontaktmann im Aussenministerium ist Gesandter <rs type="person" ref="#per__114156">Hinteregger</rs>.<lb/>
Beim Abendempfang kann ich mit <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97581">Igler</rs> von der Indu<lb break="no"/>striellenvereinigung sowie <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> und <rs type="person" ref="#per__114156">Hinteregger</rs> vereinbaren,<lb/>
dass unverz&#252;glich die Firmen ihre W&#252;nsche der Handelskammer bekannt<lb/>
geben und die Handelskammer einen speziellen Mann f&#252;r diese Aktion<lb/>
bestimmen wird. Wenn die Firmenw&#252;nsche vorliegen, wird sich<lb/>
der betreffende Handelskammervertreter nach Kampala begeben und<lb/>
die Leute &#8211; 100 bis 200 Personen &#8211; auszuw&#228;hlen.<lb/>
</p>
            <p xml:space="preserve">Die Vorschl&#228;ge der Sektion II zum Schulorganisationsgesetz sind<lb/>
im letzten Moment eingetroffen. Dieses Organisationsgesetz war<lb/>
bereits einmal im Ministerrat vor etlichen Wochen und wurde auf Wunsch<lb/>
einzelner Minister zur&#252;ckgestellt. In der Zwischenzeit hat <rs type="person" ref="#per__113083">Sinowatz</rs><lb/>
mit diesen Ministern die offenen Probleme bereinigt. Jetzt hat die<lb/>
Abteilung 11 entsprechende Vorschl&#228;ge vorgelegt, die Begrenzung<lb/>
der allgemeinen Unterrichtsf&#228;cher im Berufsschulwesen wird von<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> abgelehnt. Er meint, dass wir uns nicht binden sollten<lb/>
durch eine 10 %-ige Begrenzung der allgemeinbildenden Unterrichts<lb break="no"/>stunden die notwendige Schulung de Lehrlinge zu erschweren, er<lb/>
glaubt, dass es dringendst notwendig ist, den Lehrlingen auch in der<lb/>
Berufsschule mehr Allgemeinwissen zu geben. Dies sei auch eine<lb/>
Forderung der Gewerkschaftsjugend. Ich muss zugeben, dass es wahr<lb break="no"/>scheinlich wirklich nicht sinnvoll ist, einen sozialistischen Un<lb break="no"/>terrichtsminister hier Grenzen seiner Lehrplangestaltung aufzu<lb break="no"/>erlegen. Ein telefonische R&#252;cksprache mit Sekt.Chef. <rs type="person" ref="#per__97584">Jagoda</rs>, der<lb/>
in der Zwischenzeit nach Steyr gefahren ist, ergibt, dass er dies<lb/>
als eine Causa minor betrachtet und deshalb ohne weiteres der<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs>-Vorschlag angenommen werden kann. Die zweite Frage, dass<lb/>
Lehrlinge, welche die Berufsschule nicht absolviert haben, in Hin<lb break="no"/>kunft nicht mehr weiterbildende Lehrg&#228;nge besuchen k&#246;nnen, wird<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> bis morgen fr&#252;h neuerdings &#252;berpr&#252;fen. Er gibt zu, dass<lb/>
<pb n="12-1155" facs="12_1972-09-25_1155.jpg"/>sinnvoll w&#228;re, den Lehrlingen den Aufstieg auch dann wenn sie die<lb/>
Berufsschule nicht abgeschlossen haben, wohl aber die Lehrabschluss<lb break="no"/>pr&#252;fung bestanden haben, eine Weiterbildungsm&#246;glichkeit zu er&#246;ffnen.<lb/>
Hier kritisiert er nur mit Recht, dass ihm dieser Vorschlag so sp&#228;t<lb/>
zur Verf&#252;gung gestellt wird. Er kann und will das Schulorganisations<lb break="no"/>gesetz nicht neuerdings zur&#252;ckstellen.<lb/>
</p>
            <p xml:space="preserve">Da ich derzeit den Landwirtschaftsminister vertrete, bekomme ich auch<lb/>
eine Minute vor der Vorbesprechung das Material von Seiten des Land<lb break="no"/>wirtschaftsministeriums. Es funktioniert also auch scheinbar in diesem<lb/>
Ministerium und vielleicht auch in anderen Ministerien nicht so wie ich<lb/>
es und alle Minister sicherlich gerne h&#228;tten. An und f&#252;r sich ist es<lb/>
eine ungeheure Zumutung, dass der Minister vor der Sitzung erst ein<lb/>
Material erh&#228;lt und dann zu den einzelnen Punkten Stellung nehmen muss.<lb/>
Als ich mir w&#228;hrend des Vertrages von <rs type="person" ref="#per__97668">Kreisky</rs> das Material anschaute,<lb/>
konnte ich allerdings feststellen, dass in den einzelnen Bemerkungen<lb/>
der Abteilungen ebenfalls &#252;berhaupt nichts drinnen steht als Wiederholungen<lb/>
und nichtssagenden Bemerkungen. Da ist mir unser jetzigen Zustand<lb/>
schon lieber, wo im Handelsministerium &#252;berhaupt keine Bemerkungen<lb/>
mehr zu den einzelnen Gesetzen von den Abteilungen geschrieben werden.<lb/>
Das Prinzip sollte sein, nur bei Entscheidungen, die bedeutend sind, mir<lb/>
eine diesbez&#252;gliche Information zeitgerecht zukommen zu lassen- Ich<lb/>
habe dies aber nicht ausdr&#252;cklich in meinem Hause verlangt und ich glaube,<lb/>
dass dies gut war. Wenn n&#228;mlich in Hinkunft ich in der Parlamentsdebatte we<lb break="no"/>gen irgendeines Gesetzes, das ich letzten Endes nicht beeinsprucht habe,<lb/>
angegriffen werde, kann ich jederzeit darauf verweisen, dass die dies<lb break="no"/>bez&#252;glichen Vorschl&#228;ge von meinem Hause nicht bekommen sind. Kommen<lb/>
solche Vorschl&#228;ge, bin ich &#252;berzeugt, werde ich auch keinen Einspruch<lb/>
gegen ein Gesetz eines Ministerkollegen machen. Deshalb ist mir der<lb/>
jetzige Zustand gerade recht. <rs type="person" ref="#per__97524">Hauffe</rs> z.B. hat mir nach l&#228;ngerer Zeit<lb/>
jetzt eine Information geschickt wegen einer Entsendung einer &#246;sterr.<lb/>
Delegation zur 9. Tagung der Codex-Kommission nach Rom. Da er bei dieser<lb/>
Delegation mitf&#228;hrt, hat er nat&#252;rlich gegen den Ministerratsvortrag keine<lb/>
Bedenken. Diese Informationen hebe ich mir sehr genau auf, um sp&#228;ter<lb/>
einmal den Beweis zu f&#252;hren, dass die Ministerialb&#252;rokratie sich<lb/>
in keinem einzigen Fall oder nur vereinzelt gegen ein Sachgebiet aus<lb break="no"/>gesprochen hat oder mir eine erg&#228;nzende Information geschickt hat,<lb/>
wohl aber, wenn es um ihre Auslandsdelegierung ging.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1146_01" facs="12_1972-09-25_1146-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.9.1972</head>
         </div>
      </back>
   </text>
</TEI>
