<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790309">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  9. M&#228;rz 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band47_1979-03-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-03-09">Freitag, 9. M&#228;rz 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="47-0307" facs="47_1979-03-09_0307.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 9. M&#228;rz 1979<lb/>
</p>
            <p xml:space="preserve">General <name type="person" ref="#per__119825">Etoile</name>, mit GD vom franz&#246;sischen Flugzeugwerk Dassault,<lb/>
ist mit seinem &#214;sterreichvertreter <name type="person" ref="#per__123336">Saar-Demichel</name> erschienen,<lb/>
um mir umst&#228;ndlich eine Stunde lang nur eines klarzumachen,<lb/>
nach Auffassung dieser Firma sei &#214;sterreich ver<lb break="no"/>pflichtet, ihre Abfangj&#228;ger zu kaufen, da sie den K&#252;rassier<lb/>
f&#252;r Steyr-Daimler-Puch seit 71 vertreiben. F&#252;r <del>Libyen</del>, Tunesien,<lb/>
Marokko, jetzt auch in Saudi-Arabien f&#252;r Somaliland, Jemen, den<lb/>
Libanon sollen die Verhandlungen am 24. M&#228;rz beginnen, den K&#252;rassier<lb/>
zu vertreiben. Steyr-Daimler-Puch hat daf&#252;r 3,6 Mia. S j&#228;hrlich<lb/>
liefern k&#246;nnen. F&#252;r das Saudi-Gesch&#228;ft und Thailand und Kolumbien<lb/>
sollen jetzt 3 Mia. dazukommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit Steyr-Daimler-Puch checken.<lb/>
</p>
            <p xml:space="preserve">Wenn das Flugzeuggesch&#228;ft zustandekommt, w&#252;rden sie dann Ranshofen<lb/>
Aluminium, dicke Bleche f&#252;r die Luftfahrt in mehreren hundert Tonnen<lb/>
bestellen. Ausserdem sollen Nahrungsmittel f&#252;r 15 Mio. ffrs. gekauft<lb/>
werden. Zuletzt wird <name type="person" ref="#per__123336">Saar-Demichel</name> auf dessen Schreibtisch an<lb break="no"/>geblich das indonesische Papierprojekt liegt und an dem die<lb/>
V&#214;EST besonders interessiert ist, dieses Projekt gr&#246;sstenteils<lb/>
nach &#214;sterreich vergeben. Die Flugzeugfabrik Dassault wird sich ausser<lb break="no"/>dem am &#214;sterreich-Haus in Paris, das ebenfalls <name type="person" ref="#per__123336">Saar-Demichel</name><lb/>
errichten m&#246;chte, beteiligen. Meine konkrete Antwort auf diese<lb/>
in Wirklichkeit ja nur Andeutungen war, zuerst muss Minister <name type="person" ref="#per__97879">R&#246;sch</name><lb/>
entscheiden, ob er Flugzeuge und welche Flugzeuge er kauft.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Frag bei <name type="person" ref="#per__97879">R&#246;sch</name> im Ministerb&#252;ro, wie es<lb/>
dort ausgegangen ist.<lb/>
</p>
            <p xml:space="preserve">Ein gewisser Prof. <name type="person" ref="#per__150221">Coogan</name> wird 50 Politiker in &#214;sterreich inter<lb break="no"/>viewen &#252;ber die Willensbildung, Gesetzwerdung, die politischen<lb/>
Verh&#228;ltnisse in &#214;sterreich zu untersuchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte versuch das Ergebnis zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Das Pressegespr&#228;ch mit dem Energiesparbeirat war verh&#228;ltnism&#228;ssig<lb/>
schlecht besucht. Erstens war es zu fr&#252;h &#8211; 9.45 Uhr &#8211; zweitens<lb/>
fiel es eben ausser unseren &#252;blichen Rahmen. Prof. <name type="person" ref="#per__97762">Musil</name> berichtete<lb/>
&#252;ber die T&#228;tigkeit der Arbeitsaussch&#252;sse und Sekt.Chef <name type="person" ref="#per__107937">Frank</name><lb/>
<pb n="47-0308" facs="47_1979-03-09_0308.jpg"/>dann &#252;ber die Konsequenzen, die das Handelsministerium gezogen hat.<lb/>
Der langen Reden im wahrsten Sinne des Wortes kurzer Sinn: Es<lb/>
geschieht einiges. In der Diskussion waren die Redakteure aber<lb/>
nur daran interessiert zu erfahren, was geschieht zur 5 %-igen<lb/>
&#214;leinsparung auf Empfehlung der IEA und wie soll Prof. <name type="person" ref="#per__114484">Lenz</name><lb/>
eine Geschwindigkeitsbeschr&#228;nkung auf 80 km durchsetzen. Von mir<lb/>
wollten man wissen, ob ich die Empfehlung Prof. <name type="person" ref="#per__114484">Lenz</name>, den Treib<lb break="no"/>stoff zu verteuern und mit einer Lebenshaltungskostenindex-Steigerung<lb/>
immerzu verbinden, akzeptiere. Hier verwies ich auf meine Konsens<lb break="no"/>politik und dass ich Gespr&#228;che, wenn entsprechende Antr&#228;ge von der<lb/>
&#214;lindustrie vorliegen, f&#252;hren werde. Insbesondere Redakteur <name type="person" ref="#per__97479">Graber</name><lb/>
von der Presse war nicht befriedigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Im FS ist gar nichts gekommen, was kam<lb/>
in den Zeitungen?<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleiter-Sitzung wurde festgestellt, dass wir mit den<lb/>
Inlands- und Auslandsreisen sowie Repr&#228;sentationskosten unterhalb<lb/>
unserer Tangenten liegen. Dies muss unbedingt so bleiben, denn<lb/>
sollte tats&#228;chlich das Ministerium verlorengehen, dann soll der<lb/>
Nachfolger nicht behaupten k&#246;nnen, er h&#228;tte &#252;berzogene Budgetaus<lb break="no"/>gaben vorgefunden. Dies habe ich allerdings den Sektionsleitern<lb/>
nicht gesagt.<lb/>
</p>
            <p xml:space="preserve">Bei den &#220;berstundenregelungen liegen wir in der Zentralverwaltung<lb/>
um 2 % dr&#252;ber, im Patentamt minus 1,3 % und bei den Berghauptmann<lb break="no"/>schaften minus 2,9 %, im Schnitt also um 0,7 % &#252;ber J&#228;nner und<lb/>
Feber. Im Vorjahr haben wir minus 3,35 % erzielt. Bei &#220;berstunden<lb/>
muss gespart werden, denn in der Zentralverwaltung geht der Personal<lb break="no"/>vertreter <name type="person" ref="#per__112989">Herold</name> angeblich in die Kanzleien und sagt, macht nur<lb/>
&#220;berstunden, was diese sowieso gerne machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Hier m&#252;sste man konkretere Beweise haben.<lb/>
</p>
            <p xml:space="preserve">Im Personal wurde <name type="person" ref="#per__140655">Martinek</name> auf den Posten von <name type="person" ref="#per__97819">Pleschiutschnig</name> ge<lb break="no"/>setzt, <name type="person" ref="#per__113001">Leupold</name>, die am 1. Mai im BKA &#252;bernommen wird, kann nachbe<lb break="no"/>setzt werden. Die Abteilung <name type="person" ref="#per__108321">Rameder</name> bekommt einen Immobilienmakler<lb/>
Dr. <name type="person" ref="#per__150222">Topnik</name>, der einen sehr guten Eindruck macht, f&#252;r eine Probe<lb break="no"/>zeit von 6 Monaten. Die Absicht, den Oberkommiss&#228;r <name type="person" ref="#per__150223">Malosek</name> derzeit<lb/>
in der Sektion V f&#252;r Bergbauf&#246;rderung zust&#228;ndig, r&#252;berzugeben,<lb/>
kann nicht entsprochen werden, da <name type="person" ref="#per__107937">Frank</name> ihn dringend braucht.<lb/>
</p>
            <pb n="47-0309" facs="47_1979-03-09_0309.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> hat ausserdem versucht, Dipl.Ing. <name type="person" ref="#per__127783">Hein</name> vom Patentamt<lb/>
der ein technischer Mathematiker ist, in die Energiesektion<lb/>
hin&#252;berzuholen. Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name> hat sich dar&#252;ber mit Recht sehr<lb/>
aufgeregt, weil er auf dem Standpunkt steht, <name type="person" ref="#per__107937">Frank</name> h&#228;tte mit<lb/>
ihm reden m&#252;ssen. <name type="person" ref="#per__107937">Frank</name> hat dies auch dann letzten Endes einge<lb break="no"/>sehen und ausdr&#252;cklich auf <name type="person" ref="#per__127783">Hein</name> verzichtet.<lb/>
</p>
            <p xml:space="preserve">Das Referat von <name type="person" ref="#per__117657">Potocnik</name>, der derzeit in Paris ist bei der IEA,<lb/>
aber dem BKA nur dienstzugeteilt, kann nicht endg&#252;ltig durch Frau<lb/>
<name type="person" ref="#per__116120">Hille</name> besetzt werden. Sie wird nur die Gesch&#228;ftsf&#252;hrung jetzt &#252;ber<lb break="no"/>nehmen.<lb/>
</p>
            <p xml:space="preserve">Der Berghauptmann von Innsbruck <name type="person" ref="#per__117028">Mernik</name> wird definitiv bestellt<lb/>
als Zweitzugeteilter, der, wie mir <name type="person" ref="#per__107937">Frank</name> ausdr&#252;cklich ver<lb break="no"/>sichert, notwendig ist, Dipl.Ing. <name type="person" ref="#per__150224">Jungwirth</name> eingestellt. Dies<lb/>
wird gr&#246;ssere Schwierigkeiten mit dem Rechnungshof ergeben.<lb/>
Wie mir 4 Rechnungshofbeamte unter Anwesenheit von OB &#8211; <name type="person" ref="#per__108609">Sterk</name><lb/>
mitteilte, sind die Berghauptmannschaften &#252;berbesetzt. Im Gesetz<lb/>
steht, dass nach Sitz und Anzahl der Bed&#252;rfnisse solche zu er<lb break="no"/>richten sind. Innsbruck und Klagenfurt aber auch zwei in der<lb/>
Steiermark sind &#252;berz&#228;hlig. Aufnahmen erfolgen, ohne dass es <name type="person" ref="#per__108609">Sterk</name><lb/>
von der daf&#252;r zust&#228;ndigen Abteilung in der Bergbeh&#246;rde erf&#228;hrt.<lb/>
<name type="person" ref="#per__107937">Frank</name> kooperiert also schon gar nicht mehr mit <name type="person" ref="#per__108609">Sterk</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: <name type="person" ref="#per__112949">Kazda</name> muss hier &#228;usserst vorsichtig vorgehen.<lb/>
</p>
            <p xml:space="preserve">Der Rechnungshofbericht hat ergeben, dass wir 78 Bundesgesetzbl&#228;tter<lb/>
36 Kursb&#252;cher, 58 Amtskalender und viel zu viele Tageszeitungen<lb/>
in den Ministerien haben. Hier wird <name type="person" ref="#per__112949">Kazda</name> eine entsprechende<lb/>
K&#252;rzung vornehmen und alle Sektionschefs haben dem zugestimmt.<lb/>
Ausserdem verlangt der Rechnungshof eine bessere Regelung der<lb/>
von 9 schon auf 3 reduzierten Dienstwagen. In Hinkunft m&#252;ssen die<lb/>
Abteilungsleiter schriftlich diese anfordern.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die materiellen Probleme wurden viele Fragen gekl&#228;rt. Grosse<lb/>
Gefahr besteht, dass die Parteistellung im Betriebsanlagever<lb break="no"/>fahren wesentlich erweitert wird. Jetzt soll ein verst&#228;rkter Senat<lb/>
im Verwaltungsgerichtshof entschieden haben, dass eine 7 km entfernte<lb/>
Partei von einem Steinbruch ebenfalls beim Verfahren h&#228;tte geh&#246;rt<lb/>
werden m&#252;ssen. Wenn dies so weitergeht, wird es zu wesentlichen Ver<lb break="no"/>z&#246;gerungen der Verfahren kommen oder unz&#228;hlige Beamte zus&#228;tzlich<lb/>
<pb n="47-0310" facs="47_1979-03-09_0310.jpg"/>eingesetzt werden m&#252;ssen. Diese Entwicklung muss man der<lb/>
Handelskammer klarmachen, <name type="person" ref="#per__97584">Jagoda</name> wird dies bei der Enquete<lb/>
&#252;ber die Gewerbeordnung zur Sprache bringen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> wehrt sich, dass bei der Deklarationspflicht f&#252;r Geschirr<lb break="no"/>sp&#252;lmaschinen, K&#252;hlschr&#228;nke, Backrohre f&#252;r die Normen auf die<lb/>
anerkannten Regeln der Technik verwiesen wird. Er m&#246;chte, wie<lb/>
dies im Elektrotechnik-Gesetz auch geschehen ist, auch die<lb/>
genauen Bestimmungen in die Verordnung aufnehmen. Das halte ich<lb/>
f&#252;r ganz unm&#246;glich, weil dann die &#220;berpr&#252;fung noch schwieriger wird<lb/>
als dies jetzt schon der Fall sein wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte hier &#228;usserst vorsichtig vorgehen.<lb/>
</p>
            <p xml:space="preserve">Das BFI, Dr. <name type="person" ref="#per__114577">Ingrisch</name>, bekommt derzeit 20 %, das WIFI 80 % der<lb/>
Subvention. Im Sozialministerium bekommt das Wifi nur 2 Teile,<lb/>
w&#228;hrenddem das BFI 3 Teile bekommt. <name type="person" ref="#per__114577">Ingrisch</name> m&#246;chte dies daher<lb/>
auch im Handelsministerium &#228;ndern. <name type="person" ref="#per__114539">Kirchmair</name> vom WIFI meint,<lb/>
die Entscheidung m&#252;sste der Handelsminister treffen. Dass ich<lb/>
dies auf keinen Fall vor den Wahlen mache, ist glaube ich jedem<lb/>
klar. Ich habe <name type="person" ref="#per__97584">Jagoda</name> vorgeschlagen, gegebenenfalls eine Sonder<lb break="no"/>subvention mit einem Sonderauftrag dem BFI zu geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte <name type="person" ref="#per__114577">Ingrisch</name> informieren lassen.<lb/>
</p>
            <p xml:space="preserve">Schliesslich stellte ich die wichtige Frage zur Diskussion,<lb/>
dass ich auf keinen Fall durchlassen w&#252;rde, wenn irgendjemand<lb/>
"e.h. <name type="person" ref="#per__97985">Staribacher</name>" zeichnet und ich nicht den Akt vorher unterschrie<lb break="no"/>ben habe. Alle Sektionschef meinten, dies sei selbstverst&#228;ndlich,<lb/>
weil es ja auch der Kanzleiordnung entspricht. Sie waren eigentlich<lb/>
schon sehr verwundert, dass bei uns ein Fall &#8211; <name type="person" ref="#per__97801">Ottahal</name> hat einen<lb/>
Ministerratsvortrag weitergeben, ohne dass ich ihn unterschrieben<lb/>
hatte &#8211; geschehen ist.<lb/>
</p>
            <p xml:space="preserve">Der Jour fixe mit AK und &#214;GB beschr&#228;nkte sich nur auf Energie<lb break="no"/>fragen. Preiserh&#246;hungen trotz der geringen &#214;lanlieferungen sollten<lb/>
jetzt nicht durchgef&#252;hrt werden und die Reduzierung des &#214;lver<lb break="no"/>brauches sind beide Institutionen einverstanden, sollen in einem<lb/>
Planspiel gerechnet werden. Sie waren sehr &#252;berrascht, dass wir<lb/>
<pb n="47-0311" facs="47_1979-03-09_0311.jpg"/>10,290.000 t 1978 verbrauchten und selbst bei der 5 %-igen<lb/>
Reduzierung nur 10,120.000 t verbrauchen d&#252;rfen. Die IEA geht<lb/>
n&#228;mlich, was alle &#252;bersehen, von den Planziffern aus, die ja<lb/>
heuer 10,650.000 t betragen sollen. Diese Einsparung m&#252;sste m&#246;glich<lb/>
sein, ohne es zu wesentlichen die Konsumenten belastenden Vor<lb break="no"/>schriften zu kommen. Da wird 1978 9,2 % mehr verbraucht haben<lb/>
als 1977, m&#252;sste jetzt diese Einsparung zu erreichen sein.<lb/>
</p>
            <p xml:space="preserve">Die KKWP-Betriebsr&#228;te waren wegen der Weiterbesch&#228;ftigung der<lb/>
40 Leute auch in der Arbeiterkammer. Diese vertrat allen Ernstes<lb/>
den Standpunkt, es w&#228;re zweckm&#228;ssig, diese Arbeitsgruppe zusammen<lb/>
zu lassen. Sie konnte mir allerdings auch nicht sagen, wie die<lb/>
2 Mio. S Lohnkosten pro Monat aufgebracht werden sollen. <name type="person" ref="#per__114075">Schmidt</name><lb/>
und <name type="person" ref="#per__113026">Tumpel</name> vom &#214;GB waren dagegen meiner Meinung, man muss die Leute<lb/>
so schnell wie m&#246;glich in die E-Wirtschaft integrieren. d.h.<lb/>
bei den Gesellschaften wieder einstellen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__108609">Sterk</name> beschwerte sich bei mir, dass <name type="person" ref="#per__107937">Frank</name> nicht mehr mit ihm<lb/>
kooperiert und er von Personalentscheidungen innerhalb der OB<lb/>
und den Berghauptmannschaften nichts erf&#228;hrt. <name type="person" ref="#per__108609">Sterk's</name> Meinung<lb/>
ist, auf Grund des Pr&#252;fungsberichtes der Rechungshofbeamten<lb/>
k&#246;nnten wir jetzt die Reorganisation der Berghauptmannschaften<lb/>
sofort durchf&#252;hren. Dagegen hatte ich grosse Bedenken, denn alle<lb/>
Landeshauptleute haben sich bei mir schon &#252;ber solche Ideen bitter<lb/>
beschwert und dagegen ausgesprochen. Dies hatte ich dann auch den<lb/>
Rechnungshofbeamten klar und deutlich gesagt. Ich bin neugierig,<lb/>
ob in dem Rechnungshofbericht tats&#228;chlich die Stellungnahmen der<lb/>
Landeshauptleute entsprechend wiedergegeben werden. Dass insbesondere<lb/>
die Berghauptmannschaften und die Oberste Bergbeh&#246;rde freie<lb/>
Kapazit&#228;ten hat, ist mir klar. In Hinkunft soll aber diese Organi<lb break="no"/>sation st&#228;rker f&#252;r die Rohstoffgewinnung und f&#252;r die Aufsuchungs<lb break="no"/>arbeiten herangezogen werden. Jetzt sind sie historisch bedingt<lb/>
reine Bergbau&#252;berwachungsorgane mit jahrhundertelanger historischer<lb/>
Tradition. Dass einzelne Abteilungen ein Eigenleben entwickeln,<lb/>
dass sie sich viel berichten lassen und dann 12 Seiten historische<lb/>
Stellungen erfolgen, die selbstverst&#228;ndlich nur abgelegt werden,<lb/>
was mich nicht verwundert. Privatrechtliche Vertr&#228;ge fehlen noch,<lb/>
offene Berufungen aus dem Jahre 1964 und 1966, 900 offene Gesch&#228;fts<lb break="no"/>st&#252;cke im Jahre 1978, das war mich schon eine unangenehme &#220;ber<lb break="no"/>raschung. Dass die Bergbauf&#246;rderung 1978 ohne Gesetz erfolgte, weil<lb/>
<pb n="47-0312" facs="47_1979-03-09_0312.jpg"/>es ausgelaufen ist, jetzt haben wir schon wieder ein neues,<lb/>
bemerkte ich sofort, dass die Sakog 77 18 Mio. Bergbauf&#246;rderung<lb/>
kriegt, obwohl sie einen Gewinn von 6 Mio. hat, wurde hart<lb/>
kritisiert. Beanstandet wurde aber, dass sowohl <name type="person" ref="#per__108609">Sterk</name> als vom<lb/>
Finanzministerium <name type="person" ref="#per__126963">Roch</name> sowie <name type="person" ref="#per__150225">Wittmann</name> vom BKA gleichzeitig<lb/>
Aufsichtsr&#228;te der Sakog sind, die letzten Endes aber dann<lb/>
die Bergbauf&#246;rderung auch f&#252;r die Sakog verteilen. Ich habe<lb/>
zu den einzelnen Punkten nicht Stellung genommen, obwohl ich<lb/>
dies sofort h&#228;tte tun k&#246;nnen, weil ich kein Interesse daran<lb/>
habe, jetzt schon mein Einverst&#228;ndnis oder meine Gegendarstellung<lb/>
zu den kritisierten Punkten dem Rechnungshof darzulegen.<lb/>
Seit den letzten Pr&#252;fungen des Rechnungshofes bin ich zu einer<lb/>
einzigen Erkenntnis gekommen, man muss &#228;usserst vorsichtig<lb/>
vorgehen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="47_0306_01" facs="47_1979-03-09_0306-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.3.1979</head>
         </div>
         <pb n="47_0306_02" facs="47_1979-03-09_0306-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
