<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810630">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 30. Juni 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-06-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-06-30">Dienstag, 30. Juni 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0819" facs="60_1981-06-30_0819.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 30. Juni 1981<lb/>
</p>
            <p xml:space="preserve">Im SP&#214;-Parlamentsklub lie&#223; sich <rs type="person" ref="#per__97668">Kreisky</rs> entschuldigen, weshalb<lb/>
es auch keinen politischen Bericht gab. Er d&#252;rfte doch auf Rat<lb/>
der &#196;rzte einer gr&#246;&#223;eren Schonung bed&#252;rfen, als es ihm recht ist.<lb/>
Sehr geschickt nimmt er einzelne Aktivit&#228;ten wahr, die ihn ver<lb break="no"/>h&#228;ltnism&#228;&#223;ig wenig anstrengen; jedermann sagt daher, der Bundes<lb break="no"/>kanzler will doch entsprechend, trotz &#228;rztlichen Rats, arbeiten,<lb/>
die Massenmedien berichten &#252;ber ihn, und er erholt sich Gott sei<lb/>
Dank. Nach dieser letzten anstrengenden Woche kann ja dann damit<lb/>
gerechnet werden, da&#223; die Juli-August-September-Ferien ihm einen<lb/>
l&#228;ngeren Erholungszeitraum, wenn er ihm n&#252;tzt, abgeben w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> berichtete daher nur &#252;ber die drei Parlaments<lb break="no"/>tage-Tagesordnungen. Diskussion gab es sehr wenig. <rs type="person" ref="#per__97444">Fischer</rs> ersuchte<lb/>
dann daher auch die einzelnen Minister, &#252;ber ihre Aktivit&#228;ten zu<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve">&#220;ber <rs type="person" ref="#per__97444">Fischers</rs> Aufforderung berichtete ich daher auch &#252;ber die Preis<lb break="no"/>situation bei Benzin, Getreidepreis- und damit auch Mehl- u. Brotpreis<lb break="no"/>erh&#246;hung, und selbstverst&#228;ndlich auch &#252;ber die Elektrizit&#228;tspreis<lb break="no"/>verhandlungen. Hier berichtete ich auch &#252;ber die Idee des Stadtrat<lb/>
<rs type="person" ref="#per__109290">Mayr</rs>, einen einheitlichen Elektrizit&#228;tspreis in ganz &#214;sterreich ein<lb break="no"/>zuf&#252;hren und die gro&#223;e Differenz zwischen dem Westen, 81<add>[hs. korrigiert, Anm.]</add> Groschen/<lb/>
KWh, und 1,27 S in Wien f&#252;r den Fernw&#228;rmeausbau abzusch&#246;pfen. Da ich<lb/>
f&#252;r diese Idee nicht einmal die Zustimmung der AK und des &#214;GB be<lb break="no"/>komme, halte ich diese Idee f&#252;r undurchsetzbar. Die &#246;rtlichen <sic>AKn</sic><lb/>
und Gewerkschaftslandesexekutiven w&#252;rden mit den zust&#228;ndigen Landes<lb break="no"/>hauptleuten und Elektrizit&#228;tsunternehmungen sch&#228;rfstens gegen eine<lb/>
solche Vorgangsweise protestieren. Interessanterweise gab es &#252;ber<lb break="no"/>haupt keinen Diskussionsredner, was <rs type="person" ref="#per__97444">Fischer</rs> zur Bemerkung veran<lb break="no"/>la&#223;te, sonst wird &#252;berall, und immer nicht zuletzt auch ihm gegen<lb break="no"/>&#252;ber, hart diskutiert, warum eine Preisregelung &#252;berhaupt noch auf<lb break="no"/>recht erhalten wird, wieso der Benzinpreis schon wieder teurer wird,<lb/>
usw. Jetzt, wo Gelegenheit w&#228;re, mit mir zu diskutieren, meldet<lb/>
sich niemand. Daf&#252;r gibt es f&#252;r mich zwei Erkl&#228;rungen. Entweder<lb/>
waren meine Ausf&#252;hrungen so exakt und aufschlu&#223;reich, da&#223; niemand<lb/>
eine zus&#228;tzliche Frage hat, oder alle resignieren und sagen, da kann<lb/>
man dagegen eh nichts unternehmen.<lb/>
</p>
            <pb n="60-0820" facs="60_1981-06-30_0820.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97879">R&#246;sch</rs> berichtete dann &#252;ber den Landesverteidigungsrats-Beschlu&#223;,<lb/>
die Mirage 50 zu kaufen. In Wirklichkeit war es ja nur ein Beschlu&#223;,<lb/>
wo festgestellt wurde, was nicht gekauft wird. Jedermann wei&#223;, da&#223;<lb/>
kaum die entsprechenden Mittel aufgebracht werden k&#246;nnen, um diese<lb/>
jetzt einstimmige Empfehlung des Landesverteidigungsrates zu ver<lb break="no"/>wirklichen. Die Franzosen haben sich bereit erkl&#228;rt, ihren Fixpreis,<lb/>
der bis heute befristet war, bei entsprechender schriftlicher Be<lb break="no"/>st&#228;tigung, da&#223; die Mirage gekauft wird, die erste Rate w&#228;re erst mit<lb/>
1984, Auslieferung der ersten Maschine f&#228;llig, bis zu diesem Zeit<lb break="no"/>punkt zu halten. Es besteht die Absicht, eine Maschine pro Monat<lb/>
dann auszuliefern. Die Amerikaner haben f&#252;r ihre F-16 einen Sch&#228;tz<lb break="no"/>preis angeboten. &#214;VP-Abgeordneter <rs type="person" ref="#per__97419">Ermacora</rs> hat vorgeschlagen, da&#223;<lb/>
man sich sozusagen nur ein Jahr an den Beschlu&#223; gebunden f&#252;hlt, wenn<lb/>
es zu keinem Abschlu&#223; kommt, w&#228;re dann jedermann wieder frei. Die<lb/>
Kompensation f&#252;r die 24 Flugzeuge w&#252;rde 130 % des Wertes betragen.<lb/>
Sts. <rs type="person" ref="#per__110169">Nu&#223;baumer</rs> hat, wie <rs type="person" ref="#per__97879">R&#246;sch</rs> dort mitteilte, eine vollkommene<lb/>
Kompensationsliste zusammengestellt.<lb/>
</p>
            <p xml:space="preserve">Ich habe anschlie&#223;end <rs type="person" ref="#per__97879">R&#246;sch</rs> gesagt, wenn <rs type="person" ref="#per__110169">Nu&#223;baumer</rs>, d.h. das BKA,<lb/>
jetzt die Kompensationen abwickelt, ist mir dies auch recht. <rs type="person" ref="#per__97879">R&#246;sch</rs><lb/>
meinte sofort, davon k&#246;nnte keine Rede sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort die Kompensationsliste zu ver<lb break="no"/>langen.<lb/>
</p>
            <p xml:space="preserve">Ich habe Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> w&#228;hrend des Vortrages von <rs type="person" ref="#per__97879">R&#246;sch</rs> informiert, da&#223;<lb/>
ich nach wie vor auf dem Standpunkt stehe, die Franzosen m&#252;&#223;ten, wenn<lb/>
wir tats&#228;chlich die Flugzeuge kaufen, ihre Zusage, den Atomm&#252;ll zu<lb/>
behalten, verwirklichen. <rs type="person" ref="#per__97346">Benya</rs> sowie <rs type="person" ref="#per__97879">R&#246;sch</rs> teilten meine Meinung.<lb/>
Ich habe mit <rs type="person" ref="#per__97879">R&#246;sch</rs> vereinbart, da&#223; er jetzt mit der neuen Regierung<lb/>
in Frankreich und mit den daf&#252;r zust&#228;ndigen Stellen dieses Problem<lb/>
neuerdings zur Sprache bringen mu&#223;. <rs type="person" ref="#per__97879">R&#246;sch</rs> ist fest davon &#252;berzeugt,<lb/>
da&#223; auch jetzt die neuen Leute in Paris, die sogar &#246;sterreichfreund<lb break="no"/>licher sind als die alten, ohne weiteres in der Zusage der Franzosen<lb/>
einsteigen werden. &#220;ber die Atomm&#252;llagerung kann und wird es keine<lb/>
schriftliche Vereinbarung geben, doch ist <rs type="person" ref="#per__97879">R&#246;sch</rs> davon &#252;berzeugt,<lb/>
da&#223; das bisherige Gentlemen-Agreement ausreicht. Eine schriftliche<lb/>
Vereinbarung k&#246;nnte, meiner Meinung nach, fr&#252;hestens zum Zeitpunkt<lb/>
des konkreten Abschlusses erreicht werden. Wenn wir die Kompensations<lb break="no"/>verhandlungen dann im Handelsministerium f&#252;hren, wird dies einer<lb/>
<pb n="60-0821" facs="60_1981-06-30_0821.jpg"/>der wichtigsten Verhandlungspunkte sein. Da Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
davon &#252;berzeugt ist, da&#223; dieses Atomm&#252;llagerproblem so nicht ge<lb break="no"/>l&#246;st werden kann, er rechnet noch immer auf eine internationale<lb/>
Regelung, die ich allerdings nicht sehe, konnte <rs type="person" ref="#per__97879">R&#246;sch</rs>, auch dann,<lb/>
wenn die Franzosen einverstanden gewesen w&#228;ren, kaum eine schrift<lb break="no"/>liche Vereinbarung dar&#252;ber treffen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97879">R&#246;sch</rs> hat mir einen Vertragsentwurf, eigentlich eine Briefantwort<lb/>
an die Franzosen gezeigt, die ihm seine Leute vorgeschlagen haben.<lb/>
Ich versprach ihm, die Frage sofort strengst vertraulich bei uns<lb/>
im Handelsministerium pr&#252;fen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort diesen Briefent<lb break="no"/>wurf unter Verschlu&#223; aktenm&#228;&#223;ig zu bearbeiten.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat Vizekanzler <rs type="person" ref="#per__113083">Sinowatz</rs> nicht einmal eine Vorbe<lb break="no"/>sprechung angesetzt, die Tagesordnung wurde in f&#252;nf Minuten abge<lb break="no"/>wickelt. Zum Gl&#252;ck, und nach meinem System, hatte ich ja schon am<lb/>
Vortag die sehr wichtige Frage des Rohstoffkonzepts im Pressefr&#252;h<lb break="no"/>st&#252;ck vorgestellt.<lb/>
</p>
            <p xml:space="preserve">Der Vorstand der BP-Austria, GD <rs type="person" ref="#per__97556">Hirnigel</rs>, und der f&#252;r die &#214;lkalkula<lb break="no"/>tion zust&#228;ndige Direktor <rs type="person" ref="#per__133637">Schreinzer</rs>, <del>kannte ich</del> die beiden anderen<add>[kannte ich]</add><lb/>
nicht, <choice><choice><sic>hat</sic><corr>haben</corr></choice></choice> bei mir vorgesprochen, um mir ihre Situation zu schildern.<lb/>
Bei der jetzigen Preissituation w&#252;rden sie 1981 erstmalig dann aber<lb/>
200 Mio. S Verlust haben. Mit anderen Gesch&#228;ften kann der zu geringe<lb/>
Erl&#246;s aus dem Benzinpreis nicht abgedeckt werden. <rs type="person" ref="#per__97556">Hirnigel</rs> verlangte<lb/>
namens der gesamten &#214;lwirtschaft eine 80-Groschen-Benzinpreiser<lb break="no"/>h&#246;hung, da sie 500 S pro Tonne Roh&#246;leinsatz draufzahlen. &#220;berrascht<lb/>
war ich, von ihm zu h&#246;ren, da&#223; angeblich die Preiskommission oder<lb/>
Mitglieder derselben erkl&#228;ren, es liege aussschlie&#223;lich an dem<lb/>
Handelsminister, wie hoch und wann der Benzinpreis in Kraft tritt.<lb/>
<rs type="person" ref="#per__97556">Hirnigel</rs> erwartet, da&#223; ich jetzt auch als Industrieminister die<lb/>
Interessen dieser Sparte wahrnehme. Mein Gegenargument war, da&#223; ich<lb/>
in der &#214;ffentlichkeit jetzt schon von den politischen Parteien als<lb/>
Preistreiber Nummer eins dargestellt werde. Mehr kann man also als<lb/>
Interessenvertreter einer Industrie nicht verlangen. In der Preis<lb break="no"/>kommission habe ich weder einen Einflu&#223; genommen, wann der Benzin<lb break="no"/>preis in Kraft tritt, noch gar eine Weisung gegeben, da&#223; die Preisver<lb break="no"/><pb n="60-0822" facs="60_1981-06-30_0822.jpg"/>handlungen sozusagen gestoppt werden sollen. Da&#223; meine pers&#246;nliche<lb/>
Meinung dahin geht, den volkswirtschaftlich gerechtfertigten Preis<lb/>
nach dem deutschen und Schweizer Preisniveau zu richten, ist bekannt.<lb/>
Die Schweiz wird jetzt angeblich wieder um 2 Rappen und Deutschland<lb/>
neuerdings um 2 Pfennige erh&#246;hen, so da&#223; dort der Superpreis 11 S<lb/>
betragen wird. Der &#246;sterr. Preis m&#252;&#223;te h&#246;her sein, weil der Netto<lb break="no"/>erl&#246;s f&#252;r die &#214;lfirmen, nach Abzug der h&#246;heren Steuer, die insbe<lb break="no"/>sondere auch durch die Sonderabgabe besonders verst&#228;rkt wird, ist<lb/>
ein Verlangen der &#214;lindustrie. Sofort erwiderte ich darauf, da&#223; ich<lb/>
darauf keinen Einflu&#223; nehme, sondern nur erwarte, da&#223; es, so wie auch<lb/>
in der Vergangenheit, zu einem Akkord kommt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97556">Hirnigel</rs> k&#252;ndigte auch an, da&#223; die Multis jetzt im 2. Quartal um<lb/>
160.000 to Roh&#246;l weniger in der &#214;MV verarbeiten werden. Die Multis<lb/>
ziehen also aus den unzul&#228;nglichen Preisen entsprechende Konsequenzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Was sagt die &#214;MV dazu?<lb/>
</p>
            <p xml:space="preserve">Die Unterhaltung erstreckte sich dann auf die Kohleversorgung.<lb/>
BP wird in das Kohlengesch&#228;ft ganz gro&#223; einsteigen. Derzeit gibt<lb/>
es eine harte Diskussion innerhalb der HK wegen des Generalverteiler-<lb/>
Vertrages der Inlandskohle durch Gaskoks. Mit Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> und<lb/>
dem Kohlenhandelsobmann, und gleichzeitig auch Sektionsobmann, <rs type="person" ref="#per__121792">Steidl</rs><lb/>
wurde vereinbart, da&#223; die Vorjahreszuteilung<add>[?]</add>, 80 % davon auch heuer<lb/>
von Gaskoks erf&#252;llt werden soll. Gaskoks hat aber im Vorjahr an<lb/>
BP nichts geliefert. Ich versprach, dieses Problem durch eine Be<lb break="no"/>sprechung im Handelsministerium neuerdings er&#246;rtern zu lassen.<lb/>
Konkrete Zusagen &#252;ber irgend eine Menge habe ich, nicht zuletzt<lb/>
auch mangels entsprechender Kompetenz, nicht gemacht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte sofort eine interministerielle Be<lb break="no"/>sprechung mit Heranziehung der Interessensvertretungen, aber auch<lb/>
der Kohlenabsatzgesellschaften durchf&#252;hren lassen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__132683">Danzinger</rs> von der Fa. Rella erkundigte sich, wann endlich jetzt<lb/>
der Karawankentunnel in Angriff genommen wird. Da dies jetzt aus<lb break="no"/>schlie&#223;lich an der Finanzierungsfrage in Jugoslawien h&#228;ngt, habe ich<lb/>
ihm insbesondere vom Abschiedsbesuch des jugoslawischen Botschafters<lb/>
erz&#228;hlt. Zum Gl&#252;ck konnte ich also hier beweisen, da&#223; ich jede Ge<lb break="no"/><pb n="60-0823" facs="60_1981-06-30_0823.jpg"/>legenheit n&#252;tze, um in Jugoslawien dieses offene Problem durchzu<lb break="no"/>setzen. Ich gebe mich allerdings keiner Illusion hin, da&#223; es noch<lb/>
l&#228;ngere Zeit dauern wird, da die Zentralstellen in Belgrad anderer<lb/>
Meinung sind als die slowenische Republikregierung in Laibach.<lb/>
</p>
            <p xml:space="preserve">Die Fett-Industrie, Dir. <rs type="person" ref="#per__113084">B&#252;ttner</rs>, Unilever, und Ing. <rs type="person" ref="#per__130189">Erhard</rs> von Ebhart &amp;<lb/>
Herout, teilten mir mit, da&#223; sie in ihrer Rapsgemeinschaft neuer<lb break="no"/>dings beschlossen haben, h&#246;chstens die 1.000 to Raps zum Preis von<lb/>
7 S zu &#252;bernehmen, d.h. zur gesamten Menge nur eine St&#252;tzung von<lb/>
5 Mio. S beizutragen. 25 Mio. stehen vom Finanzminister zur Verf&#252;gung.<lb/>
Eine Aussprache mit Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> und der Fettindustrie hat keinerlei<lb/>
positives Ergebnis gebracht. Auch diese 5 Mio. S w&#252;rden f&#252;r den<lb/>
Rapsanbau heuer letztmalig von der Industrie aufgebracht werden.<lb/>
Die Kostensituation und insbesondere die st&#228;rkeren Einfuhren haben<lb/>
dazu gef&#252;hrt, da&#223; die Fettindustrie keinerlei finanzielle Reserven<lb/>
mehr hat. Ebhart &amp; Herouth inbesondere hat durch den jetzt er<lb break="no"/>neuerten Vertrag mit der Fa. Hofer nur knapp ihre wichtigsten Fix<lb break="no"/>kosten decken k&#246;nnen. Ich habe &#252;ber diese Aussprache im Parlament<lb/>
sofort Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> informiert. <rs type="person" ref="#per__97511">Haiden</rs> ersuchte<lb/>
mich neuerdings, ich sollte mit Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> sprechen und eine L&#246;sung<lb/>
in irgend einer Weise zu finden. <rs type="person" ref="#per__97511">Haiden</rs> hofft noch immer, da&#223; der<lb/>
Finanzminister mehr hergibt, weil <rs type="person" ref="#per__97311">Androsch</rs> doch mehr oder minder<lb/>
50 Mio. seinerzeit zusagte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__133638">Sundermann</rs> von der Fa. Unifrost berichtet mir, da&#223; jetzt wegen<lb/>
der panierten Fische ein Urteil <choice><choice><sic>erschlossen</sic><corr>beschlossen worden? ergangen?</corr></choice></choice> ist, da&#223; in Hinkunft<lb/>
diese Bezeichnung nicht mehr verwendet werden darf. Das Gericht hat<lb/>
sich der Meinung von Dr. <rs type="person" ref="#per__97808">Petuely</rs>, aber auch in diesem Fall Dr. <rs type="person" ref="#per__114160">Psota</rs><lb/>
vom Gesundheitsministerium, angeschlossen. Paniert darf nur be<lb break="no"/>zeichnet werden, wenn ein Ei verwendet wird. Unifrost verwendet<lb/>
keinen Eizusatz, aus rein hygienischen Gr&#252;nden, die Salmonellenge<lb break="no"/>fahr w&#228;re zu gro&#223;. F&#252;r Unifrost ist dies keine Kalkulationsfrage.<lb/>
<rs type="person" ref="#per__133638">Sundermann</rs> bef&#252;rchtet, wenn jetzt nicht bald dieses Problem gel&#246;st<lb/>
wird, ein Importeur dann letzten Endes irgendwo in Europa doch<lb/>
eine Panier mit Eizusatz herstellen l&#228;&#223;t und dann Markt erobern<lb/>
k&#246;nnte. In diesem Fall m&#252;&#223;te Unifrost in ein solches Gesch&#228;ft ein<lb break="no"/>steigen, obwohl es nicht will. Ich hatte dem Gen.Dir. versprochen,<lb/>
sofort mit Gesundheitsminister <rs type="person" ref="#per__117200">Steyrer</rs> zu reden, damit eine Aus<lb break="no"/><pb n="60-0824" facs="60_1981-06-30_0824.jpg"/>sprache und L&#246;sung f&#252;r diese Frage unverz&#252;glichst gesucht wird.<lb/>
<rs type="person" ref="#per__117200">Steyrer</rs> hat im Parlament mir zugesagt, ich k&#246;nnte in seinem<lb/>
Namen sofort entsprechende Gespr&#228;che aufnehmen. Er empfahl mir<lb/>
von ihm die sog. Vier-P-Bande, <rs type="person" ref="#per__111378">Pindur</rs>, <rs type="person" ref="#per__114160">Psota</rs>, <rs type="person" ref="#per__97808">Petuely</rs> und <choice><choice><sic><rs type="person" ref="#per__133639">Prust<lb break="no"/>bauer</rs></sic><corr>Brustbauer</corr></choice></choice>.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte sofort unter meinem Vorsitz Termin<lb/>
vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Mit GD <rs type="person" ref="#per__97627">Kienzl</rs> vereinbarte ich, da&#223; ich jetzt selbstverst&#228;ndlich<lb/>
alle Berichte von<add>[der]</add> SWS bekomme, ohne da&#223; ich daf&#252;r etwas bezahlen<lb/>
mu&#223;. <rs type="person" ref="#per__97627">Kienzl</rs> erwartet nur, da er einen Auftrag vom Handelsministerium<lb/>
gar nicht &#252;bernehmen k&#246;nnte, ich ihm auch kaum einen geben kann,<lb/>
da&#223; wir in seinem Journal f&#252;r Sozialforschung eine Annonce oder<lb/>
Druckkostenbeitrag leisten. Eine solche M&#246;glichkeit m&#252;&#223;te sich er<lb break="no"/>geben, wenn ein entsprechender, auch das Handelsministerium inter<lb break="no"/>essierender Artikel erscheint.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte la&#223; dies im Haus pr&#252;fen, ohne, da&#223; wir<lb/>
eine Weisung geben m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Mit NR <rs type="person" ref="#per__97543">Heindl</rs> und Sekr. <rs type="person" ref="#per__112037">Tischler</rs> besprach ich die weitere Vorgangs<lb break="no"/>weise und Aktivit&#228;ten in der SP&#214; auf der Landstra&#223;e. <rs type="person" ref="#per__112037">Tischler</rs> und<lb/>
auch ich kommen sch&#246;n langsam ins Pensionszeitalter, da ich immer<lb/>
langfristig alle Probleme, auch die personellen, stets nicht nur<lb/>
besprochen habe, sondern auch vorbereitete, m&#252;ssen wir uns dar&#252;ber<lb/>
auch sch&#246;n langsam den Kopf zerbrechen. Unwahrscheinlich, wie ver<lb break="no"/>h&#228;ltnism&#228;&#223;ig reibungslos ich, sei es in der Lebensmittelarbeiter<lb break="no"/>gewerkschaft oder auch in der Landstra&#223;er Partei, mit dem Sekret&#228;r<lb/>
entsprechend zusammengearbeitet habe. Wenn man R&#252;ckblick machen mu&#223;,<lb/>
bin ich dann immer selbst erstaunt, wie jahrzehntelang diese Arbeit<lb/>
reibungslos funktionierte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0818_01" facs="60_1981-06-30_0818-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.6.1981</head>
         </div>
         <pb n="60_0824_01" facs="60_1981-06-30_0824-01.jpg"/>
         <pb n="60_0824_02" facs="60_1981-06-30_0824-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 94. Ministerratssitzung, 30.6.1981</head>
            <gap reason="sampling"/>
            <pb n="60_0824_03" facs="60_1981-06-30_0824-03.jpg"/>
         </div>
         <pb n="60_0824_04" facs="60_1981-06-30_0824-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO Ministerratssitzung, 30.6.1981</head>
         </div>
      </back>
   </text>
</TEI>
