<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760804">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  4. August 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-08-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-08-04">Mittwoch, 4. August 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-0935" facs="32_1976-08-04_0935.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 4. August 1976<lb/>
</p>
            <p xml:space="preserve">Beim Besuch der Saatbaugenossenschaft Linz war ich &#252;berrascht, wie<lb/>
gross diese ist und wie stark sie sich in den letzten Jahren durch<lb/>
eigene Produktionen einschalten konnte. Fr&#252;her war sie ein fast reiner<lb/>
Handelsbetrieb, jetzt verkauft sie mehr als die H&#228;lfte eigene Produktion.<lb/>
Der Gesch&#228;ftsf&#252;hrer hat seinerzeit, als ich die Probstdorfer-Besitzer<lb/>
<rs type="person" ref="#per__58381">Fritz Mauthner</rs>, Saatzuchtgesellschaft besuchte und von Prof. <rs type="person" ref="#per__145646">Hensele</rs><lb/>
erfuhr, dass sie mit der Sorte Gigant den 2-1/2-fachen Ertrag haben,<lb/>
mir geschrieben, dass dies unm&#246;glich sei. Jetzt wollte er mir beweisen,<lb/>
dass auch sie sehr ertragreiche Sorten f&#252;r ihre nassen B&#246;den haben.<lb/>
<rs type="person" ref="#per__97819">Plesch</rs> der ihn sehr genau kannte, diskutierte sehr fachlich mit dem<lb/>
Gesch&#228;ftsf&#252;hrer. Heuer leidet das Getreide der Saatgutgenossenschaft<lb/>
an Auswuchs, da der Regen zu fr&#252;h eingesetzt hat. Die Hitzeperiode h&#228;tte<lb/>
noch einige Tage verl&#228;ngert werden m&#252;ssen. W&#228;hrend der Besprechung war<lb/>
auch Landesrat <rs type="person" ref="#per__143531">Diwold</rs>, der gleichzeitig auch Landwirtschaftskammer<lb break="no"/>pr&#228;sident von Ober&#246;sterreich ist, anwesend. Er war sehr erfreut zu<lb/>
h&#246;ren, dass die Regierung jetzt f&#252;r die D&#252;rre- und f&#252;r die Na&#223;sch&#228;den<lb/>
Entsch&#228;digung geben wird. Vom Landesrat <rs type="person" ref="#per__114520">Trauner</rs> erfuhr ich dann bei der<lb/>
Auszeichnung in Wels, dass die O&#214; Landesregierung 42 Mio. jetzt sofort<lb/>
f&#252;r die Hilfe an die Bauern zur Verf&#252;gung gestellt hat. Beide be<lb break="no"/>st&#228;tigten mir, dass sie unbedingt die Methoden und die radikale Art des<lb/>
Bauernverbandes entschieden ablehnen. Da <rs type="person" ref="#per__97668">Kreisky</rs> auch jetzt nur mehr mit<lb/>
den Interessenvertretungen der Bauern verhandelt und nicht mehr wie<lb/>
er urspr&#252;nglich beabsichtigte und teilweise vom Landwirtschaftsminister<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> verlangte und auch praktizierte, den Allgemeinen Bauernverband<lb/>
favorisierte, k&#246;nnte es hier zu einer Normalisierung der Beziehungen<lb/>
kommen. Wenn man eine starke Organisation wie den Bauernbund, der ja<lb/>
die Landwirtschaftskammern dominiert und auch f&#252;hrt hat, dann ist<lb/>
es noch immer am zweckm&#228;ssigsten, so glaube zumindestens ich oder<lb/>
w&#252;rde ich handeln, sich mit ihm zu arrangieren. Er versucht durch<lb/>
Radikalisierung oder radikale Politik die Bauern zu gewinnen, wie dies<lb/>
jetzt bei einer teilweise aufgesplitterten Bauernschaft in K&#228;rnten vom<lb/>
Allgemeinen Bauernverband praktiziert wird, muss erst bewiesen werden.<lb/>
dass sie erfolgreich ist. Ich bin schon sehr gespannt, wie die Ergebnisse<lb/>
der Landwirtschaftskammer, vor allem in K&#228;rnten ausgehen. Der Bauernbund<lb/>
hat dort nur 56 % der Stimmen und m&#252;sste, wenn die radikale Politik<lb/>
bei den Bauern einschl&#228;gt, einen gr&#246;sseren Erfolg f&#252;r den Allgemeinen<lb/>
Bauernverband bringen.<lb/>
</p>
            <pb n="32-0936" facs="32_1976-08-04_0936.jpg"/>
            <p xml:space="preserve">Die Saatbaugenossenschaft Linz hat grosse Angst, dass sich die<lb/>
Multinationalen, die sich weltweit auch jetzt in die Ern&#228;hrungs<lb break="no"/>produktion einschalten und woanders bereits Saatbaugenossenschaften<lb/>
bereits aufgekauft haben, auch in &#214;sterreich sich einnisten. Daf&#252;r<lb/>
kam, ohne dass es von ihnen ausdr&#252;cklich gesagt wurde, haupts&#228;chlich<lb/>
die Probstdorfer, also <rs type="person" ref="#per__58381">Fritz Mauthner</rs>, oder die Harrachsche Saatzucht<lb break="no"/>gesellschaft in Frage. Die Multinationalen wenden weltweit viel Geld<lb/>
auf, um neue Erkenntnisse zu bekommen. Insbesondere auf dem Gebiet der<lb/>
Protein-Forschung. Ich pers&#246;nlich h&#228;tte gar nichts dagegen &#8211; habe es<lb/>
dort allerdings nicht gesagt - wenn tats&#228;chlich eine solche Konkurrenz<lb/>
auch in &#214;sterreich entstehen w&#252;rde. Die Saatzuchtgenossenschaft hat<lb/>
nur Angst, dass sie dann finanziell nicht mehr mitkann. Derzeit hat<lb/>
sie f&#252;r eine neue Sorte ca. 4 Mio. Schillinge Kosten und bekommt nicht<lb/>
ann&#228;hernd die H&#228;lfte durch die Preise herein. Das Land gibt ihnen<lb/>
deshalb 1,2 Mio. Schilling Subvention. Von mir m&#246;chten sie gerne, dass<lb/>
bei der Preisfestsetzung 1 Groschen f&#252;r die Saatzuchtgenossenschaften<lb/>
im Preis einkalkuliert wird und so wie bei der R&#252;be, d.h. den Zuckerpreis<lb/>
ihnen dann abgef&#252;hrt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Lass durch das Landwirtschaftsministerium<lb/>
recherchieren, was wirklich die Internationalen weltweit getan haben<lb/>
und eventuell in &#214;sterreich beabsichtigen.<lb/>
</p>
            <p xml:space="preserve">Die Welserm&#252;hle, eine Druckerei, die aus einem M&#252;hlenbetrieb, der noch<lb/>
immer existiert, sich abgesplittert hat und heute grosse Bedeutung und<lb/>
Einfluss besitzt, bekam von mir das Staatswappen verliehen. Da ich<lb/>
nicht genug Zeit hatte, besuchte ich dann nachmittags noch einmal<lb/>
ein zweites Mal den Betrieb. Ich war sehr &#252;berrascht, bereits im<lb/>
Anschlagkasten der Firma die Fotokopie des Dekretes und des Staats<lb break="no"/>wappens zu finden. Der Firmenchef <rs type="person" ref="#per__145647">Fritsch</rs> meinte, die Belegschaft<lb/>
soll nur sehen, wie ihr Betrieb und damit sie selbst auch ausge<lb break="no"/>zeichnet werden. Auszeichnungen bedeuten noch immer in &#214;sterreich doch<lb/>
sehr viel.<lb/>
</p>
            <p xml:space="preserve">Dies konnte ich auch bei der &#220;berreichung des Ehrenringes der Welser<lb/>
Messe feststellen. W&#228;hrend ich mich ausgesprochen unwohl f&#252;hlte, hatte<lb/>
ich das Gef&#252;hl dass sich die Ehrenringtr&#228;ger, sechs an der Zahl, die<lb/>
ihn bereits erhielten, aber auch der jetzt auszuzeichnende Landesrat<lb/>
<rs type="person" ref="#per__114520">Trauner</rs>, sehr wohl f&#252;hlten. Mir war an und f&#252;r sich die Laudatio vom<lb/>
Pr&#228;sidenten der Messe, aber auch die lobenden Worte von B&#252;rgermeister<lb/>
<rs type="person" ref="#per__97975">Spitzer</rs> und Landesrat <rs type="person" ref="#per__115673">Neuhauser</rs>, beide Welser, sehr unangenehm.<lb/>
</p>
            <pb n="32-0937" facs="32_1976-08-04_0937.jpg"/>
            <p xml:space="preserve">Insbesondere wurde zwar richtig dargestellt, dass ich mich um den<lb/>
Ausgleich der Wiener und der Welser Messe bem&#252;hte, aber dann doch er<lb break="no"/>w&#228;hnt, dass ich so wie <rs type="person" ref="#per__114520">Trauner</rs> durch finanzielle Unterst&#252;tzung die<lb/>
Welser Messe f&#246;rdere. <rs type="person" ref="#per__115673">Neuhauser</rs> sagte mit aller Brutalit&#228;t und ganz<lb/>
offen, nur das Anerkennen hilft wenig, wobei meine Amtsvorg&#228;nger<lb/>
oft nicht einmal das der Messe gegen&#252;ber machten, es muss auch in<lb/>
den Kassen klingeln. Ich hatte somit das ungute Gef&#252;hl, dass man<lb/>
sich also doch auch Anerkennung kaufen kann und dies nicht einmal mit<lb/>
seinem eigenen Geld. Ich erkl&#228;rte freim&#252;tig, dass mich der Beschluss<lb/>
sehr &#252;berrascht hat und nachher nur unseren Genossen <rs type="person" ref="#per__115673">Neuhauser</rs> und<lb/>
<rs type="person" ref="#per__97975">Spitzer</rs>, dass ich auch ein wenig ver&#228;rgert war, weil man nicht vorher<lb/>
fragte. Beide waren aber davon &#252;berzeugt, dass ich ablehnen w&#252;rde,<lb/>
weshalb sie mich vor eine vollendete Tatsache stellten. Sie meinten<lb/>
und diese Ausrede habe ich mir auch beigelegt, ein Ehrenring sei<lb/>
kein Orden. Da sie in Wels eine &#252;berw&#228;ltigende rote Mehrheit haben<lb/>
andererseits in der Messe viel mitzureden und nicht nur den schwarzen<lb/>
Landesrat auszeichnen wollten, so haben sie eben einen roten Gegen<lb break="no"/>part gebraucht. In der Sommerzeit wird dies untergehen und ich hoffe<lb/>
es werden nicht noch welche nachfolgen. Mit dem Ring bin ich n&#228;mlich<lb/>
jetzt ganz sch&#246;n pr&#228;judiziert.<lb/>
</p>
            <p xml:space="preserve">Die Neusiedler Papier AG, die ich anschliessend besuchte, die<lb/>
gr&#246;sste und wie <rs type="person" ref="#per__114599">Turnauer</rs> auch mit Recht behauptet, die modernste<lb/>
Papiermaschine &#214;sterreichs, Dir. <rs type="person" ref="#per__140482">Holdt</rs> meinte sogar, von Europa.<lb/>
<rs type="person" ref="#per__114599">Turnauer</rs> war nicht sehr begeistert, als ich auch seine Zellstoff<lb break="no"/>fabrik in Kematen besuchte. Die Betriebsr&#228;te waren dagegen um so mehr<lb/>
begeistert. &#220;berall hatte man kleine rot-weiss-rtoe Fahnen angebracht,<lb/>
dies nicht nur in der Papierfabrik in Hausmening, sondern wie ich<lb/>
dann auch feststellen konnte, in Kematen. Dort hatte man also fest<lb/>
gerechnet, dass ich kommen werde. Die Betriebsr&#228;te sind nur in sich<lb/>
auch nicht einig, ob eine neue Zellulosefabrik in Kematen, Hausmening<lb/>
oder wie <rs type="person" ref="#per__108746">Haffner</rs> mir gegen&#252;ber, aber auch gegen&#252;ber der Direktion meinte,<lb/>
in Ybbs an der Donau. Jeder Betriebsrat m&#246;chte es in seinem Werk haben,<lb/>
wobei Kematen die geringste Chance hat, da sie in einer Schlucht sich<lb/>
befindet, wo ein Ausbau fast unm&#246;glich ist. 1954 hat man dort noch eine<lb/>
neue Halle f&#252;r 2 Papiermaschinen gebaut, die weniger kostete als die<lb/>
St&#252;tzmauern, die man errichten musste. Der Fluss Ybbs wird durch die<lb/>
Zellstoff-Fabrik, obwohl sie nur 25.000 Tonnen maximal erzeugen kann,<lb/>
mit 500.000 Einwohner, wie so sch&#246;n die Me&#223;zahl heisst, verschmutzt.<lb/>
</p>
            <pb n="32-0938" facs="32_1976-08-04_0938.jpg"/>
            <p xml:space="preserve">Die neue Fabrik w&#252;rde nicht einmal 1/10 bei 130.000 Mindestaus<lb break="no"/>legung den Fluss verschmutzen. Abgesehen von den Schaum, den man mir<lb/>
nat&#252;rlich nicht zeigen wollte, den ich aber dann mit sicherem Instinkt<lb/>
entdeckte, sind vor allem die 70 Tonnen Zellstoffrest und Chemikalien<lb/>
die t&#228;glich in den Fluss geleitet werden, f&#252;r das Gew&#228;sser verheerend.<lb/>
Die Fabrik hat jetzt noch einen unbefristeten Bescheid, rechnet<lb/>
aber in K&#252;rze damit ein Abwasserreinigungsauflage zu bekommen. Dann<lb/>
muss die Zellulosefabrik geschlossen werden. <rs type="person" ref="#per__114599">Turnauer</rs> erkl&#228;rte mir dann<lb/>
auf der Heimfahrt, er selbst pl&#228;diert f&#252;r den bestgeeigneten Stand<lb break="no"/>ort, damit sich auch die anderen Papierfabriken an dem Projekt betei<lb break="no"/>ligen, ist &#252;berzeugt dass eine objektive Pr&#252;fung von einem Gremium<lb/>
dann ergeben wird, in Hausmening sein wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114599">Turnauer</rs> wollte mir unbedingt auch noch die Firma Teich, an der er<lb/>
mit 70 % beteiligt ist, oder die er zumindestens vertritt und die<lb/>
Ranshofner mit 30 % zeigen. Dort arbeiteten sie zu meiner gr&#246;ssten<lb/>
Verwunderung in Schicht an den Walzen rund um die Uhr. <rs type="person" ref="#per__114599">Turnauer</rs> sagte<lb/>
die Mengenkonjunktur hat jetzt &#252;berall voll eingesetzt, nur die<lb/>
Preise, d.h. die Ertragslage l&#228;sst noch zu w&#252;nschen &#252;brig. <rs type="person" ref="#per__114599">Turnauer</rs>,<lb/>
das muss man im lassen, ist ein sehr progressiver Unternehmer, der<lb/>
erkennt, man kann auf die jetzigen Produkte nicht die Zukunft auf<lb break="no"/>bauen und hat deshalb ein riesiges moderne Laboratorium dort einge<lb break="no"/>richtet, damit neue Produkte und neue Ideen gefunden und verwirklicht<lb/>
werden. Nicht nur der Besitzer <rs type="person" ref="#per__114599">Turnauer</rs>, sondern auch die Betriebs<lb break="no"/>r&#228;te waren &#252;berall sehr erfreut, dass ich endlich einmal einen Besuch<lb/>
abgestattet hatte. Schade dass ich verh&#228;ltnism&#228;ssig so wenig Zeit<lb/>
aufbringen kann, um mehr in die Betriebe zu kommen. Ich werde daher<lb/>
auch in Zukunft bei Auszeichnungen oder sonstigen passenden Gelegenheiten<lb/>
dies nicht in meinem Ministerium, sondern so weit als m&#246;glich in den<lb/>
Betriebsst&#228;tten vornehmen, um Besuche nicht nur zu begr&#252;nden sondern<lb/>
auch endlich durchzuf&#252;hren. Ich glaube wirklich dass dies zur Imagebil<lb break="no"/>dung wesentlich mehr beitr&#228;gt als noch so viele sachliche Arbeit im<lb/>
stillen K&#228;mmerlein.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_0934_03" facs="32_1976-08-04_0934-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.8.1976</head>
         </div>
      </back>
   </text>
</TEI>
