<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710326">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 26. M&#228;rz 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-03-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-03-26">Freitag, 26. M&#228;rz 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-08-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0382" facs="05_1971-03-26_0382.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 26. M&#228;rz 1971<lb/>
</p>
            <p xml:space="preserve">Vortrag vor der &#246;sterr. Handelskammer in der Schweiz.<lb/>
Das f&#252;r unsere Begriffe ungew&#246;hnlich sorgf&#228;ltig vorbe<lb break="no"/>reitete Manuskript wurde im Lichte der Erfahrungen mit<lb/>
den mi&#223;trauischen Schweizer "Pfeffers&#228;cken" noch einmal<lb/>
&#252;berarbeitet. Neben das Loblied auf die Parit&#228;tische Kom<lb break="no"/>mission, das eher aus &#246;sterreichischer Sicht als zweck<lb break="no"/>m&#228;&#223;ig erschien, tritt gleichbedeutend der Appell f&#252;r<lb/>
Revision des &#214;sterreichbildes. An den Beginn der Ausf&#252;hrungen<lb/>
tritt der Hinweis auf das gemeinsame Vorgehen gegen&#252;ber<lb/>
der EWG.<lb/>
</p>
            <p xml:space="preserve">Der Vortrag, <choice><choice><sic>wer</sic><corr>der</corr></choice></choice> das das Manuskript zun&#228;chst als Stichwort<lb break="no"/>sammlung und Grundlage einer &#228;u&#223;erst konzentrierten Pr&#228;<lb break="no"/>sentation ben&#252;tzt, entfernt sich spontan immer weiter von<lb/>
der vorbereiteten Unterlage. Dies wirkt sich zum Vorteil<lb/>
des Vortrages aus. Wenn die geistige Vorbereitung auf eine<lb/>
Materie intensiv genug ist, scheint es wirklich verh&#228;lt<lb break="no"/>nism&#228;&#223;ig unwichtig zu sein, welche Form die Redeunterlage<lb/>
hat. Das richtige Material, eingehende Befassung hat nicht<lb/>
mehr mit der Materie sondern auch mit der Form der Pr&#228;sentation,<lb/>
eine &#252;bersichtliche Gliederung und Konzentration beim Vor<lb break="no"/>trag scheinen bessere Garantien f&#252;r den Erfolg als irgend<lb break="no"/>eine &#228;u&#223;ere Form der Unterlage. Der Erfolg war in diesem<lb/>
Fall absolut unbestritten. Eine heikle Aufgabe, bei der<lb/>
f&#252;r den Vortragenden wenig zu gewinnen, aber viel zu ver<lb break="no"/>lieren war, wurde gl&#228;nzend gemeistert. Nutznie&#223;er wird<lb/>
m&#246;glicherweise der &#246;sterreichische Kapitalimport sein.<lb/>
</p>
            <p xml:space="preserve">Grund zum &#196;rger, um nicht zu sagen zur Emp&#246;rung, bot der<lb/>
Versuch der &#246;sterreichischen Handelskammer in der Schweiz<lb/>
die Pressekontakte zu torpedieren. Wie beim abendlichen<lb/>
Cocktail in der Residenz des &#246;sterreichischen General<lb break="no"/>konsuls der &#246;sterreichische Presseattach&#233; in Bern,<lb/>
<name type="person" ref="#per__137041">L&#246;w</name>, mitteilte, war es bei vergangenen Veranstaltungen der<lb/>
Handelskammer &#252;blich, &#252;ber seine Pressekonferenz abzuhalten.<lb/>
</p>
            <pb n="05-0383" facs="05_1971-03-26_0383.jpg"/>
            <p xml:space="preserve">Eine diesbez&#252;gliche zun&#228;chst spontan ge&#228;u&#223;erte Anregung<lb/>
unsererseits wurde jedoch schon vor Wochen von der Handels<lb break="no"/>kammer abgelehnt. Man verwies darauf, da&#223; sich eine solche<lb/>
Pressekonferenz durch die M&#246;glichkeit einer &#246;ffentlichen<lb/>
Diskussion bei der Veranstaltung selbst er&#252;brige. Dies ist<lb/>
jedoch keineswegs der Fall, sondern eher ein Grund f&#252;r die<lb/>
Presse zu schweigen - nicht nur bei der Veranstaltung, sondern<lb/>
auch bei der Berichterstattung. &#220;ber mein Verlangen wurde<lb/>
deshalb doch eine Pressekonferenz vorgesehen. Einen Tag vor<lb/>
der Abreise erfolgte jedoch die Verst&#228;ndigung, da&#223; die<lb/>
Pressekonferenz unterbleibt. Wir haben dies als Entscheidung<lb/>
der Gastgeber unwidersprochen zur Kenntnis genommen.<lb/>
Presseattach&#233; <name type="person" ref="#per__137041">L&#246;w</name> berichtete nun, da&#223; man ihm auf seine<lb/>
Urgenz, man m&#246;ge doch eine Pressekonferenz abhalten,<lb/>
dezidiert erkl&#228;rt habe, dies w&#228;re beabsichtigt gewesen,<lb/>
man habe diesen Plan jedoch wegen des Widerstandes und aus<lb break="no"/>dr&#252;cklichen Wunsche des Bundesministers aufgeben m&#252;ssen.<lb/>
Man hat also uns erkl&#228;rt, die Pressekonferenz passe<lb/>
nicht in die Schweiz, den Schweizern aber erkl&#228;rt, der<lb/>
Minister lehne einen Pressekontakt grunds&#228;tzlich ab. Was<lb/>
zuletzt nach dem Mittagessen stattfand, war ein improvisiertes<lb/>
Pressegespr&#228;ch, bei dem die wichtigsten Leute fehlten.<lb/>
Sollte die Veranstaltung in der Schweizer Presse einiger<lb break="no"/>ma&#223;en geb&#252;hrende Beachtung finden, so ist dies sicher nicht<lb/>
das Ergebnis der schweizerischen Handelskammer sondern w&#228;re<lb/>
offensichtlich gegen diese zustande gekommen.<lb/>
</p>
            <p xml:space="preserve">Der Tag bot dem Minister auch Gelegenheit, die Aufzugswerke<lb/>
Schlieren zu besuchen, was nicht nur der Bedeutung dieses<lb/>
Werkes f&#252;r Wertheim und Paradebeispiel f&#252;r Kooperation<lb/>
mit Schweizer Kapital zur&#252;ckzuf&#252;hren ist, sondern auch auf<lb/>
die erstaunliche H&#228;rte und Ausdauer von Dr. <name type="person" ref="#per__137042">Thyll</name>, dem<lb/>
Pr&#228;sidenten der schweizerischen Handelskammer in &#214;sterreich.<lb/>
</p>
            <p xml:space="preserve">Trotz Unterbringung in einem Hotel der internationalen<lb/>
Spitzenklasse &#8211; oder vielleicht gerade deshalb &#8211; gibt es<lb/>
bei der R&#252;ckreise bei allen Beteiligten sichtbare Er<lb break="no"/>leichterung, der Atmosph&#228;re der schweizerischen Hochfinanz<lb/>
wieder entronnen zu sein.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
