<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720511">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 11. Mai 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-05-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-05-11">Donnerstag, 11. Mai 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0586" facs="11_1972-05-11_0586.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 11. Mai 1972<lb/>
</p>
            <p xml:space="preserve">Bei der Verabschiedung des Sonnenzuges machte ich die Feststellung,<lb/>
dass irrsinnig viel Leute vom Roten Kreuz und von anderen Organi<lb break="no"/>sationen mitfahren. Sicherlich m&#252;ssen die Kranken entsprechend<lb/>
betreut werden, ich kann mir aber nicht vorstellen, dass hier nicht<lb/>
eine grosse Portion Gschaftlhuberei dabei ist. Ich war sehr er<lb break="no"/>staunt &#252;ber die vielen uniformierten Organisationen, die daran<lb/>
beteiligt sind. Der Leiter und Erfinder dieser Organisation, ein<lb/>
gewisser <rs type="person" ref="#per__139869">Engel</rs>, ist gleichzeitig scheinbar der Vorsitzende oder<lb/>
Obmann oder F&#252;hrer der Edelweiss-Jugendbewegung, die sich durch<lb/>
ein besonders grosses Emblem auf ihren Uniformr&#246;cken auszeichnet.<lb/>
Was es ansonsten noch an operettenhaften Uniformen gegeben hat,<lb/>
ist traumhaft<add>[?]</add>. Trotzdem glaube ich, ist diese Initiative sehr<lb/>
wertvoll, weil sie doch irgendwie zeigt, dass man sich um Menschen,<lb/>
die ansonsten kaum Gelegenheit h&#228;tten, ein bisschen nach &#214;sterreich<lb/>
und heuer sogar in die Schweiz und nach Italien zu kommen, anzunehmen.<lb/>
F&#252;r mich ist es nur ein Beweis mehr, nachdem der Sonnenzug jetzt<lb/>
10 Jahre und wirklich ganz klein begonnen hat, wie bei einer guten<lb/>
Idee, man Geld, das auf der Strasse liegt, f&#252;r solche Aktionen<lb/>
mobilisieren kann.<lb/>
</p>
            <p xml:space="preserve">Bei einem Besuch von <rs type="person" ref="#per__98034">Veselsky</rs> im Hanusch-Krankenhaus erz&#228;hlt er<lb/>
mir sein Leid. Insbesondere in der Raumordnung hat er mit<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> grosse Schwierigkeiten. Im Hinblick auf diese Aussprache<lb/>
ist mir erkl&#228;rlich, warum <rs type="person" ref="#per__97668">Kreisky</rs> eben jetzt dieses ganze Problem<lb/>
scheinbar auf das Handelsministerium &#252;berw&#228;lzen m&#246;chte. Im Raum<lb break="no"/>ordnungsgebiet Aichfeld-Murboden geht derzeit auch nichts weiter.<lb/>
Dies habe ich auch <rs type="person" ref="#per__97668">Kreisky</rs> gegen&#252;ber erw&#228;hnt, da ich erkl&#228;rt habe,<lb/>
es m&#252;sste jetzt endlich die Gesellschaft gegr&#252;ndet werden und man<lb/>
m&#252;sste entscheiden, ob diese Gesellschaft im Bundeskanzleramt<lb/>
im Finanzministerium oder im Handelsministerium ihren R&#252;ckhalt<lb/>
finden soll. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte es auf alle F&#228;lle vom Bundeskanzleramt<lb/>
weg haben. Der in Aussicht genommene Gesch&#228;ftsf&#252;hrer vom Magistrat<lb/>
<rs type="person" ref="#per__139713">Kondit</rs> hat bereits einige Mal mit mir gesprochen, zuletzt habe<lb/>
ich ihn auch bei der V&#246;slauer Abf&#252;llstationser&#246;ffnung getroffen,<lb/>
und meint, er m&#252;sste doch jetzt wissen, wann er endlich beginnen<lb/>
k&#246;nne. <rs type="person" ref="#per__97668">Kreisky</rs> selbst erkl&#228;rt mir, <rs type="person" ref="#per__98034">Veselsky</rs> kann sich aber nicht<lb/>
dazu entschliessen, wie diese Gesellschaft jetzt endg&#252;ltig zusammen<lb break="no"/><pb n="11-0587" facs="11_1972-05-11_0587.jpg"/>gesetzt werden soll. Er vermutet, dass er den Firmen, die sich in<lb/>
Hinkunft in Aichfeld beteiligen sollen, entsprechende Zusagen ge<lb break="no"/>macht hat. <rs type="person" ref="#per__97528">Hecke</rs> von Siemens soll der Vorsitzende werden. &#220;ber die<lb/>
Wohnbauten hat er mit der Interbau, einer deutschen Wohnbaugenossen<lb break="no"/>schaft, die der SPD geh&#246;rt oder nahesteht, verhandelt und ihnen<lb/>
Zusagen gemacht. Nun wehrt sich sowohl <rs type="person" ref="#per__113131">Niederl</rs> f&#252;r die &#214;VP-Ge<lb break="no"/>nossenschaft Rottenmann als auch <rs type="person" ref="#per__97505">Haberl</rs> f&#252;r die SP&#214;-Genossenschaft<lb/>
STAL<add>[?]</add> gegen eine solche L&#246;sung. Nach Auffassung <rs type="person" ref="#per__98034">Veselskys</rs> wird dann<lb/>
herauskommen, dass der Bund etliche hunderte Millionen in dieses<lb/>
Gebiet hineinsteckt, aber in Wirklichkeit das Land mit den schon<lb/>
ans&#228;ssigen Genossenschaften und vor allem entsprechenden Grundver<lb break="no"/>kehrskommissionen und so weiter und Aufschliessungsfonds die politi<lb break="no"/>sche Ernte und den Erfolg haben wird. Dies m&#246;chte <rs type="person" ref="#per__97668">Kreisky</rs> verhindern<lb/>
und meint, wenn man nicht unsere Vorschl&#228;ge akzeptiert, dann wird<lb/>
er daf&#252;r kein Geld geben. Dann allerdings wird es nach Meinung<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs> &#252;berhaupt nicht weitergehen, denn das Land selbst<lb/>
wird sich nicht an einer Genossenschaft oder auch nur einer gemeinsam<lb break="no"/>en Planungsgesellschaft beteiligen. Auf die Grundst&#252;cke hat aber<lb/>
bereits das Land oder die Gemeinden oder irgendwelche Organisationen<lb/>
in der Steiermark bereits der Optionsrecht. Nach Auffassung von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
ist eben die Raumplanungsarbeit f&#252;r Aichfeld-Murboden abgeschlossen<lb/>
und nun agiert eben die Steiermark und die steirischen Organisationen.<lb/>
Die Gesellschaft selbst m&#252;sste von <rs type="person" ref="#per__97311">Androsch</rs>, dem Finanzministerium,<lb/>
auf alle F&#228;lle gegr&#252;ndet werden und wir sollten deshalb ruhig zuwarten,<lb/>
wie sich das ganze weiter entwickelt.<lb/>
</p>
            <p xml:space="preserve">Eine &#228;hnliche Situation bahnt sich jetzt in N&#214; an. Im Neunkirchner<lb/>
Bezirk wurden einige Betriebe wie z.B. die Papierfabrik geschlossen<lb/>
und LH-Stv. <rs type="person" ref="#per__97389">Czettel</rs> m&#246;chte deshalb einen entsprechend &#228;hnliche Konstruk<lb break="no"/>tion wie f&#252;r Aichfeld-Murboden auch f&#252;r dieses Gebiet erreichen.<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs> sagt mit Recht, dass dort eine wesentlich bessere Infrastruk<lb break="no"/>tur herrscht als im steirischen Raum. Schulen sind vorhanden, Wohnbau<lb break="no"/>ten gen&#252;gend und ein Autobahnanschluss liegt bereits vor, ebenso eine<lb/>
sehr gute Eisenbahnverbindung. Hier seien nur einige zus&#228;tzliche<lb/>
Betriebe notwendig anzusiedeln und er ersucht mich, damit ich <rs type="person" ref="#per__97493">Gr&#246;ger</rs><lb/>
f&#252;r die Investorenwerbung einen entsprechenden Auftrag erteile.<lb/>
Da <rs type="person" ref="#per__97493">Gr&#246;ger</rs> schon in Verbindung mit LH-Stv. <rs type="person" ref="#per__97389">Czettel</rs> und den einzel<lb break="no"/>nen Gemeinden ist, glaube ich, kann ich kaum noch Wesentliches<lb/>
dazu beitragen.<lb/>
</p>
            <pb n="11-0588" facs="11_1972-05-11_0588.jpg"/>
            <p xml:space="preserve">Was wir aber glaube ich machen m&#252;ssen, ist, dass wir in Hinkunft<lb/>
wesentlich mehr in die &#214;ffentlichkeit und vor allem durch<lb/>
entsprechende Weissb&#252;cher usw. in Erscheinung treten. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat die Aichfeld-Murbodener Sache ganz gross aufgezogen und<lb/>
hat auch entsprechenden optischen Erfolg gehabt und bei der<lb/>
Durchf&#252;hrung, wo sich ja immer dann Schwierigkeiten ergeben,<lb/>
bockt es momentan. Die Gefahr, die ich sehe, ist, dass er<lb/>
jetzt die Durchf&#252;hrung anderen, z.B. dem Handelsministerium,<lb/>
&#252;berl&#228;sst und da dann der Eindruck entsteht, dass wir nichts<lb/>
machen. Um dem auszuweichen, glaube ich, ist es zielf&#252;hrend, dass<lb/>
wir jetzt bereits darauf hinweisen, wenn wir z.B. jetzt<lb/>
den Fall Zwettl wirklich finanzieren, dass wir bei einer Aus<lb break="no"/>sprache mit den entsprechenden Gemeindevertretern und dem Land<lb/>
bei meinem Vorsitz, nachdem die vorgesehenen Briefe positiv beant<lb break="no"/>wortet sind, an die &#214;ffentlichkeit treten. Hier m&#252;ssten n&#228;mlich<lb/>
wir genau dasselbe machen, was <rs type="person" ref="#per__97668">Kreisky</rs> bei Aichfeld-Murboden getan<lb/>
hat. Wir m&#252;ssten als die Initiatoren und die Finanziers auf<lb break="no"/>treten, die die Vorbereitungsarbeiten leisten und dann dem<lb/>
Land resp. der Gemeinde die Durchf&#252;hrung &#252;bertragen. Dabei<lb/>
k&#246;nnten wir uns wirklich in dem Fall Lorbeeren holen, denn<lb/>
wichtig ist, eine ordentliche vorbereitende Planung. Wenn<lb/>
auch mit solchen Pl&#228;nen noch kein einziger Betrieb geschaffen<lb/>
wird, so ist doch damit erreicht, dass nicht vollkommen falsche<lb/>
Ans&#228;tze gemacht werden, die dann gegebenenfalls in hunderte<lb/>
Millionen Aufwand gehen kann, ohne dass man wirklich etwas<lb/>
positives erreicht. Was man n&#228;mlich durch unsere T&#228;tigkeit<lb/>
nur erreichen kann, ist, dass man gr&#246;sseren Unsinn verhindert.<lb/>
Dies ist allerdings schon sehr viel wert. Wie weit man damit<lb/>
aber einen positiven Eindruck in der &#214;ffentlichkeit erwecken<lb/>
kann, wage ich nicht zu beurteilen. Ich selbst w&#252;rde in einem<lb/>
solchen Fall von den Stellen, die dies durchf&#252;hren, verlangen,<lb/>
dass sie auch etwas Positiveres dazu beitragen. Dazu br&#228;uchte<lb/>
ich aber wesentlich mehr budget&#228;re Mittel, die ich derzeit nicht<lb/>
habe und die ich niemals bekommen werden. Einzig und allein<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ist imstande, so wie dies bei Aichfeld-Murboden von<lb/>
ihm eingeleitet wurde, dass der Finanzminister unter Aufgabe<lb/>
seiner grossen Zur&#252;ckhaltung bereit ist, hier Mittel f&#252;r eine<lb/>
solche Aktion zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Wenn positives Echo vom Land N&#214; kommt, glaube<lb/>
ich, sollten wir bei einer Montagbesprechung der Presse gr&#246;ssere<lb/>
Mitteilung machen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
