<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810302">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  2. M&#228;rz 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-03-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-03-02">Montag, 2. M&#228;rz 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0295" facs="58_1981-03-02_0295.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 2. M&#228;rz 1981<lb/>
</p>
            <p xml:space="preserve">Gesundheitsminister <name type="person" ref="#per__117200">Steyrer</name> und vor allem auch sein Sektionschef<lb/>
<name type="person" ref="#per__111378">Pindur</name> stimmten dem Vorschlag von Dir. <name type="person" ref="#per__114580">Kobilka</name>, DoKW, und letzten Endes<lb/>
dann besonders meinem zu, da&#223; bei dem Wasserkraftwerk Hainburg kein<lb/>
solit&#228;res Verfahren durchgef&#252;hrt wird. Dem Wunsch von <name type="person" ref="#per__111378">Pindur</name>, ein eige<lb break="no"/>nes Umweltvertr&#228;glichkeitsverfahren abzuwickeln, wird insoferne Rechnung<lb/>
getragen, als im &#167; 104 Wasserrecht alle zus&#228;tzlichen Unterlagen und<lb/>
W&#252;nsche von Seiten der Umweltsch&#252;tzer verlangt werden k&#246;nnen, das Um<lb break="no"/>weltschutzministerium hat dort Parteistellung, weshalb die vern&#252;nftigen<lb/>
W&#252;nsche dort abgehandelt werden k&#246;nnen. Bei der ersten Besprechung im<lb/>
Rahmen dieses Wasserrechtes hat Univ.-Prof. <name type="person" ref="#per__131042">Schweiger</name> verlangt, auch<lb/>
die wirbellosen Weichtiere in den Hainburger Auen zu ber&#252;cksichtigen.<lb/>
Angeblich hat aber noch niemand diese wirklich festgestellt. Im Rahmen<lb/>
des Wasserrechtsverfahren wird auch zu kl&#228;ren sein, ob tats&#228;chlich<lb/>
eine Na&#223;bauweise durchgef&#252;hrt wird. Wahrscheinlich wird die Hainburger<lb/>
Bev&#246;lkerung sich &#228;hnlich wie die Kritzendorfer Ansiedler am rechten<lb/>
Donauufer gegen diese Na&#223;bauweise aussprechen, die Bauarbeiten und ganz<lb/>
besonders dann der &#252;berh&#246;hte Damm auf der Hainburger Stadtseite w&#252;rde<lb/>
ein solches Projekt schon f&#252;r die Bev&#246;lkerung unertr&#228;glich erscheinen<add>[lassen]</add>.<lb/>
Die DoKW ist bestrebt, ihre Bauzeiten zu verk&#252;rzen, anstelle von 36<lb/>
Monate Rhythmus gebaut. Das wirkliche Problem bei diesem Bau werden die<lb/>
5&#8211;6 Mio m&#179; Kies, die dort bewegt werden m&#252;ssen, darstellen. <name type="person" ref="#per__111378">Pindur</name><lb/>
und <name type="person" ref="#per__114580">Kobilka</name> erkl&#228;rten sich mit dem von mir vorgeschlagenen Resultat,<lb/>
alles im Wasserrechtsverfahren, wenn es Schwierigkeiten gibt, was wir<lb/>
alle nicht hoffen, dann eine neuerliche Aussprache zwischen <name type="person" ref="#per__117200">Steyrer</name> und<lb/>
mir, einverstanden.<lb/>
</p>
            <p xml:space="preserve">GD <name type="person" ref="#per__116945">Kirchner</name> und seine Betriebsr&#228;te von SGP, vom Paukerwerk, haben bei mir<lb/>
wegen der schleppenden Vergabe von Kesselanlagen f&#252;r E-Werke protestiert.<lb/>
&#220;berrascht war ich, als der BR <name type="person" ref="#per__131043">Schenk</name> mir erkl&#228;rte, da&#223; die Besch&#228;ftigten<lb/>
aus meiner &#196;u&#223;erung, wir wollen eine Ost-West-Stromschiene bauen, anneh<lb break="no"/>men, ich sei nur mehr f&#252;r Importe von Strom und w&#252;rde die inl&#228;ndischen<lb/>
Kraftwerksbauten vernachl&#228;ssigen. Dar&#252;ber war ich emp&#246;rt. Denn niemand<lb/>
setzt sich, glaube ich, mehr ein als ich pers&#246;nlich. Die Schwierigkeiten<lb/>
f&#252;r die Baubeschl&#252;sse der zwei Kraftwerksbl&#246;cke im Tullnerfeld, Verbund<lb/>
und NEWAG, gehen auf Umweltsch&#252;tzer oder Anrainerberufungen, vor allem<lb/>
auf Bauverhandlungen, die nicht in meiner Kompetenz liegen, zur&#252;ck. Durch<lb/>
diese Tatsache haben wir gr&#246;&#223;te Komplikationen mit dem Kohlenlieferver<lb break="no"/>trag aus Polen. Mir jetzt noch in die Schuhe schieben zu wollen, da&#223;<lb/>
ich an Kraftwerksbauten in &#214;sterreich uninteressiert bin, ist ein star<lb break="no"/><pb n="58-0296" facs="58_1981-03-02_0296.jpg"/>kes St&#252;ck. Ich habe dies auch mit aller Deutlichkeit den Betriebsr&#228;ten<lb/>
gesagt. Diese wollen jetzt gemeinsam mit den anderen am Bau von E-Werken<lb/>
beteiligten Firmen gr&#246;&#223;ere Protestkundgebungen unternehmen. Dies<lb/>
halte ich f&#252;r sehr zweckm&#228;&#223;ig, weil die Medien nur so auf ihre Situati<lb break="no"/>on aufmerksam werden, dar&#252;ber hinaus wird im Zuge der Diskussion dann<lb/>
endg&#252;ltig festgestellt, wer eigentlich f&#252;r die Kraftwerke ist und wer<lb/>
dagegen. Die Umweltsch&#252;tzer und Natursch&#252;tzer haben jetzt n&#228;mlich in<lb/>
der &#246;ffentlichen Meinung einen wesentlich gr&#246;&#223;eren Stellenwert als<lb/>
nach Meinung der Betriebsr&#228;te ihnen zukommt. Wenn den Betriebsr&#228;ten und<lb/>
den Besch&#228;ftigten dies nicht pa&#223;t, dann sollen sie eben sich gef&#228;lligst<lb/>
an diese Gruppen wenden. SGP hat bereits 4 Mio. S Projektleistungen f&#252;r<lb/>
die D&#252;rnrohrer Kraftwerke erbracht, heuer wird durch die Nichtbestellung<lb/>
und auch die Verz&#246;gerung anderer Kraftwerke 1/3 der Kapazit&#228;t nur aus<lb break="no"/>gen&#252;tzt, die 1350 Besch&#228;ftigten im Paukerwerk werden daher auf Kurz<lb break="no"/>arbeit &#252;bergehen m&#252;ssen. F&#252;r 81 wird SGP auch defizit&#228;r gebaren,<lb/>
trotz der 2 Mrd. S Kraftwerke, die jetzt mit Algerien abgeschlossen wur<lb break="no"/>den, und des kleineren Kraftwerks in den Philippinen. Auch mit Indien<lb/>
werden jetzt neuerliche Gespr&#228;che &#252;ber Kraftwerke gef&#252;hrt. Die SGP ver<lb break="no"/>sucht &#252;ber Exporte die mangelnde inl&#228;ndische Produktion auszugleichen.<lb/>
Die Rauchgasentschwefelungsanlage wird nach dem System Saarberg-H&#246;lter<lb/>
in Lizenz gefertigt, was allerdings mit dem anfallenden Gips geschehen<lb/>
wird, wei&#223; derzeit noch niemand.<lb/>
</p>
            <p xml:space="preserve">Ich habe GD <name type="person" ref="#per__116945">Kirchner</name> dann auf den Trend-Artikel &#252;ber die unzul&#228;nglichen<lb/>
Arbeiten der SGP in &#196;gypten angesprochen. <name type="person" ref="#per__116945">Kirchner</name> meint, da sei<lb/>
<name type="person" ref="#per__141601">Hendricks</name> von der Allgemeinen Warentreuhand schuld. Dieser h&#228;tte seinen<lb/>
Freund und Trend-Redakteur <name type="person" ref="#per__131454">Benisch</name> nach &#196;gypten geschickt, ohne ihn<lb/>
im Detail zu informieren resp. sogar noch falsch zu informieren. Die<lb/>
Anlage, die die SGP mit Entwicklungshilfegeldern in El Debin<add>[?]</add> errichtet<lb/>
hat, kostete die SGP bis jetzt auch 2 bis 3 Mio. S. Da&#223; sie einwandfrei<lb/>
errichtet wurde, behauptet <name type="person" ref="#per__116945">Kirchner</name>, geht aus einem &#220;bernahmsprotokoll der<lb/>
&#196;gypter hervor. Da&#223; im Betrieb dann so wenig positive Ergebnisse er<lb break="no"/>zielt werden konnten, ist auf die unzul&#228;ngliche Bedienung der Anlage<lb/>
durch die &#196;gypter zur&#252;ckzuf&#252;hren. Sie legen auf die Mischung des Mate<lb break="no"/>rials keinen besonderen Wert und achten nicht entsprechend darauf, au&#223;er<lb break="no"/>dem k&#246;nnen Ziegel leicht zu wenig gebrannt oder &#252;bergebrannt werden,<lb/>
was dort auch meistens geschieht. &#220;ber die Betriebsergebnisse konnte ich<lb/>
nichts sagen, denn da liegen mir nur die Trend-Aussagen vor, ich kann<lb/>
mir allerdings nicht vorstellen, da&#223; wenn man die &#196;gypter einigerma&#223;en<lb/>
einschult, dann tats&#228;chlich nur so schlechte Ergebnisse erzielt werden<lb/>
k&#246;nnen resp. m&#252;ssen.<lb/>
</p>
            <pb n="58-0297" facs="58_1981-03-02_0297.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: SC <name type="person" ref="#per__111737">Marsch</name> wird das Ganze pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Wirklich ersch&#252;ttert waren aber die BR und sicherlich auch GD <name type="person" ref="#per__116945">Kirchner</name>,<lb/>
der sich dies nur nicht zu sagen traute, &#252;ber die Absicht <name type="person" ref="#per__97668">Kreiskys</name>, in<lb/>
Judenburg jetzt eine neue Kesselfabrik zu installieren. Die Vorarlber<lb break="no"/>ger Firma <name type="person" ref="#per__126571">Bertsch</name> sollte in einer ohne Miete zur Verf&#252;gung gestellten<lb/>
Schwerbauhalle, ja sogar durch 10 S pro Stunde Subvention der &#214;IAG f&#252;r<lb/>
die Vereinigten Edelstahlarbeiter, die <name type="person" ref="#per__126571">Bertsch</name> &#252;bernimmt, dort Kessel<lb break="no"/>anlagen fertigen. Nach Meinung der Betriebsr&#228;te sind aber Waagner-Biro<lb/>
und SGP nicht entsprechend ausgelastet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name> N&#228;chstes Jour fixe AK, &#214;GB wegen <name type="person" ref="#per__97498">Gr&#252;nwald</name><lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__123366">Heller</name> von der SAKOG und Dkfm. <name type="person" ref="#per__97995">Stockinger</name> scheinbar als neuer Finanz<lb break="no"/>berater berichteten mir, da&#223; sie jetzt im ERP-B&#252;ro versuchen werden,<lb/>
f&#252;r den Ausbau zus&#228;tzliche ERP-Mittel zu bekommen. Da beide eingesehen<lb/>
haben, da&#223; ich aus der 100-Mio.-S-Elektrizit&#228;tsquote nichts f&#252;r den<lb/>
Kohlenausbau zur Verf&#252;gung stellen kann, haben sie mit <name type="person" ref="#per__126839">Wittmann</name> verein<lb break="no"/>bart, da&#223; gegebenenfalls zwei Jahresraten je 25 Mio. zus&#228;tzlich dem<lb/>
Handelsministerium zur Verf&#252;gung gestellt werden, damit aus diesen 50<lb/>
Mio. dann die Kohleninvestitionen finanziert werden k&#246;nnen. Gegen eine<lb/>
solche Vorgangsweise habe ich gar nichts einzuwenden, als sie auch in<lb/>
der Vergangenheit f&#252;r den Ausbau Oberndorf einmal 50 Mio. S auf diese<lb/>
Art und Weise zur Verf&#252;gung gestellt wurden. Ganz entschieden habe ich<lb/>
mich aber dagegen ausgesprochen, da&#223; die Kleinkraftwerksquote von<lb/>
25 Mio. maximaler Anteil an den 100 Mio. Elektrizit&#228;ts-ERP-Fonds f&#252;r die<lb/>
Kohle herangezogen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>; Bitte, die Energiesektion soll dies genau ver<lb break="no"/>folgen.</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hat <name type="person" ref="#per__97426">F&#228;lbl</name> &#252;ber Rum&#228;nien berichtet, eine<lb/>
Diskussion gab es dar&#252;ber &#252;berhaupt nicht.<lb/>
</p>
            <p xml:space="preserve">SC <name type="person" ref="#per__111737">Marsch</name> berichtet &#252;ber die Informationsstelle f&#252;r &#246;ffentliche Auf<lb break="no"/>tr&#228;ge. Diese hat sich sehr gewehrt, obwohl daf&#252;r derzeit keinerlei ge<lb break="no"/>setzlicher Auftrag an die beteiligten Ministerien vorliegt. Ich habe<lb/>
<name type="person" ref="#per__111737">Marsch</name> vorher sogar noch informiert &#252;ber das neue Ausschreibegesetz<lb/>
und ersucht, da&#223; er pers&#246;nlich die Gespr&#228;che mit Staatssekret&#228;r <name type="person" ref="#per__112992">L&#246;schnak</name><lb/>
dar&#252;ber f&#252;hrt.<lb/>
</p>
            <pb n="58-0298" facs="58_1981-03-02_0298.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> berichtete &#252;ber die J&#228;nnerergebnisse, die phantastisch waren.<lb/>
In der vergangenen Saison hat der Fremdenverkehr im Verh&#228;ltnis zu ande<lb break="no"/>ren OECD-L&#228;ndern sehr gut abgeschnitten. W&#228;hrend man selbst in den<lb/>
Spitzenfremdenverkehrsl&#228;ndern nicht ann&#228;hernd so gute Ergebnisse er<lb break="no"/>zielte, die OECD hat insgesamt nur eine Devisensteigerung von 2 %,<lb/>
hat &#214;sterreich eine 5 %-ige real erzielt. Der N&#228;chtigungszuwachs mit<lb/>
6,3 % ist &#252;berhaupt einsame Spitze.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Energiesituation des Jahres 1980 hat dann Dr. <name type="person" ref="#per__126992">Schandel</name> von der<lb/>
Energiesektion, der ja auch immer die Zusammenstellung macht, endlich<lb/>
einmal selbst referiert. Urspr&#252;nglich war wieder einmal vorgesehen, da&#223;<lb/>
ich dieses Referat halten soll, dies widerspricht aber meinem Grundsatz,<lb/>
wenn irgendwie m&#246;glich, dem Referenten, der auch die Arbeit hat, die<lb/>
M&#246;glichkeit zu geben, vor der Presse seine Arbeit vorzutragen. &#220;ber<lb/>
3 % hinausgehende Ersparnis des Vorjahres ergibt nur positive Reaktionen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Hier m&#252;&#223;ten wir eine gr&#246;&#223;ere Aufkl&#228;rungskampagne<lb/>
starten.<lb/>
</p>
            <p xml:space="preserve">Redakteur <name type="person" ref="#per__131045">Nowak</name> vom ORF hat bez&#252;glich Nahversorgung im l&#228;ndlichen Raum<lb/>
eine Schulfunksendung und wollte die Ma&#223;nahmen, die das Handelsministe<lb break="no"/>rium vorsieht, besonders bringen. Leider ist Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name><lb/>
in Berlin, weshalb sie diesen auch f&#252;r die Konsumenten wichtigen Vor<lb break="no"/>schlag, n&#228;mlich der mobilen L&#228;den, nicht selbst pr&#228;sentieren konnte. Ich<lb/>
glaube, da&#223; wir mit dieser M&#246;glichkeit den gr&#246;&#223;ten Vorwurf, n&#228;mlich<lb/>
wir wissen nicht einmal, wie man die Nahversorgung in den Gemeinden<lb/>
wirklich <choice><choice><sic>sicherstellen</sic><corr>sicherstellen kann? sicherstellt?</corr></choice></choice>, mit diesem Vorschlag entgegentreten kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: Auch hier m&#252;ssen wir mehr Propaganda f&#252;r diese<lb/>
Idee entwickeln.<lb/>
</p>
            <p xml:space="preserve">Die Firma Brieftaube, ein sehr elegantes und modernes Bekleidungsge<lb break="no"/>sch&#228;ft mit drei Filialen, bekam das Dekret zur F&#252;hrung des Staats<lb break="no"/>wappens. Dieser 120 Jahre alte Familienbetrieb f&#252;hrt nur H&#246;chstquali<lb break="no"/>t&#228;tswaren, dieses Prinzip hat er in der Krise 29 schon gehandhabt und<lb/>
erst recht jetzt in der zweiten Republik. Bei der Betriebsbesichtigung<lb/>
konnte ich die dort Besch&#228;ftigten wenigstens begr&#252;&#223;en. Auch Pr&#228;sident<lb/>
<name type="person" ref="#per__97893">Sallinger</name> war anwesend, &#252;berrascht war ich eigentlich, dann eine Reihe<lb/>
von mir Bekannten wie Ex-Polizeipr&#228;sident <name type="person" ref="#per__131046">Holaubek</name>, Ex-Sektionschef<lb/>
Dipl.Ing. <name type="person" ref="#per__107937">Frank</name> zu treffen. Die Erkl&#228;rung war, da&#223; neben vielen anderen,<lb/>
die ich nicht kannte, alle aus einer Zweitwohnungssiedlung aus Gresten<lb/>
<pb n="58-0299" facs="58_1981-03-02_0299.jpg"/>eingeladen wurden. Dort haben sich die mir bekannten, aber auch die<lb/>
unbekannten kennengelernt und wurden vom Besitzer der Brieftaube zur<lb/>
Feier eingeladen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__109811">BURIAN</name>: Wann werden die neuen Richtlinien f&#252;r<lb/>
&#167; 68 inkraft treten.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__112956">Schwarz</name> machte mich darauf aufmerksam, da&#223; die zwei jetzt im Parlament<lb/>
eingebrachten Initiativantr&#228;ge &#252;ber die Ausfuhrfinanzierung einige<lb/>
Fallstricke f&#252;r das Handelsministerium beinhalten. <name type="person" ref="#per__112956">Schwarz</name> war sehr<lb/>
&#252;berrascht, da&#223; diese Initiativantr&#228;ge von <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97757">M&#252;hlbacher</name><lb/>
das Handelsministerium aus der Begutachtung ausschalten wollen. In Hin<lb break="no"/>kunft sollen nur mehr der Vertreter des Handelsministeriums bei Krediten<lb/>
&#252;ber 10 Mio. S im Beirat gefragt werden. Ich habe gegen diese Einschr&#228;n<lb break="no"/>kung der Kompetenz des Handelsministeriums pers&#246;nlich gar nichts einzu<lb break="no"/>wenden. Bis jetzt hat irgendwer formell mir immer die Akte entsprechend<lb/>
vorgelegt. Niemand im Handelsministerium hat sie wirklich bearbeitet,<lb/>
geschweige denn jemals eine Bemerkung dazu geliefert. In den erl&#228;utern<lb break="no"/>den Bemerkungen der Initiativantr&#228;ge steht klipp und klar drinnen, da&#223;<lb/>
dies nur eine Verz&#246;gerung der Abwicklung ist. <name type="person" ref="#per__112956">Schwarz</name> meinte allerdings<lb/>
zu Recht, da&#223; man eigentlich &#252;ber diese finanzielle Begutachtungsm&#246;glich<lb break="no"/>keit sehr wohl einen gro&#223;en Einflu&#223; h&#228;tte, unsere Branchenreferate<lb/>
st&#228;rker einzuschalten. 11 Jahre ist das nicht geschehen, in Zukunft<lb/>
sicherlich auch nicht. Was allerdings f&#252;r mich ersch&#252;tternd war, ist,<lb/>
da&#223; <name type="person" ref="#per__112956">Schwarz</name> in den Entw&#252;rfen etliche Formalfehler, Aufhebung von Ver<lb break="no"/>fassungsbestimmungen der bestehenden Gesetze durch einfach-gesetzliche<lb/>
Regelungen, keine entsprechenden &#220;bergangsbestimmungen, mir zeigte, da&#223;<lb/>
auch im Finanzministerium schlechte Gesetzmacher sitzen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__114663">Fischer</name> hat mit mir die Videokontingentdurchf&#252;hrung besprochen. Da<lb/>
wir aus formalrechtlichen Gr&#252;nden keine Vorbezugsregelung einf&#252;hren<lb/>
konnten, haben jetzt 184 Firmen f&#252;r insgesamt &#252;ber 1.081.000,&#8211;&#8211; Video<lb break="no"/>rekorder eingereicht. Dem gegen&#252;ber steht ein Kontingent von 8.500<lb/>
St&#252;ck. Jede Firma bekommt jetzt 46 St&#252;ck zugewiesen. Dies ist ein<lb/>
glatter Wahnsinn, denn wahrscheinlich gibt es nur 1/2 Dutzend von ernst<lb break="no"/>zunehmenden Importeuren. <name type="person" ref="#per__114663">Fischer</name> meint, da&#223; allerdings in k&#252;rzester<lb/>
Zeit sich herausstellen wird, wer wirklich importieren kann und wer nicht,<lb/>
die frei werdenden Kontingente k&#246;nnen dann sofort auf diese seri&#246;sen<lb/>
Importfirmen &#252;bertragen werden. 1982 wird man dann schon eine Vorbezugs<lb break="no"/>regelung einf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Auch bei den Kugellagerkontingenten in der Vergan<lb break="no"/>genheit war es &#228;hnlich. Jetzt ist es so, da&#223; der einzig seri&#246;se Impor<lb break="no"/>teur <name type="person" ref="#per__115590">R&#246;gelsperger</name> derzeit 90 % des Kontingentes schon hat. Die Firma<lb/>
<pb n="58-0300" facs="58_1981-03-02_0300.jpg"/><name type="person" ref="#per__114100">Weiner</name>, der gr&#246;&#223;te Importeur von japanischen Elektroger&#228;ten, hat mit<lb/>
Recht, glaube ich, bei <name type="person" ref="#per__114663">Fischer</name> angemerkt, da&#223; sie diese Vorgangsweise,<lb/>
46 St&#252;ck pro einreichender Firma, entsprechend bek&#228;mpfen wird. Damit<lb/>
dieser gro&#223;e Importeur mehrere Videorekorder als Fachfirma tats&#228;chlich<lb/>
einf&#252;hren kann, mu&#223;te sie auch alle ihre Firmen veranlassen, 8.500<lb/>
St&#252;ck Einfuhrgenehmigung zu verlangen. <name type="person" ref="#per__114663">Fischer</name> meint, wir k&#246;nnten nicht<lb/>
einmal etwas dagegen unternehmen, wenn, wie dies jetzt in der Praxis<lb/>
auch tats&#228;chlich geschehen ist, Bekleidungsfirmen, Trachtenmoden usw.,<lb/>
um Videorekorder-Einfuhren nachgekommen sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Dieses System ist wirklich idiotisch.<lb/>
</p>
            <p xml:space="preserve">Eine Salzburgerin, <name type="person" ref="#per__131049">Hannelore Lerl</name> aus Hallein, hat einen <name type="person" ref="#per__131456">Pierre-Brice</name>-<lb/>
Klub. Dieser Winnetou-Darsteller in der Stadthalle hat ihr gegen&#252;ber er<lb break="no"/>kl&#228;rt, er w&#228;re ohne weiteres bereit, eine st&#228;ndige Auff&#252;hrung im Salzburg<lb break="no"/>ring in den Sommerferien zu veranstalten. Die 30 Mio. S, die daf&#252;r notwen<lb break="no"/>dig w&#228;ren, um alle Investitionen dort zu t&#228;tigen, sind nach Mitteilung von<lb/>
<name type="person" ref="#per__131049">Lerl</name> ohne weiteres aufzubringen und durch Zusagen schon vorhanden.<lb/>
Am 27. M&#228;rz soll dar&#252;ber in der Landesregierung entschieden werden. <name type="person" ref="#per__131049">Lerl</name>,<lb/>
die mit allen Landesr&#228;ten schon gesprochen hat, w&#252;nscht nun die Unter<lb break="no"/>st&#252;tzung durch das Fremdenverkehrsministerium. Da eine solche Winnetou-<lb/>
Auff&#252;hrung in Salzburg sicherlich eine Fremdenverkehrsattraktion ist,<lb/>
diese auch das Handelsministerium keinen Groschen kosten soll, bin ich<lb/>
nat&#252;rlich sehr wohl an einer solchen Auff&#252;hrung brennendst interessiert.<lb/>
Da sie vermutet, da&#223; LH-Stv. <name type="person" ref="#per__110148">Moritz</name> als Sportreferent mehr f&#252;r den<lb/>
Salzburgring, f&#252;r Motorveranstaltungen eintritt, habe ich sofort zugesagt<lb/>
mit <name type="person" ref="#per__110148">Moritz</name> dar&#252;ber zu sprechen. Angeblich ist der Salzburgring hoch<lb/>
defizit&#228;r und mu&#223; sowieso f&#252;r die Sportveranstaltungen geschlossen wer<lb break="no"/>den.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit LH-Stv. <name type="person" ref="#per__110148">Moritz</name> verbinden und dann<lb/>
mit <name type="person" ref="#per__131049">Lerl</name> 06245/4491.<lb/>
</p>
            <p xml:space="preserve">Der Besuch bei Vizekanzler a.D. <name type="person" ref="#per__97818">Pittermann</name> stimmt mich immer traurig.<lb/>
Da sich sein Zustand, vollkommene Erblindung und gro&#223;e Schwierigkeiten<lb/>
auch mit Alterszucker, doch bemerkbar macht, ist <name type="person" ref="#per__97818">Pittermann</name> zwar immer<lb/>
noch geistig up to date, lebt aber wirklich nur mehr so dahin und kann<lb/>
keinerlei produktive Arbeit mehr leisten. <name type="person" ref="#per__97818">Pittermann</name> hat dabei ein<lb/>
ungeheures Wissen und vor allem eine lange geschichtliche Erfahrung<lb/>
aus der ersten und vor allem aus der zweiten Republik, die &#228;u&#223;erst wert<lb break="no"/><pb n="58-0301" facs="58_1981-03-02_0301.jpg"/>voll w&#228;re, wenn sie aufgezeichnet w&#252;rde. Dazu besteht aber keine<lb/>
wie immer geartete M&#246;glichkeit. <name type="person" ref="#per__97818">Pittermann</name> w&#252;rde es wahrscheinlich auch<lb/>
heute ablehnen. Seine Tochter, eine &#196;rztin, meinte mir gegen&#252;ber, h&#228;tte<lb/>
er sich an ihre Ratschl&#228;ge gehalten und vor allem ein bi&#223;chen nur ge<lb break="no"/>schont, w&#228;re ihm dieses Ungl&#252;ck wahrscheinlich nicht passiert. Ob er<lb/>
allerdings dann wirklich die von ihm auch beabsichtigten Aufzeichnungen<lb/>
gemacht h&#228;tte, bleibt dahingestellt. Meistens ist es ja doch so, da&#223;<lb/>
alle Vollblutpolitiker zuerst politisch aktiv t&#228;tig sein wollen und<lb/>
sicherlich gar nicht daran denken, sp&#228;ter einmal keine Zeit mehr zu haben,<lb/>
die Aufzeichnungen zu machen, die sicherlich im Interesse einer objek<lb break="no"/>tiven Geschichtsfindung dann notwendig w&#228;ren. Jedermann stellt es, was<lb/>
immer er tut, als objektiv dar, nur aus der Vielfalt der Aufzeichnungen<lb/>
kann man dann ein objektives Bild gewinnen. Der ehemalige Pr&#228;sident<lb/>
des Nationalrates <name type="person" ref="#per__97714">Maleta</name> hat jetzt Aufzeichnungen vorgelegt, sicher<lb/>
wird auch er sich bem&#252;hen, objektivst zu urteilen, da er dies aber<lb/>
kaum kann, werden Aufzeichnungen, wenn ich so sagen darf, von der ande<lb break="no"/>ren Seite genauso wichtig. Nur aus der Vielzahl der Aufzeichnungen, die<lb/>
sowieso alle oft Generationen sp&#228;ter eben in der Pension erst erfolgen,<lb/>
kann ein einigerma&#223;en versierter Historiker versuchen, ein objektives<lb/>
Geschichtsbild daraus zu formen. Vielleicht ist dies aber auch gar nicht<lb/>
so wichtig, da ja &#214;sterreich wirklich ein unbedeutender historischer<lb/>
Faktor in der Weltgeschichte ist.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0294_01" facs="58_1981-03-02_0294-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.3.1981</head>
         </div>
      </back>
   </text>
</TEI>
