<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731025">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 25. Oktober 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-10-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-10-25">Donnerstag, 25. Oktober 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1172" facs="18_1973-10-25_1172.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 25. Oktober 1973</p><p xml:space="preserve">Gen.Dir. <name type="person" ref="#per__147029">Marsh</name> von einem Managementinstitut in London wurde sogar<lb/>
vom britischen Botschafter begleitet und legte scheinbar gr&#246;ssten<lb/>
Wert darauf mit dem Handelsministerium in Kontakt zu kommen. In<lb/>
Grossbritannien d&#252;rfte er mehrere Institute und vor allem viel<lb/>
Budgetmittel und sonstige Fonds geben f&#252;r die Managementausbildung.<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name> wird mit Gen.Dir. <name type="person" ref="#per__147029">Marsh</name> Kontakt halten.</p><p xml:space="preserve">Der pakistanische Botschafter <name type="person" ref="#per__146894">Khan</name> war in seinem Heimatland und schein<lb break="no"/>bar hat ihm der Premierminister aufgetragen, er m&#246;ge sich um die<lb/>
&#246;sterr. Zusagen wegen Unterst&#252;tzung der Skiprojekte in Pakistan<lb/>
k&#252;mmern. Ich setzte ihm freim&#252;tig auseinander, dass die Konzeption<lb/>
dass Europ&#228;er nach Pakistan Skifahren nach Auskunft unserer Reise<lb break="no"/>b&#252;ros und Fremdenverkehrsfachleute kaum den gew&#252;nschten Erfolg haben<lb/>
wird. Der Botschafter hat dann auch sofort umgeschaltet und meinte,<lb/>
sie h&#228;tten dieses Projekt f&#252;r ihre eigenen Leute und vor allem einmal<lb/>
f&#252;r die Europ&#228;er und Amerikaner, die in Pakistan st&#228;ndig arbeiten,<lb/>
beabsichtigt. Ich habe ihm versprochen, wir werden nochmals das Projekt<lb/>
bei uns zur Diskussion stellen und ihm in absehbarer Zeit Bescheid<lb/>
sagen.</p><p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> hat es &#252;bernommen, mit den anderen Ministerien und insbesondere<lb/>
mit der Entwicklungshilfe Bundeskanzleramt Besprechungen zu f&#252;hren,<lb/>
um eventuell eine gewisse finanzielle Unterst&#252;tzung dem Projekt<lb/>
zuzuwenden. Die beste L&#246;sung w&#228;re, wenn man einen Lift oder sonstige<lb/>
Fremdenverkehrswintereinrichtungen mitfinanzieren k&#246;nnte. Austroplan<lb/>
hat seinerzeit ein riesiges Projekt ausgearbeitet.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Wer kontrolliert eigentlich, was aus solchen<lb/>
Versprechungen wird. Manchmal m&#252;ssen sich die<lb/>
ausl&#228;ndischen Staaten wirklich gefoppt vor<lb break="no"/>kommen.</p><p xml:space="preserve">Bei der &#220;berreichung der &#246;sterr. Verpackungspreise hatte ich neuerdings<lb/>
darauf hingewiesen, dass ich erwarte, in absehbarer Zeit st&#228;rkere<lb/>
Angriffe von den Umweltsch&#252;tzern zu bekommen. Wir arbeiten derzeit<lb/>
alle auf zweckm&#228;ssige, d.h. verkaufsgerechte Verpackung. Unser ganzes<lb/>
Streben und Trachten geht auf der einen Seite Kosten zu ersparen, auch<lb/>
dann wenn das neue Produkt umweltfeindlich ist, wie z.B. PVC oder<lb/>
die Einwegflasche. Vor etlichen Jahren habe ich bereits urgiert,<lb/>
dass man dem Umweltschutz ein gr&#246;sseres Augenmerk zuwendet und tats&#228;ch<lb break="no"/>lich hat das Institut f&#252;r Verpackungswesen hier einige Vorarbeiten ge<lb break="no"/><pb n="18-1173" facs="18_1973-10-25_1173.jpg"/>leitet. Die Verpackungsindustrie h&#228;lt sich aber natr&#252;lich kaum<lb/>
an Empfehlungen, die man z.B. in Amerika schon gemacht hat. Wahr<lb break="no"/>scheinlich wird fr&#252;her oder sp&#228;ter auch bei uns nichts anderes &#252;brig<lb break="no"/>bleiben, als mit einen Sondersteuer oder Abgabe dieser Entwicklung<lb/>
Einhalt zu gebieten. Die Verpackungsindustrie sollte aberwissen,<lb/>
woran sie ist und deshalb habe ich diese Ausf&#252;hrungen dort besonders<lb/>
gemacht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Vielleicht w&#228;re es zweckm&#228;ssig wenn die Ab<lb break="no"/>teilung oder das Pressereferat oder wer hatl<lb/>
sonst dort anwesend ist, dann auch die Ausf&#252;hrun<lb break="no"/>gen dazu ben&#252;tzen w&#252;rde, um sie einem gr&#246;sseren<lb/>
Kreis zug&#228;nglich zu machen. Ich m&#246;chte diese<lb/>
besonderen Hinweise nicht nur als Alibihandlung<lb/>
der Verpackungsindustrie verstanden wissen.</p><p xml:space="preserve">Das Institut f&#252;r Verpackungswesen, welches fr&#252;her von diversen<lb/>
Ministerien subventioniert wurde, hat sich jetzt auf eine kommer<lb break="no"/>zielle Basis umgestellt. Es macht entsprechende Untersuchungen, Pr&#252;fungen<lb/>
usw. und ist kostendeckend. Ein typisches BEispiel daf&#252;r, wie man sehr<lb/>
wohl im Einvernehmen mit einem Industriezweig sich sanieren kann.<lb/>
Das Geld liegt eben auf der STrasse, wahrscheinlich auch f&#252;r viele In<lb break="no"/>stitute, die wir betreiben und die heute noch subventioniert werden.</p><p xml:space="preserve">In der Parteivorstandssitzung berichtete <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die Analyse<lb/>
der Wahlen in Ober&#246;sterreich und Wien, die sich durch nichts von<lb/>
seinen seinerzeitigen Ausf&#252;hrungen in der Ministerratsbesprechung<lb/>
unterschied. GEschickt wie immer griff er niemanden an sondern<lb/>
stellte eben nur fest, dass eigentlich unbedeutende Fehler den<lb/>
Ober&#246;sterreichern passiert sind, wie z.B. dass man sich zu sp&#228;t auf<lb/>
den Kandidaten geeinigt hat und dann eben nicht entsprehhend tat<lb break="no"/>kr&#228;ftigste in jeder Phase unterst&#252;tzte usw. Wer die Interna genau<lb/>
kennt, kann einiges aus solchen Bemerkungen heraush&#246;ren, die grosse<lb/>
Masse allerdings kann damit gar nichts anfangen und glaubt, es ist<lb/>
alles in bester Ordnung. <name type="person" ref="#per__97356">Blecha</name> er&#246;rterte die Analyse, dass in den<lb/>
Landtagswahlen die SP&#214; schlecht abschneiden musste, w&#228;hrend bei<lb/>
NR-Wahlen die SP&#214; die absolute Mehrheit leicht erreicht h&#228;tte. In<lb/>
Wien ist es gerade umgekehrt. F&#252;r &#214;ber&#246;sterreich eigentlich ein<lb/>
ganz trauriges Zeichen. Ich glaube aber noch immer, dass das<lb/>
Hauptproblem war der Streit oder zumindestens die Diskussion der<lb/>
Spitzenfunktion&#228;re. Alles vertr&#228;gt eine soz. Partei nur nicht<lb/>
interne K&#228;mpfe. WEnn es solche gibt,m&#252;ssen sie in kleinstem Kreis<lb/>
ausgetragen werden und d&#252;rften niemals in die &#214;ffentlichkeit dringen.</p><pb n="18-1174" facs="18_1973-10-25_1174.jpg"/><p xml:space="preserve">Fr&#252;her war dies wahrscheinlich auch wesentlich leichter als heute. Derzeit<lb/>
n&#252;tzen die Massenmedien und nat&#252;rlich der Gegner jede Chance<lb/>
um eine solche Diskussion, die ja nicht geheim bleiben kann, ins<lb/>
Licht der &#214;ffentlichkeit zu r&#252;cken und entsprechend auszun&#252;tzen. Dann<lb/>
werden unsere Funktionr&#228;re kopfscheu, desorientiert und die Folge sieht<lb/>
man am besten in Ober&#246;sterreich. &#196;hnlich war es ja in der ganzen Bundes<lb break="no"/>partei beim <name type="person" ref="#per__97793">Olah-Streit</name>, der nat&#252;rlich unvergleichlich h&#228;rter und<lb/>
tiefgreifender gewesen ist als jedwedes Gerangel um eventuelle<lb/>
F&#252;hrungspositionen, wie wir sie jetzt ab und zu in unserer Partei er<lb break="no"/>leben. Typisch war, dass <name type="person" ref="#per__97818">Pittermann</name> den Antrag stellte, ihn aber dann<lb/>
vor der Abstimmung selbstverst&#228;ndlich wieder zur&#252;ckzog, man sollte<lb/>
einen eigenen Bundesparteivorstand einberufen, um sich mit der Wahl<lb/>
genau zu besch&#228;ftigen. <name type="person" ref="#per__97668">Kreisky</name>, der dies sonst nie macht, hat sich<lb/>
zwischendurch gemeldet und sofort nach <name type="person" ref="#per__97818">Pittermann</name> erkl&#228;rt, er halte dies<lb/>
f&#252;r vollkommen falsch, weil dann nur der Gegner und die &#246;ffentliche<lb/>
Meinung schliessen w&#252;rden, dass wir uns innerhalb der Partei wegen<lb/>
des Wahlergebnisses zerstreiten und dies w&#228;re das allerschlechteste.<lb/>
Wie weit <name type="person" ref="#per__97668">Kreisky</name> hier einer tats&#228;chlichen Diskussion ausweichen wollte,<lb/>
kann ich nicht beurteilen. Sicher ist nur eines, dass eine solche<lb/>
Diskussion auch nichts gebracht h&#228;tte. Ich am&#252;siere mich innerlich<lb/>
immer, wenn nach jeder Wahl erkl&#228;rt wird, jetzt m&#252;ssen wir das genau<lb/>
analysieren und aus diesen Analysen werden dann entsprechenden Konse<lb break="no"/>quenzen gezogen und &#220;berlegungen und Verbesserungen angestellt.<lb/>
In Wirklichkeit arbeiten nachher die Meinungsforscher und Statistiker<lb/>
irgendwelche Analysen aus, die kein Mensch mehr liest, meistens<lb/>
gar nicht auch einem gr&#246;sseren Kreis zug&#228;nglich gemacht werden<lb/>
und nach k&#252;rzester Zeit ist alles vergessen. Typischstes Beispiel<lb/>
war Graz, dort hat <name type="person" ref="#per__97727">Marsch</name> gross angek&#252;ndigt, dass die Analyse ver&#246;ffent<lb break="no"/>licht wird, weil sie ja die grosse Masse der Massenmedien und auch<lb/>
der Bev&#246;lkerung interssieren w&#252;rde, <name type="person" ref="#per__97668">Kreisky</name> hat das sofort in Partei<lb break="no"/>vorstand damals gestoppt, Endergebnis ist, dass kein Mensch mehr heute<lb/>
&#252;ber Graz und die Analyse spricht. <name type="person" ref="#per__97668">Kreisky</name> hat, wenn er dies aus &#220;ber<lb break="no"/>legungen macht, ja selbst wenn er dies nur gef&#252;hlsm&#228;ssig macht, in<lb/>
meinen Augen vollkommen recht. Wenn erst einmal in der Partei verlorene<lb/>
Wahlen riesig analysiert werden, grosse Debatten entstehen, dann wird<lb/>
es bald heissen, die SP&#214; und insbesondere <name type="person" ref="#per__97668">Kreisky</name> ist doch auf der Verlie<lb break="no"/>rerstrasse und wer einmal dieses Image hat, kommt davon kaum weg. So ist<lb/>
es auch der &#214;VP in der Alleinregierungszeit gegangen.</p><pb n="18-1175" facs="18_1973-10-25_1175.jpg"/><p xml:space="preserve">Das Gespr&#228;ch mit den mineral&#246;lindustriellen Internationalen Gesell<lb break="no"/>schaften, &#214;MV, Zentralstelle f&#252;r die Mineral&#246;lwirtschaft, die gleich<lb break="no"/>zeitig auch Handelskammerorganisation ist, brachte keine neuen Gesichts<lb break="no"/>punkte. Alle versicherten, die Versorgung sei gesichert, die &#214;MV wird<lb/>
im November um 25 % mehr Heiz&#246;l ausliefern und wir werden heuer eine<lb/>
36 %-ige h&#246;here Auslieferung zu verzeichnen haben. Trotzdem kommt es<lb/>
nach wie vor zu Versorgungsschwierigkeiten in einzelnen Gebieten und<lb/>
Tankstellen. Die Firmen versichern mir, dass eben nach wie vor ungeheure<lb/>
gehamstert wird. Sie selbst geben nur in Raten an die Letztverbraucher<lb/>
ab, damit eben die Kleinstverdiener oder &#228;ltere Leute, die sich gr&#246;s<lb break="no"/>sere Vorr&#228;te nicht anlegen k&#246;nnen, doch zu ihrem Heiz&#246;l kommen. Eine<lb/>
Vorgangsweise, die ich ausdr&#252;cklich als begr&#252;ssenswert unterstrich.<lb/>
Interessant war, dass sich dabei herausstellte, dass unser Haus &#214;lstati<lb break="no"/>stiken seit Jahrzehnten bekommt, die in Wirklichkeit aber kaum irgendwel<lb break="no"/>che Schl&#252;sse zulassen. Bis zur Krise wurden die rollenden Transporte nicht<lb/>
als Auslieferung betrachtet und erst jetzt werden sie den Tankstellen<lb/>
zugeschlagen. Dass man w&#228;hrend einer kritischen Phase die Statistik<lb/>
wechselt, ist einmalig. Dies h&#228;tte m&#252;ssen auf alle F&#228;lle der Abteilung<lb/>
<name type="person" ref="#per__112946">Schleifer</name> auffallen, denn letzten Endes verlangt sie ja immer ihre<lb/>
Kompetenz gewahrt und ist ausserstande, auch nur die primitivsten<lb/>
Schl&#252;sse resp. Analysen vorzulegen. Falls es wider Erwarten einmal<lb/>
zu einer Diskussion kommen sollte, warum wir diese Kompetenzverschiebung<lb/>
gemacht haben, dies ist glaube ich wirklich ein schlagender Beweis<lb/>
und ein gutes Argument, warum wir eine Reorganisation vornehmen mussten.<lb/>
Ich habe die Mineral&#246;lwirtschaft nicht im Unklaren gelassen, dass<lb/>
wenn ich jetzt auf Grund des Rohstofflenkungsgesetzes die M&#246;glichkeit<lb/>
h&#228;tte, Anordnungen und entsprechende Verteilungsbestimmungen zu erlassen<lb/>
ich dies machen werde, wenn nicht auf freiwilliger Basis alle Unterlagen<lb/>
die wir dringend brauchen geliefert werden. Ich glaube mit der Drohung<lb/>
der Anordnung im Hintergrund werden jetzt die entsprechenden Information<lb/>
und Verteilungsvorschl&#228;ge tats&#228;chlich mit uns entsprechend abgesprochen<lb/>
und abgestimmt werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Wer merkt diese Einzelgegebenheiten vor, wenn<lb/>
wir sie einmal zum Verteidigung unserer Personal<lb break="no"/>politik brauchen.</p><p xml:space="preserve">Das &#214;sterreich-Gespr&#228;ch in Neunkirchen war eine der &#252;blichen Partei<lb break="no"/>veranstaltungen. 100 Besucher, ich glaube zu 99 % Genossen, stellten<lb/>
teilweise schon scheinbar von ihnen vorher schriftlich festgelegte Fra<lb break="no"/>gen. Ich glaube nicht, dass dies heute noch werbewirksame Informations<lb break="no"/>m&#246;glichkeit f&#252;r die Parteigenossen und schon gar nicht f&#252;r die Indiffe<lb break="no"/><pb n="18-1176" facs="18_1973-10-25_1176.jpg"/>renten, darstellt. Einen besseren Vorschlag kann ich leider auch<lb/>
nicht machen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Als die &#214;sterreich-Gespr&#228;che geschaffen wurden,<lb/>
waren sie sicherlich der letzte Hit. Heute<lb/>
sind sie &#252;berholt, wann f&#228;llt den Propagan<lb break="no"/>disten etwas neues ein ?</p></div>
      </body>
      <back>
         <pb n="18_1171_01" facs="18_1973-10-25_1171-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.10.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
