<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740610">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 10. Juni 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-06-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-06-10">Montag, 10. Juni 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0712" facs="21_1974-06-10_0712.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 10. Juni 1974</p><p xml:space="preserve">Dir. <name type="person" ref="#per__97729">Matthes</name> von der Voest hat nicht zuletzt durch meine<lb/>
Interpellation noch einmal alles zusammengekratzt und statt<lb/>
der 120.000 die die Sowjetunion fordern f&#252;r 1975 Bleche<lb break="no"/>lieferungen doch statt der 40.000 wie urspr&#252;nglich geplant,<lb/>
48.000 j&#228;hrlich durch vier Jahre liefern zu k&#246;nnen. Die<lb/>
Sowjets wollten 2 Jahre nur je 120.000 Tonnen, Die Behauptung<lb/>
<name type="person" ref="#per__126517">Ossipows</name> da&#223; er in der Bundesrepublik Deutschland bei Mannesmann<lb/>
sich den Rest kaufen wird, f&#252;rchtet <name type="person" ref="#per__97729">Matthes</name> nicht, da er wei&#223;,<lb/>
da&#223; Mannesmann nur die versprochenen 600.000 Tonnen liefern kann,<lb/>
nicht die von den Sowjets verlangten 700.000. In Schweden selbst<lb/>
haben sie nur 40.000 bekommen und die Schweden haben mit ihnen<lb/>
vereinbart, da&#223; sie j&#228;hrlich kontinuierlich liefern m&#252;ssen und<lb/>
keinesfalls auch &#252;ber die 40.000 hinaus gehen k&#246;nnen. Die Voest<lb/>
ist daf&#252;r bereit ihnen Rohre zu liefern, 12.000 Schilling pro t<lb/>
fob Nordseehafen wovon allerdings 2.500 bis 3.000 Schilling<lb/>
Umwandlungskosten f&#252;r Mannesmann beinhaltet sind. F&#252;r das Blech<lb/>
bekommt die Voest 9.500 Schilling pro Tonne fob Linz. Die Sowjets<lb/>
m&#246;chten von dem Kredit von 130 Mill. Dollar ca. 10 % f&#252;r Kabel,<lb/>
Schwei&#223;elektroden, Isolierb&#228;nder usw., ausgeben. <name type="person" ref="#per__97729">Matthes</name> glaubt<lb/>
kaum, da&#223; sie f&#252;r Symalen-Rohre davon etwas abzweigen werden.<lb/>
Der Kredit wird mit 10.25 &#8211; 11 % zur Verzinsung kommen, was die<lb/>
Sowjets nat&#252;rlich auch noch nicht akzeptiert haben.</p><p xml:space="preserve">Ich erkl&#228;re mich f&#252;r Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97729">Matthes</name> gegen&#252;ber bereit.<lb/>
bei der Versprechung ganz kurzfristig zu erscheinen um <name type="person" ref="#per__126517">Ossipow</name><lb/>
darauf aufmerksam zu machen, da&#223; wir ihm hier weitestgehend<lb/>
entgegenkommen. <name type="person" ref="#per__97337">Bauer</name> schl&#228;gt allerdings vor noch zuzuwarten,<lb/>
da der noch keinesfalls den Zeitpunkt f&#252;r gegeben erachtet<lb/>
wo ich mich einschalten sollte. Die Sowjets verlangen jetzt<lb/>
f&#252;r das Gas gigantische Preise w&#228;hrend sie im alten Vertrag<lb/>
14.-- $ bekamen m&#246;chten sie jetzt 76.-- $ bis 78.-- $.<lb/>
Interessant ist, da&#223; sie immerhin die 600 Millionen, die wir<lb/>
heuer zu kaufen konnten, n&#228;mlich noch mit 24.-- $ uns verrechnen.<lb/>
<name type="person" ref="#per__126517">Ossipow</name> meinte zwar, &#214;sterreich wird es bereuen, da&#223; wir jetzt<lb/>
nicht sofort abschliessen und vor allem die sowjetischen W&#252;nsche<lb/>
auf mehr Blech nicht erf&#252;llen, da er sich woanders umsehen wird.<lb/>
Als wichtiges Zugest&#228;ndnis ist er aber bereit, &#246;sterreichische<lb/>
Preise nicht h&#246;her zu <choice><choice><sic>berrechnen</sic><corr>berechnen? verrechnen?</corr></choice></choice> als anderen Staaten. Das<lb/>
Privileg, da&#223; wir allerdings dadurch hatten, f&#252;r den ersten Gas<lb break="no"/>rohrvertrag mit ihnen gemacht und verh&#228;ltnism&#228;ssig sehr billig<lb/>
<pb n="21-0713" facs="21_1974-06-10_0713.jpg"/>einkauften, ist endg&#252;ltig vorbei.</p><p xml:space="preserve">Bei der Er&#246;ffnung des Kongresses der Int. Bekleidungsindustrie<lb/>
habe ich gar nicht einen so guten Eindruck von meiner Er&#246;ffnungs<lb break="no"/>ansprache gehabt und zu meiner gr&#246;&#223;ten Verwunderung hat mir<lb/>
nachher <name type="person" ref="#per__97893">Sallinger</name> aber auch andere erkl&#228;rt, dies sei meine beste<lb/>
Rede gewesen. In Wirklichkeit glaube ich zwar, nichts anderes als<lb/>
der Pr&#228;sident dieser Institution, <name type="person" ref="#per__141835">Hoffmann</name>, ein Deutscher, sich<lb/>
bei seiner Einleitung mit den Verh&#228;ltnissen der Bundesrepublik<lb/>
kurz besch&#228;ftigte und die dortigen harten Auseinandersetzungen<lb/>
zwischen Industrie und Gewerkschaft und Konsumenten sowie Staat<lb/>
usw. herausstrich. Mit einer gewissen Nostalgie erinnerte er<lb/>
sich, da&#223; &#214;sterreich nicht nur in dieser Beziehung sondern auch<lb/>
kultureller, usw. besser war und ist. Hier konnte ich nat&#252;rlich<lb/>
dann unser bew&#228;hrtes Modell der Sozial- und Wirtschaftspartner<lb break="no"/>schaft anbringen, neben dem Konzept, da&#223; mir <name type="person" ref="#per__114963">Dinzl</name> wirklich sehr<lb/>
gut zusammengestellt hatte. Da <name type="person" ref="#per__114963">Dinzl</name> tats&#228;chlich der Fachmann<lb/>
par excellence ist, habe ich ihm der dortigen Versammlung und<lb/>
dem Arbeitskreis wo er mitarbeitet bestens empfohlen und gemeint.<lb/>
er ist vielleicht weniger repr&#228;sentativ als ein Minister aber<lb/>
daf&#252;r kann er ihm viel mehr helfen.</p><p xml:space="preserve">Beim Heurigen sp&#228;t abends nach 10 Uhr wo sie schon einigermassen<lb/>
getrunken hatten kamen dann insbesondere die deutschen G&#228;ste uns<lb/>
&#252;ber dieses &#214;sterreich zu begl&#252;ckw&#252;nschen und gleichzeitig auch<lb/>
z.B. in der Vermessung der Bev&#246;lkerung die deutschen Ziffern, die<lb/>
mit preu&#223;ischer Gr&#252;ndlichkeit erhoben wurden, anzubieten. Der<lb/>
Staat hat daf&#252;r mit der Industrie Millionenbetr&#228;ge aufgewendet.<lb/>
Dr. <name type="person" ref="#per__115012">Catharin</name>, ein sehr geschickter Fachverbandssekret&#228;r, der gute<lb/>
Beziehungen dorthin hat, versprach mir, er h&#228;tte sowieso im Sinn<lb/>
auf Grund dieser deutschen Ziffern nurmehr bei uns Kontroll<lb break="no"/>messungen durchzuf&#252;hren. Die notwendigen Geldmittel seien ihm<lb/>
aus der letzten Subvention noch &#252;brige geblieben und fragte ob<lb/>
er sie dazu verwenden kann.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Tu mit <name type="person" ref="#per__114085">Grumbeck</name> und <name type="person" ref="#per__97722">Marhold</name> die finanzielle<lb/>
Umwandlung wenn notwendig sofort durch<lb break="no"/>f&#252;hren.</p><p xml:space="preserve">Was mich immer bei solchen Heurigenbesuchen wo die Zunge dann<lb/>
locker sitzt, furchtbar ersch&#252;ttert ist, wie die Unternehmer<lb/>
manche unserer Genossen, in diesem Fall war <name type="person" ref="#per__97727">Marsch</name> dran, eben<lb/>
weil er als der Parteimann gilt, fast ha&#223;ten. Ich bin zwar<lb/>
<pb n="21-0714" facs="21_1974-06-10_0714.jpg"/>draufgekommen, da&#223; sie mit ihren anderen Gruppen innerhalb<lb/>
ihrer Partei also &#214;AAB oder Bauern auch oft nicht besser<lb/>
von deren Funktion&#228;ren reden. Doch glaube ich, da&#223; das<lb/>
wirkliche Problem ist, da&#223; in beiden Lagern auch bei uns<lb/>
die Spitzenpolitiker gegenseitig doch viel zu viel verteufelt<lb/>
werden. Dies mu&#223; nicht einmal von den Obersten geschehen sondern<lb/>
von mittleren Funktion&#228;ren, die allerdings dann davon &#252;berzeugt<lb/>
sind, damit den obersten eigenen Parteifreunden einen grossen<lb/>
Gefallen zu tun. Dies finde ich, ist der traurigste Punkt der<lb/>
Entwicklung die eben eine L&#246;sung wie Regierung, Opposition<lb/>
scheinbar ausl&#246;sen mu&#223;. In anderen Staaten wie in Amerika, England,<lb/>
usw. ist es sicherlich noch viel &#228;rger, auch dies ist nicht zu<lb break="no"/>letzt der Grund warum ich immer geglaubt und nach wie vor &#252;ber<lb break="no"/>zeugt bin, da&#223; eben ein schweizerisches System besser und ziel<lb break="no"/>f&#252;hrender ist. Selbst wenn es politisch nicht so effizient wie<lb/>
die harte Konfrontation Regierung, Opposition, so ist es auf<lb/>
alle F&#228;lle menschlicher.</p><p xml:space="preserve">Beim Wiener Vorstand kam <name type="person" ref="#per__97561">Fritz Hofmann</name>, der gleichzeitig auch<lb/>
in der Donaukraftwerk <choice><choice><sic>Aufsichtsratspr&#228;sidents-Vorsitzender</sic><corr>Aufsichtsratspr&#228;sident? Aufsichtsratsvorsitzender?</corr></choice></choice> ist<lb/>
zu mir und meinte, wir sollten unter allen Umst&#228;nden versuchen<lb/>
auf g&#252;tigem Wege ohne Terminfallfrist das Problem der Reorga<lb break="no"/>nisation durchf&#252;hren. Er war erleichtert von mir zu h&#246;ren,<lb/>
dass ich von Seiten des Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name> &#252;ber Sekt.Chef <name type="person" ref="#per__107937">Frank</name> die<lb/>
Zusage habe, dass die &#214;VP bereit ist, auch nach dem 1. Juli,<lb/>
wenn sich die Abstimmungsverh&#228;ltnisse durch Wegfall der zwei<lb/>
Betriebsratsstimmen im Aufsichtsrat, bez&#252;glich Bestellung von<lb/>
Vorstandsmitgliedern trotzdem bereit sind, die soz. Mehrheit<lb/>
dort sicherzustellen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name> UND <name type="person" ref="#per__97498">GR&#220;NWALD</name>: <name type="person" ref="#per__107937">Frank</name> hat mir versprochen,<lb/>
er wird von <name type="person" ref="#per__112215">Weiss</name> die schriftliche Best&#228;tigung dieses Arrange<lb break="no"/>ments verlangen. Bitte auf Termin legen.</p><p xml:space="preserve">Im Wiener Vorstand wurde von <name type="person" ref="#per__97786">Nittel</name> &#252;ber die letzten Vorbereitungen<lb/>
f&#252;r den Pr&#228;sidentenwahlkampf berichtet. Bemerkenswert war nur eine<lb/>
Bemerkung <name type="person" ref="#per__97488">Gratz's</name>, der jetzt mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> alle Veranstaltungen<lb/>
fast besuchen will, dass f&#252;r den 17. bevor die Fernsehdiskussion<lb/>
zwischen <name type="person" ref="#per__114375">Lugger</name> und <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> stattfindet, er Ruhe haben m&#246;chte,<lb/>
um sich zu konzentrieren. <name type="person" ref="#per__97488">Gratz</name> meinte, am liebsten h&#228;tte er noch<lb/>
eine grosse Veranstaltung vorher mit ihm. Er selbst ist damals nicht<lb/>
zuletzt auf unser Dr&#228;ngen bevor er mit <name type="person">Hahn</name> im Fernsehen diskutierte<lb/>
<pb n="21-0715" facs="21_1974-06-10_0715.jpg"/>auf einen Sprung in unsere Bezirksversammlung gekommen. Jetzt gibt<lb/>
er zu, dort wurde er derartig mit Begeisterung aufgenommen, dass er<lb/>
innerlich mit der &#220;berzeugung hingeht, jetzt muss ich gewinnen.</p><p xml:space="preserve">Das aktuelle Argument erscheint wieder, eine Aktion, wo 25 JG-Leute<lb/>
in 16 Routen ab 3 Uhr fr&#252;h die Zustellung &#252;bernehmen und dadurch die<lb/>
Betriebe mit wertvollem Material versorgen. Die AZ k&#228;me n&#228;mlich viel zu<lb/>
sp&#228;t f&#252;r wirklich ein aktuelles Argument.</p><p xml:space="preserve">Im Wiener Vorstand und noch mehr dann im Wiener Ausschuss gab es<lb/>
nur ein Problem n&#228;mlich die &#196;nderung des Mietrechtes. Die Mieter<lb break="no"/>vereinigung, <name type="person" ref="#per__111392">Windisch</name> und <name type="person" ref="#per__140859">Lustig</name>, protestieren auf das Sch&#228;rfste,<lb/>
dass ein Kompromiss mit der &#214;VP angenommen wird, ja selbst nur ange<lb break="no"/>strebt wird, die &#214;VP ist nur bereit, die Ersatzwohnung bei Abbruch,<lb/>
die freie Mietzinsbildung bei Substandardwohnungen und die Zinsen<lb break="no"/>beihilfe zu akzeptieren. Dies erscheint der Mietervereinigung als so<lb/>
wenig, dass sie einen Antrag eingebracht hat, wonach das Verhandlungs<lb break="no"/>komitee und die soz. Abgeordneten Wiens im Parlament verpflichtet<lb/>
werden sollen, mehr f&#252;r die Regierungsvorlage einzutreten. Die Formu<lb break="no"/>lierung war so ungeschickt, dass selbst <name type="person" ref="#per__97488">Gratz</name> erkl&#228;rte, er ist bereit,<lb/>
selbstverst&#228;ndlich f&#252;r diese Formulierung zu stimmen. Wenn aber eben<lb/>
nicht mehr zu erreichen ist, dann bitte muss man dem Verhandlungskomitee<lb/>
die M&#246;glichkeit geben, auf einer Kompromissbasis abzuschliessen.<lb/>
Dies wurde dann gegen die zwei Genossen im Wiener Ausschuss angenommen.<lb/>
<name type="person" ref="#per__111392">Windisch</name> beschwert sich, dass <name type="person" ref="#per__97372">Broda</name> zwei Termine genannt hat, wo<lb/>
endlich die Mietrechts&#228;nderung durchgef&#252;hrt wird, n&#228;mlich zum 1.1.1974<lb/>
und als dieser Termin verstrichen ist, jetzt zum 1. Juli 1974. In Wirk<lb break="no"/>lichkeit liegt der Nachteil darin, dass <name type="person" ref="#per__97372">Broda</name> den Justizausschuss mit<lb/>
seiner Strafrechtsreform zugedeckt hat und deshalb f&#252;r die Mietrechts<lb break="no"/>&#228;nderung kaum Platz bleibt. Um nun &#252;berhaupt etwas mit der &#214;VP in<lb/>
einem Unterausschuss vereinbaren zu k&#246;nnen und damit die &#214;VP nicht im<lb/>
Justizausschuss dann alles was Mietrechts&#228;nderung ist blockiert,<lb/>
ist er zu einem gr&#246;sseren Kompromiss bereit. Der Fehler, hat <name type="person" ref="#per__97488">Gratz</name><lb/>
im Vorstand ganz kurz angedeutet, ist deshalb geschehen, dass man<lb/>
nicht wie die &#214;VP dies 67 gemacht hat, einen eigenen Ausschuss eingesetzt<lb/>
hat, sondern dieses im Justizausschuss zugewiesen hat. <name type="person" ref="#per__97488">Gratz</name> und<lb/>
alle Proredner haben allerdings bemerkt, dass es ein alter gewerk<lb break="no"/>schaftlicher Grundsatz ist, eben mit einem Teilerfolg lieber abzu<lb break="no"/>schliessen als gar nichts zu erreichen, <name type="person" ref="#per__111392">Windisch</name> dagegen m&#246;chte die<lb/>
Mehrheit der SP&#214; jetzt schnell einsetzen, weil er bef&#252;rchtet, dass<lb/>
<pb n="21-0716" facs="21_1974-06-10_0716.jpg"/>nie mehr wieder eine Gelegenheit dazu sein wird. Er deutete<lb/>
die blau-rote Koalition an und dort wird es keinerlei Mietrechts<lb break="no"/>w&#252;nsche mehr f&#252;r die Mietervereinigung geben, die erf&#252;llt werden.</p><p xml:space="preserve">Ich habe mittags mit <name type="person" ref="#per__113010">Holoubek</name> aber auch mit Senatsrat <name type="person" ref="#per__140484">Skopalik</name><lb/>
der auf Wunsch <name type="person" ref="#per__97488">Gratz's</name> das erste Mal an unserem Institutsessen<lb/>
teilnimmt, &#252;ber dieses Problem gesprochen. Beide best&#228;tigten mir,<lb/>
dass von ihrem Standpunkt ein Kompromiss dringend notwendig ist,<lb/>
weil gerade durch die Abbruchl&#246;sung immerhin die Hausherren 2.500<lb/>
Mieter, die jetzt unmittelbar gef&#228;hrdet sind, in Ersatzwohnungen<lb/>
unterbringen m&#252;ssen, die ansonsten der Gemeinde anfallen w&#252;rden.<lb/>
Allerdings ist man sich klar dar&#252;ber, dass die Ersatzwohnung dann<lb/>
wahrscheinlich wieder nur in einem &#228;hnlich abbruchreifen Haus<lb/>
wird beschafft werden, sodass es leicht dazu kommen kann, dass<lb/>
Menschen aus abbruchgef&#228;hrdeten H&#228;usern ununterbrochen ausziehen<lb/>
m&#252;ssen. Niemand weiss allerdings eine bessere L&#246;sung f&#252;r die<lb/>
&#220;beralterung der Wiener Wohnungen.</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck habe ich <name type="person" ref="#per__97684">Langer-Hansel</name> auch vor versammel<lb break="no"/>ter Presse meinen Dank ausgesprochen und insbesondere seine F&#228;hig<lb break="no"/>keit, die neue junge Gesch&#228;ftsf&#252;hrung heranzubilden und jetzt auch<lb/>
gemeinsam mit mir zu installieren. Der Presse habe ich indirekt den<lb/>
Vorwurf gemacht, dass sie sich als der Streit durch fast ein Jahr<lb/>
sich hinzog, einige Male daf&#252;r interessierte, jetzt aber &#252;berhaupt<lb/>
niemand &#252;ber die neue Konstruktion, die doch alle begr&#252;ssen m&#252;ssten,<lb/>
sie unterst&#252;tzten. Das Zwanzig-Punkte-Programm wurde von <name type="person" ref="#per__111736">Zolles</name><lb/>
er&#246;rtert. Ich glaube, dass es &#252;berhaupt zweckm&#228;ssig ist, wenn wir<lb/>
in Hinkunft die Aktivit&#228;ten der &#214;FVW bei unserer Pressekonferenz<lb/>
vorstellen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: <name type="person" ref="#per__111736">Zolles</name> die M&#246;glichkeit besprechen.</p><p xml:space="preserve">Die Konferenz der Bezirksobm&#228;nner und Bezirkssekret&#228;re von ganz<lb/>
&#214;sterreich wurde allgemein als ein organisatorischer Wahnsinn<lb/>
betrachtet. In einer Wahlzeit die Sekret&#228;re und Obm&#228;nner von<lb/>
Boden- bis zum Neusiedler See nach Wien zu rufen, wurde als nicht<lb/>
sehr gl&#252;cklich bezeichnet. <name type="person" ref="#per__97668">Kreisky</name> d&#252;rfte dies auch gewusst haben,<lb/>
denn er hat dann nach seinem Referat und den Erg&#228;nzungen von <name type="person" ref="#per__133397">Brantl</name><lb/>
und <name type="person" ref="#per__97727">Marsch</name>, die nichtssagend waren, sich zu <name type="person" ref="#per__97356">Blecha</name> geschlichen<lb/>
und ihn aufgefordert, er soll eine Analyse der Wahlen und insbeson<lb break="no"/><pb n="21-0717" facs="21_1974-06-10_0717.jpg"/>dere der letzten Erhebungsergebnisse geben. <name type="person" ref="#per__97668">Kreisky</name> hat n&#228;mlich aus<lb break="no"/>gef&#252;hrt, dass in N&#214; in den kleinen Gemeinden man gut abgeschnitten<lb/>
hat, genauso in Wr. Neustadt und St. P&#246;lten, dass nur die mittleren<lb/>
Industriegemeinden ausliessen. Der Verlust mit -0,9 % sei nicht<lb/>
so hoch, doch m&#252;sse man insbesondere bedenken, dass Jungw&#228;hler uns<lb/>
nicht mehr gew&#228;hlt haben. Diese Jungw&#228;hler sind jetzt stolz darauf,<lb/>
Wechselw&#228;hler zu sein. bilden sich ein, selbst zu entscheiden und<lb/>
werden in Wirklichkeit durch die Massenmedien manipuliert. Wie<lb/>
<name type="person" ref="#per__97356">Blecha</name> dann richtiggehend erg&#228;nzte, hat die &#214;VP ihre 30 Mill.<lb/>
gut angelegt, denn sie hat bei diesen Anf&#228;lligen entsprechende Er<lb break="no"/>folge erzielt. In Zuwanderergebieten wie z.B. M&#246;dling, insgesamt<lb/>
machen nach seinen Erhebungen diese 13,9 % aus, hat die &#214;VP 2 %<lb/>
dazugewonnen, w&#228;hrend die Sozialisten 1,3 % dort verloren haben.<lb/>
weit &#252;ber dem Durchschnitt also bei beiden. Im Jungw&#228;hlersprengel<lb/>
war die Ergebnisse noch verheerender, dort hat die &#214;VP doppelt so viel<lb/>
gewonnen und die SP&#214; dreimal so viel verloren. 1971 wurde der SP&#214;-<lb/>
Erfolg mit diesen Gruppen und in diesen Gebieten erzielt. In Agrar<lb break="no"/>gemeinden konnten die Sozialisten bis zu 0,2 % Zuwachs erreichen,<lb/>
wenn dagegen die Jungw&#228;hler dort st&#228;rker waren, hat sofort die<lb/>
Sozialisten minus 1 % erreicht.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat in seinem Referat dann neuerdings auf die Bedeutung der<lb/>
Bundespr&#228;sidentenwahl hingewiesen, da die Regierung am 24. demissio<lb break="no"/>nieren muss und dann selbst wenn <name type="person" ref="#per__114375">Lugger</name> erkl&#228;rt, er wird <name type="person" ref="#per__97668">Kreisky</name><lb/>
wieder bestellen, er dann doch der Bundesregierung gewisse Auflagen<lb/>
geben kann. Kommt es zu keiner Einigung, dann k&#246;nnte er immer den<lb/>
Nationalrat aufl&#246;sen, um das Vorverlegen der Nationalratswahlen 1975<lb/>
zu erreichen. <name type="person" ref="#per__114480">K&#246;rner</name> hat in der Vergangenheit z.B. abgelehnt, den<lb/>
Korruptionisten <name type="person" ref="#per__126731">Krauland</name> in die Regierung aufzunehmen. Ebenso hat er<lb/>
abgelehnt, als <name type="person" ref="#per__97439">Figl</name> eine Dreier-Koalition bilden wollte, die <name type="person" ref="#per__97852">Raab</name><lb/>
von <name type="person" ref="#per__97439">Figl</name> verlangte, obwohl er dann, als <name type="person" ref="#per__97439">Figl</name> von ihm abgel&#246;st wurde,<lb/>
mit einer Zweier-Koalition auf Dr&#228;ngen <name type="person" ref="#per__114480">K&#246;rners</name> sich dann einverstan<lb break="no"/>den erkl&#228;rte. <name type="person" ref="#per__97904">Sch&#228;rf</name> hat <name type="person" ref="#per__97852">Raab</name> wieder abgelehnt, der <name type="person" ref="#per__98043">Waldbrunner</name><lb/>
unbedingt aus der Regierung heraushaben wollte. <name type="person" ref="#per__97607">Jonas</name> wieder hat<lb/>
<name type="person" ref="#per__97668">Kreisky</name> das Minderheitenkabinett erm&#246;glicht und best&#228;tigt. <name type="person" ref="#per__97632">Kirch<lb break="no"/>schl&#228;ger</name> sei keine Erfindung von <name type="person" ref="#per__97668">Kreisky</name> sondern er h&#228;tte keine<lb/>
andere M&#246;glichkeit gehabt, um die &#220;bermacht der Massenmedien, die<lb/>
dann sofort wenn ein Sozialist kandidiert h&#228;tte, sofort mit der Gleich<lb break="no"/>gewichtsparole gekommen w&#228;ren. <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> war also nach Auffassung<lb/>
<pb n="21-0718" facs="21_1974-06-10_0718.jpg"/><name type="person" ref="#per__97668">Kreiskys</name> eine Notwendigkeit. Er meinte, da die Presse nicht an<lb break="no"/>wesend ist, k&#246;nnte er jetzt freier sprechen. Diese Bemerkung<lb/>
macht <name type="person" ref="#per__97668">Kreisky</name> immer wieder in kleinerem Kreis, um scheinbar den<lb/>
Eindruck zu erwecken, dass er hier Exklusiv-Informationen gibt.<lb/>
Jedermann, der ihn genauer kennt, weiss allerdings, dass er genau<lb/>
weiss, von einer grossen Versammlung geht alles hinaus und vor allem<lb/>
informiert er doch die Presse sowieso nach seinem Gesichtspunkt.<lb/>
Er sprach dann noch einmal &#252;ber die Vergangenheit <name type="person" ref="#per__97632">Kirchschl&#228;gers</name>.<lb/>
Die Vaterl&#228;ndische Front, das ist die DAF, selbst in der ille<lb break="no"/>galen Organisation hatten wir damals gesagt, steckt euch das Existenz<lb break="no"/>fahnderl auf und 1938 wurde sogar beschlossen, in die Soziale<lb/>
Arbeitsgemeinschaft eine Teilorganisation der Vaterl&#228;ndischen<lb/>
Front einzutreten. Damals h&#228;tten einige Genossen gemeint, es<lb/>
m&#252;sste ein prominenter Mann wie z.B. <name type="person" ref="#per__114986">Seitz</name>, der Repr&#228;sentant<lb/>
der Sozialisten in dieser Sozialen Arbeitsgemeinschaft sein.<lb/>
In der Diskussion wurde aber dann <name type="person" ref="#per__140860">Karl Hans Sailer</name> der F&#252;hrer<lb/>
der Revolution&#228;ren Sozialisten daf&#252;r bestimmt, weil nur er im<lb break="no"/>stande gewesen w&#228;re, die Arbeiterschaft davon zu &#252;berzeugen, dass<lb/>
man jetzt wirklich in gr&#246;sserer Masse in der Vaterl&#228;ndischen Front<lb/>
mitarbeiten soll. Die Heimwehr dagegen, das ist die SS. <name type="person" ref="#per__114375">Lugger</name><lb/>
hat sich niemals davon distanziert. Im Gegenteil, in der Kleinen<lb/>
Zeitung schrieb er noch 1930 ist &#214;sterreich und der Parlamentarismus<lb/>
unter zu viel Demokratisierung zugrundegegangen. Entgegen der aus<lb break="no"/>dr&#252;cklichen Verfassungsbestimmung erkl&#228;rt <name type="person" ref="#per__114375">Lugger</name>, er wird einen<lb/>
Druck auf die Regierung aus&#252;ben und wird als Gesetzesinitiator<lb/>
wirken. F&#252;r die Vertrauenspersonen aber auch f&#252;r <name type="person" ref="#per__97668">Kreisky</name> ergibt<lb/>
sich nun die Frage, warum <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> von der &#214;VP-Zeit nichts<lb/>
gesagt hat. Er meint, dies sei nicht Charakterschw&#228;che gewesen,<lb/>
sondern <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> wollte wirklich nicht daraus politisches<lb/>
Kapital schlagen. Dies aber jetzt der Masse zu erkl&#228;ren, sei zu<lb/>
sp&#228;t. H&#228;tte <name type="person" ref="#per__97668">Kreisky</name> davon gewusst, w&#228;re er zum Parteivorstand und zum<lb/>
Parteirat gegangen und h&#228;tten den Brief verlesen und gesagt, ein<lb/>
Mann, der 1947 bereits die &#214;VP aus diesen Gr&#252;nden verlassen hat,<lb/>
ist f&#252;r uns nicht nur akzeptabel, sondern zeigt ein ungeheures<lb/>
soziales Denken. Als er in Moskau von dieser Mitteilung &#252;berrascht<lb/>
wurde, hat er keine Sekunde geschwankt sofort die Wahrheit zu sagen.<lb/>
Der Parteivorsitz ist eben ein h&#246;heres Gut als eine opportunistische<lb/>
Erkl&#228;rung und er h&#228;tte deshalb irgendeine Ausrede, er h&#228;tte davon<lb/>
gewusst usw. nicht gebraucht, weil sonst die Parteifreunde von ihm<lb/>
nat&#252;rlich entt&#228;uscht gewesen w&#228;ren.</p><pb n="21-0719" facs="21_1974-06-10_0719.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> analysierte dann die derzeitige Situation und meinte,<lb/>
dass eine mittlere Gruppe f&#252;r <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> sei, dich die links<lb/>
von der SP&#214; stehen, m&#252;sse man &#252;berzeugen, dass sie doch zweck<lb break="no"/>m&#228;ssiger <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> w&#228;hlen an<add>[als?]</add> den reaktion&#228;ren <name type="person" ref="#per__114375">Lugger</name>. Die Frei<lb break="no"/>heitlichen werden nicht 2/3 SP&#214; und 1/3 &#214;VP w&#228;hlen, wie man<lb/>
immer annimmt, sondern er sch&#228;tzt dass maximal 40 % uns zufallen<lb/>
und 60 % dem &#214;VP-Kandidaten. Der &#214;VP-W&#228;hlerstock wird zur G&#228;nze<lb/>
<name type="person" ref="#per__114375">Lugger</name> w&#228;hlen. Die derzeitigen Meinungsbefragungen sprechen noch f&#252;r<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> aber der Prozess der Meinungsbildung ist noch<lb/>
nicht abgeschlossen. <name type="person" ref="#per__97356">Blecha</name> erg&#228;nzte dann richtig, dass seine Prognose<lb/>
bis jetzt immer gestimmt h&#228;tten. Die Jungw&#228;hler aber w&#252;rden derzeit<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> zu gr&#246;sserer Mehrheit verhelfen, aber dies ist drei<lb/>
Wochen vor der Wahl f&#252;r 95 %, die befragt worden, sicher, aber 5 %<lb/>
meinen, dies k&#246;nnte sich noch &#228;ndern. Die Frage lautet in einem<lb/>
solchen Fall ja immer: Wen w&#252;rden sie morgen w&#228;hlen. Auch bei<lb/>
den Angestellten ist der Meinungsbildungsprozess noch nicht end<lb break="no"/>g&#252;ltig abgeschlossen. <name type="person" ref="#per__114375">Lugger</name> wirkt ausserdem auf j&#252;ngere Frauen schein<lb break="no"/>bar durch das weisse Haar, d.h. durch den Opapa-Typ. <name type="person" ref="#per__97668">Kreisky</name> leitete<lb/>
mit Recht ein, die Bundespr&#228;sidentenwahlen d&#252;rften nicht so gef&#252;hrt<lb/>
werden, wer ist der bessere Grosspapa. Interessant spielt dies aber<lb/>
f&#252;r die j&#252;ngeren Frauen scheinbar ein Rolle. <name type="person" ref="#per__97356">Blecha</name> hat in der Kon<lb break="no"/>ferenz nicht der Resultat der Erhebung gesagt, doch ich weiss,<lb/>
dass wir noch immer 5 &#8211; 6 % besser liegen. 48 : 43. Doch sind von<lb/>
der letzten Erhebung bis zum Wahltag noch fast ein Monat. Hier kann<lb/>
wirklich der Meinungsbildungsprozess eine grosse Rolle spielen, oder<lb/>
auch Ereignisse, die diesen beeinflussen k&#246;nnen. F&#252;r mich ist sicher<lb/>
dass ein so <choice><choice><sic>grosseres</sic><corr>gro&#223;es?</corr></choice></choice> differentes Ergebnis nicht herauskommen wird.<lb/>
Das Wahlergebnis f&#252;rchte ich, wird sehr knapp sein.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wendete sich dann zum Schluss ganz besonders gegen die These,<lb/>
die absolute Mehrheit sei verloren, wie einzelne Parteimitglieder<lb/>
aber auch Funktion&#228;re immer wieder sagen. Wir h&#228;tten nur die Jung<lb break="no"/>w&#228;hler derzeit besonders entt&#228;uscht durch unsere Wohnpolitik. Daran<lb/>
sei aber nicht <name type="person" ref="#per__97755">Moser</name> schuld, sondern die Schwierigkeit des Bodenbe<lb break="no"/>schaffungsgesetzes durchzusetzen und der Kreditmangel bei der Wohn<lb break="no"/>bauf&#246;rderung. Ich frage mich dann allerdings, warum man dies nicht<lb/>
schon fr&#252;her erkannt hat. Als Ausgleich soll jetzt eben den Ver<lb break="no"/>heirateten die 16.000 S gegeben werden. Weil insbesondere dann, wenn<lb/>
ein Kind kommt, der Einkommensverlust eintritt, wenn die Frau zu Hause<lb/>
bleibt. &#220;ber die kleinen Agrargemeinden m&#252;ssen wir uns mehr k&#252;mmern,<lb/>
<pb n="21-0720" facs="21_1974-06-10_0720.jpg"/>Die letzten Ausf&#252;hrungen <name type="person" ref="#per__97668">Kreisky</name> haben mich in meiner Meinung be<lb break="no"/>st&#228;rkt, dass er nach wie vor auf dem Standpunkt steht, die Politik<lb/>
die er 1970 eingeschlagen hat, fortsetzen zu m&#252;ssen, um bei den<lb/>
Nationalratswahlen besser abzuschneiden als wir derzeit wahrschein<lb break="no"/>lich liegen. Meiner Meinung nach ist es jetzt tats&#228;chlich schon<lb/>
zu sp&#228;t, die Richtung zu wechseln, ich weiss nicht, ob wir unsere<lb/>
Stammw&#228;hler, die uns ja teilweise als Wechselw&#228;hler jetzt ver<lb break="no"/>lassen, mit einer Politik f&#252;r diese Stammw&#228;hler wieder zur&#252;ckgewinnen<lb/>
k&#246;nnen, wenn wir gleichzeitig dadurch die Wechselw&#228;hler, die uns aus<lb/>
dem gegnerischen Lager 1971 gew&#228;hlt haben, dann wom&#246;glich auch<lb/>
wieder verlassen. Da ich keinerlei Rezept f&#252;r diese schwierige Situa<lb break="no"/>tion weiss, bleibt mir nur ein Einziges, <name type="person" ref="#per__97668">Kreisky</name> um diese Entschei<lb break="no"/>dungen nicht zu beneiden.</p><p xml:space="preserve">Beim Konzert im Musikvereinssaal von der DDR hat mir der DDR-Bot<lb break="no"/>schafter mitgeteilt, er h&#228;tte versucht, mich den ganzen Tag zu er<lb break="no"/>reichen. Er wollte mir mitteilen, dass er meinen Brief wegen der<lb/>
Briketts nach Berlin geschickt habe, von dort die Antwort bekommen<lb/>
habe, es sei nicht beabsichtigt, resp. derzeit werden keine Preis<lb break="no"/>erh&#246;hungsgespr&#228;che gef&#252;hrt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Gaskoks verst&#228;ndigen.</p><p xml:space="preserve"><name type="person" ref="#per__115595">Reiter</name> hat mir mitgeteilt, dass am Mittwoch ich keinesfalls bei<lb/>
den Parteiberechnungen anwesend sein muss, wahrscheinlich gar nicht<lb/>
sollte. Es handelt sich um einen Informationsfehler. Bei der letzten<lb/>
Aussprache der politischen Gremien h&#228;tte <name type="person" ref="#per__97311">Androsch</name> auf Vorwurf der<lb/>
&#214;VP, dass noch immer nicht &#252;ber die Preis- und Marktordnungsgesetze<lb/>
verhandelt wird, er selbst wurde ja von <name type="person" ref="#per__97668">Kreisky</name> dazu beauftragt,<lb/>
die Verhandlungen zu f&#252;hren, vorgeschlagen, er wird dies in Ordnung<lb/>
bringen. Da er dann nach Amerika gefahren ist, hat er mein B&#252;ro<lb/>
verst&#228;ndigen lassen, ich sollte mit der &#214;VP entsprechende Verhand<lb break="no"/>lungen f&#252;hren. Ich habe deshalb <name type="person" ref="#per__97647">Koren</name> angerufen und vom ihm erfahren,<lb/>
dass ein &#214;VP-Komitee bestehend aus <name type="person" ref="#per__97647">Koren</name>, <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97398">Drennig</name> und einem Bau<lb break="no"/>ern, f&#252;r die Verhandlungen des Preisregelungsgesetzes seit l&#228;ngerer<lb/>
Zeit bereit sind. Ich schlug ihm sofort vor, er solle nur einen Termin<lb/>
sagen, dann werde ich diese Verhandlungen einleiten. Ich selbst erkl&#228;rte<lb/>
<name type="person" ref="#per__97647">Koren</name>, wir kennen uns lange genug und auch sein Verhandlungskomitee<lb/>
kenne ich, sodass wir nicht wochenlang oder auch nur stundenlang<lb/>
&#252;ber ein Problem diskutieren m&#252;ssen, ich schlug ihm vor, wir<lb/>
<pb n="21-0721" facs="21_1974-06-10_0721.jpg"/>sollten zielstrebig schauen, ob wir eine Einigung erreichen und<lb/>
wenn dies nicht der Fall ist, sofort unseren Gremien berichten.<lb/>
<name type="person" ref="#per__97647">Koren</name> war damit einverstanden.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> machte meiner Meinung nach 1970 schon den Fehler, dass er<lb/>
alles bei sich konzentrieren will und wollte und deshalb also viele<lb/>
Arbeit unterblieb. <name type="person" ref="#per__97311">Androsch</name> steigt in genau dieselben Fusstapfen.</p></div>
      </body>
      <back>
         <pb n="21_0711_01" facs="21_1974-06-10_0711-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.6.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="21_0711_02" facs="21_1974-06-10_0711-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
