<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720518">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 18. Mai 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-05-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-05-18">Donnerstag, 18. Mai 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0621" facs="11_1972-05-18_0621.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 18. Mai 1972<lb/>
</p>
            <p xml:space="preserve">Von der UNIDO meldete sich ein gewisser Dr. <name type="person" ref="#per__139943">Kruck</name>, der erkl&#228;rte,<lb/>
er f&#228;hrt n&#228;chste Woche nach Algier, um &#246;sterreichische Interessen<lb/>
im Rahmen der OPEC zu vertreten. Da er noch von Dr. <name type="person" ref="#per__127070">Pickl</name>, einem<lb/>
Genossen aus dem Justizministerium, empfohlen wurde, gab ihm <name type="person" ref="#per__98053">Wanke</name><lb/>
einen Termin. Er erschien mit einem Direktor <name type="person" ref="#per__139945">Corun</name> von der Petro-<lb/>
Motol, eine &#246;sterreichische kleine &#214;lfirma, die 20 Tankstellen be<lb break="no"/>sitzt. In einer Minute stellte sich schon heraus, dass <name type="person" ref="#per__139943">Kruck</name><lb/>
vielleicht tats&#228;chlich nach Algier f&#228;hrt, aber auf UNIDO-Kosten,<lb/>
dort aber versucht, f&#252;r Petro-Motol ein Privatgesch&#228;ft zu machen.<lb/>
Mir wollten sie einreden, dass die OPEC-Staaten Interesse h&#228;tten,<lb/>
dass Fertigware, d.h. Benzin und Diesel- und auch Heiz&#246;l billiger<lb/>
in &#214;sterreich verkauft werden k&#246;nnen. Ich solle mich daf&#252;r ein<lb break="no"/>setzen, dass die Firma Petro-Motol eine entsprechende Unterst&#252;tzung<lb/>
bekommt, um garantiertes Benzin von der &#214;MV gr&#246;ssere Mengen zu be<lb break="no"/>kommen, das sie dann verbilligt abgeben w&#252;rden. Motol f&#252;hrt z.B.<lb/>
die Plus-Kauf-Tankstelle, wo billigst Benzin abgegeben wird. Es<lb/>
war eigentlich das erste Mal seit meiner zweij&#228;hrigen T&#228;tigkeit, dass<lb/>
jemand so offen und so brutal Gesch&#228;ftsinteressen mit &#246;ffentlichen<lb/>
Interessen verquickt und noch dabei meine Unterst&#252;tzung erwartet.<lb/>
Ich erkl&#228;rte sofort, dass wir an billigem Benzin sehr interessiert<lb/>
w&#228;ren, der an die Letztverbraucher abgegeben wird, doch m&#252;ssten eben in<lb/>
einer freien Wirtschaft die entsprechenden Vertr&#228;ge zwischen den Firmen<lb/>
geschlossen werden, auf die ich keinen Einfluss nehmen kann und auch<lb/>
nicht will.<lb/>
</p>
            <p xml:space="preserve">Die o&#246;. Politiker LH <name type="person" ref="#per__98068">Wenzl</name> und Stv. <name type="person" ref="#per__134509">Demuth</name> hofften gemeinsam f&#252;r<lb/>
die WTK entsprechende Bundeszusch&#252;sse zus&#228;tzlich noch zu erreichen.<lb/>
Die WTK dr&#228;ngte seit Monaten, dass eine solche Sitzung mit ihr<lb/>
und der OKA wegen der Kohlenpreise zur Verstromung stattfinden<lb/>
sollte. Ich weiss nicht, wer auf die Idee kam, auf alle F&#228;lle wurde<lb/>
beschlossen, dass zuerst die Politiker versuchten, eine L&#246;sung zu<lb/>
finden, d.h. eine Vorbesprechung machten, bevor dann die Beamten<lb/>
zugezogen werden. Der Finanzminister schickte <name type="person" ref="#per__110922">Vranitzky</name>, von den<lb/>
Metallarbeitern kam <name type="person" ref="#per__111741">Sekanina</name>, die &#214;IAG war durch Dr. <name type="person" ref="#per__97498">Gr&#252;nwald</name> vertreten.<lb/>
Die Vorbesprechung hatte keinerlei Erfolg, da <name type="person" ref="#per__98068">Wenzl</name> sich ausserstande<lb/>
erkl&#228;rte und auch gar nicht wollte, &#252;ber die Kohlenpreise zu sprechen,<lb/>
sondern die ganze Intervention in Wien dahingehend aufgefasst wissen<lb/>
<pb n="11-0622" facs="11_1972-05-18_0622.jpg"/>m&#246;chte, dass der Bund eben mehr leistet als die versprochene<lb/>
Erh&#246;hung von 5 Mill. Bergbauf&#246;rderung auf 10 Mill. Ich bat deshalb<lb/>
sehr bald die Beamten zur Sitzung und dann entwickelte sich nat&#252;r<lb break="no"/>lich ein typisch ober&#246;sterreichischer Streit zwischen OKA und<lb/>
WTK, d.h. <name type="person" ref="#per__134311">Zaininger</name> und <name type="person" ref="#per__137372">Klimesch</name>. Nachdem <name type="person" ref="#per__110922">Vranitzky</name> erkl&#228;rt hat, dass<lb/>
die 5 Mill. zus&#228;tzliche Bergbauf&#246;rderung nur in Frage kommt, wenn<lb/>
eine entsprechende Erh&#246;hung des Kohlenpreises Platz greift, die<lb/>
&#214;IAG einen Hauptversammlungsbeschluss hat, wo &#252;berhaupt eine be<lb break="no"/>friedigte L&#246;sung auf dem Kohlensektor erzielt werden muss, war<lb/>
<name type="person" ref="#per__98068">Wenzl</name> in einer schlechten Verhandlungsposition. Mein Argument,<lb/>
die Belegschaft w&#252;rde nicht verstehen, dass man einen Zuschuss von<lb/>
irgendwelchen Kohlenpreiszugest&#228;ndnisse abh&#228;ngig machte und damit<lb/>
indirekt drohte, man w&#252;rde eben die WTK in Hinkunft ebenfalls in<lb/>
die roten Ziffern jagen, damit eine h&#246;here Bergbauf&#246;rderung gegeben<lb/>
wird, ging nat&#252;rlich in diesem Kreis zumindestens total daneben.<lb/>
Ich selbst erkl&#228;rt, obwohl ich davon nicht ganz &#252;berzeugt bin,<lb/>
dass das Bergbauf&#246;rderungsgesetz aus dem Jahre 1968, also der schwar<lb break="no"/>zen &#196;ra, wie die Beamten es zumindestens auslegen, ausgesprochen<lb/>
nur Zusch&#252;sse gestattet, wenn ein Betrieb selbst keine liquiden<lb/>
Mittel besitzt. Deshalb w&#252;rde es sehr schwer sein, bereits die 10<lb/>
Mill. S, die die WTK bekommt, zu begr&#252;nden. <name type="person" ref="#per__98068">Wenzl</name> &#228;rgerte sich<lb/>
sehr, dass das Finanzministerium und auch die &#214;IAG diese Koppelung<lb/>
zwischen Kohlenpreiserh&#246;hung und Hilfe verlangt, konnte aber letzten<lb/>
Endes doch nicht verhindern, dass ein o&#246;. Streit in Wien ausgetragen<lb/>
wurde. Zuletzt konnte ich ihnen nur noch empfehlen, dieses Problem,<lb/>
das eben in Wien nicht gel&#246;st wurde, in Linz zu bereinigen. Da der<lb/>
Vertrag zwischen WTK und OKA mit Jahresende abl&#228;uft und ein neuer<lb/>
geschlossen werden muss, liegt der Ball jetzt eindeutig bei ihnen<lb/>
in Ober&#246;sterreich. <name type="person" ref="#per__134509">Demuth</name> selbst &#228;rgerte sich scheinbar in der Ver<lb break="no"/>gangenheit schon und bei der Sitzung kam es klar zum Ausdruck, dass<lb/>
er von Gen-Direktor <name type="person" ref="#per__134311">Zaininger</name> der WTK falsch oder zumindestens<lb/>
unzul&#228;nglich informiert wird. Ich sehe das Hauptproblem darin, dass<lb/>
die Ober&#246;sterreicher mit Neid auf die Steirer sehen, die durch die<lb/>
schlechte Betriebsf&#252;hrung aber auch sicherlich durch anderen Gr&#252;nde<lb/>
bedingt, in Fohnsdorf ein so hohes Defizit haben, dass eben eine wesent<lb break="no"/>lich h&#246;here Bergbauf&#246;rderung immer in die Steiermark fliesst statt<lb/>
nach Ober&#246;sterreich. Da man diese Hilfe aber nicht landsmannschaft<lb break="no"/>lich verteilen kann, sondern wirklich nur nach den dringendsten Be<lb break="no"/>d&#252;rfnissen und in Wirklichkeit auf lange Sicht sowohl Fohnsdorf<lb/>
<pb n="11-0623" facs="11_1972-05-18_0623.jpg"/><choice><choice><sic>Plimberger</sic><corr>P&#246;lfing-Bergla?</corr></choice></choice> in der Steiermark aber auch dann die o&#246;. Gruben ge<lb break="no"/>schlossen werden, versucht jedes Land die maximalsten Zusch&#252;sse vom<lb/>
Bund zu erhalten. Die Struktur in Ober&#246;sterreich ist aber wesentlich<lb/>
g&#252;nstiger und wirtschaftlich steht es auch besser da als die Steier<lb break="no"/>mark und kann deshalb wahrscheinlich auch den Verlust von der WTK leich<lb break="no"/>ter verkraften. Dar&#252;ber hinaus kann es doch alle Arbeitskr&#228;fte,<lb/>
selbst die im Wolfsegg-Traunthaler Revier leichter wo anders unter<lb break="no"/>bringen. Die Kohlenarbeiter gehen jetzt nur deshalb schwierig von den<lb/>
Betrieben weg, weil sie hoffen, dass wenn es zur Stillegung kommt,<lb/>
sie so wie bei anderen Betrieben eine Abfertigung zus&#228;tzlich be<lb break="no"/>kommen.<lb/>
</p>
            <p xml:space="preserve">Da ich an einer Tagung des &#214;sterr. B&#252;ros f&#252;r Ost-West-Handel nicht teil<lb break="no"/>nehmen kann und auch nicht wollte, <name type="person" ref="#per__98053">Wanke</name> hat mich davor gewarnt, <choice><choice><sic>als</sic><corr>dass es</corr></choice></choice><lb/>
sich um eine reine kommunistische Vereinigung handelt, habe ich<lb/>
dann doch zugesagt zumindestens zu einem Empfang einen Sprung zu<lb/>
kommen. Die Leiterin war sehr erfreut und hat mich allen Delegationen<lb/>
vorgestellt und gleichzeitig auch Bericht erstattet, was eben jede<lb/>
einzelne Oststaatsdelegation geleistet hat. Vom Westen sah ich sehr<lb/>
<choice><choice><sic>wenige</sic><corr>?</corr></choice></choice>, ausser dass einige Firmen, die eben mit Ostgesch&#228;ften zu<lb/>
tun haben, ebenfalls anwesend waren. Mir wurde auch nur der kubanische<lb/>
Leiter der Handelsdelegation hier vorgestellt. Die DDR-Vertreter wollte<lb/>
sofort Besprechungen mit mir f&#252;r die n&#228;chste Zeit vereinbaren. Ich<lb/>
verwies darauf, dass doch jetzt nach Annahme der Ostvertr&#228;ge mit<lb/>
Sicherheit zu rechnen sei, dass in k&#252;rzester Zeit normale Wirtschafts-<lb/>
und staatliche Verh&#228;ltnisse zwischen der DDR und &#214;sterreich eintreten<lb/>
werden und wir dann alle offenen Probleme leichter werden l&#246;sen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Die DDR-Vertreter werden sich neuerdings an Dich<lb/>
wenden, nettestes Entgegenkommen zweckm&#228;ssig.<lb/>
</p>
            <p xml:space="preserve">Im Bundesrat, wo 7 Gesetze, zwei vom Handelsministerium und 5 vom Aus<lb break="no"/>senministerium, welches ich derzeit vertrete, zur Behandlung standen,<lb/>
musste ich erscheinen, obwohl ich &#252;berzeugt war, dass auch dort,<lb/>
nachdem in den Aussch&#252;ssen sich keine einzige Diskussion ergeben,<lb/>
sich auch dort sicherlich keine Debatte ergeben w&#252;rde, erscheinen.<lb/>
Umso mehr war ich &#252;berrascht, als der SP&#214;-Bundesrat <name type="person" ref="#per__97842">Prechtl</name> von den<lb/>
Eisenbahnern &#252;ber die Atomwaffenlagerung am Meeresgrund einen Diskus<lb break="no"/>sionsbeitrag lieferte.<lb/>
</p>
            <pb n="11-0624" facs="11_1972-05-18_0624.jpg"/>
            <p xml:space="preserve">Bei der interministeriellen Besprechung &#252;ber die Br&#252;sseler Verhand<lb break="no"/>lungen wurde wieder zu einer Monstersitzung. Interessant ist nur,<lb/>
dass wenn die Dienstzeit zu Ende geht, dann sch&#246;n langsam die einzel<lb break="no"/>nen Ministerien-Vertreter, aber selbst auch Beamte unseres Hauses von<lb/>
Abteilungen, die sich wahrscheinlich darum reissen, dass sie unbedingt<lb/>
bei den interministeriellen Besprechungen anwesend sein m&#252;ssen,<lb/>
sich dann sch&#246;n langsam von der Sitzung entfernen. Ich finde dies f&#252;r<lb/>
eine ungeheure Frechheit und ich glaube, das sollte man sogar den andere<lb/>
Ministern mitteilten, vor allem aber im eigenen Haus abstellen. Wenn<lb/>
sich z.B. Sekt.Chef <name type="person" ref="#per__97851">Pultar</name> bei mir verabschiedet, weil er zum Olympi<lb break="no"/>schen Komitee gehen muss, verdr&#252;cken sich die kleineren Beamten als wenn<lb/>
sie mit der ganzen Sache nichts zu tun h&#228;tten. Das n&#228;chste Mal, wenn eine<lb/>
solche Sitzung am Nachmittag angesetzt wird und damit zu rechnen ist,<lb/>
dass sie bis sp&#228;t in die Abendstunden dauern wird, w&#228;re es zielf&#252;hrend,<lb/>
zur T&#252;r jemanden zu setzen, der feststellt, wie der Betreffende heisst,<lb/>
wenn er weggeht in vielleicht sogar noch fragt und dann uhrm&#228;ssig fest<lb break="no"/>h&#228;lt, wie lang er anwesend war. Mit einer solchen Methode w&#252;rde man<lb/>
sich aber wahrscheinlich ungeheuer viele Feinde in den anderen<lb/>
Ministerien und im eigenen Haus schaffen und ich &#252;berlege deshalb<lb/>
nur, ob ich bei der n&#228;chsten Sektionsleitersitzung dieses Problem an<lb break="no"/>schneiden werde. Andererseits muss ich zugestehen, dass sich oft viele<lb/>
Vertreter von anderen Ministerien bei dieser Sitzung vorfinde, die sich<lb/>
f&#252;r die Integrationsfrage &#252;berhaupt nicht interessieren, auch wahrschein<lb break="no"/>lich sachlich kaum etwas mit ihr zu tun haben, sondern eben nur weil ein<lb/>
Ressort einen gewissen Kompetenzbereich unbedingt halten will und<lb/>
dort eine Abteilung mit dieser Frage betraut ist, eben ein Vertreter<lb/>
entsendet wird. Vielleicht wird jetzt, wenn die Auslandsreisen ge<lb break="no"/>k&#252;rzt werden und die Delegationen nicht mehr so gross sind, wie das<lb/>
fr&#252;her der Fall gewesen ist, auch das Interesse an der kompetenzm&#228;ssigen<lb/>
Arbeit in Wirklichkeit keine Arbeit, sondern eben nur ein Aufputzen des<lb/>
Kalenders gewesen ist, schwinden.<lb/>
</p>
            <p xml:space="preserve">Nachdem <name type="person" ref="#per__97867">Reiterer</name> links und <name type="person" ref="#per__137933">Marquet</name> rechts von mir immer sitzen,<lb/>
fragte ich <name type="person" ref="#per__137933">Marquet</name>, ob er &#252;ber den Vertragsentwurf, der jetzt vor<lb break="no"/>liegt oder <name type="person" ref="#per__97867">Reiterer</name> referieren will. <name type="person" ref="#per__137933">Marquet</name> meinte sofort, er glaube,<lb/>
dass <name type="person" ref="#per__97867">Reiterer</name> dies sein sollte, und nachdem ich &#252;ber das Interims<lb break="no"/>abkommen, wo auch scheinbar <name type="person" ref="#per__97867">Reiterer</name> referieren wollte, <name type="person" ref="#per__115656">Steiger</name> darum<lb/>
ersuchte, der ja auch wirklich die Verhandlungen de facto f&#252;hrt,<lb/>
erkl&#228;rte <name type="person" ref="#per__97867">Reiterer</name> sofort, dass er die Berichterstattung vornehmen w&#252;rde.<lb/>
</p>
            <pb n="11-0625" facs="11_1972-05-18_0625.jpg"/>
            <p xml:space="preserve">Da der Text nur in franz&#246;sisch vorlag, hat er brilliert, indem<lb/>
er &#252;berhaupt nicht R&#252;cksicht, dass weder ich noch wahrscheinlich ein<lb/>
Teil der Kommission in dieser Sprache ihm folgen k&#246;nnen. Ich glaube<lb/>
nicht, dass es Absicht war, um diesen Teil der Teilnehmer und ganz<lb/>
besonders mich zu desavouieren, sondern dass er eben was ja seiner<lb/>
Methode entspricht, seine Wichtigkeit herausstreichen wollte. Zum<lb/>
Gl&#252;ck hatte ich bei der EFTA-Tagung, wo der Entwurf das erste Mal<lb/>
vorlag und wo <name type="person" ref="#per__97867">Reiterer</name> und <name type="person" ref="#per__137933">Marquet</name> dar&#252;ber diskutierten, mir einige<lb/>
Aufzeichnungen gemacht, sodass ich doch zumindestens die Artikel<lb/>
verfolgen konnte und aus der Diskussion dann auch sehr bald die<lb/>
Problematik der einzelnen Punkte erfassen konnte. Im Grunde genommen<lb/>
ist es aber wirklich eine Zumutung, dem Minister eine solche ihm un<lb break="no"/>verst&#228;ndliche Unterlage zu geben. Ich bin &#252;berzeugt davon, dass selbst<lb/>
wenn das Haus noch so unter Druck gestanden ist, bei <name type="person" ref="#per__97358">Bock</name> sie eine<lb/>
entsprechende &#220;bersetzung h&#228;tten anfertigen m&#252;ssen. Ich bin nicht<lb/>
so &#252;berzeugt, ob das Entgegenkommen, welches sie in dem Fall von<lb/>
mir wirklich haben anerkannt wird. Sicherlich vielleicht war es fr&#252;her<lb/>
nicht &#252;blich, dass ein Minister sich stundenlang zu solchen Detail<lb break="no"/>besprechungen in eine Kommission begeben hat. Wahrscheinlich hat er<lb/>
sich nachher informieren lassen und in dem Fall dann eben zeit<lb break="no"/>gerecht auch eine entsprechende &#220;bersetzung bekommen.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der Landwirtschaft <name type="person" ref="#per__123739">Korbl</name> und <name type="person" ref="#per__113057">Strasser</name>, aber auch der<lb/>
Handelskammer <name type="person" ref="#per__116015">Ertl</name> und ganz besonders der Vertreter vom Fachverband<lb/>
der Nahrungs- und Genussmittelindustrie wollten mich neuerdings f&#252;r<lb/>
die inner&#246;sterreichischen Regelungen der Absch&#246;pfung und der Erstat<lb break="no"/>tungsfrage festlegen. Insbesondere &#228;rgerten sie sich &#8211; ich weiss nicht,<lb/>
wie sie sich das arrangiert haben &#8211; dass das Finanzministerium die<lb/>
Absch&#246;pfungsregelung bereits jetzt im Parlament zuleitet. Ich selbst<lb/>
hatte seit eh und je erkl&#228;rt, dass zum sp&#228;testen Zeitpunkt bei der<lb/>
Einbringung des Vertrages ins Parlament auch gleichzeitig die Gesetze,<lb/>
die die Absch&#246;pfung betreffen, vorgelegt werden sollen. Dr. <name type="person" ref="#per__97715">Manhart</name><lb/>
vom FM erkl&#228;rte nun zus&#228;tzlich, dass der Finanzminister auch einige<lb/>
Zollgesetz&#228;nderungen wird durchf&#252;hren m&#252;ssen und er hat dies dann<lb/>
eben gleichzeitig mit der Vorlage f&#252;r die Absch&#246;pfungsgesetze machen<lb/>
wird. <name type="person" ref="#per__98112">Z&#246;llner</name> behauptet ganz brutal, dass die Arbeiterkammer sich nie<lb break="no"/>mals daf&#252;r bereiterkl&#228;rt hat, die Absch&#246;pfungsgesetz vorzeitig passie<lb break="no"/>ren zu lassen, da dann die Gefahr besteht, dass diese einfachen Gesetz<lb/>
beschlossen sind und vielleicht der Vertrag, der die Zweidrittelmehrheit<lb/>
<pb n="11-0626" facs="11_1972-05-18_0626.jpg"/>ben&#246;tigt, vielleicht von der &#214;VP abgelehnt wird. In diesem Fall sei<lb/>
n&#228;mlich die Umwandlung der Z&#246;lle auf Absch&#246;pfung nicht notwendig<lb/>
und deshalb sei ein vorzeitige Beschluss im Parlament &#252;berhaupt nicht<lb/>
zielf&#252;hrend.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__115656">Steiger</name> berichtete, dass in Br&#252;ssel die EG-Kommission denkt,<lb/>
dass das Interimsabkommen sp&#228;testens am 15. Juli von allen Stellen<lb/>
m&#252;sste erledigt sein, damit noch sp&#228;testens mit 1. September es in Kraft<lb/>
treten k&#246;nnte. Da unsere Parlament aber am 15. Juli bereits schliesst,<lb/>
m&#252;sste daher das Interimsabkommen, d.h. die offenen Punkte in k&#252;rzester<lb/>
Zeit in Br&#252;ssel paraphiert werden. Dieser Zeitplan kann meiner Meinung<lb/>
nach unm&#246;glich eingehalten werden. Abgesehen von der Frage, ob wir<lb/>
auf Grund der verfassungsgesetzlichen Erm&#228;chtigung aus dem Jahre 1953<lb/>
wonach Staatsvertr&#228;ge mit Zustimmung des Hauptausschusses 12 Monate in<lb/>
Wirksamkeit sein k&#246;nnen, bevor das Parlament sie endg&#252;ltig beschliesst,<lb/>
kann ich mir nicht vorstellen, wie die EWG ihrerseits die Garantie<lb/>
f&#252;r ein Inkrafttreten insbesondere auf dem EGKS-Sektor abgibt. Vom<lb/>
konjunkturpolitischen Standpunkt w&#228;re es sehr notwendig und dringend,<lb/>
die 30 %-ige Zollsenkung des Interimsabkommen so schnell wie m&#246;g<lb break="no"/>lich in Kraft zu setzen. <name type="person" ref="#per__98053">Wanke</name> meint nun, dass die Handelskammer dies<lb/>
nicht w&#252;nscht und deshalb sich hinter den Verfassungsdienst verschanzt,<lb/>
der hier eine Politik betreibt, indem er verfassungsm&#228;ssige Bedenken<lb/>
gegen die Anwendung der M&#246;glichkeit 1953 immer wieder ausspricht.<lb/>
Ich glaube, wenn die entsprechenden Vorarbeiten in Br&#252;ssel erledigt<lb/>
sind, dann wird es auch M&#246;glichkeiten geben, die Inkrafttretung so<lb/>
schnell wie m&#246;glich im inner&#246;sterreichischen Raum sei es durch<lb/>
die 1953-Erm&#228;chtigung im EWG-Raum allerdings nur durch einen Husaren<lb break="no"/>ritt m&#246;glich ist. Ich werde zu diesem Zweck mit <name type="person" ref="#per__136835">Dahrendorf</name> entsprechende<lb/>
Verhandlungen f&#252;hren, wenn er zum EWG-Gespr&#228;ch nach Wien kommt.<lb/>
</p>
            <p xml:space="preserve">Da es sich bei der Tagung am Montag, Dienstag in Br&#252;ssel um eine<lb/>
Arbeitsgruppe handelt, wird <name type="person" ref="#per__97867">Reiterer</name> die Verhandlungen f&#252;hren. <name type="person" ref="#per__137933">Marquet</name><lb/>
hat sich nur vorgenommen und ich bin dar&#252;ber sehr froh, dass er<lb/>
auch nach Br&#252;ssel f&#228;hrt und zwar nicht im Verhandlungssaal anwesend<lb/>
zu sein aber doch immerhin in der Mission immerhin die einzelnen<lb/>
Probleme mit der Arbeitsgruppe besprechen kann. Wenn ich mir n&#228;mlich<lb/>
aus diesen Sitzungen ein Bild mache, so muss ich zugestehen, dass wir<lb/>
zwar die ausschliessliche Kompetenz im Handelsministerium haben, dass<lb/>
aber doch die Vertreter des Aussenministeriums, sei es das V&#246;lkerrechts<lb break="no"/><pb n="11-0627" facs="11_1972-05-18_0627.jpg"/>b&#252;ro Prof. <name type="person" ref="#per__139947">Zemanek</name>, Ges. <name type="person" ref="#per__118679">Nettel</name> und vor allem aber <name type="person" ref="#per__137933">Marquet</name>, wahrscheinlich<lb/>
wirklich die besseren Leute sind, um den Vertragstext mit der EWG zu ver<lb break="no"/>einbaren und auch zu verhandeln. In der Vergangenheit hat das Handels<lb break="no"/>ministerium nur geschaut die Kompetenzen zu kriegen, unterst&#252;tzt wurde<lb/>
es sicherlich durch die Handelskammer, weil dadurch die Garantie bestand,<lb/>
dass alles das geschah, was die Handelskammer wollte. Bei aller T&#252;chtigkeit<lb/>
von <name type="person" ref="#per__115656">Steiger</name> und <name type="person" ref="#per__114800">Michitsch</name> glaube ich aber, dass in der Formulierung des<lb/>
Vertrages und ganz besonders in der weiteren Auswirkung dieses Vertrages<lb/>
auf lange Sicht das Aussenministerium hier mehr leisten k&#246;nnte und w&#252;rde<lb/>
als wir im Handelsministerium. Zum Schluss der Besprechung hat<lb/>
das erste Mal Dr. <name type="person" ref="#per__127889">Koch</name> f&#252;r die Handelskammer und nat&#252;rlich auch <name type="person" ref="#per__113057">Strasser</name><lb/>
f&#252;r die Landwirtschaftskammer erkl&#228;rt, dass sie mit den Ergebnissen nicht<lb/>
ganz zufrieden sind, weil sie doch vor allem die von mir als inner&#246;ster<lb break="no"/>reichisch bezeichneten Probleme wie Absch&#246;pfung aber ganz besonders Er<lb break="no"/>stattung geregelt haben m&#246;chten. Sie meinten, sie k&#246;nnten in Br&#252;ssel<lb/>
kaum die notwendigen Beschl&#252;sse und Zustimmungen geben, wenn diese<lb/>
&#246;sterreichische Vorfrage nicht gekl&#228;rt ist. Deutlich sichtbar beginnen<lb/>
sie nun ihre Taktik zu &#228;ndern und sich von den Verhandlungen zu distanziere<lb/>
Da sie aber jetzt immer noch anerkennen m&#252;ssen, dass alle Unterlagen ihnen<lb/>
zur Verf&#252;gung stehen und dass sie vor allem in jedem einzelnen konkreten<lb/>
Punkt entsprechende Alternativ-Vorschl&#228;ge machen k&#246;nnten, ich fordere<lb/>
sie ja immer wieder dazu heraus, sie haben aber keine solchen, wird<lb/>
es f&#252;r sie sehr schwer sein, zum allerletzten Entschluss dann durchzuringen<lb/>
n&#228;mlich eben dann den Vertrag abzulehnen. Durch die Zweidrittelmehrheit,<lb/>
der Verfassungsdienst, Dr. <name type="person" ref="#per__139948">Muth</name>, hat einige Artikel als solche bezeich<lb break="no"/>net, verlegen eben, dass die Opposition zustimmt oder der Vertrag nicht<lb/>
zustande kommt. Das englische Beispiel kann also daher f&#252;r die &#214;VP<lb/>
hier nicht gelten. Ich glaube eher, dass sie sich jetzt an der deutschen<lb/>
Erfahrungen, wo die Opposition, wenn sie dagegen gestimmt h&#228;tte, den<lb/>
Vertrag zu Fall gebracht h&#228;tte, ein Beispiel nehmen werden und m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0620_01" facs="11_1972-05-18_0620-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.5.1972</head>
         </div>
      </back>
   </text>
</TEI>
