<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760608">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  8. Juni 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band31_1976-06-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-06-08">Dienstag, 8. Juni 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="31-0676" facs="31_1976-06-08_0676.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 8. Juni 1976<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtet <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber seine<lb/>
Aussprache mit <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__97346">Benya</rs>. Bez&#252;glich der Zinsensenkung<lb/>
seine eine volle Einigung erzielt worden, obwohl der Eindruck<lb/>
bleibt, dass grosse Gegens&#228;tze bestanden haben und noch teilweise<lb/>
bestehen. Auch &#252;ber die Budgetsituation konnte eine prinzipielle<lb/>
Einigung erzielt werden. Die Situation ist sehr schwierig und die<lb/>
Minister werden sich einschr&#228;nken m&#252;ssen. Bez&#252;glich der erwartenden<lb/>
Belastungen die mit 1.1.1977 beginnen sollen, warnt <rs type="person" ref="#per__97668">Kreisky</rs> nach<lb break="no"/>tr&#228;glich von einer Paketl&#246;sung oder Taubenschlagmethode. Es sollte<lb/>
nur eine individuell Schritt f&#252;r Schritt beginnende Budgetl&#246;sung<lb/>
mit entsprechenden Belastungen geben. <rs type="person" ref="#per__97311">Androsch</rs> meinte 1972/73 h&#228;tte<lb/>
die Partei die Regierung auch nicht unterst&#252;tzt und jetzt m&#252;sste eine<lb/>
starke Unterst&#252;tzung erwartet werden. Dies gilt ganz besonders f&#252;r<lb/>
das Problem der Umverteilung der direkten und indirekten Steuerbe<lb break="no"/>lastung usw. <rs type="person" ref="#per__97668">Kreisky</rs> schl&#228;gt vor, dass die Renner-Stiftung jetzt sich<lb/>
dieser Probleme annehmen muss und wegen dem Budget, Umverteilung,<lb/>
Zinsensenkung usw. eine Aufkl&#228;rungskampagne gestartet werden m&#252;sste.<lb/>
Die Rennerstiftung arbeitet aber, wenn &#252;berhaupt, dann nur wenn sie<lb/>
Auftr&#228;ge von aussen bekommt. Die Propaganda der &#246;sterreichischen<lb/>
Volkspartei l&#228;uft jetzt darauf hinaus, dass die Arbeitsplatzsicherung<lb/>
welche sich bestens bew&#228;hrt hat und die Bev&#246;lkerung uns anrechnet,<lb/>
als die Leistung der Wirtschaft hingestellt wird. &#220;berhaupt wird die<lb/>
Regierungsunterst&#252;tzung der Wirtschaft geleugnet. Jetzt m&#252;sste ent<lb break="no"/>sprechende Gegenpropaganda einsetzen und daf&#252;r h&#228;tte jetzt die SP&#214;, da<lb/>
ihre Einnahmen mit Spesen zu viel belastet sind, kein Geld.<lb/>
</p>
            <p xml:space="preserve">Auf Anfrage <rs type="person" ref="#per__97668">Kreiskys</rs> erkl&#228;rt <rs type="person" ref="#per__97444">Fischer</rs>, dass das Volksz&#228;hlungsgesetz jetzt<lb/>
schnell erledigt werden kann und insbesondere <rs type="person" ref="#per__97668">Kreisky</rs> das Volksgruppen<lb break="no"/>gesetz, welches bez&#252;glich Amtssprache, wie <rs type="person" ref="#per__97668">Kreisky</rs> meint sensationelle<lb/>
Zugest&#228;ndnisse bringen wird, bald &#252;ber die B&#252;hne gehen wird. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meint, die sozialistischen Studenten sind jetzt auf die slowenische<lb/>
Anti-Assimilierungspropaganda reingefallen. Die Linken interessieren<lb/>
sich gar nicht, was alle geschieht. Die Assimilierung sei aber die<lb/>
beste L&#246;sung, wenn sie wie in &#214;sterreich ja auf alle F&#228;lle auf frei<lb break="no"/>williger Basis garantiert erfolgt. Im sonstigen &#214;sterreich werden<lb/>
j&#228;hrlich 2.000 Jugoslawen eingemeindet. Wenn dieser Trend anh&#228;lt, haben<lb/>
<pb n="31-0677" facs="31_1976-06-08_0677.jpg"/>wir in 10 Jahren mehr Jugoslawen bei uns assimiliert als die<lb/>
ganzen K&#228;rntner Slowenen wahrscheinlich ausmachen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung schl&#228;gt <rs type="person" ref="#per__97668">Kreisky</rs>, da er einige Briefe<lb/>
bekommen hat vor, alle Schreiber zu einer Aufkl&#228;rungsbesprechung<lb/>
wegen der Minderheiten ins Bundeskanzleramt einzuladen. Er will mit<lb/>
ihnen einige Stunden dar&#252;ber diskutieren, wenn sie kommen.<lb/>
</p>
            <p xml:space="preserve">Zur Industriekommission die anschliessend ist, hat <rs type="person" ref="#per__97668">Kreisky</rs> bereits<lb/>
in der Ministerratssitzung gemeint, dass Papier, Glas, Fahrzeugindustrie,<lb/>
insbesondere Waggonbau, und <rs type="person" ref="#per__97311">Androsch</rs> erg&#228;nzt, auch die Nachrichten, Tech<lb break="no"/>nik, besonders Schrack und Kapsch die kritischsten Industriezweige<lb/>
sind die untersucht geh&#246;ren. Im Wirtschafts- und Sozialfonds sei,<lb/>
kritisierte er, nichts geschehen. Die ERP-Sektion wird in Hinkunft<lb/>
mit Verstaatlichten zusammengelegt und <rs type="person" ref="#per__97468">Gatscha</rs> f&#252;hren. Vor der Industrie<lb break="no"/>kommissionssitzung habe ich noch <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> wegen der &#196;usse<lb break="no"/>rung von <rs type="person" ref="#per__97925">Schoeller</rs> arg kritisiert. <rs type="person" ref="#per__97769">Mussil</rs> meint, er k&#246;nne doch daf&#252;r<lb/>
nicht verantwortlich gemacht werden, wie er mir auch nachher telefonisch<lb/>
als er sich wegen Russland entschuldigt, dass er nicht mitfahren kann,<lb/>
neuerdings versichert.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97372">Broda</rs> berichtet &#252;ber die &#196;nderung der Ausgleichs-und Konkursordnung<lb/>
dort wird durch die Novelle die Arbeitsplatzsicherung eine prim&#228;re<lb/>
Stellung erlangen oder denkt hier mit dem Sozialminister gemeinsam<lb/>
an eine Pflichtversicherung der Unternehmer f&#252;r entsprechende For<lb break="no"/>derungen der Arbeitnehmer. Bez&#252;glich des Gesellschaftsrechtes<lb/>
wird eine Anhebung der Ges.m.b.H.-Kapitalmindestausstattung von<lb/>
100.000 auf 500.000 erwogen. Die &#214;ffentlichkeitspflicht insbesondere<lb/>
Bilanzver&#246;ffentlichungen usw. soll wesentlich verst&#228;rkt werden.<lb/>
Dagegen macht <rs type="person" ref="#per__140313">Helbich</rs>, Gen.Sekr. der Industriellenvereinigung, gr&#246;sste<lb/>
Bedenken geltend im Hinblick auf die jetzt gegenteilige Entwicklung<lb/>
in der EG.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte pr&#252;fen lassen, ob tats&#228;chlich in Deutschland<lb/>
und anderen EG Staaten jetzt diese Entwicklung tats&#228;chlich festzustel<lb break="no"/>len ist.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Beiratsstudie-Erf&#252;llung Industriepolitik 1970 behaupte<lb/>
ich frech bei meinem Referat, dass alles ausser die Kapitalbeteiligungs<lb break="no"/>gesellschaft erf&#252;llt ist. Dies hat ja bereits <rs type="person" ref="#per__97769">Mussil</rs> bei seinem Ein<lb break="no"/>leitungsstatement kritisiert. <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> m&#246;chten den Wirt<lb break="no"/><pb n="31-0678" facs="31_1976-06-08_0678.jpg"/>schafts- und Sozialbeirat jetzt auch in die Industriekommissions<lb break="no"/>arbeit einschalten. Der Beschluss lautet dann, dass bis zur n&#228;chsten<lb/>
Sitzung im September die Sozialpartner entsprechende Vorschl&#228;ge<lb/>
bez&#252;glich Fortschreibung der Industriestudie und der Erg&#228;nzung in<lb/>
einem eigenen Tagesordnungspunkt vorlegen soll. Prof. <rs type="person" ref="#per__111734">Andrae</rs> wird die<lb/>
Beteiligungsgesellschaften behandeln. Das Finanzministerium wird den<lb/>
E+E-Fonds und ERP-Fonds, sowie die anderen M&#246;glichkeiten der Verein<lb break="no"/>heitlichung und der Vereinfachungen studieren und unter Zuziehung der<lb/>
Sozialpartner und des Handelsministeriums, sowie Prof. <rs type="person" ref="#per__110169">Nussbaumer</rs>,<lb/>
evtl. Bankenvertreter, das n&#228;chste mal einen Bericht bringen. &#220;ber<lb/>
die Papierstudie wird nicht, wie <rs type="person" ref="#per__97668">Kreisky</rs> in der Vorbesprechung ent<lb break="no"/>schieden hatte, das Handelsministerium federf&#252;hrend, sondern die<lb/>
beteiligten Banken, insbesondere die CA und L&#228;nderbank sowie die<lb/>
Investitionskredit AG und die Sozialpartner werden nur unter Zuziehung<lb/>
des Handelsministeriums selbst eine entsprechende Studie ausarbeiten.<lb/>
&#220;ber diese Entscheidung diskutiere ich nachher mit <rs type="person" ref="#per__98053">Wanke</rs> und wir kommen<lb/>
beide zur Auffassung, dass dies die beste L&#246;sung f&#252;r uns ist. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
hatte zwar einleitend festgestellt, dass er bezweifelt, dass der Bundes<lb break="no"/>kanzler &#252;berhaupt eine Kompetenz f&#252;r die Industriekommission hat. Die<lb/>
Koordinierung die <rs type="person" ref="#per__97668">Kreisky</rs> immer wieder heranzieht ist nach Meinung<lb/>
<rs type="person" ref="#per__97769">Mussils</rs> nur dann zutreffend, wenn es innerhalb der Regierung zwischen<lb/>
dem verantwortlichen Ressort differente Auffassungen gibt. Nat&#252;rlich<lb/>
lehnt <rs type="person" ref="#per__97668">Kreisky</rs> eine solche Minimalstauslegung des Ministeriengesetzes kate<lb break="no"/>gorisch ab. wanke best&#228;tigt mir nachher, dass mit den Ergebnissen der zweiten<lb/>
Industriekommissionssitzung wir sehr zufrieden sein k&#246;nnen. H&#228;tte das Handels<lb break="no"/>ministerium die Federf&#252;hrung irgendwo bekommen, so w&#228;re selbstverst&#228;ndlich dann<lb/>
von uns auch wirklich ein entsprechender Vorschlag, aber nicht nur das, sondern,<lb/>
was noch viel wichtiger gewesen w&#228;re, die Durchf&#252;hrung dann erwartet worden.<lb/>
Dazu habe ich aber weder den entsprechenden Beamtenapparat, noch aber, was viel<lb/>
wichtiger w&#228;re, die finanziellen M&#246;glichkeiten. Besonders im Hinblick auf die<lb/>
Budgeteinsparung glaube ich, dass hier nicht mit wesentlich mehr Mittel, sondern<lb/>
eher vielleicht mit weniger Budgetmittel zu rechnen ist. Die n&#228;chste Tagesordnung<lb/>
wird die Handelskammer einen Vorschlag f&#252;r die Eigenkapitalbildung machen. Ich<lb/>
bin neugierig wie <rs type="person" ref="#per__97311">Androsch</rs> dann mit der Budgetsituation auf solchen Vorschlag<lb/>
reagiert. Zusammenfassend kann ich mich nur wundern, wie es <rs type="person" ref="#per__97668">Kreisky</rs> hier wieder<lb/>
gegl&#252;ckt ist die Industriellenvereinigung und die Handelskammer, sowie alle &#214;VP-<lb/>
Funktion&#228;re, die in der &#214;ffentlichkeit so gegen die Industriekommission gewettert<lb/>
haben, dann letzten Endes dann doch auf einen Tisch nicht nur zusammenzubringen,<lb/>
<pb n="31-0679" facs="31_1976-06-08_0679.jpg"/>sondern dann auch noch gemeinsame Beschl&#252;sse f&#252;r die weitere Vorgangsweise<lb/>
zu schaffen. Das einzige was die Handelskammer dann letzten Endes verlangte<lb/>
war, dass es sich bei Papier nicht um eine institutionalisierte Kommission han<lb break="no"/>delt, sondern eben um eine ad hoc gebildete. <rs type="person" ref="#per__97668">Kreisky</rs> hat mit Recht zuerst schon in der<lb/>
Ministerratsvorbesprechung und dann auch gleich bei der Industriekommissionssitzung<lb/>
Er&#246;ffnung erkl&#228;rt, dass es ihm gar nicht st&#246;rt, dass die &#214;ffentlichkeit in Zeitungen<lb/>
und Medien so mit der Industriekommission besch&#228;ftigt, ja sogar von der Opposition<lb/>
konfrontiert wird. Besser als wie wenn man &#252;ber die Kommission geschwiegen h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Wichtig ist nur, dass unsere Vertreter und insbesondere Du<lb/>
selbst &#252;berall entsprechend verankert wirst, damit wir die notwendigen Informa<lb break="no"/>tionen bekommen.<lb/>
</p>
            <p xml:space="preserve">Bei der Berghauptleute-Konferenz h&#246;re ich mir eine weile die Interpretation des<lb/>
Berggesetzes durch <rs type="person" ref="#per__112190">Mock</rs> an. Diese Organisation ist noch sehr stark hierarchisch<lb/>
gegliedert und scheinbar auch noch hierarchisch gef&#252;hrt, trotz der verh&#228;ltnis<lb break="no"/>m&#228;ssig derzeitig schwachen F&#252;hrung von <rs type="person" ref="#per__97467">Gasser</rs>. Drei spezifische Probleme kommen<lb/>
dann auf meine besondere Anregung zur Diskussion. In St. Anton wurde auf <choice><choice><sic>Veranordnung</sic><corr>Anordnung? Verordnung?</corr></choice></choice><lb/>
der Berghauptmannschaft die R&#228;umungsarbeiten beim Hangrutsch vorgenommen und sind<lb/>
bis jetzt 2,3 Mio. Schilling Kosten der Baufirma Gabriel erwachsen. Jetzt liegt ein<lb/>
Gutachten der geologischen Bundesanstalten vor, dass der Bergbau nicht der Ver<lb break="no"/>ursacher war. Da wir aber angeschafft haben, werden wir auch die entsprechenden Kosten<lb/>
&#252;bernehmen m&#252;ssen. Ich empfehle, dass man, da jetzt die Wildbach-und Lawinenverbau<lb/>
in Hinkunft wird mitfahren lassen m&#252;ssen, dass man auch 1/3 Land, 1/3 Wildbach<lb break="no"/>verbauung, d.h. Landwirtschaftsministerium und 1/3 wir zahlen sollten. <rs type="person" ref="#per__110981">Pelzl</rs> hat<lb/>
die diesbez&#252;glichen Verhandlungen mit dem Landwirtschaftsministerium gef&#252;hrt und wird<lb/>
versuchen eine solche L&#246;sung zu erzielen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Vielleicht kannst Du bitte dr&#252;ben diese L&#246;sung einleiten.<lb/>
</p>
            <p xml:space="preserve">Die Lakog m&#252;sste jetzt entsprechende Bohrungen durchf&#252;hren, damit nicht in weiterer<lb/>
Folge aufgelassene Stollen einbrechen. Der Berghauptmann hat aber festgestellt,<lb/>
dass bei Strassenprojekten die Lakog gar nimmer erscheint. Auch bezahlt sie keine<lb/>
Grubenma&#223;geb&#252;hren, damit nach 2 Jahren das ganze Recht anheimf&#228;llt und wir dann<lb/>
als Berghauptmannschaft die notwendigen Veranlassungen treffen m&#252;ssen und nat&#252;rlich<lb/>
dann auch sie zu bezahlen h&#228;tten. Die Lakog erwartet entsprechende Bergbauf&#246;rderung<lb/>
da sie nur mehr 2.5 Mio. Schilling f&#252;r Sicherungsmassnahmen hat. Hier erkl&#228;re ich<lb/>
dass die &#214;IAG als mehr oder minder De-facto-Nachfolgerin entsprechende finanzielle<lb/>
Unterst&#252;tzung geben m&#252;sste.<lb/>
</p>
            <pb n="31-0680" facs="31_1976-06-08_0680.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte mit <rs type="person" ref="#per__108609">Sterk</rs> und <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> dieses Problem besprechen.<lb/>
</p>
            <p xml:space="preserve">Die GKB hat ein Schreiben von der &#214;IAG bekommen, dass<add>[eine]</add> entsprechende finanzielle<lb/>
Sicherung des Tagbaues Oberndorf insbesondere B&#228;renbach nur dann m&#246;glich ist,<lb/>
wenn eine Einhandgesellschaft zwischen der GKB und der WTK geschlossen wird. Ich<lb/>
kann mir dies nicht vorstellen, denn der Regierungsbeschluss lautet, dass die <choice><choice><sic>Ober<lb break="no"/>tagsarbeiten</sic><corr>&#220;bertagearbeiten</corr></choice></choice> so vorzubereiten sind, dass so schnell als m&#246;glich damit begonnen wird<lb/>
um Arbeitskraftfreisetzungen von der Zentralwerkst&#228;tte in B&#228;renbach zu verhindern.<lb/>
Die &#214;IAG hat meines Wissens nach nur abh&#228;ngig gemacht, dass ein Vorvertrag zwi<lb break="no"/>schen &#214;DK und GKB &#252;ber die Kohlenlieferung und den Kohlenpreis zustande kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte versuche dieses angebliche Schreiben zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__112054">Buchner</rs>, Chemie Linz, und <rs type="person" ref="#per__112049">Rimsky</rs> haben zwei W&#252;nsche. Erstens dass ich sie unter<lb break="no"/>st&#252;tze, dass sie mehr Gas von der &#214;MV resp. RAG bekommen. Derzeit erhalten sie zu<lb/>
den 300 Mio. cbm noch 50 Mio zu einem Preis von 1.40 Schilling pro cbm. Die O&#214;<lb/>
Ferngas m&#246;chte von der &#214;MV noch einen gr&#246;sseren Anteil und ganz besonders dass<lb/>
nicht die &#214;MV diese Mehrlieferung nach Ober&#246;sterreich gleich f&#252;r die <choice><choice><sic>Linz-Chemie</sic><corr>Chemie Linz</corr></choice></choice><lb/>
bestimmt bezeichnet. 1977 w&#252;rde die Linz Chemie 530 Mio und 1978 sogar 570 Mio. cbm<lb/>
ben&#246;tigen. Diese k&#252;nftigen Jahre werden bez&#252;glich der Belieferung noch knapp sein,<lb/>
dann rechnet ja ab 1980 die &#214;MV mit ganz grossen &#220;bersch&#252;ssen aus den Iran-Russland-<lb/>
Vertrag. Bis zu diesem Zeitpunkt muss eine entsprechende L&#246;sung gefunden werden<lb/>
selbstverst&#228;ndlich mit Priorit&#228;t der chemischen Industrie. Die Begr&#252;ndung daf&#252;r ist,<lb/>
dass die D&#252;ngemittelproduktion ansonsten sich sehr verteuern w&#252;rde und <rs type="person" ref="#per__112054">Buchner</rs><lb/>
wof&#252;r ich ja bei ihm besonders bedanke, jetzt sogar eine Preissenkung vorgenommen<lb/>
hat. Diese Preissenkung, kann ich ihm allerdings nachweisen, hat er nicht aus reiner<lb/>
Liebe zu mir oder gar entgegen der Markttendenz gemacht. Tats&#228;chlich kann er jetzt<lb/>
seine D&#252;ngermittelproduktionsmenge nur schwer absetzen. 1975 war es verh&#228;ltnis<lb break="no"/>m&#228;ssig noch leicht die gesamte Produktion teils im Inland, gr&#246;sstenteils aber im<lb/>
Export verkaufen zu k&#246;nnen. Heuer ist es wesentlich schwieriger. Der zweite Wunsch<lb/>
von <rs type="person" ref="#per__112054">Buchner</rs> ist, dass ich bei allen Stellen, insbesondere auch in der Partei die An<lb break="no"/>griffe von <rs type="person" ref="#per__140321">Wilhelm</rs> wegen der Nadelfilzproduktion abwehre. <rs type="person" ref="#per__140321">Wilhelm</rs> behauptet, dass<lb/>
von 20 Mio. Schilling Umsatz die Linz Chemie 15 Mio. Schilling Defizit hat. <rs type="person" ref="#per__112054">Buchner</rs><lb/>
bestreitet dies, gibt allerdings zu, dass er zur Einf&#252;hrung und ganz besonders<lb/>
durch die schwierige Wirtschaftssituation in den ersten Jahr und auch in den<lb/>
n&#228;chsten Jahr mit dieser Produktion in den roten Ziffern steckt. Die Kapazit&#228;t<lb/>
ist 2 Mio. qm und tats&#228;chlich konnte er nur 800.000 verkaufen. <rs type="person" ref="#per__140321">Wilhelm</rs> bedient sich<lb/>
insbesondere f&#252;r seine Argumentation und zur Aufrechterhaltung seiner Produktions<lb break="no"/>st&#228;tte in Ebergassing auch der Textilarbeitergewerkschaft insbesondere Bundesrat<lb/>
<rs type="person" ref="#per__115611">Steinle</rs>, der gleichzeitig in Ebergassing politisch stark verankert ist. Ich ver<lb break="no"/><pb n="31-0681" facs="31_1976-06-08_0681.jpg"/>sichere <rs type="person" ref="#per__112054">Buchner</rs>, dass wenn <rs type="person" ref="#per__140321">Wilhelm</rs> zu mir kommen sollte, was ich<lb/>
kaum annehme, ich mich um eine friedliche L&#246;sung bem&#252;hen werde.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion mit Gen.Sekr. des Akademikerbundes <rs type="person" ref="#per__145469">Koch</rs> in der Be<lb break="no"/>zirksvertretung war f&#252;r mich sehr interessant. Die Zuh&#246;rer setzten<lb/>
sich zum gr&#246;ssten Teil aus Mitglieder des Akademikerbundes zusammen.<lb/>
<rs type="person" ref="#per__113038">Reim</rs> hat mir eine Einladung des Akademikerbundes gezeigt, wo er seine<lb/>
Mitglieder von der Diskussion verst&#228;ndigt und sie bittet, dass man<lb/>
insbesondere an <rs type="person" ref="#per__145469">Koch</rs> entsprechende Fragen richten soll. In Wirklichkeit<lb/>
zeigt sich dann, dass selbstverst&#228;ndlich immer wieder der Minister<lb/>
mehr gefragt wird als der, zwar mit Applaus stark unterst&#252;tzte, Gene<lb break="no"/>ralsekret&#228;r. Die Diskussion ist auf einem hohen Niveau. F&#252;r mich<lb/>
ist das wichtigste, dass es erstmalig gegl&#252;ckt ist einen Durchbruch<lb/>
in der Bezirksvertretung zu erzielen. Jahrzehntelang bem&#252;hte ich<lb/>
mich ob wir eine solche Diskussion mit der &#214;VP und der Leitung<lb/>
des Bezirksvorstehers zustande bringen. Bis jetzt ist dies nicht<lb/>
gegl&#252;ckt. Diesmal aber hat sogar der Bezirksvorsteherstellvertreter<lb/>
<rs type="person" ref="#per__144560">Piffel</rs> daran teilgenommen. Ich deponiere beim Bezirksvorsteher <rs type="person" ref="#per__97347">Berger</rs><lb/>
und <rs type="person" ref="#per__144560">Piffel</rs> dass wir diese Art der Veranstaltung fortsetzen sollten. Ich<lb/>
bin &#252;berzeugt dass dies aber kaum m&#246;glich sein wird. Vielleicht ge<lb break="no"/>lingt es noch einmal den Obmann der &#214;VP, NR Univ.Prof. <rs type="person" ref="#per__114672">Fr&#252;hwirth</rs><lb/>
dazu zu bekommen. Wir sollten uns sehr anstrengen. Obwohl es eigentlich<lb/>
Aufgabe und Vorteil der Opposition sein m&#252;sste, mich &#252;berall zu stellen.<lb/>
Einige sehr heikle Fragen, wie z.B. warum <rs type="person" ref="#per__97668">Kreisky</rs> eine &#228;gyptisch-<lb/>
&#246;sterreichische Gesellschaft will, die sich kaum verwirklichen l&#228;sst,<lb/>
warum <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;r die Rohstoffindizierung eintritt, die von allen<lb/>
Industriel&#228;ndern abgelehnt wird, warum <rs type="person" ref="#per__97668">Kreisky</rs> in der Wirtschaftspolitik<lb/>
verh&#228;ltnism&#228;ssig wenig koordiniert und einsame Beschl&#252;sse fasst. Man<lb/>
glaubte mich hart attackieren zu k&#246;nnen. Nat&#252;rlich habe ich mit Be<lb break="no"/>gr&#252;ndungen, die sogar einleuchtend waren, mich aus diesen schwierigen<lb/>
Situationen, so glaube ich, ohne weiteres herausgeturnt. Da ja zu dieser<lb/>
Veranstaltung zu 3/4 &#214;VP-ler waren, sind solche Veranstaltungen f&#252;r<lb/>
uns nur von Nutzen. Selbst in der Bauring-Anfrage, die nat&#252;rlich<lb/>
von <rs type="person" ref="#per__145469">Koch</rs> entsprechend demagogisch ausgewertet wurde, konnte ich, so<lb/>
hoffe ich zumindestens, aufkl&#228;rende Informationen geben. Die Veranstaltung<lb/>
dauerte &#252;ber 2 Stunden und so kam ich sogar zu <rs type="person" ref="#per__97668">Kreiskys</rs> Abendessen zu<lb/>
sp&#228;t. <rs type="person" ref="#per__97311">Androsch</rs> kam aber noch sp&#228;ter, weil er seine Rede f&#252;r das Parla<lb break="no"/>ment fertig machen musste. Die Diskussion mit den Professoren dauerte<lb/>
<pb n="31-0682" facs="31_1976-06-08_0682.jpg"/>dann auch bis weit nach 12 Uhr. <rs type="person" ref="#per__97668">Kreisky</rs> steht nach wie vor auf dem<lb/>
Standpunkt und hat es dort auch sofort einleitend erkl&#228;rt, dass es<lb/>
sich nur um einen kurzen gemachten Aufschwung handelt. Die hohen<lb/>
Lager insbesondere in der verstaatlichten Industrie machen ihm grosse<lb/>
Sorgen, ebenso die Budgetsituation. Alle Professoren aber und ganz be<lb break="no"/>sonders Hofrat <rs type="person" ref="#per__126867">Kausel</rs> entwickelten eine optimistische Auffassung, wobei<lb/>
nat&#252;rlich so wie immer die divergierendsten Theorien verzapft wurden.<lb/>
Die Frage gipfelte dann, ob und wie es &#214;sterreich sich auf die Dauer eine<lb/>
Stabilisierung des Nettobudgetdefizites, wie <rs type="person" ref="#per__97311">Androsch</rs> angek&#252;ndigt<lb/>
hatte, leisten kann. Professor <rs type="person" ref="#per__133317">Knapp</rs> war einer der entschiedensten<lb/>
Gegner dieser Theorie, die allerdings wahrscheinlich sehr bald in der<lb/>
Praxis ihren Niederschlag finden wird. <rs type="person" ref="#per__97311">Androsch</rs> begr&#252;ndete dass er gar<lb/>
keine M&#246;glichkeit h&#228;tte, dieses Nettodefizit jetzt im Konjunktur<lb break="no"/>aufschwung zu vermindern, weil er die Investitionen f&#252;r Bahn, Post<lb/>
usw. sicherstellen muss. <rs type="person" ref="#per__110169">Nussbaumer</rs> pl&#228;dierte sogar daf&#252;r, die Arbeits<lb break="no"/>pl&#228;tze auf alle F&#228;lle knapp zu halten, die Auslandsschulden zu repatri<lb break="no"/>ieren und gegebenenfalls wie die Schweiz schmutzig floatend den Schil<lb break="no"/>ling aufzuwerten, um eine Stabilit&#228;tspolitik betreiben zu k&#246;nnen. Dagegen<lb/>
sprach ich mich mit aller Entschiedenheit aus, da ich f&#252;r den Fremden<lb break="no"/>verkehr dann grosse R&#252;ckschl&#228;ge bef&#252;rchte. <rs type="person" ref="#per__126867">Kausel</rs> meinte, dass die<lb/>
St&#252;ckkosten in den vergangenen Jahren um 20% gestiegen sind. Im ersten<lb/>
Quartal 76 aber nur um 2%.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte die entsprechenden Unterlagen von <rs type="person" ref="#per__126867">Kausel</rs> an<lb break="no"/>fordern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="31_0675_01" facs="31_1976-06-08_0675-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.6.1976</head>
         </div>
         <pb n="31_0675_02" facs="31_1976-06-08_0675-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="31_0682_01" facs="31_1976-06-08_0682-01.jpg"/>
         <pb n="31_0682_02" facs="31_1976-06-08_0682-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 30. Ministerratssitzung, 8.6.1976</head>
         </div>
      </back>
   </text>
</TEI>
