<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810708">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  8. Juli 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-07-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-07-08">Mittwoch, 8. Juli 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0861" facs="60_1981-07-08_0861.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 8. Juli 1981<lb/>
</p>
            <p xml:space="preserve">Im Gewerbestrukturbeirat bei der B&#252;rges wurde von den Gesch&#228;ftsf&#252;hrern<lb/>
berichtet, da&#223; sowohl die Antr&#228;ge bis 46 % als auch das Kreditvolumen<lb/>
bis 45 % zur&#252;ckgegangen sind. Nur bei der Existenzgr&#252;ndungsaktion sind<lb/>
die Ziffern 14 resp. 30 % minus. Dies ist auf die Hochzinspolitik<lb/>
zur&#252;ckzuf&#252;hren, wodurch die Kreditinstitute teilweise <choice><choice><sic>r&#252;ckhaltend</sic><corr>zur&#252;ckhaltend?</corr></choice></choice><lb/>
sind, da sie am H&#246;chstzinsrahmen durch die Aktionen gebunden werden,<lb/>
teils aber auch die Unternehmungen von zus&#228;tzlichen Investitionen<lb/>
zur&#252;ckschrecken. Ich schlug deshalb vor, die Beiratsmitglieder und<lb/>
ihre entsendeten Institutionen sollten ernsthaft &#252;berlegen, wie weit<lb/>
wir von Zinsenzusch&#252;ssen nicht doch zu Pr&#228;mienauszahlungen gehen<lb/>
sollten, die sich bei der Komfortzimmeraktion sehr bew&#228;hrt haben.<lb/>
Der Handelskammersyndikus f&#252;r den Fremdenverkehr, Dr. <rs type="person" ref="#per__118737">Schimka</rs>, begr&#252;&#223;te<lb/>
diese Idee und meinte, die Pr&#228;mien werden von den Fremdenverkehrsbetrie<lb break="no"/>ben sehr gesch&#228;tzt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> berichtete, da&#223; die Kreditsektion der Handelskammer jetzt we<lb break="no"/>gen einer Erh&#246;hung der H&#246;chstzinsgrenzen an das Ministerium herangetre<lb break="no"/>ten ist, f&#252;r die Stammaktion, die sich auf der Bankrate aufbaut, von<lb/>
9 3/4 auf 11 3/4 % und f&#252;r Gewerbestruktur, die die Bundesanleihe als<lb/>
H&#246;chstgrenze hat, von 10 1/2 auf 12 1/2 %. <rs type="person" ref="#per__97584">Jagoda</rs> gab zu erkennen, da&#223;<lb/>
h&#246;chstens eine befristete L&#246;sung f&#252;r die derzeit au&#223;erordentliche<lb/>
Situation erwogen werden sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Jour fixe AK und HK setzen.<lb/>
</p>
            <p xml:space="preserve">Der irakische Botschafter <rs type="person" ref="#per__126278">Al-Mashat</rs> brachte mir die Einladung f&#252;r die<lb/>
Bagdader Messe. Da ich nicht fahren kann, aber auch nicht fahren will,<lb/>
ersuchte ich Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs>, die, und dar&#252;ber war der Botschaf<lb break="no"/>ter sehr erfreut, zusagte zur Er&#246;ffnung und bis zum &#214;sterreichtag, der<lb/>
am n&#228;chsten Tag stattfinden wird, zu bleiben.<lb/>
</p>
            <p xml:space="preserve">Der Botschafter urgierte auch unser Touristenabkommen, welches zumin<lb break="no"/>destens &#252;ber die Punkte abgeschlossen werden sollte, wo zwischen MR<lb/>
<rs type="person" ref="#per__111367">W&#252;rzl</rs> und der Bagdader Stelle keine Differenz mehr besteht. Der Frem<lb break="no"/>denverkehrsverantwortliche ist ein guter Freund des Botschafters, wes<lb break="no"/>halb er besonderen Wert darauf legt, so bald als m&#246;glich zumindestens<lb/>
f&#252;r Einzelaktionen zu einem Ergebnis zu kommen. Als Beispiel erw&#228;hnte<lb/>
er, da&#223; es notwendig w&#228;re, festzulegen, wie viel Iraker in &#246;sterrei<lb break="no"/>chische Fremdenverkehrsschulen ausgebildet werden k&#246;nnten, welche<lb/>
<pb n="60-0862" facs="60_1981-07-08_0862.jpg"/>Unterst&#252;tzung &#214;sterreich dem Ausbau der irakischen Fremdenverkehrszen<lb break="no"/>tren gibt usw. Die Hauptproblematik liegt darin, da&#223; die Iraker die<lb/>
Forderung ablehnen, da&#223; auch die Zeitungen und Zeitschriften in einem<lb/>
Fremdenverkehrsabkommen zum freien Austausch verankert sein m&#252;ssen.<lb/>
So wie viele sozialistische Staatshandelsl&#228;nder wehren sich die Iraker<lb/>
gegen diese Bestimmung. Da ich keinen besonderen Wert darauf lege,<lb/>
da&#223; jetzt mit jedem Land auch noch neben dem Handelsabkommen Fremden<lb break="no"/>verkehrsabkommen beschlossen werden, ist mir die ablehnende Haltung<lb/>
MR <rs type="person" ref="#per__111367">W&#252;rzl's</rs> nur recht. Gibt er n&#228;mlich bei den Irakern nach, dann kann<lb/>
er bei anderen europ&#228;ischen L&#228;ndern diese Forderung auch nicht aufrecht<lb break="no"/>erhalten.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__111367">W&#252;rzl</rs> soll mir gelegentlich dar&#252;ber berichten.<lb/>
</p>
            <p xml:space="preserve">Der Chefredakteur Dr. <rs type="person" ref="#per__133369">Heigert</rs> von der S&#252;ddeutschen Zeitung in M&#252;nchen<lb/>
hat sein Interview damit eingeleitet, da&#223; er alle schlechten und kri<lb break="no"/>tischen Fragen der &#246;sterreichischen Wirtschaftspolitik erw&#228;hnte. Er<lb/>
war <choice><choice><sic>&#252;ber</sic><corr>durch</corr></choice></choice> die Pressepolemiken unserer b&#252;rgerlichen Zeitungen, die die<lb/>
Regierung attackieren, nicht nur beeinflu&#223;t, sondern deutlich sichtbar<lb/>
dar&#252;ber gut informiert. Durch seine Einleitung war es mir daher ver<lb break="no"/>h&#228;ltnism&#228;&#223;ig leicht als Gegengewicht unsere positiven Ergebnisse von<lb/>
der Vollbesch&#228;ftigung bis zur Energieversorgung vorzutragen und ziffern<lb break="no"/>m&#228;&#223;ig zu belegen. &#220;berzeugt habe ich ihn garantiert nicht.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__126973">Lap</rs> von Philips Austria berichtet mir, da&#223; jetzt der Konzern end<lb break="no"/>g&#252;ltig beschlossen hat, da&#223; die Farbfernsehr&#246;hrenproduktion f&#252;r die<lb/>
kleineren Dimensionen auch nach Lebring kommt. <rs type="person" ref="#per__126973">Lap</rs> meinte zu mir, er<lb/>
hoffe, da&#223; jetzt die Bundesregierung, sprich insbesondere das Finanz<lb break="no"/>ministerium zu der Zusage steht, da&#223; dann der Zollschutz f&#252;r diese<lb/>
Dimensionen garantiert gew&#228;hrt wird. Er hat daf&#252;r seinen Kopf in<lb/>
Eindhoven verpf&#228;nden m&#252;ssen. Ich verweise <rs type="person" ref="#per__126973">Lap</rs> auf die briefliche Zu<lb break="no"/>sage des Finanzministeriums und erkl&#228;re, da&#223; an der Haltung der &#246;ster<lb break="no"/>reichischen Bundesregierung nicht zu zweifeln ist. Ich informiere ihn<lb/>
auch, da&#223; SC <rs type="person" ref="#per__111737">Marsch</rs> bereits die konkreten Gespr&#228;che mit Philips und<lb/>
Grundig aufnehmen wollte. Die Herren erkl&#228;rten &#252;bereinstimmend, da&#223;<lb/>
sie jetzt w&#228;hrend der Urlaubszeit kaum alle gleichzeitig ins Handels<lb break="no"/>ministerium kommen k&#246;nnten, weshalb auf einhelligen Wunsch die Aussprache<lb/>
nach den Sommerferien verschoben wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte zeitgerecht die Gespr&#228;che wegen<lb/>
des letzten zus&#228;tzlichen Zollfreikontingentes aus Japan f&#252;hren.<lb/>
</p>
            <pb n="60-0863" facs="60_1981-07-08_0863.jpg"/>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__113084">B&#252;ttner</rs>, Unilever, informiert den Branchenreferenten <rs type="person" ref="#per__133371">Mandl</rs> und mich<lb/>
&#252;ber die Ergebnisse der Industriearbeitsgemeinschaft Rapsaufkauf. Die<lb/>
Margarinefabriken und &#214;lfabriken sind fest entschlossen diese zus&#228;tz<lb break="no"/>lichen ca. 15 Mio. S, die sie draufzahlen m&#252;ssen, letztmalig zu geben.<lb/>
Dr. <rs type="person" ref="#per__113084">B&#252;ttner</rs> sieht ein, da&#223; ich zuerst aber versuchen mu&#223;, f&#252;r die heu<lb break="no"/>rige Ernte eine akzeptable L&#246;sung f&#252;r alle als Kompromi&#223; zu erzielen,<lb/>
und dann gleichzeitig aber erst nach Abschlu&#223; dieser Vereinbarung am<lb/>
selben Tag das Problem der n&#228;chstj&#228;hrigen Produktion besprochen werden<lb/>
kann und soll. Das Hauptproblem der Unm&#246;glichkeit der Industrie, Raps<lb/>
in Zukunft im Inland aufzukaufen und dann mit entsprechenden Zusch&#252;ssen<lb/>
im Ausland verarbeiten zu lassen, scheitert an der starken Einfuhr<lb break="no"/>steigerung der Raffinade. Von 100.000 t Bedarf sind jetzt schon 22.000<lb/>
t importiert, selbst so gute Marken wie Bona hat von ihrer normalen<lb/>
Produktion von 750.000 t pro Jahr heuer um 700 t weniger verkaufen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__114402">Fellner</rs> und seine 4 Mitarbeiter, die ich beim IFZ-Seminar getroffen<lb/>
habe, berichten mir &#252;ber das Ergebnis und die weiteren Aktivit&#228;ten.<lb/>
Die jungen Leute sind teils noch sehr sch&#252;chtern, um mit mir kritische<lb/>
Probleme, vielleicht auch ihre pers&#246;nliche Meinung in gewissen Fragen<lb/>
zu besprechen. Die beste Idee, die <rs type="person" ref="#per__114402">Fellner</rs> hatte, war, da&#223; er mir mit<lb break="no"/>teilt, er hat eine Patenschaft zwischen einem Industriebetrieb, Persil,<lb/>
und einer Mittelschule, Fichtnergasse, zustandegebracht. Dadurch k&#246;nnen<lb/>
&#228;ltere Lehrg&#228;nge in den Laboratorien der Persilgesellschaft, aber auch<lb/>
bei Betriebsbesuchen zumindestens das Industrieleben kennenlernen.<lb/>
<rs type="person" ref="#per__114402">Fellner</rs> hofft, und ich stimme ihm hier zu, da&#223; dadurch ein kleiner<lb/>
Schritt gegen die Industriefeindlichkeit in der Jugend gesetzt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Ich sollte bei mehreren Gelegenheiten mit j&#252;nge<lb break="no"/>ren Beamten versuchen direkt Kontakt zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Der DDR-Botschafter <rs type="person" ref="#per__122250">Schramm</rs> und der Handelsdelegierte &#252;berbringen mir<lb/>
die Einladung von Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> zur Herbstmesse nach Leipzig zu<lb/>
kommen. Ich lehne dankend ab, da ich aus Zeitmangel nicht alle Messen<lb/>
besuchen kann. In diesem Fall ersuche ich nicht einmal Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs>, heuer war ich auf der Fr&#252;hjahrsmesse in Leipzig, n&#228;chstes<lb/>
Jahr bekomme ich garantiert wieder eine Einladung und werde dann <rs type="person" ref="#per__109808">Albrecht</rs><lb/>
bitten f&#252;r mich zu fahren, es sei denn, die Voest-Alpine verlangt, da&#223;<lb/>
unbedingt ich wieder nach Leipzig mu&#223;. <rs type="person" ref="#per__122250">Schramm</rs> teilt mir mit, da&#223; er<lb/>
<pb n="60-0864" facs="60_1981-07-08_0864.jpg"/>gleichzeitig auch Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> einladen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__107956">Satzinger</rs> und dann auch MR <rs type="person" ref="#per__112011">Kurzel</rs> teilen mir die Gespr&#228;che &#252;ber<lb/>
die Benzinpreiserh&#246;hung mit. <rs type="person" ref="#per__112011">Kurzel</rs> hat Vorgespr&#228;che mit den Interes<lb break="no"/>sensvertretungen gef&#252;hrt und ist der Meinung, wir sollten die Handels<lb break="no"/>spanne, die das vorletztemal um einen halben Groschen, bei der letzten<lb/>
Preisregelung &#252;berhaupt nicht erh&#246;ht wurde, auch diesmal nicht mehr<lb/>
erh&#246;hen. Die Tankstellen haben das letztemal 2 Groschen bekommen, die<lb/>
AK will nichts geben, die Landwirtschaftskammer und das Finanzministe<lb break="no"/>rium w&#228;ren bereit bis 2 Groschen zu gehen. <rs type="person" ref="#per__112011">Kurzel</rs> schl&#228;gt einen Groschen<lb/>
vor. Die gro&#223;e Differenz besteht aber &#252;ber die Verbraucherpreiserh&#246;hung.<lb/>
Die AK und der &#214;GB insbesondere w&#228;ren bereit, wie mir <rs type="person" ref="#per__107956">Satzinger</rs> vor<lb break="no"/>her mitgeteilt hat, den Superbenzin und den Normalbenzin um 50 Gro<lb break="no"/>schen zu erh&#246;hen. <rs type="person" ref="#per__112011">Kurzel</rs> m&#246;chte nun den Superbenzin h&#246;chstens um 40<lb/>
Groschen erh&#246;hen, weil er teilweise mit Recht sagt, da&#223; zwischen Nor<lb break="no"/>malbenzin und Superbenzin 70 Groschen Preisdifferenz sehr hoch ist.<lb/>
Da ich nicht willens bin, dem MR <rs type="person" ref="#per__112011">Kurzel</rs> wegen eines h&#246;heren Benzinprei<lb break="no"/>ses eine Weisung zu geben, erkl&#228;re ich ihm stereotyp, er soll versuchen<lb/>
einen Kompromi&#223; zu erzielen und ich bin mit jeder Regelung einverstan<lb break="no"/>den. Ich werde mir keineswegs in der &#214;ffentlichkeit vorwerfen lassen,<lb/>
der Preiskommission eine Weisung gegeben zu haben, damit h&#246;here Preise<lb/>
festgesetzt werden, als diese beabsichtigt. Mir gen&#252;gt schon die Pole<lb break="no"/>mik der FP&#214;, die mich jetzt als Preistreiber Nr. 1 hinstellt. Die neue<lb break="no"/>ste Masche dieser Partei ist, da&#223; der Wirtschaftssprecher NR <rs type="person" ref="#per__133372">Holger<lb/>
Bauer</rs> meint, wir sollten den Benzinpreis tief lassen, damit recht viele<lb/>
Ausl&#228;nder bei uns Benzin kaufen und dadurch unsere Deviseneinnahmen ver<lb break="no"/>gr&#246;&#223;ern. Wie dies mit der Forderung der IEA, die Preise an den Welt<lb break="no"/>markt anzupassen und durch hohe Preise Spareffekte zu erzielen, zusammen<lb break="no"/>pa&#223;t, interessiert die Freiheitliche Partei scheinbar &#252;berhaupt nicht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Jour fixe HK setzen.<lb/>
</p>
            <p xml:space="preserve">Der GD der Bundesbahn <rs type="person" ref="#per__126414">Pycha</rs> teilt mir strengst vertraulich mit, da&#223;<lb/>
mit den Italienern G&#252;terzug&#252;bernahmen vereinbart sind, &#252;ber Brenner<lb/>
25, &#252;ber Tarvis 18 und &#252;ber Innichen 3 Z&#252;ge pro Tag von &#214;sterreich,<lb/>
nach &#214;sterreich kann derzeit jede Menge gef&#252;hrt werden, weil die<lb/>
Italiener nur gewisse Z&#252;ge in ihren Verschubbahnh&#246;fen zusammenstellen<lb/>
k&#246;nnen. Wenn daher Ganzz&#252;ge wie z.B. Kohle kommen k&#246;nnten, so glaubt<lb/>
<rs type="person" ref="#per__126414">Pycha</rs>, w&#228;re noch eine gewisse Kapazit&#228;t der Schienenstr&#228;nge vorhanden.<lb/>
</p>
            <pb n="60-0865" facs="60_1981-07-08_0865.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__126414">Pycha</rs> ist au&#223;erdem &#252;berzeugt, da&#223; die zweigleisige Strecke, die jetzt<lb/>
bis Karnien fertig ist, der Ausbau bis Pontebba heuer noch begonnen wird.<lb/>
Nach Meinung der &#214;BB wird der Kohlenhafenkampf in Italien zwischen<lb/>
Venedig und Triest gef&#252;hrt. GD-Stv. <rs type="person" ref="#per__133374">Seidelmann</rs> wird jetzt nach Venedig<lb/>
fahren, denn die &#214;BB glaubt, da&#223; Venedig das Rennen machen wird, obwohl<lb/>
dort bez&#252;glich des Tiefganges es gr&#246;&#223;ere Probleme gibt. Die Vereinba<lb break="no"/>rung mit Italien ist deshalb streng vertraulich, weil die &#214;BB glaubt,<lb/>
da&#223; die Schweizer ein schlechteres Ergebnis erzielt haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Erkundige Dich, ob es nicht eine offizielle<lb/>
Statistik gibt.<lb/>
</p>
            <p xml:space="preserve">Nach l&#228;ngerer Zeit ist endlich wieder einmal eine Sektionsleitersitzung<lb/>
zustandegekommen. Die Dienstreisen im Inland werden von der I und V<lb/>
Sektion stark &#252;berschritten. Insbesondere wird von SC <rs type="person" ref="#per__131809">Bujatti</rs> die<lb/>
Verrechnung des Dr. <rs type="person" ref="#per__114528">K&#246;nig</rs> von der Energiesektion kritisiert. Die Aus<lb break="no"/>landsreisen liegen innerhalb des Pr&#228;liminare.<lb/>
</p>
            <p xml:space="preserve">Die Repr&#228;sentationskosten, 440.000, sind nur mit 117.000 S gen&#252;tzt. Lu<lb break="no"/>stig f&#252;r mich ist, da&#223; SC <rs type="person" ref="#per__131809">Bujatti</rs> das gar nicht laut sagt, sondern mir<lb/>
ganz verstohlen diese Ziffer zuschiebt. Er kennt noch nicht unsere<lb/>
offene Aussprache, auch in diesem Punkt, in anderen Ministerien, insbeson<lb break="no"/>dere im Bautenministerium, kommt man nat&#252;rlich mit den geringen Re<lb break="no"/>pr&#228;sentationskosten kaum aus. Er wundert sich, wieso wir, erst im<lb/>
zweiten Halbjahr, insbesondere gegen Jahresende zu, gr&#246;&#223;ere Ausgaben<lb/>
t&#228;tigen. Ich erkl&#228;re ihm sofort, da&#223; ich die Repr&#228;sentationsausgaben<lb/>
nur dann durch Aufkauf irgendwelcher Geschenke auf Vorrat wegbringen<lb/>
mu&#223;, denn es w&#228;re unfair gegen&#252;ber den anderen Ministerkollegen, wenn<lb/>
durch die Tatsache die gr&#246;&#223;ten Repr&#228;sentationsaufwendungen der<lb/>
Handelskammer zu verrechnen, weil ich sie auch im Interesse der Han<lb break="no"/>delskammer oder der Unternehmer die ausl&#228;ndischen Minister einlade,<lb/>
gro&#223;e Repr&#228;sentationseinsparungen machen k&#246;nnte. Ich ersuche nur jetzt<lb/>
schon zweckm&#228;&#223;ige Verwendung der Repr&#228;sentationsausgaben zu planen.<lb/>
Immer wieder bin ich ersch&#252;ttert, welch Bl&#246;dsinn, z.B. ein Buch &#252;ber<lb/>
die Jagdwaffenschl&#246;sser in &#214;sterreich, angekauft wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte jetzt schon mit <rs type="person" ref="#per__112956">Schwarz</rs> dar&#252;ber Gespr&#228;che<lb/>
f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Die &#220;berstunden sind im ersten Halbjahr mit 53 % um 3 % &#252;berschritten.<lb/>
Hier ist insbesondere die Zentralstelle mit 58 % an der Spitze. Da im<lb/>
<pb n="60-0866" facs="60_1981-07-08_0866.jpg"/>n&#228;chsten Jahr 10 % &#220;berstunden eingespart werden m&#252;ssen, wird es<lb/>
notwendig sein, die gr&#246;&#223;tenteils pauschalierten &#220;berstunden, wo keiner<lb break="no"/>lei &#220;berstunden geleistet werden, auch das Pauschale zu reduzieren.<lb/>
Die Begr&#252;ndung, da&#223; seinerzeit man &#252;ber die &#220;berstundenpauschale<lb/>
Gehaltsregulierungen vorgenommen hat, bezweifle ich nicht, doch ist die<lb/>
eindeutig entgegen die &#220;berstundenbestimmungen. Die Sektionsleiter<lb/>
schlagen vor, da&#223; man ab September Aufzeichnungen auch bei &#220;berstunden<lb break="no"/>pauschale f&#252;hren lassen sollte, die dann von den Abteilungsleitern<lb/>
zu best&#228;tigen w&#228;ren. Mit diesem Vorschlag bin ich sofort einverstanden,<lb/>
doch glaube ich, m&#252;&#223;te dieser von Staatssekret&#228;r <rs type="person" ref="#per__112992">L&#246;schnak</rs>, BKA, f&#252;r<lb/>
alle Ministerien geregelt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: N&#228;chste MRV Unterlagen f&#252;r mich zusammenstellen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Die Personalangelegenheiten werden einvernehmlich geregelt. Da Dr.<lb/>
<rs type="person" ref="#per__127783">Hein</rs> von der Energiesektion, seinerzeit im Patentamt besch&#228;ftigt, vom<lb/>
ehem. SC <rs type="person" ref="#per__107937">Frank</rs> entgegen dem Wunsch des Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> abgeworben, jetzt<lb/>
in der Energiesektion st&#228;ndig Krach mit der Personalvertretung, aber<lb/>
insbesondere aber auch mit SC <rs type="person" ref="#per__111001">Peyerl</rs> hat, soll wieder ins Patentamt<lb/>
zur&#252;ckgehen. Die Frage wird nur, was geschieht, wenn er sich dagegen<lb/>
wehrt?<lb/>
</p>
            <p xml:space="preserve">Das Renner-Institut, Frau <rs type="person" ref="#per__133377">Mauerhofer</rs>, hat die Idee, es sollten in<lb/>
Industrieschwachstellen Manager, die allerdings das Renner-Institut<lb/>
nicht hat, eingesetzt werden, um Betriebe in ihrer Existenz zu retten.<lb/>
In Ermangelung von Managern versucht jetzt z.B. f&#252;r die Biospritanlage<lb/>
in Niklasdorf das Renner-Institut <rs type="person" ref="#per__127783">Hein</rs> von der Energiesektion zu dele<lb break="no"/>gieren. Da er dazu vom fachlichen Standpunkt weder dazu imstande ist,<lb/>
noch sein bisheriges Verhalten so etwas rechtfertigen w&#252;rde, wird der<lb/>
daf&#252;r zust&#228;ndige Referent <rs type="person" ref="#per__133379">Grabner</rs> geschickt. Dieser wird aber keines<lb break="no"/>falls als Delegierter des Renner-Institutes dort erscheinen, sondern<lb/>
von der Sektionsleitung ausdr&#252;cklich beauftragt, das Problem namens<lb/>
der Energiesektion dort an Ort und Stelle zu studieren. Wenn das Renner-<lb/>
Institut hier so weiter fuhrwerkt und sozusagen mit Beamten von Mini<lb break="no"/>sterien in Erscheinung tritt, dann wird es sehr bald im Parlament dar&#252;<lb break="no"/>ber gr&#246;&#223;eren Stunk geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte kl&#228;r die Leute auf.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Stellvertretung in der Industriesektion Abt. 2, derzeit<lb/>
<pb n="60-0867" facs="60_1981-07-08_0867.jpg"/>Dr. <rs type="person" ref="#per__123167">Steffek</rs>, Dienstklasse 4, in Hinkunft Mag. <rs type="person" ref="#per__111699">Puffler</rs>, Dienstklasse<lb/>
5, erkl&#228;rt SC <rs type="person" ref="#per__111737">Marsch</rs> ausdr&#252;cklich, er denkt nicht daran hier eine<lb/>
&#196;nderung vorzunehmen, da es einen eindeutigen Erlass des BKA gibt,<lb/>
wonach der jeweils rangh&#246;chste die Stellvertretung hat. <rs type="person" ref="#per__111737">Marsch</rs> gibt<lb/>
allerdings zu, da&#223; <rs type="person" ref="#per__123167">Steffek</rs> die t&#252;chtigere ist.<lb/>
</p>
            <p xml:space="preserve">Dr. Mag. <rs type="person" ref="#per__133383">Otter</rs> wird ab 1. September, wenn der Dienstposten frei ist,<lb/>
ins Ministerium &#252;bernommen. Eine Frau Dr. <rs type="person" ref="#per__133381">Burian</rs>, derzeit bei der &#214;MV<lb/>
mit 18.000 S brutto, 16 Mal, mit &#214;lstatistik nur besch&#228;ftigt, kann 4<lb/>
Fremdsprachen und m&#246;chte gerne ins Handelsministerium kommen. SC <rs type="person" ref="#per__108322">Meisl</rs><lb/>
kennt sie und wird bei n&#228;chstbester Gelegenheit wenn ein Dienstposten<lb/>
frei ist, sie &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Ich m&#246;chte gelegentlich die Dame kennenlernen.<lb/>
</p>
            <p xml:space="preserve">Die Gruppe B in der Gewerbesektion, ehemals Sektionschef <rs type="person" ref="#per__112051">Singer</rs>, wird<lb/>
aufgelassen, die Abteilung f&#252;r Konsumenten, Dr. <rs type="person" ref="#per__114579">Ladst&#228;dter</rs>, errichtet.<lb/>
SC <rs type="person" ref="#per__97584">Jagoda</rs> teilt mir mit, da&#223; die Personalvertretung es bei ihrem Pro<lb break="no"/>test bewendet l&#228;&#223;t und sich nicht an den Zentralausschu&#223; wendet.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Einheitsformulare wegen Einreichung aller Zinsenzuschu&#223;-<lb/>
und Pr&#228;mienaktionen ist jetzt eine Einigung mit Ausnahme des Landwirt<lb break="no"/>schaftsministeriums erzielt worden. Das jetzige Formular hat aller<lb break="no"/>dings wirklich nur die notwendigsten Punkte: Name, Adresse, H&#246;he der<lb/>
Investition und H&#246;he der Subvention. Ich appelliere an alle Sektions<lb break="no"/>chefs, bei dieser Gelegenheit auch unsere dann noch zus&#228;tzlichen Fragen<lb/>
weitere Einschr&#228;nkungen vorzunehmen. Wenn es nach mir geht, w&#252;rde ich<lb/>
mit der Frage des Einheitsformulars vollkommen das Auslangen finden.<lb/>
Ich gebe zu, da&#223; die Sektionschefs Bedenken haben, weil sie auch ge<lb break="no"/>gen&#252;ber dem Rechnungshof sp&#228;ter einmal Rede und Antwort f&#252;r jeden<lb/>
einzelnen genehmigten Fall stehen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Die weiteren Punkte der Tagesordnung, insgesamt 30, geben Gelegenheit<lb/>
f&#252;r die einzelnen Sektionschefs ihre Stellungnahme den anderen mitzu<lb break="no"/>teilen, mit mir ist das Vorgehen ja meistens abgesprochen und gibt<lb/>
keinerlei Besonderheiten. Bez&#252;glich der Verhandlungen &#252;ber ein Her<lb break="no"/>kunftsabkommen mit der BRD h&#228;lt Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> fest, da&#223; der<add>[von der]</add> Handels<lb break="no"/>kammer mitfahrende Dr. <rs type="person" ref="#per__133384">Karsch</rs> entweder dem dortigen Ergebnis zustimmen<lb/>
kann, oder da&#223; es dann eine neue Sitzung geben wird. <rs type="person" ref="#per__97688">Leberl</rs> bef&#252;rchtet<lb/>
nur, da&#223; die Deutschen dann stur sein werden und keinerlei weitere Zu<lb break="no"/>gest&#228;ndnisse mehr machen k&#246;nnen und wollen. Ich treffe Dr. <rs type="person" ref="#per__133384">Karsch</rs><lb/>
<pb n="60-0868" facs="60_1981-07-08_0868.jpg"/>dann beim Empfang des Patentamtes zur Arbeitsgruppentagung &#252;ber<lb/>
Patente und Lizenzen mit der sowjetischen Delegation und ersuche ihn,<lb/>
er sollte alles tun, um ein <choice><choice><sic>gr&#246;&#223;es</sic><corr>gro&#223;es? gr&#246;&#223;eres?</corr></choice></choice> Verhandlungspouvoir von der Handels<lb break="no"/>kammer zu bekommen. Ich denke nicht daran, gegen die Handelskammer oder<lb/>
gar Landwirtschaftskammer in der Herkunftsbezeichnungsvereinbarung eine<lb/>
gegenteilige Entscheidung zu treffen, als die beiden Kammern bereit<lb/>
sind zuzugestehen. Von mir aus kann das Abkommen ruhig an der Frage,<lb/>
ob Westf&#228;lischer Schinken auch in &#214;sterreich so bezeichnet werden darf,<lb/>
scheitern.<lb/>
</p>
            <p xml:space="preserve">Die Staatswappenverleihung an die Vienna W&#228;scherei erfolgt im Betrieb.<lb/>
Da es an und f&#252;r sich schon sehr hei&#223; ist und dann noch die Galander<add>[?]</add><lb/>
und die feuchte W&#228;sche ungeheure Hitze ausstrahlen, schwitzen alle<lb/>
Ehreng&#228;ste ganz besonders. Ich kann in meiner Ansprache, die ich na<lb break="no"/>t&#252;rlich so wie immer recht launig halte, die Schm&#228;h gehen mir schon<lb/>
pers&#246;nlich auf die Nerven, doch hier besonders darauf verweisen, da&#223;<lb/>
meine Mutter jahrzehntelange W&#228;scherin war, weshalb ich die Schwere<lb/>
dieser Arbeit sehr genau kenne. Das positivste bei dieser Feier war,<lb/>
da&#223; der KR <rs type="person" ref="#per__133386">Nagel</rs>, gleichzeitig auch wie der Vorg&#228;nger, sein Schwieger<lb break="no"/>vater, Paradeindustrieller des Freien Wirtschaftsverbandes, daher auch<lb/>
in der Handelskammer stark verankert, dem Betriebsrat eine gr&#246;&#223;ere<lb/>
Spende f&#252;r den Betriebsratsfonds gibt. &#220;berraschend f&#252;r mich ist doch<lb/>
die starke Rationalisierung in diesen Betrieben. An der Waschmaschine,<lb/>
wo ja gr&#246;&#223;tenteils nur mehr in diesem Fall, Eisenbahn, Sozialversiche<lb break="no"/>rungstr&#228;ger f&#252;r Spit&#228;ler und Hoteliers waschen lassen, steht ein<lb/>
einziger W&#228;scher. Nur zum B&#252;geln werden noch mehrere Frauen verwendet.<lb/>
</p>
            <p xml:space="preserve">Im Bundesrat kommt das Artenschutzabkommen zur Verhandlung. Ich eile<lb/>
vom Empfang des Patentamtes, gerade bevor das Buffet beginnt, schnell<lb/>
in den Bundesrat, dort gibt es eine Rednerin von der sozialistischen<lb/>
Fraktion, die ein sehr geschicktes Pl&#228;doyer f&#252;r die exotischen Tiere<lb/>
h&#228;lt, die jetzt vom Aussterben bedroht sind. Was sie Gott sei Dank<lb/>
nicht erw&#228;hnt, ist, da&#223; wir vom Handelsministerium nach jahrelangen<lb/>
Verhandlungen mit den L&#228;ndern endlich die Kompetenzabgrenzung durch<lb break="no"/>gefochten haben, daher dieses Gesetz jetzt beschlossen werden kann,<lb/>
da&#223; aber das Artenschutzabkommen vom Au&#223;enministerium noch gar nicht<lb/>
im Parlament eingebracht wurde. Dies ist vers&#228;umt worden und wird<lb/>
im Herbst nachgeholt. Die &#214;VP hat sich, aus welchen Gr&#252;nden immer, ver<lb break="no"/>schwiegen. Scheinbar will sie die Beamten des Au&#223;enministeriums in<lb/>
dieser Frage nicht blamieren. Ich brauche im Bundesrat &#252;berhaupt<lb/>
nicht das Wort ergreifen. Die Rednerin erh&#228;lt zum Schlu&#223; sogar auch<lb/>
<pb n="60-0869" facs="60_1981-07-08_0869.jpg"/>von der &#214;VP-Fraktion Applaus, etwas, was ganz selten vorkommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wer war die Genossin, und war es ihre Jungfern<lb break="no"/>rede?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0860_07" facs="60_1981-07-08_0860-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.7.1981</head>
         </div>
         <pb n="60_0860_08" facs="60_1981-07-08_0860-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
