<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19791113">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 13. November 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band51_1979-11-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-11-13">Dienstag, 13. November 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="51-1227" facs="51_1979-11-13_1227.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 13. November 1979<lb/>
</p>
            <p xml:space="preserve">Die Mitglieder der Wahlkommission f&#252;r die Handelskammer konnten<lb/>
nun endlich angelobt werden. Ich h&#228;tte nicht geglaubt, dass<lb/>
die Wiener Handelskammer, Ing. <rs type="person" ref="#per__107940">Dittrich</rs>, einen Sozialisten als<lb/>
Vorsitzenden letzten Endes doch akzeptiert. Da hat sich die<lb/>
harte Linie bew&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__98028">Vak</rs> von der Zentralsparkasse teilt mir mit, dass sie mit<lb/>
Elektro-Watt aus der Schweiz ein Ingenieur-B&#252;ro in &#214;sterreich<lb/>
errichten werden. Sie werden zwar &#246;sterreichische Ingenieure<lb/>
besch&#228;ftigen, daf&#252;r aber Auftr&#228;ge, die ansonsten &#246;sterreichische<lb/>
Ingenieurb&#252;ros erhalten w&#252;rden, in die Schweiz ziehen. Das Ingenieur<lb break="no"/>b&#252;ro, welches die Ausschreibung vorbereitet, trachtet nat&#252;rlich<lb/>
die heimischen Firmen heranzuziehen. Ich setze <rs type="person" ref="#per__98028">Vak</rs> diese Tatsache<lb/>
besonders auseinander. Er hofft, dass nach &#214;sterreich die Auftr&#228;ge<lb/>
kommen. Angerufen hat aber, weil sie jetzt in Guinea ein Projekt<lb/>
ausarbeiten, welches die Atomm&#252;llagerung dort durchf&#252;hren k&#246;nnte.<lb/>
Gegen dieses Projekt habe ich gar nichts einzuwenden obwohl es f&#252;r<lb/>
uns derzeit nicht aktuell ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte die Energiesektion vertraulich ver<lb break="no"/>st&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">S.Chef <rs type="person" ref="#per__107937">Frank</rs> berichtet mir &#252;ber die beabsichtigten Verhandlungen<lb/>
mit den Donaukraftwerken und <rs type="person" ref="#per__123397">Skalnik</rs>, Pressereferent beim Bundes<lb break="no"/>pr&#228;sidenten und <rs type="person" ref="#per__120597">Hirtzberger</rs>, B&#252;rgermeister von Spitz, wegen des<lb/>
Donaukraftwerkes. <rs type="person" ref="#per__107937">Frank</rs> schl&#228;gt vor, ich solle als eventuell<lb/>
letzte Instanz nicht jetzt bereits bei den Verhandlungen zuge<lb break="no"/>zogen werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Kohlenkraftwerkes 1.000 MW in Polen will er eine<lb/>
Aussprache mit <rs type="person" ref="#per__111755">Castellez</rs>, &#214;sterreichische Kontrollbank, <rs type="person" ref="#per__97453">Fremuth</rs>,<lb/>
Verbundgesellschaft, <rs type="person" ref="#per__97678">Lacina</rs>, &#214;IAG und Kabinettschef <rs type="person" ref="#per__97469">Gehart</rs> haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG <choice><choice><sic>VON</sic><corr>F&#220;R</corr></choice></choice> <rs type="person" ref="#per__107956">SATZINGER</rs>: Lass Dir von <rs type="person" ref="#per__97453">Fremuth</rs> dar&#252;ber auch berichten.<lb/>
</p>
            <p xml:space="preserve">Da er seine Berufung als Universit&#228;tsprofessor an die Technik<lb/>
nicht erw&#228;hnt, frage ich ihn ein wenig ver&#228;rgert, wie es damit<lb/>
<pb n="51-1228" facs="51_1979-11-13_1228.jpg"/>steht. Er meint er h&#228;tte mir dann selbstverst&#228;ndlich berichtet<lb/>
bis er die Berufung hat. Eine faule Ausrede, denn er weiss ganz<lb/>
genau, dass dann &#252;berhaupt nichts mehr zu besprechen ist. Der<lb/>
jetzige Ordinarius <rs type="person" ref="#per__116401">Bauer</rs> bleibt bis Semester 80. Die Berufung<lb/>
erfolgt daher fr&#252;hestens Mitte des n&#228;chsten Jahres. <rs type="person" ref="#per__107937">Frank</rs> m&#246;chte<lb/>
sie gerne annehmen, da er sagt, ein in Pension gehender Sektionschef<lb/>
sp&#228;testens 1981 kann weder Aktivit&#228;ten entwickeln, noch sich<lb/>
richtig durchsetzen. Als seinen Nachfolger, gibt er mir sofort<lb/>
recht, kommt nur, <rs type="person" ref="#per__110944">Zluwa</rs> in Frage. Alle anderen haben nicht den<lb/>
&#220;berblick und vor allem nicht die konzeptive Art zu denken, ins<lb break="no"/>besondere Rechtsprobleme anzufassen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wird von <rs type="person" ref="#per__97668">Kreisky</rs> <rs type="person" ref="#per__110169">Nussbaumer</rs> gefragt, wie es mit<lb/>
den Zinsen bez&#252;glich der Zinsenzuschussaktion steht und wie die<lb/>
Aktion l&#228;uft, <rs type="person" ref="#per__110169">Nussbaumer</rs> sagt gut und ihm war es m&#246;glich die<lb/>
8.5 bis 8 3/8 % Zinsen zu halten. Die Banken sind daran nicht<lb/>
besonders interessiert, dass sie im Ausland h&#246;here Zinsertr&#228;gnisse<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98063">Weissenberg</rs> berichtet, da&#223; im Oktober 2,802.000 Besch&#228;ftigte waren<lb/>
bei 49.000 Arbeitslosen, um 14.000 mehr als im September aber um<lb/>
7.400 weniger als im Vorjahr. Die Arbeitslosenrate ist 1,7 %, um<lb/>
1/2 % mehr als im Vormonat und um 0.2 % weniger als im Vorjahr.<lb/>
Eine &#228;usserst g&#252;nstige Besch&#228;ftigungslage.<lb/>
</p>
            <p xml:space="preserve">In der Tagesordnung stellt <rs type="person" ref="#per__97668">Kreisky</rs> dann fest. dass die Mitglieder<lb/>
der ERP-Kommission genauso zusammengesetzt werden wie bisher.<lb/>
Daher konnte die FP&#214; nicht ber&#252;cksichtigt werden. In der Nach<lb break="no"/>besprechung stellt er dann zur FP&#214; neuen Politik vollen Konfron<lb break="no"/>tationskurs fest, dass in Hinkunft die FP&#214; keine Ber&#252;cksichtigung<lb/>
mehr bei Besetzungen finden wird und auslaufende, wie z.B. in der<lb/>
verstaatlichten Industrie, oder bei den Banken, FP&#214;-Nationalrat<lb/>
<rs type="person" ref="#per__122970">Steger</rs> bei der CA, nicht mehr von der SP&#214; besetzt werden sollen.<lb/>
Er wird bez&#252;glich mit <rs type="person" ref="#per__97311">Androsch</rs>, der wegen des Schweizer Finanz<lb break="no"/>ministerbesuchs abwesend ist, verhandeln. Ich erfahre beim Minister<lb break="no"/>rat, dass <rs type="person" ref="#per__109808">Albrecht</rs> grosses Interesse hat, zur EFTA mitzufahren<lb/>
und nominiere sie daher sofort zur Delegation.<lb/>
</p>
            <pb n="51-1229" facs="51_1979-11-13_1229.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mich mit <rs type="person" ref="#per__115656">Steiger</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Die Fraktion sozialistischer Betriebsr&#228;te bei der Verbundgruppe<lb/>
w&#252;nscht mit mir und GD <rs type="person" ref="#per__97453">Fremuth</rs> die Personalpolitik der Zukunft<lb/>
bez&#252;glich Besetzung der Direktoren und vor allem das Dirimierungs<lb break="no"/>recht in den Vorst&#228;nden zu diskutieren. Ich &#228;ussere mich sehr<lb/>
vorsichtig, da mir der Kreis sehr gross erscheint. <rs type="person" ref="#per__97453">Fremuth</rs> aber<lb/>
Spricht ungeheuer offen &#252;ber alle Personalprobleme. Er wird in<lb/>
Zukunft die Verhandlungen in meinem Auftrag mit Pr&#228;sident des<lb/>
Aufsichtsrates a.D. <rs type="person" ref="#per__112215">Weiss</rs> f&#252;hren. Wir einigen uns mit den Betriebs<lb break="no"/>r&#228;ten sofort, sie akzeptieren letzten Endes auch meine Taktik<lb/>
behutsam vorzugehen und nicht gleich von vorneherein genau fest<lb break="no"/>zulegen wie im einzelnen Fall entschieden wird. Dies muss eben<lb/>
die Verhandlung ergeben. Ich appelliere zum Schluss insbesondere<lb/>
darauf, dass alles was dort besprochen wurde strengst vertraulich<lb/>
behandelt werden muss, weil ja sonst die Verhandlung &#228;usserst<lb/>
schwierig sein wird. Anschliessend frage ich <rs type="person" ref="#per__97453">Fremuth</rs>, warum er<lb/>
so freim&#252;tig berichtet hat. Er meint, er m&#252;sse riskieren einmal<lb/>
diesen Kreis, wenn er nicht dicht h&#228;lt beweisen zu k&#246;nnen, dass<lb/>
er in Hinkunft nur mehr mit einen ganz kleinen Arbeitskreis Per<lb break="no"/>sonalprobleme besprechen wird. Mir soll diese Taktik recht sein,<lb/>
zielf&#252;hrend ist sie wahrscheinlich kaum. Vielleicht aber t&#228;uschen<lb/>
wir uns und die halten wirklich dicht.<lb/>
</p>
            <p xml:space="preserve">Der Botschafter von Kinshasa berichtet &#252;ber das Furnierwerk in<lb/>
Tansania, welches 25 Mio. Dollar Afrique Finance errichten m&#246;chte.<lb/>
Der Vertreter <rs type="person" ref="#per__151111">Wimmer-Lamquet</rs>, der auch das Messeschiff finanzieren<lb/>
und organisieren will, meint die Finanzierung ist gesichert, die<lb/>
Araber sind bereit, die Produktion dieses Furnierwerkes f&#252;r<lb/>
10 Jahre abzunehmen und schl&#252;sselfertig in 2 Jahren zu errichten. Sie<lb/>
wollen nur von &#214;sterreich eine feasibility study, die Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs> finanzieren m&#252;sste. Ich habe ihm diesbez&#252;glich<lb/>
schon einen Brief geschrieben und verweise auch den Botschafter<lb/>
ins Bundeskanzleramt.<lb/>
</p>
            <p xml:space="preserve">Die Aussenhandelsstellenleiter von Nord- und Nordwesteuropa be<lb break="no"/>richten &#252;ber die Wirtschaftslage dieser L&#228;nder. &#220;berall sind<lb/>
wesentlich h&#246;here Arbeitslosenziffern, wesentlich h&#246;here In<lb break="no"/>flationsraten, die Konjunkturlage sieht dort &#252;berall wesentlich<lb/>
schlechter aus. Ich f&#252;rchte &#214;sterreich kann daher beim besten<lb/>
Willen nicht eine Insel der Seligen bleiben. Bei manchem<lb/>
<pb n="51-1230" facs="51_1979-11-13_1230.jpg"/>einzelnen Land werden dann auch noch von den Beamten des Handels<lb break="no"/>ministeriums Teilprobleme angeschnitten. Die Aussprache sonst<lb/>
ist f&#252;r mich nicht sehr ergiebig. Trotzdem werde ich die Handels<lb break="no"/>delegierten, wenn sie in Wien sind, immer wieder empfangen, um<lb/>
sie im Laufe der Jahrzehnte daran zu gew&#246;hnen, dass sie nicht nur<lb/>
allein der Handelskammer berichterstattungspflichtig sind. Die<lb/>
fr&#252;heren Minister haben dies n&#228;mlich nie getan.<lb/>
</p>
            <p xml:space="preserve">Frau Dkfm. <rs type="person" ref="#per__1137488">Lesiak</rs>, vom Montanbergbau Waldenstein, ersucht um Berg<lb break="no"/>bauf&#246;rderung f&#252;r die H&#228;matitroheisengewinnung. In dieser Lager<lb break="no"/>st&#228;tte wurde ein spezielles Erz gefunden, welches als Beimischung<lb/>
zu Farben sehr gefragt ist. Jetzt geht die Lagerst&#228;tte zu Ende.<lb/>
Die ganzen geologischen Vorbereitungen haben viel Geld gekostet<lb/>
und keine Ergebnisse gebracht. Nun muss wieder nach bergm&#228;nnischer<lb/>
Art gebohrt werden, resp. Schachte angelegt werden. F&#252;r die Bohr<lb break="no"/>maschine sind wir bereit, ausserhalb der Bergbauf&#246;rderung 500.000<lb/>
Schilling zuzuschiessen. Denselben Betrag wird auch K&#228;rnten geben.<lb/>
K&#228;rnten w&#228;re bereit auch noch mehr zu leisten, soferne der Bund<lb/>
aus seinem Budget mehr Mittel fl&#252;ssig machen kann. Ich schlage<lb/>
der Firma vor, man soll, wie dies in Deutschland und anderen<lb/>
L&#228;ndern &#252;blich ist, ein Darlehen der Firma im n&#228;chsten Jahr ge<lb break="no"/>ben. Wird der Versuch f&#252;ndig und die Firma dadurch in eine Gewinn<lb break="no"/>zone gebracht, kann sie das Darlehen zur&#252;ckzahlen, ansonsten ver<lb break="no"/>f&#228;llt die R&#252;ckzahlung an den Bund. MR <rs type="person" ref="#per__108609">Sterk</rs> wird mit dem Finanz<lb break="no"/>ministerium, Finanzprokuratur und dem Land einen diesbez&#252;glichen<lb/>
Vertrag ausarbeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Gewerkschafter <rs type="person" ref="#per__140798">Sagmeister</rs>, Metall<lb break="no"/>arbeiter und Nationalrat <rs type="person" ref="#per__139766">Kunst&#228;tter</rs> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappen&#252;berreichung an die Firma <rs type="person" ref="#per__149459">Sowitsch</rs> und gleich<lb break="no"/>zeitge Er&#246;ffnung des Zentrallager, Reparaturwerkst&#228;tte und Ver<lb break="no"/>waltung, appelliere ich wieder an den anwesenden Pr&#228;sidenten von<lb/>
Kone, Finnland, der Muttergesellschaft, er m&#246;ge vielleicht doch<lb/>
noch Teile von Produktionen hierher verlegen. Der Gesch&#228;fts<lb break="no"/>f&#252;hrer erw&#228;hnte, dass ich alle 2 Jahre jetzt er&#246;ffnen konnte. Ich<lb/>
w&#252;rde diese Tradition gerne fortsetzen. Die Aufzugfirmen haben<lb/>
jetzt andere Produktionen dazugenommen, da auf diesem Sektor<lb/>
seit einiger Zeit eine Stagnation festzustellen ist.<lb/>
</p>
            <pb n="51-1231" facs="51_1979-11-13_1231.jpg"/>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB gab es wegen der Gaspreis<lb break="no"/>festlegung der RAG grosse Differenzen und harte Auseinander<lb break="no"/>setzungen. Die Arbeiterkammer hat das Gef&#252;hl &#8211; und ich kann<lb/>
es ihr nachf&#252;hlen &#8211; dass durch meine Verz&#246;gerungstaktik die RAG<lb/>
nicht schon l&#228;ngst preisgeregelt ist. Ich bin deshalb so vor<lb break="no"/>sichtig und habe zum Vorsitzenden der Preiskommission <rs type="person" ref="#per__112011">Kurzel</rs> ver<lb break="no"/>langt, er m&#246;ge einen Kompromissvorschlag versuchen, der von<lb/>
allen akzeptiert wird. <rs type="person" ref="#per__112011">Kurzel</rs> glaubt n&#228;mlich einen solchen mit 95<lb/>
Groschen f&#252;r das letzte Quartal dieses Jahres und vor allem dann<lb/>
mit 1 Schilling f&#252;r das n&#228;chste Jahr gefunden zu haben. GD <rs type="person" ref="#per__114404">Ebeling</rs><lb/>
von Mobil, der Sprecher f&#252;r die RAG, die zweite H&#228;lfte die Shell,<lb/>
engagiert sich dabei &#252;berhaupt nicht, hat n&#228;mlich mit der Arbei<lb break="no"/>terkammer verhandelt und uns berichtet, dass bez&#252;glich der H&#246;he<lb/>
und der Rabattgew&#228;hrung f&#252;r Chemie Linz, Lenzing und Steyrerm&#252;hl<lb/>
einig ist, was <rs type="person" ref="#per__112011">Kurzel</rs> und ich angenommen haben. <rs type="person" ref="#per__98112">Z&#246;llner</rs> und <rs type="person" ref="#per__112965">Maurer</rs><lb/>
behaupten davon sei kein Wort wahr. Ich kann <rs type="person" ref="#per__112011">Kurzel</rs> leider nicht<lb/>
erreichen. S.Chef <rs type="person" ref="#per__97584">Jagoda</rs> r&#228;t ebenfalls zur Vorsicht, denn es steht<lb/>
eindeutig fest, dass Mobil die H&#246;chstgerichte besch&#228;ftigen wird,<lb/>
wenn wir ein Gl&#252;ck haben, dann wenden sie sich an den Verfassungs<lb break="no"/>gerichtshof wegen ungleicher Behandlung. Dieser hat einmal aber<lb/>
schon festgestellt. dass der volkswirtschaftlich gerechtfertigte<lb/>
Preis der sein kann, den die Interessensvertreter einvernehmlich &#8211;<lb/>
sprich also die Sozialpartner &#8211; vorschlagen. <rs type="person" ref="#per__112011">Kurzel</rs> muss deshalb<lb/>
versuchen, einen solchen einvernehmlichen Vorschlag zu erreichen.<lb/>
Wendet sich Mobil aber &#8211; was eher anzunehmen ist &#8211; an den Ver<lb break="no"/>waltungsgerichtshof, dann kann dieser ganz anders entscheiden.<lb/>
<rs type="person" ref="#per__112965">Maurer</rs> m&#246;chte unbedingt, dass ich immer Weisungen gebe. Genau diese<lb/>
Politik &#8211; erkl&#228;re ich &#8211; aber werde ich nicht machen. <rs type="person" ref="#per__97584">Jagoda</rs> wird<lb/>
mit <rs type="person" ref="#per__112011">Kurzel</rs> &#252;ber den rechtlich bestm&#246;glichen Weg sprechen. Ich<lb/>
selbst habe sch&#246;n langsam diese Frage auch satt.<lb/>
</p>
            <p xml:space="preserve">Ein weiterer grosser Streitpunkt ist die Strompreisakontierung.<lb/>
Die Verbundgesellschaft &#8211; hat mir <rs type="person" ref="#per__97453">Fremuth</rs> mitgeteilt &#8211; w&#252;rde<lb/>
von der Handelskammer, Dr. <rs type="person" ref="#per__97872">Rief</rs>, Dr. <rs type="person" ref="#per__114099">Obendorfer</rs>, <rs type="person" ref="#per__115720">Hofbauer</rs> vom &#214;sterr.<lb/>
Energiekonsumentenverband und gleichzeitig Industriellenvereinigung<lb/>
16.5 % genehmigt bekommen. Die Arbeiterkammer spricht sich ganz ent<lb break="no"/>schieden dagegen aus, weil sie auf dem Standpunkt steht, die<lb/>
Lohnerh&#246;hungen im Verbundkonzern sind zu hoch. Die Besch&#228;ftigten<lb/>
haben dort einen Betriebsvertrag, wonach sie nicht den<lb/>
<pb n="51-1232" facs="51_1979-11-13_1232.jpg"/>Ist-Lohnsatz, den die Metallarbeiter verhandeln, bekommen,<lb/>
sondern den KV-Satz. Da die wenigsten Arbeiter einen KV-Lohn<lb/>
in der Metallbranche beziehen, meistens handelt es sich um<lb/>
Frauen unterster Kategorien, so wird dieser Prozentsatz bei den<lb/>
Verhandlungen immer wesentlich h&#246;her als der Ist-Vertrag fest<lb break="no"/>gelegt. Die Metallarbeiter sind daher angeblich an dem Betriebs<lb break="no"/>vertrag gar nicht interessiert und verteidigen ihn nicht. Um so<lb/>
mehr nat&#252;rlich die Besch&#228;ftigten in der Verbundgruppe. Ich ver<lb break="no"/>st&#228;ndige <rs type="person" ref="#per__97453">Fremuth</rs> sofort, dass die Arbeiterkammer hier grosse<lb/>
Schwierigkeiten machen wird. Diese Haltung verstehe ich nicht,<lb/>
denn solange ich dort noch Direktor war, haben wir selbstver<lb break="no"/>st&#228;ndlich alle Lohnkosten anerkannt, um uns nicht im Gegensatz<lb/>
zu den Besch&#228;ftigten zu stellen. Diese neue Politik ist sehr<lb/>
kurzsichtig. Als Ministerium st&#246;rt es mich nicht, wenn tat<lb break="no"/>s&#228;chlich &#8211; ausgel&#246;st durch die Nichtanerkennung und damit als<lb/>
Reaktion der Direktion der Verbundgruppe - dieser Betriebsvertrag<lb/>
ge&#228;ndert wird. Ich glaube nur dass die Betriebsr&#228;te ihn mit allen<lb/>
Mitteln verteidigen werden. Ich ersuche MR Dr. <rs type="person" ref="#per__109811">Burian</rs>, die Verhand<lb break="no"/>lungen so schnell abzuschliessen, dass anfangs Dezember der Preis<lb break="no"/>bescheid f&#252;r die Verbundgesellschaft unter besonderer Anhebung des<lb/>
Leistungspreises erfolgen kann. F&#252;r die 15 Landesgesellschaften<lb/>
und st&#228;dtischen EVUs muss dann eine Akontierung durchgef&#252;hrt<lb/>
werden. Ich pl&#228;diere mehr dazu, dass ein einheitlicher Satz gemacht<lb/>
wird, die Arbeiterkammer m&#246;chte hier wieder nur den Verbundgesell<lb break="no"/>schaftsanteil in den Kosten f&#252;r jede einzelne Gesellschaft einzeln<lb/>
festlegen. Dies w&#252;rde die Bestrebungen der letzten Jahre, einen wo<lb break="no"/>m&#246;glich einheitlichen Stromtarif mit Ausnahme von Tirol und Vor<lb break="no"/>arlberg zu bekommen, wesentlich st&#246;ren. Wenn erst die Verbund<lb break="no"/>gesellschaft ihren Bescheid hat, wird schon durch die L&#228;nderar<lb break="no"/>beiterkammern die einzelnen Landesgesellschaften eine andere St&#228;rke<lb/>
bekommen als jetzt, wo der Arbeiterkammertag allein agiert. Diese<lb/>
Auseinandersetzung wird insbesondere die Wiener St&#228;dtischen E-Werke<lb/>
mit der Arbeiterkammer Wien sich wahrscheinlich dann doch irgend<lb break="no"/>wie einigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Nach Abschluss Verbundgesellschaftstarif<lb/>
sofort <rs type="person" ref="#per__97865">Reisinger</rs> verst&#228;ndigen.<lb/>
</p>
            <pb n="51-1233" facs="51_1979-11-13_1233.jpg"/>
            <p xml:space="preserve">Die Energiebilanz f&#252;r das Alkoholprojekt ergibt f&#252;r Weizen<lb/>
33 %, f&#252;r Mais 49 %, allerdings unter Ber&#252;cksichtigung der<lb/>
Sonnenenergie f&#252;r die Schlempe. Beim Input wird die Sonnen<lb break="no"/>energie aber nicht ber&#252;cksichtigt. Die Arbeiterkammer ist des<lb break="no"/>halb nach wie vor gegen dieses Projekt. Niemand kann mir allerdings<lb/>
sagen, was die EBS mit der Abw&#228;rme in zwei Jahren machen wird.<lb/>
Selbst wenn sie f&#252;r die Fernw&#228;rme diese 240 GWH thermisch zur Ver<lb break="no"/>f&#252;gung stellt, so w&#252;rde der Leitungsbau und die Installation Jahre<lb/>
dauern und das Ganze letzten Endes doch wieder aufs Energiemini<lb break="no"/>sterium zur&#252;ckfallen. Die EBS m&#246;chte jetzt, dass die Mineral&#246;l<lb break="no"/>steuer um 17 Groschen erh&#246;ht wird und diese 17 Groschen die Diffe<lb break="no"/>renz zwischen 2.57 Schilling, dies ist die &#214;MV bereit f&#252;r das<lb/>
&#196;thanol zu bezahlen und den 9.50 Schilling, die sich EBS w&#252;nscht,<lb/>
&#252;ber den Benzinpreis auszugleichen. Dieser Weg kommt sicherlich nicht<lb/>
in Frage, denn wenn es zu einer Mineral&#246;lsteuererh&#246;hung kommt,<lb/>
nimmt der Bautenminister f&#252;r die Strasse entsprechende Mittel.<lb/>
Beides im Vormerkverkehr hereinzubringen und den Ethanolanfall zu<lb/>
exportieren, wie die Andritzer mit der EBS es abschliessen m&#246;chte,<lb/>
geht deshalb nicht, weil der Getreideausgleichsfond einen solchen<lb/>
Vormerkverkehr genehmigen muss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__114739">Goldmann</rs> soll sich dies schriftlich vom<lb/>
Landwirtschaftsministerium berichten lassen.<lb/>
</p>
            <p xml:space="preserve">In immer st&#228;rkerem Masse werden Milchsurrogate angeboten. Die<lb/>
Firma Hofer hat mit der Zentralmolkerei in Linz jetzt gegen Maresi<lb/>
ein &#228;hnliches Produkt &#8211; Milchpulver in Wasser aufgel&#246;st und Soja<lb/>
zugemischt &#8211; im Erzeugungsprogramm. Eine amerikanische Firma will<lb/>
Mozzarella, einen K&#228;seersatz liefern. Ausserdem gibt es jetzt einen<lb/>
coffee whitener, als einen Kaffeeweissmacher, der sogar Aluminium<lb break="no"/>silikat enth&#228;lt. Alle diese Produkte sind m&#246;glich, weil die ent<lb break="no"/>sprechenden Codex-Kapitel noch nicht fertig sind. Der Leiter der<lb/>
Lebensmitteluntersuchungsanstalt <rs type="person" ref="#per__97808">Petuely</rs> hat auch gar kein Interesse,<lb/>
dass der Codex so schnell als m&#246;glich beendet wird, denn dann kann<lb/>
er bei Gerichtsverhandlungen immer wieder seine Einzelideen st&#228;rker<lb/>
durchsetzen. So sehr ich von seinem Standpunkt diese Politik ver<lb break="no"/>stehe, gehen dadurch aber wesentlich andere Produkte, die die Firmen<lb/>
erzeugen, in den &#246;sterreichischen Markt ein, ruinieren nicht nur<lb/>
die gute &#246;sterreichische Qualit&#228;t, sondern bringen diesen Firmen auch<lb/>
<pb n="51-1234" facs="51_1979-11-13_1234.jpg"/>Superprofite. Wir einigen uns darauf, dass die Arbeiterkammer und<lb/>
der Gewerkschaftsbund ein diesbez&#252;gliches Schreiben an uns richtet<lb/>
damit der Konsumentenschutz, Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs>, dann sofort<lb/>
mit dem Gesundheitsministerium wegen der Codex-Kommission ver<lb break="no"/>handeln kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Bitte <rs type="person" ref="#per__116971">Smolka</rs> soll dies jetzt schon in<lb/>
Angriff nehmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#214;lsaaten&#252;bernahme 10.000 Tonnen, 6.000 die gesamte<lb/>
Fettindustrie, 4.000 nur f&#252;r Margarine allein, konnte Dir.<lb/>
<rs type="person" ref="#per__97936">Seefranz</rs>, Unilever, keine Einigung mit den anderen Fettfabriken<lb/>
erzielen. Die Saat ist gelegt, wir werden sehen, was die Ernte<lb/>
erbringt und weiterverhandeln.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Drogeriem&#228;rkte m&#246;chte die Arbeiterkammer, dass eine<lb/>
Verordnung nach Gewerbeordnung dies regelt. Der &#214;GB wieder m&#246;chte<lb/>
eine Mindestausstattung und gelernte Drogisten, die diese M&#228;rkte<lb/>
besch&#228;ftigen. Ausserdem sollte das Sortiment festgelegt werden.<lb/>
Der Gegensatz zwischen AK und &#214;GB ist wieder einmal festzustellen.<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> schl&#228;gt sofort vermittelnd vor, man sollte jetzt einmal mit<lb/>
dem Drogistengremium verhandeln. Ein gewisser Schutz ist auch<lb/>
f&#252;r die Konsumenten notwendig. An diese Diskussion kn&#252;pft sich<lb/>
dann gleich die Verhandlung mit AK, &#214;GB und Handelskammer &#252;ber<lb/>
die UWG-Novelle. <rs type="person" ref="#per__114716">Knittler</rs><add>[hs. korrigiert, Anm.]</add>, AK, stellt mit recht fest, dass<lb/>
wir auch beim R&#252;cktrittsrecht fordern sollen, wenn jemand irre<lb break="no"/>f&#252;hrender Werbung entsprechende Produkte gekauft hat. Eine solche<lb/>
Regelung gibt es in Deutschland. Da derzeit in der UWG-Novelle<lb/>
nur das Klagerecht der Arbeiterkammer nach &#167; 1 statuiert werden<lb/>
soll, k&#246;nnte man seiner Meinung nach dadurch die Novelle anreichern.<lb/>
&#220;bereinstimmend wird festgestellt, dass es sich aber hier um eine<lb/>
Novelle des Konsumentenschutzgesetzes handeln m&#252;sste, oder das<lb/>
R&#252;cktrittrecht in anderen F&#228;llen eben geregelt ist. Bez&#252;glich<lb/>
des Nahversorgungsgesetzes wird festgehalten, dass der Warenkatalog<lb/>
f&#252;r den Verkauf unter den Einstandspreis sich nur auf preisgere<lb break="no"/>gelte Waren erstrecken darf. Strittig ist nur, wie wir verhindern<lb/>
k&#246;nnen, dass eine Verordnungserm&#228;chtigung, die die Handelskammer<lb/>
unbedingt verlangt, den Handelsminister keine M&#246;glichkeit gibt<lb/>
oder h&#246;chsten einvernehmlich mit Zustimmung aller Interessen<lb break="no"/>vertreter diese Liste dann zu erweitern. Den Hauptausschuss zur<lb/>
<pb n="51-1235" facs="51_1979-11-13_1235.jpg"/>Genehmigung einzuschalten, n&#252;tzt uns nichts, denn dort habe<lb/>
ich dann wieder dieselbe Diskussion mit den Handelskammer<lb break="no"/>vertretern. Verfassungsm&#228;ssig kann ich mich nicht an Beschl&#252;sse<lb/>
der Sozialpartner binden, obwohl ich dies de facto am liebsten<lb/>
h&#228;tte, um nicht allein die W&#252;nsche der Handelskammer, die sicher<lb break="no"/>lich, wenn eine solche Verordnungserm&#228;chtigung f&#252;r mich kommt,<lb/>
mich st&#228;ndig bedr&#228;ngen werden, abzuwehren. <rs type="person" ref="#per__97584">Jagoda</rs> wird sich &#252;ber<lb break="no"/>legen, ob es nicht doch noch eine rechtlich einigermassen vertret<lb break="no"/>bare L&#246;sung gibt.<lb/>
</p>
            <p xml:space="preserve">Die WIGAST und der Wienerwald &#8211; sprich Hendl-<rs type="person" ref="#per__112968">Jahn</rs> &#8211; wird,<lb/>
wenn Zentralsekret&#228;r <rs type="person" ref="#per__122008">Niemitz</rs> von der GAST-Arbeitergewerkschaft<lb/>
dies der Arbeiterkammer best&#228;tigt, gemeinsam das Dekret zur F&#252;h<lb break="no"/>rung des Staatswappens bekommen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> hat mit Dr. <rs type="person" ref="#per__113032">Reiger</rs> wegen der Verleihung des Staatswappens<lb/>
an Immobilienmakler verhandelt und einvernehmlich die Frage so<lb/>
lange zur&#252;ckgestellt, bis die Handelskammer eine andere Bezeich<lb break="no"/>nung der Innung beschlossen hat, was in n&#228;chster Zeit erfolgen<lb/>
wird. Ein Immobilienmakler, <rs type="person" ref="#per__132995">Biletti</rs>, hat jetzt beim Verwaltungs<lb break="no"/>gerichtshof eine Vers&#228;umnisbeschwerde eingebracht. Die Arbeiter<lb break="no"/>kammer wird jetzt in der Begutachtung die Praktiken der Firma<lb/>
<rs type="person" ref="#per__132995">Biletti</rs> untersuchen und entsprechend berichten.<lb/>
</p>
            <p xml:space="preserve">Bei einer Aussprache &#252;ber entflammbare Textilien ist die Handelskammer<lb/>
mit 15 Vertretern erschienen, Arbeiterkammer und &#214;GB waren &#252;ber<lb break="no"/>haupt nicht anwesend. <rs type="person" ref="#per__109811">Burian</rs> hat sich mit Recht dar&#252;ber beschwert.<lb/>
Die AK und &#214;GB werden in Hinkunft auf diese Sitzungen mehr<lb/>
achten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Versuche <rs type="person" ref="#per__116971">Smolka</rs> jetzt f&#252;r diese Frage<lb/>
schon zu interessieren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Bio-Lebensmittel wird von mir neuerdings festgehalten,<lb/>
dass ich nicht bereit bin eine Preisregelung, in welcher Form<lb/>
immer, zu erlassen. Der <choice><choice><sic>Dementer-Bund</sic><corr>Demeter-Bund?</corr></choice></choice> soll selbst sehen, wie er<lb/>
die Kontrolle, dass es sich wirklich um Bio-Lebensmittel handelt<lb/>
durchf&#252;hrt und die Preise werden sich am freien Markt entwickeln.<lb/>
<rs type="person" ref="#per__98112">Z&#246;llner</rs> ist dar&#252;ber insbesondere wegen der Mehlpreise nicht sehr<lb/>
gl&#252;cklich.<lb/>
</p>
            <pb n="51-1236" facs="51_1979-11-13_1236.jpg"/>
            <p xml:space="preserve">Der Gewerkschaftsbund lehnt ganz entschieden ab, im Aussen<lb break="no"/>handelsbeirat eine .... Stimme zu verlangen. Dadurch ent<lb break="no"/>f&#228;llt auch die Idee von <rs type="person" ref="#per__108322">Meisl</rs>, der Industriellenvereinigung<lb/>
einen solchen Sitz einzur&#228;umen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__108322">Meisl</rs> davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer ist ebenfalls einverstanden, nachdem die &#214;IAG,<lb/>
<rs type="person" ref="#per__114138">Brauneis</rs>, mit Kohlenbergwerken, einen Akkord erzielt hat, dass<lb/>
10.000 Tonnen die Firma <rs type="person" ref="#per__123163">Flemmer</rs> f&#252;r BP und 10.000 Tonnen die<lb/>
Firma <rs type="person" ref="#per__151062">Bartl</rs> f&#252;r Gaskoks, jugoslawische Kohle importieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: MR <rs type="person" ref="#per__114663">Fischer</rs> soll sie in die n&#228;chste Aus<lb break="no"/>senhandelsbeiratssitzung bringen.<lb/>
</p>
            <p xml:space="preserve">Die Delegierung der Gaspreisantr&#228;ge nach Wien ist jetzt noch<lb/>
einmal m&#246;glich. <rs type="person" ref="#per__97584">Jagoda</rs> muss dieses Problem bei der n&#228;chsten<lb/>
Preisreferententagung besprechen und dort werden die L&#228;nder<lb/>
wahrscheinlich dann entsprechende andere Beschl&#252;sse fassen.<lb/>
Nur so k&#246;nnen wir auch die Delegierung der steirischen Ortsgas<lb break="no"/>preise an den Landeshauptmann f&#252;r die Steiermark verhindern.<lb/>
Immer mehr stellt sich f&#252;r mich heraus, dass wir wahrscheinlich<lb/>
bei all den wirtschaftspolitischen Gespr&#228;chen und Entscheidungen<lb/>
viel zu wenig die rechtliche Seite beachten. Wenn <rs type="person" ref="#per__97584">Jagoda</rs> hier<lb/>
nicht eine so klare Linie h&#228;tte und doch so viel Verst&#228;ndnis f&#252;r<lb/>
die wirtschaftspolitischen Notwendigkeiten, w&#228;ren wir schon des<lb/>
&#246;fteren in Teufels K&#252;che gewesen. Mit Delegierungen resp. Preis<lb break="no"/>regelungen haben wir wirklich in der letzten Zeit grosse Probleme.<lb/>
Da die Arbeiterkammer in vielen F&#228;llen &#228;usserst unbeweglich ist,<lb/>
warne ich sie immer wieder, dass vielleicht der Verfassungsge<lb break="no"/>richtshof, wenn einmal die ganze Preis- und Delegierungsfrage zu<lb/>
ihm kommt, dann das gesamte Preisrecht, welches ja verfassungs<lb break="no"/>rechtlich nur sehr schwach abgesichert ist, aufhebt. <rs type="person" ref="#per__98112">Z&#246;llner</rs> meint,<lb/>
das w&#252;rde ihm gar nicht st&#246;ren, denn dann k&#246;nnte er endlich auch<lb/>
die Marktordnung f&#252;r die Landwirte zusammenbrechen. Hier glaube<lb/>
ich irrt er ganz gewaltig, denn die Landwirtschaftsseite wird<lb/>
stark genug sein, eine spezielle Regelung dann f&#252;r sich zu errei<lb break="no"/>chen.<lb/>
</p>
            <pb n="51-1237" facs="51_1979-11-13_1237.jpg"/>
            <p xml:space="preserve">Die Arbeiterkammer ist einverstanden, dass bei Baustahlgitter aus<lb/>
Italien jetzt ein Antidumping-Zollverfahren jetzt eingeleitet<lb/>
wird. Ich bin sehr neugierig, ob MR <rs type="person" ref="#per__112973">Hillebrandt</rs> wie beabsichtigt,<lb/>
tats&#228;chlich bis zum 1. Dezember ein solches Verfahren abschliessen<lb/>
kann. Ich w&#252;rde mich sehr wundern, wenn er dies rechtlich ein<lb break="no"/>wandfrei zustande br&#228;chte.<lb/>
</p>
            <p xml:space="preserve">Die Streichung von diversen Positionen mit 1. J&#228;nner 1980 aus der<lb/>
Zollbeg&#252;nstigungsliste, welche der Finanzminister vor l&#228;ngerer<lb/>
Zeit der Arbeiterkammer zur Genehmigung ausgesendet hat, soll jetzt<lb/>
doch durchgef&#252;hrt werden. Die Arbeiterkammer wird ihre Stellung<lb break="no"/>nahme unverz&#252;glich dem Handelsministerium mitteilen. Ich bin &#252;ber<lb/>
diese Entscheidung nicht sehr gl&#252;cklich, obwohl die Arbeiterkammer<lb/>
dem zustimmt, weil die Staatshandelsl&#228;nder darin eine weitere<lb/>
Diskriminierung gegen&#252;ber der EG erblicken werden, obwohl<lb/>
die Positionen, die gestrichen werden sollen, in der letzten Zeit<lb/>
gar nicht zur Anwendung gekommen sind. Es ist dringend notwendig,<lb/>
dass wir die endg&#252;ltige Stellungnahme des Finanzministeriums kennen,<lb/>
wenn wir die Vorschl&#228;ge der Arbeiterkammer &#252;bermittelt bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte dann B&#252;ro des Finanzministers fragen.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksvorstand auf der Landstrasse wurde mein Bericht, insbe<lb break="no"/>sondere die internationale politische Situation, Iran usw. genauer<lb/>
diskutiert. Anschliessend im Pr&#228;sidium, das wesentlich l&#228;nger<lb/>
dauerte als die ganze Vorstandssitzung wurden dann viele Bezirks<lb break="no"/>probleme diskutiert. Ich weiss nicht warum wir nicht dies auch<lb/>
im Vorstand tun. Wahrscheinlich w&#252;rde es aber dort noch l&#228;nger<lb/>
dauern. &#220;berraschend f&#252;r mich war, dass <rs type="person" ref="#per__112986">Weisbier</rs>, der das Marke<lb break="no"/>ting der AZ durchf&#252;hrt, jetzt berichtet, dass die Aktion Semmel<lb break="no"/>zustellung und gleichzeitig AZ-Austeilung sich sehr bew&#228;hrt.<lb/>
Im 21. Bezirk hat die Firma Patek, Semmel frisch, in der Grossfeld<lb break="no"/>siedlung den Versuch gestartet. Die Hauszusteller bekommen statt<lb/>
1.000 Schilling 3,000 Schilling im Monat und alle profitieren dabei.<lb/>
Ich bin fest davon &#252;berzeugt, dass dies, da ja meistens unorgani<lb break="no"/>sierte Kleinb&#228;ckereien f&#252;r die Semmelproduktion herangezogen<lb/>
werden, sehr bald auf heftigsten Widerstand nicht nur der B&#228;cke<lb break="no"/>reigewerkschaft, sondern im 10. Bezirk auch auf den heftigsten<lb/>
<pb n="51-1238" facs="51_1979-11-13_1238.jpg"/>Widerstand der Ankerbrot-Fabrik stossen wird. Angeblich gibt<lb/>
es nach Meinung des Zentralsekret&#228;r <rs type="person" ref="#per__97892">Sallaberger</rs> vom Freien<lb/>
Wirtschaftsverband auch gewerberechtliche Probleme.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__97892">Sallaberger</rs> und <rs type="person" ref="#per__112986">Weisbier</rs> die<lb/>
Frage kl&#228;ren und B&#228;ckereiliste versuchen zu erreichen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="51_1226_05" facs="51_1979-11-13_1226-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.11.1979</head>
         </div>
         <pb n="51_1226_06" facs="51_1979-11-13_1226-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="51_1238_01" facs="51_1979-11-13_1238-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Albrecht, 13.11.1979</head>
         </div>
      </back>
   </text>
</TEI>
