<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780804">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  4. August 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-08-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-08-04">Freitag, 4. August 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0873" facs="44_1978-08-04_0873.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 4.August 1978<lb/>
</p>
            <p xml:space="preserve">Ein ehemaliger Betriebsratsobmann der Firma Unifrost hat den<lb/>
jetzigen Betriebsratsobmann <rs type="person" ref="#per__115692">Jelemensky</rs> beschuldigt, er hat Geld<lb/>
unterschlagen. Er wurde sofort von <rs type="person" ref="#per__115692">Jelemensky</rs> geklagt und auch<lb/>
von erster Instanz schon verurteilt. Der Prozess lauft jetzt in<lb/>
Berufung. Die Firma will mit dem alten Betriebsrat nichts mehr<lb/>
zu tun haben, weil dieser als Michael Kohlhaas-Verleumder usw. be<lb break="no"/>kannt ist. Sie hat ihn deshalb gek&#252;ndigt und zwar per 30. Mai 1980,<lb/>
wo er sein 60. Lebensjahr erreicht und daher in Fr&#252;hpension gehen<lb/>
kann. Es stellt sich aber heraus, dass dieser immer wieder im Betrieb<lb/>
erscheint und alle Leute im wahrsten Sinne des Wortes gegen jeder<lb break="no"/>mann aufhusst. GD <rs type="person" ref="#per__97936">Seefranz</rs> wollte deshalb den Mann jetzt neuerdings<lb/>
k&#252;ndigen. Dabei zeigte sich, wie wenig ich in der Sozialpolitik,<lb/>
Arbeitsrecht zu Hause bin. Meine Sekret&#228;re hatten n&#228;mlich sofort<lb/>
erkannt, dass <rs type="person" ref="#per__116114">Teurer</rs> ?? bereits gek&#252;ndigt ist, allerdings mit einem<lb/>
befristeten Dienstverh&#228;ltnis eine neuerliche K&#252;ndigung gar nicht<lb/>
mehr erfolgen kann. Die einzige M&#246;glichkeit ist, ihm Hausverbot<lb/>
zu geben. Die Firma wollte sowieso schon seit l&#228;ngerer Zeit auf alle<lb/>
Dienstleistungen verzichten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97936">Seefranz</rs> teilte mir mit, dass sie mit den Rapsbauern besprochen haben<lb/>
heuer f&#252;r die 3.600 Tonnen, die abgeliefert wurden 6.03 Schilling und<lb/>
im n&#228;chsten Jahr f&#252;r die 4.000 Tonnen, die sie kontrahieren, d.h.<lb/>
&#252;bernehmen werden, was immer auch mit dem Weizenpreis geschieht,<lb/>
6.30 Schilling zu bezahlen. Dieses Angebot der &#214;lindustrie wurde<lb/>
von den Rapsbauern als zu gering abgelehnt. Es kam also neuerdings,<lb/>
wie auch heuer, zu keinem Kontakt. Die Fettindustrie wird aber<lb/>
selbstverst&#228;ndlich ihr Angebot auf alle F&#228;lle aufrecht erhalten<lb/>
und n&#228;chstes Jahr 4.000 Tonnen &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Erkundige Dich wenn Du zur&#252;ckkommst, wie<lb/>
es weitergeht.<lb/>
</p>
            <p xml:space="preserve">Die Firma Meinl will ihr &#214;lwerk schon seit l&#228;ngerer Zeit ver&#228;ussern.<lb/>
Sie hat niemals in den letzten Jahren Investitionen get&#228;tigt. Dies<lb break="no"/>bez&#252;gliche Gespr&#228;che wegen &#220;bernahme f&#252;hrte sie mit den Vereinigten<lb/>
Fettwerken Hirsch. Sie will ihre Eigenmarken weitermachen und ande<lb break="no"/>rerseits in ihren Filialen Osolio als zweite Marke f&#252;hren. Da sie<lb/>
mit <rs type="person" ref="#per__113126">Hirsch</rs> nicht zu einem befriedigendem Ergebnis gekommen ist, hat<lb/>
<pb n="44-0874" facs="44_1978-08-04_0874.jpg"/>sie jetzt bei Unilever ein &#228;hnliches Angebot gemacht. <rs type="person" ref="#per__115698">Meinl</rs><lb/>
ist &#252;berzeugt, dass wenn Unilever Bona als zweite Marke in den<lb/>
Meinl-Filialen f&#252;hren kann, daf&#252;r einen wesentlichen hohen Be<lb break="no"/>trag bezahlen sollte. Vor Jahren hat die Unilever CO-OP Salzburg<lb/>
&#252;ber die Firma Bleinschein mit dem Lohnvertrag grossz&#252;gig abgefertigt.<lb/>
<rs type="person" ref="#per__115698">Meinl</rs> sieht darin ein g&#252;nstiges Pr&#228;judiz und m&#246;chte unter allen<lb/>
Umst&#228;nden ein gleiches Ergebnis. Unilever wird aber den Vereinigten<lb/>
Fettwerken hier keine Konkurrenz bieten. Interessant f&#252;r mich war<lb/>
die Mitteilung, dass auch dieses Werk nicht allzu viel investiert.<lb/>
<rs type="person" ref="#per__97936">Seefranz</rs> d&#252;rfte dar&#252;ber sehr ungl&#252;cklich sein, denn er f&#252;rchtet,<lb/>
dass letzten Endes alle anderen Fettwerke als Unilever nur sehr<lb/>
geringe Investitionen t&#228;tigen und zum Schluss nur mehr Unilever als<lb/>
Monopolbetrieb dann &#8211; ohne dass er es will &#8211; &#252;brig bleibt. Die<lb/>
Schlagl&#246;hne, wie die Verarbeitungskosten dieser Branche heissen,<lb/>
d&#252;rften auf Grund der schlechten Weltmarktpreise doch tats&#228;chlich<lb/>
sehr gering sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte lass die tats&#228;chlichen Verh&#228;ltnisse genau<lb/>
pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Eine chinesische Forstdelegation ist mit &#252;ber einem Dutzend Mitglieder<lb/>
nach &#214;sterreich gekommen, um hier die Einrichtungen zu studieren.<lb/>
Da Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> sie nicht begr&#252;ssen konnte, habe<lb/>
ich f&#252;r ihn diesen Part &#252;bernommen. Der Vizeminister <rs type="person" ref="#per__115695">Lu Y&#252;-Tschuan</rs> ist<lb/>
mit seiner Delegation prinzipiell, soweit ich zumindestens feststel<lb break="no"/>len konnte, zu fr&#252;h bei jeden Termin gewesen. Nat&#252;rlich haben ihm<lb/>
dann die &#246;sterreichischen Fachleute, <rs type="person" ref="#per__116115">Plattner</rs> von der Forstsektion,<lb/>
<rs type="person" ref="#per__115697">Sedlmeir</rs> vom Holzwirtschaftsrat, Teilinformationen gegeben, wodurch<lb/>
auch ich einige neue Gesichtspunkte kennenlernte resp. mir alte be<lb break="no"/>kannte Ziffern wieder in Erinnerung gerufen wurden. Ich glaube, dass<lb/>
wir mit <rs type="person" ref="#per__115697">Sedlmeier</rs> einen wesentlich besseren Kontakt haben k&#246;nnten.<lb/>
Dieser ist selbstverst&#228;ndlich brennendst daran interessiert, st&#228;rker<lb/>
auch vom Handelsministerium herangezogen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte mehr Bericht erstatten lassen, vielleicht<lb/>
auch gelegentlich zum Pressefr&#252;hst&#252;ck heranziehen.<lb/>
</p>
            <p xml:space="preserve">Beim vom Holzwirtschaftsrat gegebenen Essen hatte ich Gelegenheit,<lb/>
den Legationsleiter zu fragen, wie jetzt die Verh&#228;ltnisse zur UdSSR<lb/>
<pb n="44-0875" facs="44_1978-08-04_0875.jpg"/>sind. <rs type="person" ref="#per__115697">Sedlmeier</rs> glaubte mir auch einige Informationen in diesem<lb/>
Punkt geben zu m&#252;ssen. An seiner Meinung war ich allerdings &#252;ber<lb break="no"/>haupt nicht interessiert. So viel er weiss, weiss auch ich. Wichtig<lb/>
war mir zu erfahren, wie der Chinese jetzt &#252;ber diese Beziehung<lb/>
denkt. Wie erwartet habe ich dann die stereotypen Antworten bekommen,<lb/>
die mir bis jetzt jede chinesische Delegation sagte, ja wie ich sogar<lb/>
von <rs type="person" ref="#per__115699">Tschu En Lai</rs> vor 6 Jahren h&#246;rte. Die Imperialisten, Sowjetunion,<lb/>
die angreifenden Russen, k&#246;nnen zwar China den Krieg erkl&#228;ren, viel<lb break="no"/>leicht sogar auch in ihr Territorium eindringen. Zur&#252;ckkomen werden<lb/>
sie aber nie, den Krieg wird China gewinnen. Wann dieser Krieg aller<lb break="no"/>dings beginnen wird, h&#228;ngt ausschliesslich von den Russen ab. Die<lb/>
Chinesen selbst w&#252;rden niemals angreifen. Meine Frage, ob hier beim<lb/>
Ussuri eine solche Gefahr besteht, wurde dahingehend beantwortet, dass<lb/>
es ausschliesslich auf russischer Seite liegt, wann und wo ein Krieg<lb/>
begonnen wird. Ussuri selbst wird also scheinbar nur als ein unbe<lb break="no"/>deutender Zwischenfall abgetan. Der chinesische Gesch&#228;ftstr&#228;ger,<lb/>
der Botschafter ist auf Urlaub, hat mich neuerdings aufgefordert und<lb/>
gefragt, wann ich denn endlich nach China komme. Scheinbar rechnet<lb/>
man tats&#228;chlich, dass ich noch einmal in dieser Legislaturperiode<lb/>
Peking besuche. Ich habe ihm klargemacht, dass in diesem Jahr durch<lb/>
die Wiener Wahl und dann durch die Volksabstimmung &#252;ber die Kern<lb break="no"/>kraft ein Penking-Besuch vollkommen ausgeschlossen ist. Dies hat<lb/>
er auch zur Kennntnis genommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie weit haben wir von den Asien-Staaten<lb/>
Absagen bekommen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__112977">Neuhold</rs> von der Energiesektion fragt, ob er den Abgabepreis f&#252;r<lb/>
die RAG sowie f&#252;r &#214;MV mit 99 Groschen festsetzen kann. Da die Ar<lb break="no"/>beiterkammer, wie er mir mitteilt, diesem Preis zustimmt, sehe ich<lb/>
auch keinen Grund mich dagegen auszusprechen. F&#252;r mich ist nur wichtig,<lb/>
dass f&#252;r die Chemie Linz und vor allem auch f&#252;r Lenzing als Gross<lb break="no"/>abnehmer gewisse Sonderpreise gemacht werden. Die chemische Industrie<lb/>
schreibt n&#228;mlich jetzt fast w&#246;chentlich in den Zeitungen, dass sie<lb/>
Arbeiter entlassen muss resp. Produkte einstellen muss, die auf den<lb/>
hohen Gaspreis zur&#252;ckzuf&#252;hren sind. Ich glaube dies zwar nicht,<lb/>
sondern bin &#252;berzeugt, dass es sich hier nur um eine Drohung handelt,<lb/>
doch war von allen Anfang bei der Preisfestsetzung mein einziges<lb/>
Ziel f&#252;r die abnehmende Industrie eine Sonderkondition herauszuholen.<lb/>
Schwierig wird die Preisfestsetzung f&#252;r die Ober&#246;sterreichische Fern<lb break="no"/>gas, denn <rs type="person" ref="#per__112977">Neuhold</rs> hat mir ein ganzes ....... gezeigt, wo dutzende<lb/>
<pb n="44-0876" facs="44_1978-08-04_0876.jpg"/>von Einzelvertr&#228;gen zwischen der Ober&#246;sterreichischen Ferngas und<lb/>
den Abnehmern aufgezeichnet waren. Die Idee <rs type="person" ref="#per__112977">Neuholds</rs>, dass wir<lb/>
im Preisbescheid nichts &#252;ber die Einzelpreise, ja nicht einmal<lb/>
&#252;ber den H&#246;chstpreis sagen, sondern nur erkl&#228;ren, dass wir die<lb/>
Preise &#252;berwachen werden, ist vollkommen unzul&#228;nglich. Die Arbeiter<lb break="no"/>kammer w&#252;rde, wie ich nachher beim Jour-fixe auch feststellte, eine<lb/>
solche Regelung kategorisch ablehnen. Ich habe deshalb <rs type="person" ref="#per__112977">Neuhold</rs> emp<lb break="no"/>fohlen, er soll versuchen einen H&#246;chstpreis mit der Ober&#246;ster<lb break="no"/>reichischen Ferngas gr&#246;ssenordnungsm&#228;ssig 1.24 Schilling festlegen<lb/>
und wenn dann Vertr&#228;ge existieren, muss die Ober&#246;sterreichische<lb/>
Ferngas mit ihren Vertragspartnern ein spezifisches Arrangement<lb/>
treffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte halte Dich auf dem laufenden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112977">Neuhold</rs> teilt mir mit, dass er in seiner Abteilung jetzt nur mehr<lb/>
allein die Arbeit f&#252;r die gesamte Preisregelung machen muss. Fach<lb break="no"/>oberinspektor <rs type="person" ref="#per__116116">Riedler</rs> ist erkrankt, sodass auch der Frachtausgleich<lb/>
f&#252;r Diesel nicht mehr durchgef&#252;hrt wird. Da ich an diesem Fracht<lb break="no"/>ausgleich gar nicht besonders interessiert bin, bei Benzin gibt es<lb/>
keinen und die &#214;MV macht ihn betriebsintern, m&#252;sste dies auch bei<lb/>
Diesel von der &#214;MV m&#246;glich sein. Bei Diesel ist sie sogar durch die<lb/>
Einfuhrbeschr&#228;nkung f&#252;r die Internationalen der alleinige Produzent.<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit AK und &#214;GB bringe ich dieses Problem sofort zur<lb/>
Sprache. Beide Institutionen sind einverstanden, dass wir gegebenen<lb break="no"/>falls die ganze Frachtausgliechsregelung aufgeben. <rs type="person" ref="#per__98112">Z&#246;llner</rs> urgiert<lb/>
neuerdings die Preisfestsetzung, d.h. in diesem Fall die Reduktion<lb/>
von Heiz&#246;l. Ich verweise darauf, dass GD <rs type="person" ref="#per__97337">Bauer</rs> mir versichert hat,<lb/>
mit der Arbeiterkammer in st&#228;ndigem Kontakt zu sein, jetzt eine neuer<lb break="no"/>lich Aussprache mit ihm zu suchen und dann den entsprechenden Vor<lb break="no"/>schlag dem Handelsministerium zu machen. Wenn GD <rs type="person" ref="#per__97337">Bauer</rs> auch als<lb/>
Fachgruppenobmann die Verhandlungen mit Arbeiterkammer, <rs type="person" ref="#per__98112">Z&#246;llner</rs> und<lb/>
<rs type="person" ref="#per__114598">Hruby</rs>, die auch beim Jour fixe waren, f&#252;hrt, so ist die Arbeiter<lb break="no"/>kammer mit dieser Vorgangsweise einverstanden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> UND <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte veranlasst, dass jetzt<lb/>
endlich diese Gespr&#228;che gef&#252;hrt werden.<lb/>
</p>
            <pb n="44-0877" facs="44_1978-08-04_0877.jpg"/>
            <p xml:space="preserve">Arbeiterkammer und Gewerkschaftsbund sind mit der Vorgangsweise<lb/>
bez&#252;glich der Getreidepreisfestsetzung f&#252;r Weizen 1979 einver<lb break="no"/>standen. Ich erkl&#228;re aber dezidiert, dass da jetzt kein Beschluss in<lb/>
der Preiskommission zustandekommen kann, weil <rs type="person" ref="#per__97511">Haiden</rs> dagegen ver<lb break="no"/>st&#228;ndlicher Weise gr&#246;sste Bedenken hat, ich kaum eine wirkliche<lb/>
L&#246;sung f&#252;r das n&#228;chste Jahr sehe. Trotz der gegenteiligen Meinung<lb/>
von <rs type="person" ref="#per__98112">Z&#246;llner</rs> bin ich n&#228;mlich fest davon &#252;berzeugt, dass im n&#228;chsten<lb/>
Jahr sich niemand vor den Wahlen mit den Bauern einen Krieg anfangen<lb/>
wird. Wenn es <rs type="person" ref="#per__97511">Haiden</rs> nicht gelingt, jetzt unmittelbar ein Getreide<lb break="no"/>konzept zu vereinbaren, dem auch die Bauernvertreter zustimmen k&#246;n<lb break="no"/>nen, &#228;hnlich wie dies bei der Milchkontingentierung jetzt gewesen<lb/>
ist, sehe ich keine L&#246;sung f&#252;r die absehbare Zukunft. In diesem Fall<lb/>
wird der Finanzminister weiter die dutzend Millionen Schilling<lb/>
aufbringen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Der &#214;GB-Sekret&#228;r <rs type="person" ref="#per__113026">Tumpel</rs> sieht, wie er im Jour-fixe wirklich<lb/>
besorgt vortr&#228;gt, f&#252;r die Stahlindustrie eine einzige L&#246;sung. Es<lb/>
m&#252;sste unverz&#252;glich die automatische Lizenzierung f&#252;r Baustahl einge-<lb/>
f&#252;hrt werden und f&#252;r alle Stahlsorten, die der EGKS unterliegen, so wie<lb/>
in diesen Staaten auch Basispreise, d.h. Mindestpreise festgelegt<lb/>
werden. Da ich weiss, dass die V&#214;EST-Alpine selbst aber unter diesen<lb/>
Basispreisen importieren will und muss, ersuche ich ihn, doch engeren<lb/>
Kontakt mit der V&#214;EST, GD <rs type="person" ref="#per__97315">Apfalter</rs>, zu halten. Aus der Aussprache mit<lb/>
<rs type="person" ref="#per__111707">Lambsdorff</rs> und <rs type="person" ref="#per__111708">Honegger</rs> konnte ich feststellen, dass dieses Mindest<lb break="no"/>preissystem im Rahmen der EGKS &#252;berhaupt nicht funktioniert. Wenn<lb/>
wir daher jetzt eine L&#246;sung gegen die V&#214;EST Alpine treffen w&#252;rden,<lb/>
wenn diese auch jetzt immer erkl&#228;rt, eine Mindestpreisfestsetzung<lb/>
w&#228;re ideal, sie selbst aber stets unterlaufen will, dann f&#252;rchte ich,<lb/>
trifft uns allein die Schuld, wenn es wieder daneben geht. Trotzdem<lb/>
verpflichte ich mich, diese beiden Punkte, automatische Lizenzierung<lb/>
f&#252;r Baustahl und Basispreisfestlegung, sofort in Angriff zu nehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte auch bei Abwesenheit von <rs type="person" ref="#per__113091">Bachmayer</rs><lb/>
interministerielle Sitzung sofort einberufen.<lb/>
</p>
            <p xml:space="preserve">Mein Bericht &#252;ber die Gespr&#228;che mit den deutschen und schweizerischen<lb/>
Wirtschaftsministern wird zur Kenntnis genommen. <rs type="person" ref="#per__97627">Kienzl</rs> stellt<lb/>
neuerdings fest, dass auch der deutsche Sachverst&#228;ndigenrat jetzt<lb/>
die Entlastung auf dem Unternehmersektor verlangt, wie ihn die<lb/>
<pb n="44-0878" facs="44_1978-08-04_0878.jpg"/>deutsche Bundesregierung jetzt mit der Steuersenkung gr&#246;sstenteils<lb/>
vorschl&#228;gt. F&#252;r mich ist es ganz klar, dass auch jetzt von den<lb/>
&#246;sterreichischen Unternehmern diesbez&#252;gliche Forderungen zu erwarten<lb/>
sind.<lb/>
</p>
            <p xml:space="preserve">Im Radio h&#246;re ich, wie der Pr&#228;sident der Arbeiterkammer Feldkirch,<lb/>
der &#214;AAB-ler <rs type="person" ref="#per__97583">J&#228;ger</rs>, Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> attackiert, dass er zu wenig die<lb/>
Interessen der Arbeiternehmer wahrnimmt und der Regierung die<lb/>
Mauer macht. Die einzige Reaktion m&#252;sste darauf die sein, dass<lb/>
bei der Steuersenkung, die ja sicherlich mit 1.1.1979 kommen wird,<lb/>
nachdem auch die Deutschen jetzt eine diesbez&#252;gliche Steuersenkung<lb/>
vorsehen, innerhalb der Regierung nur den Absatzbetrag zu erh&#246;hen<lb/>
und dann intern im Rahmen der Sozialpartnerschaft der Handelskammer<lb/>
zu verstehen zu geben, dass die bei st&#228;ndigen Attacken der &#214;VP,<lb/>
dass <rs type="person" ref="#per__97346">Benya</rs> zu wenig die Arbeitnehmerinteressen vertritt, eben zu<lb/>
solchen Ergebnissen f&#252;hrt. Ich f&#252;rchte nur, dass <rs type="person" ref="#per__97311">Androsch</rs> dies<lb/>
nicht durchstehen k&#246;nnte. Dieser wird jetzt gerade in unqualifi<lb break="no"/>ziertester Art von Wirtschaftssprecher <rs type="person" ref="#per__112625">Keimel</rs> attackiert. Die ge<lb break="no"/>samte Presse hat sich jetzt auf <rs type="person" ref="#per__97311">Androsch</rs> gest&#252;rzt. Die Taktik war<lb/>
und ist, den W&#228;hlern der SP&#214; zu zeigen, wie er angeblich durch<lb/>
seine Firma Consultatio Millionen verdient und dadurch unseren W&#228;hlern<lb/>
abspenstig gemacht werden soll. <rs type="person" ref="#per__112625">Keimel</rs> hat dann dar&#252;ber hinaus<lb/>
&#228;hnlich wie dies bei seinen Attacken gegen mich wegen der &#228;gyptischen<lb/>
M&#252;llagerung &#252;ber offene Briefe resp. den &#214;VP-Pressedienst wirklich<lb/>
unqualifizierte pers&#246;nliche Angriffe gestartet. Wenn auf diesem<lb/>
Niveau jetzt in den n&#228;chsten 1 1/2 Jahren bis zu den n&#228;chsten Wahlen<lb/>
verhandelt wird, dann weiss ich wirklich nicht, wo dies hinf&#252;hren<lb/>
soll. Ich h&#228;tte wahrscheinlich an <rs type="person" ref="#per__97311">Androschs</rs> Stelle schon l&#228;ngst<lb/>
erkl&#228;rt, unter diesen Umst&#228;nden mich aus der Politik zur&#252;ckzuziehen.<lb/>
Das schlimme ist nur, dass man damit der &#214;VP wahrscheinlich den<lb/>
gr&#246;ssten Gefallen tut, dass sie vielleicht sogar auf diese unsach<lb break="no"/>liche und unqualifizierte Art erreichen will, was ihr sonst bei einer<lb/>
sachlichen Auseinandersetzung kaum m&#246;glich w&#228;re.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97646">Koppe</rs>, VKI, teilt mir mit, dass er bereit ist die &#252;bernommene Arbeit<lb/>
f&#252;r den Pressedienst, Aufkl&#228;rungskampagne f&#252;r Volksabstimmung zu<lb/>
&#252;bernehmen. Solange er jetzt auf Urlaub ist, wird <rs type="person" ref="#per__115020">Welser</rs> diese Arbeit<lb/>
machen. Bedenken hat <rs type="person" ref="#per__97646">Koppe</rs> nur, dass jetzt <rs type="person" ref="#per__115015">Handl</rs> vom Atomforum, also<lb/>
der Industrieorganisation als Pressedienstherausgeber aufscheint.<lb/>
</p>
            <pb n="44-0879" facs="44_1978-08-04_0879.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__115015">Handl</rs> war bei ihm und hat ihm diesbez&#252;gliche Andeutungen gemacht.<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> stellt richtig fest, wenn der Absender f&#252;r den Pressedienst,<lb/>
sei er auch noch so gut getarnt, auf die Industrie zur&#252;ckzuf&#252;hren ist,<lb/>
dann sofort von den Atomgegnern die notwendige Diskriminierung f&#252;r<lb/>
diese Arbeit erfolgen wird. Nach der letzten Entwicklung kann man da<lb break="no"/>mit rechnen, dass auch die &#214;VP ganz hart attackieren wird. <rs type="person" ref="#per__97646">Koppe</rs><lb/>
ist nach wie vor der Meinung, dass ein neutraler Verein oder gar<lb/>
ein Proponentenkomitee aus Wissenschaftlern und Fachleuten, die pro<lb/>
Kernkraftwerk eingestellt sind, das richtige Herausgeber-Forum w&#228;re.<lb/>
Ich habe diesbez&#252;glich mit <rs type="person" ref="#per__97333">Bandhauer</rs> sofort Kontakt aufgenommen, der<lb/>
diese Frage kl&#228;ren wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte verfolge dies, damit nichts passiert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_0872_09" facs="44_1978-08-04_0872-09.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.8.1978</head>
         </div>
      </back>
   </text>
</TEI>
