<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720705">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  5. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-07-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-05">Mittwoch, 5. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0855" facs="11_1972-07-05_0855.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 5. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Zum Arbeitsgespr&#228;ch mit Chemieminister <rs type="person" ref="#per__122944">Olszewski</rs> war kein Vertreter<lb/>
der V&#214;EST erschienen. Dies wundert mich deshalb, weil die V&#214;EST doch<lb/>
hofft, die Raffinerie oder zumindestens doch einen Teil davon liefern<lb/>
zu k&#246;nnen. Scheinbar hat die V&#214;EST entweder darauf vergessen oder ihre<lb/>
Leute sind auch schon auf Urlaub. Vom Ministerium waren nur <rs type="person" ref="#per__134830">Peschke</rs> und<lb/>
<rs type="person" ref="#per__114718">Dersch</rs> anwesend. Von den Stickstoffwerken war nur Gen.Dir. <rs type="person" ref="#per__112054">Buchner</rs><lb/>
gekommen. Ich halte diese Vorgangsweise f&#252;r vollkommen unm&#246;glich.<lb/>
Arbeitsgespr&#228;chsverhandlungen k&#246;nnen nicht auf so kleiner Basis von Seiten<lb/>
des Ministeriums in &#214;sterreich gef&#252;hrt werden. W&#228;re die Sitzung im Ausland<lb/>
so h&#228;tte wahrscheinlich sicherlich ein halbes. Dutzend von Beamten sich<lb/>
dazu gedr&#228;ngt. Beim Empfang beim polnischen Handelsrat am Abend war<lb/>
mindestens ein halbes Dutzend von Ministerialbeamten von unserem Mini<lb break="no"/>sterium anwesend. &#220;ber das Arbeitsgespr&#228;ch h&#228;tte die Pressestelle<lb/>
melden m&#252;ssen, dass wichtige Abschl&#252;sse zwischen der V&#214;EST und den<lb/>
Stickstoffwerken bevorstehen. Nicht dass ich eine Hofberichterstattung<lb/>
m&#246;chte, aber man kann solche Besuche schon allein wegen des ausl&#228;ndischen<lb/>
Gastes nicht so unterbewerten und so wenig von Seiten der B&#252;rokratie<lb/>
und viel weniger von Seiten der Pressestelle akzeptieren. Auf unserem<lb/>
ureigensten Gebiet m&#252;ssten wir doch mehr Publicity machen. Wo gibt<lb/>
es einen besseren Aufh&#228;nger, als wenn ein ausl&#228;ndischer Minister zu Gast<lb/>
weilt. Wo war das Branchenreferat Maschinen, wo war das Branchenreferat<lb/>
Chemie!<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte f&#252;r die n&#228;chste Dienstbesprechung entspre<lb break="no"/>chend vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Die parlamentarischen Anfragen werden bei uns im Haus vollkommen unm&#246;glich<lb/>
bearbeitet. Zwei Tage vor dem Anfragetermin hat erst die Abteilung die<lb/>
Anfrage zu Gesicht bekommen und hat jetzt eine gute Ausrede, dass sie<lb/>
eben nicht entsprechende Vorbereitungen treffen konnte. Sie schickt<lb/>
mir dann eine Wischiwaschi-Auskunft, mit der ich &#252;berhaupt nichts<lb/>
anfangen kann. In Hinkunft muss unmittelbar, nachdem die Anfrage bei<lb/>
uns im Haus eingetroffen ist, diese sofort dem zust&#228;ndigen Referenten<lb/>
zugeleitet werden. Einige Tage vor Beantwortungstermin m&#246;chte ich dann<lb/>
die Unterlagen haben, damit ich gegebenenfalls noch zus&#228;tzliche Fragen<lb/>
stellen kann. Wenn die Anfragebeantwortung mehrere Abteilungen betrifft,<lb/>
soll man den Text, der sowieso nur eine kurze Mitteilung darstellt, an<lb/>
alle Betroffenen sofort aussenden. Die Antworten hat dann <rs type="person" ref="#per__97469">Gehart</rs> ebenfalls<lb/>
<pb n="11-0856" facs="11_1972-07-05_0856.jpg"/>wom&#246;glich kurzfristig zu bekommen, damit er selbst schon entsprechende<lb/>
R&#252;ckfragen stellen kann, bevor mindestens drei Tage vorher mir die Anfrage<lb break="no"/>beantwortung vorgelegt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte dies mit <rs type="person" ref="#per__97469">Gehart</rs> entsprechen und entsprechenden<lb/>
Dienstzettel vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Im Parlament kam es wegen des Minderheitsberichtes zum dem UNO-City-Bau<lb break="no"/>projektes zur Konfrontation zwischen der Regierungspartei und der grossen<lb/>
Opposition. In dem Minderheitsbericht hat die &#214;VP &#8211; der Bericht soll<lb/>
von <rs type="person" ref="#per__97419">Ermacora</rs> stammen, der es allerdings bestritten hat &#8211; einen Passus<lb/>
gegeben, wo erkl&#228;rt wird, dass der Schiebungsverdacht erh&#228;rtet wurde.<lb/>
Mit dem gemeinsam bis auf den letzten Beistrich formulierten Bericht des<lb/>
Ausschusses hat die &#214;VP zugestimmt, wo kein einziger konkreter Beweis daf&#252;r<lb/>
vorliegt. <rs type="person" ref="#per__97668">Kreisky</rs> veranlasste nun, dass nicht sofort in die Tagesordnung,<lb/>
d.h. in diesen Punkt eingegangen wird, sondern die Sitzung unterbrochen wurde<lb/>
und zur Klubberatung. Bei dieser Klubberatung berichtete <rs type="person" ref="#per__97488">Gratz</rs>, dass <rs type="person" ref="#per__97647">Koren</rs><lb/>
hat wissen lassen, dass dieser Bericht zur&#252;ckgezogen werden soll oder<lb/>
zumindestens man eine Vertagung auf Samstag vorschl&#228;gt, damit <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
die entsprechenden Unterlagen vorlegen kann. <rs type="person" ref="#per__97488">Gratz</rs> hat auch der &#214;VP angedroht,<lb/>
dass ansonsten nur mehr formelle Beziehungen zwischen den beiden Klubs be<lb break="no"/>stehen w&#252;rden. Man glaubte bei uns, dass die &#214;VP in die Knie gehen w&#252;rde.<lb/>
Statt dessen d&#252;rfte das in der &#214;VP den Eindruck erweckt haben, hier einen<lb/>
schwachen Punkt von der Regierungspartei entdeckt zu haben und dies<lb/>
Erkl&#228;rungen von <rs type="person" ref="#per__111410">K&#246;nig</rs>, <rs type="person" ref="#per__97419">Ermacora</rs> und <rs type="person" ref="#per__139888">Blenk</rs> waren sehr aggressiv gehalten.<lb/>
Die &#214;VP kam f&#246;rmlich in Hochstimmung, als sie bemerkte, dass <rs type="person" ref="#per__97668">Kreisky</rs> hier<lb/>
sehr verwundbar ist. <rs type="person" ref="#per__97488">Gratz</rs> k&#252;ndigte dann auch in der NR-Sitzung das Ein<lb break="no"/>frieren der Beziehungen auf das Minimum, welches eben im Gesetz resp.<lb/>
in der Verfassung vorgesehen ist, an. Der Vorschlag von <rs type="person" ref="#per__97828">P&#246;lz</rs>, dass<lb/>
auch die Sozialpartnerschaft beendet werden sollte, er hat es nicht so<lb/>
krass ausgedr&#252;ckt, hat <rs type="person" ref="#per__97668">Kreisky</rs> aber veranlasst, dem Klub schon zu erkl&#228;ren,<lb/>
dass dies ausserhalb des Streites gestellt werden soll.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__139889">Rosenauer</rs> und der neue Direktor der Kartoffelverwertung <rs type="person" ref="#per__111709">Wohlmeyer</rs><add>[evtl. Falschidentifikation]</add> erkl&#228;rten<lb/>
die Schwierigkeiten, die sie bei der St&#228;rke haben, wenn es tats&#228;chlich<lb/>
zur Einbeziehung der St&#228;rke in die EWG-Regelung kommt. Insbesondere f&#252;rch<lb break="no"/>ten sie, dass die Schweden jetzt die seinerzeitige EFTA-Regelung aufk&#252;ndigen<lb/>
wenn wir sie nicht im EG-Raum durchsetzen k&#246;nnen, was eigentlich ziemlich<lb/>
aussichtslos ist. Wenn die Abgabe f&#252;r St&#228;rkederivate entf&#228;llt, dann w&#252;rden<lb/>
wieder so wie bis zu dieser Einf&#252;hrung im EFTA-Vertrag konformen L&#246;sung<lb/>
<pb n="11-0857" facs="11_1972-07-05_0857.jpg"/>wieder die COMECON- und andere St&#228;rken &#252;ber Schweden nach &#214;sterreich<lb/>
einstr&#246;men. Am Abend teilte mir dann allerdings <rs type="person" ref="#per__137933">Marquet</rs> aus Br&#252;ssel<lb/>
mit, dass es vielleicht gelingen wird, die St&#228;rke tats&#228;chlich aus dem<lb/>
Vertrag herauszuhalten.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__97521">Haselbrunner</rs> von der AEG beringt einen Bericht aus dem er<lb break="no"/>sichtlich ist, dass die Nettopreisverordnung auf dem Elektroger&#228;tesektor<lb/>
durch Mengenrabatte bis zu 30 % unterfahren wird. Ebenso wird ein 5 %-iger<lb/>
Kassaskonto gew&#228;hrt. Im Rabattgesetz ist nur 3 % vorgesehen, sodass man<lb/>
dagegen vorgehen k&#246;nnte. Bei den Mengenrabatten m&#252;sste eine handels&#252;bliche<lb/>
Gr&#246;sse akzeptiert werden und niemand wird nat&#252;rlich feststellen, k&#246;nne,<lb/>
welcher Rabattsatz 10, 15, 20 oder mehr Prozent handels&#252;blich sind, wenn<lb/>
gr&#246;ssere Mengen abgenommen werden. Ich versprach ihm, dass wir dieses<lb/>
Problem im Konsumentenbeirat im Wettbewerbsausschuss behandelt lassen,<lb/>
ohne dass sein Name genannt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte darauf besonders achten.<lb/>
</p>
            <p xml:space="preserve">Komm.Rat <rs type="person" ref="#per__138663">Toder</rs> vom Taxi-Gewerbe bezweifelt den Erhebungsbericht des<lb/>
Marktamtes. Dort wird noch immer ein Bedarf festgestellt. Derzeit gibt<lb/>
es in Wien 2.670 Taxis, bei uns 70&#8211;80 Ansuchen, der Magistrat soll<lb/>
nicht 150&#8211;180 Ansuchen noch liegen haben. Angeblich haben die<lb/>
Taxler nur mehr 50.&#8211; S pro Stunde Umsatz, die Chauffeure selbst verdienen<lb/>
15.&#8211; S davon. Zuletzt m&#252;ssen die Taxivertreter zugeben, dass noch immer<lb/>
140.000 S f&#252;r eine Konzession bezahlt wird. Im Jahre 1970 waren es<lb/>
sogar noch 250.000 S. 1937 waren allerdings 2.800 Taxis in Wien, die<lb/>
dann allerdings durch eine Notverordnung auf die H&#228;lfte reduziert werden<lb/>
mussten, weil sie nicht mehr ihre Existenz finden konnten. Solange das<lb/>
Marktamt einen Bedarf feststelle, k&#246;nnen wir die entsprechenden Ansuchen<lb/>
nicht alle ablehnen. Den Vorschlag, dass wir die Sechs.Monate-Frist ver<lb break="no"/>streichen lassen sollten und dann der Verwaltungsgerichtshof entscheidet<lb/>
lehnte ich aus prinzipiellen Gr&#252;nden ab. Ich erkl&#228;rte, das Ministerium<lb/>
sei dazu hier, um Entscheidungen zu treffen und sich nicht auf den Ver<lb break="no"/>waltungsgerichtshof auszureden. Die einzige Zusage, die ich machte, war,<lb/>
dass wir im November/Dezember eine neuerliche Bedarfsfeststellung durch<lb/>
das Marktamt erbitten werden.<lb/>
</p>
            <pb n="11-0858" facs="11_1972-07-05_0858.jpg"/>
            <p xml:space="preserve">Die Vertreter der &#196;rztekammer kamen wegen der Geb&#252;hren f&#252;r die Amts<lb break="no"/>&#228;rzte bei der F&#252;hrerscheinuntersuchungen stand sogar unter Leitung<lb/>
von Dr. <rs type="person" ref="#per__138893">Daume</rs>. Obermde.Rat<add>[?]</add> <rs type="person" ref="#per__139941">Oberndorfer</rs> schilderte neuerdings die Forderung<lb/>
von 32.&#8211; auf 165.&#8211; und liess dann, um es durch 4 teilbar zu machen, 1.&#8211;<lb/>
nach auf 164.&#8211; als Satz f&#252;r die Untersuchung. 164.&#8211; deshalb weil die<lb/>
Amts&#228;rzte einen 25 %-igen Abschlag, da sie ja in den R&#228;umen die Bei<lb break="no"/>stellung des Sachaufwandes bereits einen Abschlag jetzt haben. &#220;ber<lb/>
die Freischaffenden &#196;rzte hatten sie sogar den Pr&#228;sidenten der Vorarl<lb break="no"/>berger &#196;rztekammer gebeten, weil dort nur freischaffende &#196;rzte eingesetzt<lb/>
werden, was in den anderen Bundesl&#228;ndern nicht so ist. Diese Forderung<lb/>
konnte ich deshalb leicht abwehren, weil eine Differenzierung zwischen<lb/>
Amts&#228;rzten und zwischen freiberuflichen in der VO nicht m&#246;glich ist und<lb/>
auch gar nicht von der &#196;rztekammer verlangt und erwartet wird. Die Amts<lb break="no"/>&#228;rzte aber m&#252;ssen sie sich mit dem BKA in Verbindung setzen, denn <rs type="person" ref="#per__135724">Marko<lb break="no"/>vics</rs> selbst hat uns mitgeteilt, dass eben die Amts&#228;rzte w&#228;hrend ihrer<lb/>
Dienstzeit in ihrer Eigenschaft als Amts&#228;rzte t&#228;tig werden und deshalb<lb/>
keine Entlohnung sondern nur eine Verg&#252;tungssatz bekommen k&#246;nnen. Dies<lb/>
war auch der Grund, warum 12.000 S ein H&#246;chstlimit f&#252;r diese T&#228;tigkeit<lb/>
festgesetzt wurde. Ich habe den &#196;rztekammern noch den Tip, sie sollten ab<lb break="no"/>warten, bis die acht beim Verwaltungsgerichtshof anh&#228;ngigen Klagen<lb/>
gegen dieses Limit entschieden seien, da sie annehmen, dass dieses Limit<lb/>
garantiert aufgehoben wird. In diesem Fall muss sich dann das BKA aber<lb/>
auch das HM mit der neuen Situation auseinandersetzen. <rs type="person" ref="#per__138893">Daume</rs> meinte noch,<lb/>
es sei fraglich, ob man im BKA einen so schnellen Termin f&#252;r diese<lb/>
Aussprache bekommen k&#246;nnte, als dies bei uns im Handelsministerium der<lb/>
Fall war.<lb/>
</p>
            <p xml:space="preserve">Ing. <rs type="person" ref="#per__115651">Cifer</rs> von das Fa. Bauer wegen Bew&#228;sserung wollte, dass ich bei der<lb/>
&#246;sterr. Kontrollbank intervenieren. Er hat f&#252;r ein Bew&#228;sserungsprojekt in<lb/>
Tunesien 520 Mill. S zu einem 5,5 % Kredit, Laufzeit 15 Jahre, 5 Jahre<lb/>
r&#252;ckzahlungsfrei bekommen. Jetzt k&#246;nnte er f&#252;r ein Anschlussprojekt<lb/>
das 100&#8211;180 Mill. ausmacht ebenfalls eine solche Kreditzusage brauchen.<lb/>
Nun hat ihm die Kontrollbank mitgeteilt, dass sie nur mehr f&#252;r 10 Jahre<lb/>
3 Jahre zahlungsfrei den Kredit gew&#228;hren k&#246;nnte.Die Schweden geben aber 18<lb/>
Jahre, Grossbritannien 22 Jahre und Kanada sogar 40 Jahre. Dies geschieht<lb/>
zwar nicht offiziell aber <rs type="person" ref="#per__115651">Cifer</rs> hat angeblich eine diesbez&#252;gliche<lb/>
Unterlage in Tunesien gesehen. Da sein Vertreter der Neffe <rs type="person" ref="#per__139883">Bourguibas</rs> ist,<lb/>
hat er mehr Informationsm&#246;glichkeiten und kriegt vor allem einmal deshalb<lb/>
leichter einen Zuschlag als andere Firmen. Das 40 Mill. S Projekt mit<lb/>
<pb n="11-0859" facs="11_1972-07-05_0859.jpg"/>Ungarn ist derzeit nicht mehr aktuell. Die Ungarn haben Abstand genommen<lb/>
und derzeit bem&#252;ht sich <rs type="person" ref="#per__115651">Cifer</rs>, eine entsprechende Arbeitsgemeinschaft<lb/>
f&#252;r Pumpen und landwirtschaftliche Ger&#228;te, die die Meliorationen betreffen,<lb/>
mit den Ungarn gemeinsam zu errichten. Ich habe <rs type="person" ref="#per__115651">Cifer</rs> bis jetzt mei<lb break="no"/>stens mit Schreiben, die ihn unterst&#252;tzen sollten, ausgestattet. Er<lb/>
Mehr konnte und wollte ich auch nicht tun. <rs type="person" ref="#per__115651">Cifer</rs> wird zum Besuch von<lb/>
<rs type="person" ref="#per__110971">Biro</rs> entsprechende Unterlagen mir schicken.<lb/>
</p>
            <p xml:space="preserve">Da <rs type="person" ref="#per__110971">Biro</rs> der n&#228;chste Ministerbesuch ist, bitte ich ihn schon nach den<lb/>
neuen Grunds&#228;tzen vorzubereiten. Wenn die entsprechende Sektionslei<lb break="no"/>tung durch Urlaub nicht besetzt ist, bin ich &#252;berzeugt davon, w&#252;rden<lb/>
sich einzelne Referenten in den Abteilungen trotzdem sehr freuen,<lb/>
zu den Besprechungen zugezogen zu werden. Die daf&#252;r in Frage kommen<lb break="no"/>den Referenten sollen sich bereits jetzt mit dem entsprechenden Material<lb/>
ausr&#252;sten und k&#246;nnten z.B. mit <rs type="person" ref="#per__115651">Cifer</rs> entsprechenden Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte diese Aktivit&#228;ten vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Ob.Senatsrat <rs type="person" ref="#per__139942">Theurer</rs> vom Magistrat ist zwar bereit, mit uns zu kooperieren<lb/>
und entsprechende Leute f&#252;r uns bereitzustellen. Es zeigt sich aber<lb/>
bereits bei der ersten Aussprache, dass auch er nur ein ganz beschr&#228;nk<lb break="no"/>tes Reservoir hat. Ich glaube selbst, wenn wir jetzt 20 Dienstposten<lb/>
f&#252;r das neue Preisbestimmungsgesetz bekommen, wir es kaum m&#246;glich<lb/>
sein, diese mit entsprechenden Leuten dann auch tats&#228;chlich zu besetzen.<lb/>
Wir m&#252;ssen auf alle F&#228;lle auf Leute im Hause zur&#252;ckgreifen, die von<lb/>
anderen Abteilungen, wo sie vielleicht nicht so dringend gebraucht<lb/>
werden, abziehen sollten. Unsere Personaltaktik sollte so sein,<lb/>
wenn im Hause sich niemand findet, der mit uns kooperierend wirklich aktiv<lb/>
arbeiten will, dann besteht die grosse Gefahr, dass wir von aussen her<lb/>
Leute holen und damit der bereits jetzt vorhandenen B&#252;rokratie ent<lb break="no"/>sprechende M&#246;glichkeiten nehmen. Wenn die &#214;VP bemerkt, dass dies einer<lb/>
der Gr&#252;nde ist, warum wir Abteilungen von Hausfremden besetzen, wird<lb/>
sie sich vielleicht doch zu einer Kooperation bei uns herbeilassen.<lb/>
Derzeit arbeitet sie nat&#252;rlich nach dem System, seid froh, dass ihr nicht<lb/>
zu arbeiten habt, lasst das Ministerb&#252;ro und die paar, die kooperieren,<lb/>
ruhig in der Arbeit ersticken. Dies wird vor allem, wenn wir tat<lb break="no"/>s&#228;chlich jetzt auf Grund des Preisbestimmungsgesetzes den Katalog er<lb break="no"/>arbeiten sollen und vor allem dann auch noch eine verwaltungstechnisch<lb/>
einwandfreie Bescheiderstellung durchf&#252;hren sollen, f&#252;r uns eine<lb/>
Katastrophe. Derzeit muss <rs type="person" ref="#per__111737">Marsch</rs> diese ganze Arbeit allein machen.<lb/>
</p>
            <pb n="11-0860" facs="11_1972-07-05_0860.jpg"/>
            <p xml:space="preserve">Wenn wir nicht auf die Handelskammer und Arbeiterkammer und Gewerk<lb break="no"/>schaftsbundleute zur&#252;ckgreifen k&#246;nnten, h&#228;tten wir keine Chance, eine<lb/>
vern&#252;nftige und doch f&#252;r einen Grossteil der Wirtschaft tragbare<lb/>
L&#246;sung zu finden. In diesem Fall m&#252;ssten wir, f&#252;rchte ich vollkommen<lb/>
kapitulieren. Ich h&#228;tte mich eigentlich wehren m&#252;ssen, dass die Ent<lb break="no"/>lastungssatzregelung ins Handelsministerium kommt. Dadurch m&#252;ssen<lb/>
wir jetzt eine Arbeit leisten, f&#252;r die wir personalm&#228;ssig gar nicht<lb/>
ger&#252;stet sind. <rs type="person" ref="#per__139944">Bauer</rs> wird uns maximal 2 oder 3 Beamte, das habe ich das<lb/>
Gef&#252;hl, zur Verf&#252;gung stellen. Wir d&#252;rfen deshalb die bescheidm&#228;ssige<lb/>
Erledigung nicht auf eine Abteilung konzentrieren, sondern m&#252;ssen<lb/>
glaube ich die administrative Arbeit auf das ganze Haus eben viel<lb break="no"/>leicht auf die Branchenreferate verteilen. Wenn ich n&#228;mlich zu<lb/>
keiner einvernehmlichen L&#246;sung mit der Handelskammer komme, muss<lb/>
ich rechnen, dass umso mehr Unternehmungen, die individuelle Regelung<lb/>
anstreben werden. Selbst, wenn ich keinerlei Untersuchungen mache,<lb/>
muss doch ein begr&#252;ndeter Bescheid der Ablehnung hinausgehen. Ich<lb/>
kann mir vorstellen, wie die erfahrenen B&#252;rokraten bei uns im Hause<lb/>
schon jetzt triumphieren, dass wir an dieser Arbeit scheitern m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte entsprechende Vorbereitungen &#252;ber das Pr&#228;<lb break="no"/>sidium treffen lassen, damit nicht wir die ausschliessliche Verantwor<lb break="no"/>tung zu tragen haben.<lb/>
</p>
            <p xml:space="preserve">Bei der Verb&#228;ndebesprechung zwischen Handelskammer, Gewerkschaftsbund<lb/>
und Arbeiterkammer, wo die einzelnen Referenten, die sich mit dem Problem<lb/>
der Mehrwertsteuer besch&#228;ftigen, anwesend waren, ersuchte ich im Parlament<lb/>
durchzuf&#252;hren, damit ich als Zuh&#246;rer daran teilnehmen kann. Bei dieser<lb/>
Aussprache zeigte sich, dass die Handelskammer zugibt, doch nicht aus<lb break="no"/>schliesslich auf seri&#246;sen Unterlagen aufbauend ihre Entlastungss&#228;tze<lb/>
und Entlastungsatzberechnung durchgef&#252;hrt zu haben. Sie sieht voll<lb break="no"/>kommen ein, dass hier entsprechende Korrekturen vorgenommen werden<lb/>
m&#252;ssen. Als Ausweg ist ihnen vorgeschwebt, dass halt das Handels<lb break="no"/>ministerium am Ende die einzelnen S&#228;tze als Kompromiss zwischen den<lb/>
Forderungen der Handelskammer und der Arbeiterkammern festlegt. Eine<lb/>
solche Vorgangsweise halte ich deshalb f&#252;r unm&#246;glich, weil wir dadurch<lb/>
in eine Situation kommen, wo wir die entsprechende Verantwortung f&#252;r<lb/>
S&#228;tze tragen m&#252;ssen, die wir nicht einmal im entferntesten pr&#252;fen konn<lb break="no"/>ten. Ich habe deshalb <rs type="person" ref="#per__139946">Ivanka</rs>, der die ganzen F&#228;lle bearbeitet hat, und<lb/>
den ich auf die Westbahn bringen konnte, unter vier Augen dann ausein<lb break="no"/><pb n="11-0861" facs="11_1972-07-05_0861.jpg"/>andergesetzt, dass ich erwarte, dass ein Kompromiss zustandekommt, das<lb/>
von allen akzeptiert wird. Wenn dies n&#228;mlich nicht der Fall ist und dann<lb/>
die entsprechenden Ansuchen von Unternehmungen auf Individual-Regelung<lb/>
ins Handelsministerium kommen und diese dann noch von der Handelskammer<lb/>
unterst&#252;tzt, ja sogar forciert werden, kann und muss ich ja dann alle<lb/>
ablehnen. Nach der Begr&#252;ndung gefragt, die im Bescheid auszusprechen ist,<lb/>
erkl&#228;rte ich, dass ich dies als mangelnde Unterlagen eben generell bei<lb/>
allen Firmen behaupten w&#252;rde. <rs type="person" ref="#per__139946">Ivanka</rs> versicherte mir, und ich habe keinen<lb/>
Grund, daran zu zweifeln, dass er nach bestem Wissen und Gewissen vorge<lb break="no"/>gangen ist. Die Fachverb&#228;nde aber, die das Unterlagenmaterial zusammen<lb break="no"/>gestellt haben, wollten nat&#252;rlich vor ihren Unternehmungen als die da<lb break="no"/>stehen, die sich bis zum Letzten im Interesse des Unternehmens einsetzen.<lb/>
Aus diesem Grund muss es zu einer &#252;berh&#246;hten Forderung gekommen sein,<lb/>
die <rs type="person" ref="#per__139946">Ivanka</rs> beim besten willen nicht mehr korrigieren kann und konnte.<lb/>
</p>
            <p xml:space="preserve">Nach Schluss dieser Besprechung um 1/4 10 Uhr erreichte mich noch<lb/>
ein Anruf aus Br&#252;ssel. wo mir <rs type="person" ref="#per__137933">Marquet</rs> und <rs type="person" ref="#per__135642">Leitner</rs> mitteilten, dass<lb/>
&#252;ber das Globalabkommen in sehr freundlicher Weise verhandelt w&#252;rde.<lb/>
Im Vertragstext konnten einige Verbesserungen erzielt werden. Materiell<lb/>
erhofft sich <rs type="person" ref="#per__137933">Marquet</rs>, dass die Symmetrie doch vom Ministerrat am kommen<lb break="no"/>den Montag dann akzeptiert wird. <rs type="person" ref="#per__135642">Leitner</rs> teilt mir mit, dass am den<lb/>
Vertragstext des Interimsabkommens von der Kommission jetzt inten<lb break="no"/>sivst gearbeitet wird und dass auch mit einer Paraphierung in K&#252;rze zu<lb/>
rechnen ist. Zuf&#228;llig geht <rs type="person" ref="#per__97668">Kreisky</rs> bei diesem Gespr&#228;ch auch nach Hause und<lb/>
er fragt mich nat&#252;rlich sofort &#252;ber die letzten Ergebnisse und hofft<lb/>
noch immer, dass eine Verk&#252;rzung f&#252;r Papier m&#246;glich sei, vielleicht<lb/>
im Ministerrat zu erreichen. Er meint sogar, ich sollte gegebenenfalls<lb/>
neuerdings nach Br&#252;ssel fliegen, da er annimmt, dass auch Schweden und<lb/>
die Schweiz dort sein werden. Er ist sehr verwundert, eine so grosse<lb/>
Anzahl von jungen Leuten bei mir zu finden und nimmt an, dass ein Gross<lb break="no"/>teil davon meine Beamten sind. Ich erkl&#228;re, dass dies die St&#252;tzen des<lb/>
Handelsministeriums sind, aber nur 1 Beamter, n&#228;mlich <rs type="person" ref="#per__111737">Marsch</rs>, und die<lb/>
anderen alle Sozialpartner, mit denen ich bestens zusammenarbeite.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0854_05" facs="11_1972-07-05_0854-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.7.1972</head>
         </div>
         <pb n="11_0854_06" facs="11_1972-07-05_0854-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
