<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750413">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der 13. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-13">Sonntag, 13. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0450" facs="25_1975-04-13_0450.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 13. April 1975<lb/>
</p>
            <p xml:space="preserve">Da es die Strassenverh&#228;ltnisse zuliessen, fuhr ich dann doch<lb/>
nach Serfaus zum Symposium &#252;ber Interdesign. Dort hat eine Gruppe<lb/>
von 15 ausl&#228;ndischen Architekten und sonstigen Fachleuten und<lb/>
5 &#214;sterreichern zwei Gebiete sich vorgenommen. Das eine ist die<lb/>
Bergsicherung und das andere ist, die Dorfgestaltung von Serfaus.<lb/>
Landesrat <name type="person" ref="#per__112216">Bassetti</name>, mit dem ich auch &#252;ber dieses Problem sprach, ist<lb/>
sehr pessimistisch. Er glaubt, dass hier gar nichts anderes geschieht<lb/>
als dass man eben 20 Leuten durch Unterst&#252;tzung von Firmen aber letzten<lb/>
Endes auch vom Land und ich glaube auch wir vom Bund haben 100.000 S<lb/>
dazu gegeben, mehr oder minder einen Urlaub gestalten lassen. Ich<lb/>
war aber bei dem Besuch eigentlich angenehm entt&#228;uscht. Nat&#252;rlich<lb/>
wird auch ein wenig Ski gefahren, aber man wird doch aus den Ergebnis<lb break="no"/>sen sehen, dass sich die Leute den Kopf zerbrochen haben und ganz<lb/>
gute Vorschl&#228;ge machen. Was ich nur bef&#252;rchte ist, dass sie &#252;berhaupt<lb/>
nicht R&#252;cksicht nehmen, welche finanziellen M&#246;glichkeiten Serfaus hat.<lb/>
Die Vorschl&#228;ge gehen garantiert ins Gigantische. Die Gemeinde aber<lb/>
muss die Wasserleitung wesentlich verst&#228;rken, weil einmal 850 Men<lb break="no"/>schen dort wohnen, w&#228;hrend in der Hochsaison 4.000 mit Wasser versorgt<lb/>
werden m&#252;ssen. Ausserdem muss f&#252;r die Viehgenossenschaft auf der<lb/>
Alm, wo sich Skizirkusse befinden, &#228;hnlich wie am Arlberg nur halt<lb/>
nat&#252;rlich in einem kleinen Gebiet, ein Gemeinschaftsstall errichtet<lb/>
werden. Diese beiden Mittel, die zus&#228;tzlich jetzt notwendig sind,<lb/>
ersch&#246;pfen das Gemeindebudget. Wie man dann f&#252;r die an und f&#252;r sich<lb/>
interessanten und richtigen Projekte noch Geld auftreiben kann, ist<lb/>
jetzt unklar. Ich habe ihnen keinerlei konkrete Zusage gemacht,<lb/>
obwohl ich &#252;berzeugt bin, dass <name type="person" ref="#per__111367">W&#252;rzl</name> alles daransetzen wird, um<lb/>
diese experimentierfreudige Gemeinde zu unterst&#252;tzen. Dass man in<lb/>
der Gemeinde nicht mit dem Wagen fahren darf, halte ich f&#252;r richtig,<lb/>
dass man aber deshalb gleich eine Parkgarage bauen muss, die nicht<lb/>
nur irrsinnig viel kostet sondern auch in Betrieb dann nachher noch<lb/>
erhalten werden muss, wie die Planer vorschlagen werden, halte ich<lb/>
schon nicht mehr f&#252;r sie notwendig. <name type="person" ref="#per__111728">Westreicher</name> hat glaube ich eine<lb/>
gute Bemerkung gemacht, als er den Wissenschaftler und Architekten<lb/>
gegen&#252;ber meinte, sie k&#246;nnten nicht nur f&#252;r den Gast interessante<lb/>
Einrichtungen schaffen wie Wanderwege, Kinderspielpl&#228;tze, Erhaltung<lb/>
alter Bauernh&#228;user und Dorfzentren sondern m&#252;ssten auch daran denken,<lb/>
<pb n="25-0451" facs="25_1975-04-13_0451.jpg"/>dass dies alles viel Geld kostet und eigentlich nur indirekt dazu<lb/>
f&#252;hrt, den Gast an Serfaus zu binden.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit dem Gemeinderat ergab, dass die Unternehmer, die<lb/>
unheimlich viel dort investiert haben, daher eigentlich einen unge<lb break="no"/>heuren Wert besitzen, sich wegen der Nachfolge grosse Sorge machen.<lb/>
Angeblich sind ihre Kinder gar nicht mehr bereit, diese Arbeits<lb break="no"/>aufwendungen, die zur F&#252;hrung der Betriebe notwendig sind, zu er<lb break="no"/>bringen. Dies glaube ich nicht ganz, weil letzten Endes nat&#252;rlich<lb/>
jeder, wenn er dann den Wert tats&#228;chlich verwalten kann, daran Freude<lb/>
haben wird. Das Hauptproblem wird nur, wie lange es dauert, bis er<lb/>
endg&#252;ltig in den Besitz des Erbes seines Vaters kommt. In der Zwischen<lb break="no"/>zeit muss er Jahre ja sogar wahrscheinlich Jahrzehnte lang als Mit<lb break="no"/>arbeiter sicherlich l&#228;nger als 8 Stunden im Tag t&#228;tig <choice><choice><sic>sind</sic><corr>sein</corr></choice></choice>. Da jeder<lb/>
ausserdem ununterbrochen verbessert, vergr&#246;ssert, d.h. bis jetzt in<lb break="no"/>vestiert hat, wachsen nat&#252;rlich auch die Belastungen. Die Ertragslage<lb/>
hat sich, wie mir ein Hotelbesitzer an einem Beispiel aus der Buch<lb break="no"/>haltung konkret darlegte, gerade in der letzten Zeit verschlechtert.<lb/>
Ich versprach ihm die Unterlagen von <name type="person" ref="#per__111367">W&#252;rzl</name> genau pr&#252;fen zu lassen<lb/>
und ihn zu benachrichtigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111367">W&#220;RZL</name>: Bitte &#252;berpr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve">Auf der Heimfahrt h&#246;rte ich dann &#252;ber den grossen Erfolg von <name type="person" ref="#per__97732">Fritz<lb/>
Mayer</name>, B&#252;rgermeister von Bregenz, bei den Gemeinderatswahlen. Dass<lb/>
er 51 % der Stimmen bekommt, h&#228;tte ich niemals f&#252;r m&#246;glich gehalten.<lb/>
Damit ist seine T&#228;tigkeit f&#252;r die n&#228;chsten 5 Jahre gesichert, wes<lb break="no"/>halb er jetzt als Nachfolger von <name type="person" ref="#per__133973">Nyvelt</name>, &#246;st. Tauernkraftwerke<lb/>
ausscheidet. Dar&#252;ber bin ich zwar nicht sehr gl&#252;cklich, weil er als<lb/>
ausgesprochener Fachmann sicherlich auch der richtige Nachfolger<lb/>
<name type="person" ref="#per__133973">Nyvelts</name> gewesen w&#228;re, der auch die notwendigen politischen Vor<lb break="no"/>aussetzungen und Verst&#228;ndnis mitbringt, andererseits aber freue ich<lb/>
mich mit ihm, dass ihm tats&#228;chlich ein solches unm&#246;gliches Resultat<lb/>
m&#246;glich zu machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97469">GEHART</name>: Erkundige Dich, was jetzt die Fraktion &#252;ber<lb/>
die neue Situation denkt.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
