<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780427">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 27. April 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-04-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-04-27">Donnerstag, 27. April 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0460" facs="43_1978-04-27_0460.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 27. April 1978<lb/>
</p>
            <p xml:space="preserve">Die Aussprache &#252;ber die &#214;lm&#252;hle mit Gen.Sekret&#228;r <rs type="person" ref="#per__97769">Mussil</rs>,<lb/>
Dr. <rs type="person" ref="#per__97872">Rief</rs>, GD <rs type="person" ref="#per__97936">Seefranz</rs> und <rs type="person" ref="#per__98053">Wanke</rs> ergab, dass volle &#220;berein<lb break="no"/>stimmung zwischen uns herrschte. Ich er&#246;rterte, dass ich<lb/>
gr&#246;ssten Wert darauf lege, schrittweise die Idee der &#214;l<lb break="no"/>versorgungsverbesserung gehen m&#246;chte und immer gehen wollte.<lb/>
Die Landwirtschaft hat jetzt durch &#252;berh&#246;hte Forderungen<lb/>
das grosse Konzept, welches eine Zeitlang zur Diskussion<lb/>
steht, eigentlich unm&#246;glich gemacht. Im Vorjahr wurden<lb/>
7.000 Tonnen Raps abgeliefert und die Fettindustrie hat<lb/>
sie mit 12 Mio Schilling, bei 5.60 Schilling Rapspreis,<lb/>
aufgekauft. Heuer ist die Fettindustrie bereit, die doppelte<lb/>
Menge gegebenenfalls zu &#252;bernehmen. Da der Anbau aber bereits<lb/>
abgeschlossen ist, bin ich nicht ganz sicher, ob wir eine so<lb/>
grosse Menge &#252;berhaupt bekommen werden. <rs type="person" ref="#per__97936">Seefranz</rs> wird jetzt<lb/>
sein eigenes Konzept schriftlich niederlegen. Unverz&#252;glich<lb/>
sollte eine Verwertungsgesellschaft gegr&#252;ndet werden, die die<lb/>
Logistik durchzuf&#252;hren h&#228;tte. Handelsvertr&#228;ge, &#220;bernahme der<lb/>
Ernte, Verwertung, <choice><choice><sic>Ohnverarbeitung</sic><corr>Lohnverarbeitung?</corr></choice></choice> usw. In diese Verwertungsge<lb break="no"/>sellschaft will die Handelskammer, dass unbedingt der Landesprodukten<lb break="no"/>handel aufgenommen wird. <rs type="person" ref="#per__97936">Seefranz</rs> hat dagegen nichts einzuwenden.<lb/>
Ich bezeichnete dies als eine Frage, dass eben auch wer dabei<lb/>
sein will, der eigentlich kaum wesentlich dazu beitragen wird.<lb/>
Fr&#252;her oder sp&#228;ter wird es n&#228;mlich nur ein paar Grossh&#228;ndler<lb/>
geben, die wirklich daran mitwirken k&#246;nnen und wollen. In den<lb/>
gesch&#228;ftsf&#252;hrenden Ausschuss der Verwertungsgesellschaft geh&#246;rt<lb/>
das Finanzministerium und das Landwirtschaftsministerium durch<lb/>
Regierungskommiss&#228;re. Im Aufsichtsrat der Gesellschaft sollten<lb/>
auch die Sozialpartner vertreten sein. Diese Verwertungsgesell<lb break="no"/>schaft h&#228;tte die ganze Abwicklung, inkl. der zweckgebundenen<lb/>
Verwendung der Abgabe ohne weitere Budgetmittel zu ben&#246;tigen,<lb/>
durchzuf&#252;hren. Die nachverarbeitende Industrie m&#252;sste wettbe<lb break="no"/>werbsneutrale &#214;le bekommen. F&#252;r die Lack-, Harz- und Seifenindustrie<lb/>
sollte ein verg&#228;llter Import mit Erlaubnisschein m&#246;glich sein.<lb/>
Die eigene &#214;lm&#252;hle, die dann fr&#252;her oder sp&#228;ter einmal zu bauen<lb/>
w&#228;re, m&#252;sste ein eigener Wirtschaftsk&#246;rper sein, der mit der Ver<lb break="no"/>wertungsgesellschaft nur indirekt verbunden ist. Die &#214;lm&#252;hle<lb/>
m&#252;sste n&#228;mlich profitabel gef&#252;hrt werden k&#246;nnen. Dadurch, glaubt<lb/>
<rs type="person" ref="#per__97936">Seefranz</rs>, w&#252;rde auch die Konsumgenossenschaft und die Landwirt<lb break="no"/><pb n="43-0461" facs="43_1978-04-27_0461.jpg"/>schaft weiter an einer solchen &#214;lm&#252;hle interessiert sein.<lb/>
F&#252;r mich war nicht entscheidend, wer letzten Endes diese<lb/>
&#214;lm&#252;hle macht, f&#252;r mich war die einzig wichtige Frage, wie<lb/>
weit es jetzt gelingt, einen weiteren Schritt zur Schaffung<lb/>
eines &#214;lmarktkonzeptes ohne Fettwirtschaftsfonds oder allzu<lb/>
starken Einfluss der Bauern zu erreichen. <rs type="person" ref="#per__97936">Seefranz</rs> wird ein<lb/>
schriftliches Konzept vorlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: <rs type="person" ref="#per__98053">Wanke</rs> soll, ohne offiziell dies allerdings<lb/>
zu verlangen, bei dieser schriftlichen Fixierung mitwirken<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__114482">Roos</rs> von der Firma Robust-Plastik im XIV. Bezirk hat<lb/>
gute Auftragsm&#246;glichkeiten, doch grosse Schwierigkeiten mit dem<lb/>
Umweltschutz. Nachbarn haben sich &#252;ber die L&#228;rmentwicklung be<lb break="no"/>schwert und &#196;rzte entgegen der Erhebungen des Mag. Bezirksamtes<lb/>
die L&#228;rmpegel&#252;berschreitung best&#228;tigt. Unter diesen Umst&#228;nden ist<lb/>
die einzige M&#246;glichkeit, so schnell als m&#246;glich auszusiedeln.<lb/>
Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> und Direktor <rs type="person" ref="#per__114117">Mayerhofer</rs> von der Betriebsansied<lb break="no"/>lungsgesellschaft haben ihm ein diesbez&#252;glich grosses Grundst&#252;ck<lb/>
angeboten und werden auch die Finanzierung mit ihm besprechen.<lb/>
Da die &#220;bersiedlung erst in 1 1/2 Jahren abgeschlossen ist,<lb/>
br&#228;uchte <rs type="person" ref="#per__114482">Roos</rs> bis dorthin eine Dreischichtengenehmigung. Die<lb/>
Firma Eumig hat durch die starke Produktion von Polaroid-Kameras<lb/>
f&#252;r die Amerikaner Zulieferungen von <rs type="person" ref="#per__114482">Roos</rs> dringendst notwendig.<lb/>
<rs type="person" ref="#per__114482">Roos</rs> hat noch einen Betrieb in Mattighofen und einen in <choice><choice><sic>Wilton</sic><corr>Wilten?</corr></choice></choice>,<lb/>
besch&#228;ftigt diese auch <choice><choice><sic>weitesgehendst</sic><corr>weitestgehend; weitgehendst</corr></choice></choice> mit Auftr&#228;gen, die er eigent<lb break="no"/>lich fr&#252;her in Wien abgewickelt hat. Wenn Wien nicht fr&#252;her oder<lb/>
sp&#228;ter den Betrieb nicht ganz verlieren will, m&#252;ssen wir eine<lb/>
L&#246;sung finden. <rs type="person" ref="#per__97584">Jagoda</rs> hat meiner Meinung nach zu Recht vorge<lb break="no"/>schlagen, es muss jetzt auf der untersten Ebene so schnell als<lb/>
m&#246;glich die Verhandlung abgeschlossen werden, damit auf der Landes<lb break="no"/>ebene, resp. gegebenenfalls sogar dann im Ministerium, eine<lb/>
Zwischenl&#246;sung gefunden wird.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung wurde erstmalig von <rs type="person" ref="#per__109811">Burian</rs> eine<lb/>
Tagesordnung mit einzelnen Punkten vorgelegt. Dies hat sich<lb/>
sehr bew&#228;hrt. Zur Koordination &#252;ber die Stellungnahme des Handels<lb break="no"/>ministeriums &#252;ber die Sommerzeit wurde <rs type="person" ref="#per__111737">Marsch</rs>, I/7, bestimmt.<lb/>
<rs type="person" ref="#per__111737">Marsch</rs> entwickelt sich immer mehr, was ich sehr begr&#252;sse, zu<lb/>
einem Koordinator. Wichtig erscheint mir aber, dass bevor wir<lb/>
<pb n="43-0462" facs="43_1978-04-27_0462.jpg"/>uns &#252;ber die Sommerzeit in der Regierung endg&#252;ltig f&#252;r oder<lb/>
gegen aussprechen, eine IFES-Umfrage, die Meinung der Bev&#246;l<lb break="no"/>kerung ergr&#252;nden m&#252;sste. Da die Sommerzeit, wenn sie eingef&#252;hrt<lb/>
wird n&#228;chstes Jahr, schon jetzt im Mai endg&#252;ltig beschlossen<lb/>
werden m&#252;sste, w&#228;re eine solche Umfrage dringendst notwendig,<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Erkundige Dich, ob nicht aus &#228;lteren Zeiten<lb/>
schon so etwas &#196;hnliches gefragt wurde.<lb/>
</p>
            <p xml:space="preserve">Bei Dienstreisen wurde neuerdings festgehalten, dass wir bei<lb/>
den Inlandsdienstreisen um 14% im I. Quartal &#252;berzogen haben.<lb/>
Bei Auslandsdienstreisen hat Pr&#228;sident <rs type="person" ref="#per__97688">Leberl</rs> eingesehen, dass<lb/>
wir den Wunsch des Aussenamtes, Vizepr&#228;sident <rs type="person" ref="#per__113625">Fichte</rs> nach Tokio<lb/>
&#252;ber Dokumentation und Information zu entsenden und 40.000<lb/>
Schilling daf&#252;r aufzuwenden, nicht m&#246;glich ist. Aus seinem eigenen<lb/>
Reisebudget kann das Patentamt es nicht bezahlen, weil sie in<lb/>
Summe nur 190.000 Schilling haben. Dies ist 10% unseres gesamten<lb/>
Auslandsreisebudget. Andererseits war aus pr&#228;judiziellen Gr&#252;nden<lb/>
nicht m&#246;glich, die ganze Summe zu &#252;bernehmen, weshalb wir dem<lb/>
Aussenamt vorschlagen werden, einen Teil zu &#252;bernehmen, wenn ent<lb break="no"/>weder das Aussenamt oder INPADOC, da es sich hier um Dokumen<lb break="no"/>tation und Information der WIPO handelt, &#252;bernimmt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108322">Meisl</rs> berichtet, dass er von der Bundeshandelskammer Details &#252;ber<lb/>
den Rechnungsabschluss der Aussenhandelsstellen verlangt hat. Ins<lb break="no"/>besondere wurde aber &#252;ber die Aufgliederung der PKW-Kosten keine<lb/>
befriedigende detaillierte Auskunft gegeben. Wir stellten fest,<lb/>
dass, um nicht nachher neuerdings R&#252;ckfragen durch den Bundes<lb break="no"/>kanzler erfolgen, weitestgehende Detailausk&#252;nfte gegeben werden<lb/>
sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Versuche die Unterlagen so schnell als<lb/>
m&#246;glich abzuschliessen.<lb/>
</p>
            <p xml:space="preserve">Das Institut f&#252;r Wirtschaftsvergleiche, <rs type="person" ref="#per__113836">Levcik</rs>, der Nachfolger von<lb/>
<rs type="person" ref="#per__97775">Nemschak</rs>, der jetzt endg&#252;ltig in Pension gegangen ist, m&#246;chte<lb/>
eine Ost-West-Handelsstudie, die 1,276.000 Schilling kosten sollte.<lb/>
Angeblich ist das Finanzministerium, SChef <rs type="person" ref="#per__113837">Weiss</rs>, bereit, diese<lb/>
Kosten zu &#252;bernehmen. Nur unter diesen Bedingungen wird <rs type="person" ref="#per__108322">Meisl</rs><lb/>
eine entsprechende positive Begutachtung f&#252;r diese Studie abgeben.<lb/>
Viel erwartet sich scheinbar <rs type="person" ref="#per__108322">Meisl</rs> nicht.<lb/>
</p>
            <pb n="43-0463" facs="43_1978-04-27_0463.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__108322">Meisl</rs> hat von den Aussenhandelsstellen Informationen &#252;ber<lb/>
Projekte in den betreffenden Land, wo der Aussenhandels<lb break="no"/>stellenleiter sitzt, verlangt. Diese Forderung vom 5. Dezember wurde<lb/>
bis jetzt nur sehr unzul&#228;nglich erf&#252;llt. <rs type="person" ref="#per__108322">Meisl</rs> m&#246;chte jetzt in<lb/>
deutlicher Art und Weise, als dies in der Vergangenheit der<lb/>
Fall war, die Aussenhandelsstellen darauf aufmerksam machen,<lb/>
dass sie W&#252;nsche des Handelsministeriums respektieren m&#252;ssen<lb/>
und vor allem aber durch entsprechende Informationen f&#252;r einen<lb/>
engeren Kontakt zu sorgen haben. Dagegen habe ich nichts einzu<lb break="no"/>wenden, bin allerdings &#252;berzeugt, dass dies in der Handelskammer<lb/>
eine grosse Unruhe ausl&#246;sen wird.<lb/>
</p>
            <p xml:space="preserve">&#220;ber das ERP-Verfahren konnte ich berichten, dass es gelungen<lb/>
ist, die 100 Mio Schilling f&#252;r die Elektrizit&#228;tswirtschaft zu<lb/>
erhalten, welche ja laut ERP-B&#252;ro-Vorschlag und Bundeskanzleramt-<lb/>
Wunsch gestrichen werden sollten. <rs type="person" ref="#per__97584">Jagoda</rs> berichtete, dass es in<lb/>
der Fachkommission gegl&#252;ckt ist, den Zinssatz mit 8.5% plus 1/2%<lb/>
Bearbeitungsgeb&#252;hr, also 9% festzulegen. 3% Verbilligung ergibt<lb/>
jetzt einen Zinssatz von 6% auf 12 Jahre, erstes Jahr tilgungs<lb break="no"/>frei. Bei der grossen ERP-Kommission ist man jetzt bei 6.5%. Wir<lb/>
sind in diesem Fall wieder einmal t&#252;chtiger als die anderen Mi<lb break="no"/>nisterien gewesen sind. Diese Politik hat sich auch bei der B&#220;RGES<lb/>
sehr bew&#228;hrt. F&#252;r die Ersatzaktion k&#246;nnen wir heuer 633 Mio mobi<lb break="no"/>lisieren, 100 Mio jetzt noch aus dem ERP-Fremdenverkehrssektor,<lb/>
ergibt insgesamt 733.5 Mio Schilling<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte so schnell als m&#246;glich die Antr&#228;ge<lb/>
erledigen lassen.<lb/>
</p>
            <p xml:space="preserve">Im Betriebsanlagenverfahren hat sich durch die Entscheidung des<lb/>
Verfassungsgerichtshofes eine wesentliche &#196;nderung ergeben. In<lb/>
Steinbruch-Angelegenheit Fr&#246;stl hat der Verwaltungsgerichtshof<lb/>
einen Bescheid des Handelsministeriums neuerdings aufgehoben. Er<lb/>
steht auf dem Standpunkt, das Handelsministerium h&#228;tte den<lb/>
Fl&#228;chenwidmungsplan nicht entsprechend ber&#252;cksichtigt. Der Fl&#228;chen<lb break="no"/>widmungsplan ist eine Verordnung und das Handelsministerium kann<lb/>
dagegen nichts unternehmen. Der Verfassungsgerichtshof hat nun<lb/>
aber festgestellt, dass zwar der Fl&#228;chenwidmungsplan existiert,<lb/>
auch zu ber&#252;cksichtigen ist, dar&#252;ber hinaus aber doch ein Stein<lb break="no"/>bruch nur dort betrieben werden kann, wo eben die entsprechende<lb/>
geologische Voraussetzung gegeben ist. Dies hebt teilweise wieder<lb/>
<pb n="43-0464" facs="43_1978-04-27_0464.jpg"/>den Verordnungscharakter des Fl&#228;chenwidmungsplan zumindestens<lb/>
f&#252;r unser Betriebsanlagegenehmigungsverfahren auf. Es war schon<lb/>
immer so, dass es zwischen den beiden h&#246;chsten Gerichtsh&#246;fen<lb/>
verschiedene Auffassungen gegeben hat. In diesem Fall kommt es<lb/>
dem Handelsministerium zugute.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der L&#252;cke in der Kreditfinanzierung, welche in der<lb/>
Regierungsklausur nicht geschlossen wurde, 3,750.000 H&#246;chst<lb break="no"/>grenze Gewerbestrukturgesetz und 5 Mio Schilling Industriekredit<lb break="no"/>untergrenze, kam es zu keinerlei L&#246;sungsm&#246;glichkeit. Nat&#252;rlich<lb/>
k&#246;nnten wir als Sonderf&#228;lle alle bis 5 Mio hinaufmachen, so wie<lb/>
wir auch &#252;ber die 3% Zinsst&#252;tzung hinausgehen k&#246;nnten. Da daf&#252;r<lb/>
aber unvergleichlich viel betr&#228;chtlich h&#246;here Mittel notwendig<lb/>
w&#228;ren, die ich sicherlich nicht bekomme, selbst wenn der Finanz<lb break="no"/>minister solche Andeutungen machen w&#252;rde, lehne ich eine Erh&#246;hung<lb/>
der Kreditobergrenze ganz entschieden ab. Der Finanzminister<lb/>
hat &#252;brigens ausser <choice><choice><sic>die</sic><corr>den</corr></choice></choice> 1.7 Mia Zinsst&#252;tzungsaufwendungen noch<lb/>
versprochen, f&#252;r die Papierindustrie eine eigene Aktion zu starten,<lb/>
die 4% Zinsenzuschuss haben wird. Niemand kennt bis jetzt die<lb/>
Details.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte versuche unauff&#228;llig im Finanz<lb break="no"/>ministerium die weitere Vorgangsweise festzustellen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r Klein- und Mittelbetriebe soll jetzt eine Innovationspolitik<lb/>
gestartet werden. <rs type="person" ref="#per__97442">Firnberg</rs> hat <rs type="person" ref="#per__98053">Wanke</rs>, <rs type="person" ref="#per__98028">Vak</rs>, Zentralsparkasse,<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs>, Girozentrale, zu einer Aussprache gebeten. Die Handelskammer<lb/>
wird im September einen grossen Mittelstandskongress in Salzburg<lb/>
veranstalten. 6 Arbeitskreise sollen gebildet werden. F&#252;r mich<lb/>
ist es gar keine Frage, dass die &#214;VP ihre n&#228;chsten Wahlen unter<lb/>
dem Begriff "Mittelstand" schlagen wird. Mein Gegenargument bis<lb/>
jetzt "wer ist der Unterstand, wer ist der Oberstand &#8211; das ist<lb/>
Klassenkampf" wird uns dabei sehr wenig helfen. Ich glaube, dass<lb/>
wir uns wirklich wesentlich mehr auf diese Frage einstellen m&#252;ssen.<lb/>
Der Freie Wirtschaftsverband m&#252;sste hier eine Gegenaktion in Form<lb/>
"die Regierung unterst&#252;tzte und unterst&#252;tzt die Klein- und Mittel<lb break="no"/>betriebe, dies ist die wahre Mittelstandspolitik", ohne den Namen<lb/>
Mittelstand zu verwenden, starten.<lb/>
</p>
            <pb n="43-0465" facs="43_1978-04-27_0465.jpg"/>
            <p xml:space="preserve">Die Handelskammer hat jetzt zugestimmt, dass die Befragungs<lb break="no"/>aktion der OECD &#252;ber die multinationalen Unternehmungen von ihr<lb/>
unterst&#252;tzt wird. <rs type="person" ref="#per__97474">Gleissner</rs> hat <rs type="person" ref="#per__98053">Wanke</rs> eine diesbez&#252;glich Zusage<lb/>
gemacht. Ob er sich allerdings bei <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> diesbez&#252;g<lb break="no"/>lich durchsetzt, w&#252;rde ich von vorneherein nicht annehmen. <rs type="person" ref="#per__97474">Gleissner</rs><lb/>
h&#228;tte vorgeschlagen, dass diese Aktivit&#228;t nur &#252;ber die Handelskammer<lb/>
erfolgen d&#252;rfte. Dies wurde von <rs type="person" ref="#per__98053">Wanke</rs> ganz entschieden abgelehnt.<lb/>
Die Handelskammer ist nun bereit, einen Katalog mit Fragen zwischen<lb/>
Arbeiterkammer und Handelskammer zu besprechen und 30 Unterneh<lb break="no"/>mungen, eben die Multinationalen zu befragen. Das Material wird<lb/>
auch der Arbeiterkammer zur Verf&#252;gung gestellt. Ich bin sehr ge<lb break="no"/>spannt, wie dies dann in der Praxis aussehen wird. <rs type="person" ref="#per__97769">Mussil</rs> hat<lb/>
sich bis jetzt immer ganz entschieden gegen eine solche Umfrage<lb/>
und noch vielmehr gegen die Einschaltung der Arbeiterkammer aus<lb break="no"/>gesprochen.</p>
            <p xml:space="preserve">Die Energie-Enquete in der Zentralsparkasse, von der Sozialistischen<lb/>
Partei organisiert, brachte in der Diskussion dasselbe Ergebnis<lb/>
wie alle diese Veranstaltungen. Junge Genossen haben einmal mehr<lb/>
sich gegen die Kernkraft ausgesprochen. Prof. <rs type="person" ref="#per__111713">H&#228;fele</rs> hat zuerst<lb/>
eine Einleitung gemacht, wo er mit der Stoppuhr seinen bekannten<lb/>
Vortrag, mit Ziffern reichlich best&#252;ckt, abgesp&#252;lt hat, ohne<lb/>
eigentlich neue Erkenntnisse zu bringen. Prof. <rs type="person" ref="#per__114487">Simon</rs>, Soziologe<lb/>
von der Universit&#228;t Wien, hat dann eine Struktur&#228;nderung des<lb/>
Bildungswesen verlangt. Die Technik &#228;ndert sich, die Berufsstruktur<lb/>
&#228;ndert sich, das Bildungswesen muss sich auch &#228;ndern. Seiner Meinung<lb/>
nach ist die beste L&#246;sung eine antizyklische, da flexible Bildungs<lb break="no"/>politik. Jetzt wenn Wirtschaftskrise droht, wenn Arbeitslose kommen,<lb/>
m&#252;sste man eine st&#228;rker Schulung vornehmen. Dies richtet sich<lb/>
insbesondere gegen die Jugendarbeitslosigkeit, die sonst kommen<lb/>
w&#252;rde. Die &#246;sterr. Arbeitsmarktverwaltung hat mit Hilfe des Arbeits<lb break="no"/>marktf&#246;rderungsgesetzes eine &#228;hnliche Politik ja betrieben, indem<lb/>
sie die VOEST Alpine-Arbeiter &#252;ber den Rundfunk schulte, anstelle<lb/>
sie arbeitslos werden zu lassen. Bis dahin ging ich mit <rs type="person" ref="#per__114487">Simon's</rs><lb/>
Ideen noch mit. Anderer Meinung bin ich allerdings, wenn er meinte,<lb/>
Bildung m&#252;sste wieder Selbstzweck werden. Demgegen&#252;ber musste er<lb/>
selbst zugeben, dass die Akademiker aber, wenn sie ihre Bildung<lb/>
abgeschlossen haben, dann auch entsprechende Einkommens-, d.h.<lb/>
Anstellung verlangen. <rs type="person" ref="#per__97333">Bandhauer</rs> hat &#252;ber die Entkoppelung Wirtschafts<lb break="no"/><pb n="43-0466" facs="43_1978-04-27_0466.jpg"/>wachstum und Energie gesprochen und meinte zurecht, dies<lb/>
k&#246;nnte nur mit kleinen Schritten geschehen und jede Mass<lb break="no"/>nahme, die, von wem immer sie vorgeschlagen wird, wird dann<lb/>
von den Massenmedien l&#228;cherlich gemacht. <rs type="person" ref="#per__97627">Kienzl</rs> hat einmal<lb/>
mehr die Notwendigkeit des Energiezuwachses und damit des<lb/>
Wirtschaftswachstums betont. Nat&#252;rlich haben dann die jungen<lb/>
Leute sich ganz besonders gegen <rs type="person" ref="#per__97627">Kienzl</rs> gewandt. Dieser hat in<lb/>
seiner sehr sarkastischen, offensiven Art geantwortet, alle<lb/>
Kernkraftwerksgegner als Vertreter der &#214;lscheichs und Sozial<lb break="no"/>romantiker, die kein Wachstum wollen und brauchen, hingestellt.<lb/>
Ich kann mir sehr gut vorstellen, welchen Eindruck solche Aussagen<lb/>
auf die jungen Leute macht. Erstens sind sie als Linke sowieso<lb/>
f&#252;r die Revolution und sicherlich gegen die hohen Einkommen,<lb/>
insbesondere des h&#246;chsten Einkommens des Generaldirektor der<lb/>
Nationalbank. Zweitens sind sie der Meinung, dass letzten Endes<lb/>
das ganze System nur dazu dient, die kapitalistische Ordnung<lb/>
aufrecht zu erhalten. In den Augen dieser jungen Leute sind wir<lb/>
alle Kapitalisten und haben sicherlich die Arbeiterklasse ver<lb break="no"/>raten. <rs type="person" ref="#per__97627">Kienzl</rs> k&#246;nnte mit seinen Argumenten, die er auch vertreten<lb/>
hat, als er noch ein schlecht bezahlter Sekret&#228;r des Gewerk<lb break="no"/>schaftsbundes war, wahrscheinlich besser ankommen, w&#228;re er nicht<lb/>
in der jetzigen Position des Generaldirektors der Nationalbank.<lb/>
Es n&#252;tzt ihm dabei sehr wenig, darauf immer hinzuweisen, dass er<lb/>
in einer Doppelfunktion auch als Gewerkschaftsfunktion&#228;r spricht.<lb/>
Dies nehmen ihm die Jungen sicherlich nicht ab.<lb/>
</p>
            <p xml:space="preserve">Die Besichtigung in Seibersdorf war f&#252;r mich sehr interessant.<lb/>
Der Reaktor, den man mir gar nicht zeigen wollte, war f&#252;r mich<lb/>
sehr beeindruckend. Insgesamt hat Seibersdorf allein 650 Mio<lb/>
Schilling investiert. Dazu kommen noch grosse Anlagen der Industrie,<lb/>
u.a. versucht die Bauindustrie jetzt einen Spannbetonbeh&#228;lter<lb/>
zu entwickeln, der den Stahlreaktor ersetzen soll. Das Budget<lb/>
in Seibersdorf betr&#228;gt vom Bund 280 Mio, dazu kommen dann noch<lb/>
Leistungen anderer Stellen, sodass insgesamt 350 Mio Schilling<lb/>
zur Verf&#252;gung stehen, wof&#252;r 150 Mio f&#252;r das Personal aufgewendet<lb/>
werden m&#252;ssen. 521 1/2 Besch&#228;ftigte, dazu noch 25 von der Industrie,<lb/>
35 von der Atomenergieorganisation, die ebenfalls dort entsprechende<lb/>
Geb&#228;ude hat und sich vergr&#246;ssert, sowie 85 Diplomaten und 100<lb/>
Ferialpraktikanten im Sommer ergeben schon einen ganz sch&#246;nen<lb/>
Betrieb. Prof. <rs type="person" ref="#per__112995">Gr&#252;mm</rs> hat dies, glaube ich, aber alles gut in der<lb/>
Hand. F&#252;r mich war dies alles sehr beeindruckend, ich glaube<lb/>
<pb n="43-0467" facs="43_1978-04-27_0467.jpg"/>sogar aber auch f&#252;r <rs type="person" ref="#per__107938">Leodolter</rs>, die allerdings aber mehr den<lb/>
biologisch-medizinischen Teil besichtigte. Mich interessierte<lb/>
ausschliesslich der Reaktor und die Reaktorsicherheit. <rs type="person" ref="#per__112995">Gr&#252;mm</rs> be<lb break="no"/>schwerte sich zurecht, dass viele Ergebnisse ihrer Forschung<lb/>
in &#214;sterreich nicht weiter verarbeitet werden, sondern, was z.B.<lb/>
die Elektronik betrifft, alles nach Philips Eindhoven oder<lb/>
Siemens Deutschland abgegeben wird. Er meinte, hier k&#246;nnten<lb/>
&#246;sterreichische Unternehmer, wenn sie sich auf dieses Gebiet ver<lb break="no"/>legen w&#252;rden, grosse Erfolge in der Zukunft haben. Ich f&#252;rchte,<lb/>
dass daf&#252;r nicht das notwendige Geld vorhanden ist. Ich<lb/>
kann mir allerdings sehr gut vorstellen, dass die &#214;IAG sich<lb/>
hier st&#228;rker einschaltet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Sprich bitte dar&#252;ber mit <rs type="person" ref="#per__97337">Bauer</rs>, &#214;IAG.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0459_01" facs="43_1978-04-27_0459-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.4.1978</head>
         </div>
      </back>
   </text>
</TEI>
