<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780705">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  5. Juli 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-07-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-07-05">Mittwoch, 5. Juli 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0785" facs="43_1978-07-05_0785.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 5. Juli 1978<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterr. Botschafter <rs type="person" ref="#per__114597">Grubmayr</rs> in Bagdad wollte von mir<lb/>
endg&#252;ltig wissen, ob ich nach Bagdad zur Gemischten Kommission<lb/>
heuer noch kommen kann. Da im Herbst Wiener Wahlen sind und<lb/>
dann die Volksabstimmung wegen des Kernkraftwerkes, habe ich<lb/>
ihm sofort erkl&#228;rt, dass ich dies unter gar keinen Umst&#228;nden<lb/>
ins Auge fasse. Ausserdem hat 1978 im Bagdad die Gemischte Beamten-<lb/>
Kommission getagt. Die Iraker haben bis jetzt auch kaum zu<lb/>
erkennen gegeben, dass sie beabsichtigen, ihren aktiven Han<lb break="no"/>delsbilanzsaldo von 2 Mia S Export, ca. 1 Mia Import durch das<lb/>
&#214;l nach &#214;sterreich, 3 Mia, abzubauen. Ganz im Gegenteil, den<lb/>
ca. 2-Mia-S-Auftrag des Kongress-Zentrums, wo sich Architekt<lb/>
<rs type="person" ref="#per__113605">Lintl</rs> sehr bem&#252;ht hat, ging an die Finnen verloren. Diese<lb/>
waren billiger und haben ausserdem Sicherheitseinrichtungen<lb/>
vorgesehen, die irakische Regierung legt darauf gr&#246;ssten Wert.<lb/>
Der Finne <rs type="person" ref="#per__114600">Sir&#233;n</rs> hat den Zuschlag erhalten, als Referenz konnte<lb/>
er hinweisen, die Brucknerhalle in Linz gebaut zu haben. Einmal<lb/>
mehr ist dies ein Beispiel, wie Grossauftr&#228;ge aus welchem Grund<lb/>
immer von &#214;sterreich ins Ausland gehen, dann von diesen aus<lb break="no"/>l&#228;ndischen Firmen dazu ben&#252;tzt werden, um ihre T&#252;chtigkeit<lb/>
nachzuweisen, weil ja auch in &#214;sterreich die diesbez&#252;glichen<lb/>
Auftr&#228;ge vor &#246;sterr. Firmen bekommen haben. <rs type="person" ref="#per__114597">Grubmayr</rs> meinte,<lb/>
vielleicht war es auch ganz gut, dass wir diesen Auftrag nicht<lb/>
bekommen haben, denn das Kongresszentrum muss 1982 f&#252;r die<lb/>
Konferenz der Blockfreien fertig sein. Normal baut man an<lb/>
einer solchen Halle aber mindestens 5 Jahre.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Dr. <rs type="person" ref="#per__114601">Sachs</rs> als Beamten-Komitee-Leiter<lb/>
verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Botschafter <rs type="person" ref="#per__97616">Karski</rs> machte seinen Abschiedsbesuch, informierte<lb/>
mich &#252;ber die polnischen Verhandlungen mit dem Finanzminister.<lb/>
Tats&#228;chlich wurden grosse Projekte f&#252;r 5 Jahre im Ausmass von<lb/>
10 Mia S vorgeschlagen, wovon &#214;sterreich 7 Mia bekommen k&#246;nnte.<lb/>
Er rechnet, dass es zu einem positiven Abschluss kommt, wenn<lb/>
der Pr&#228;sident <rs type="person" ref="#per__97591">Jaroszewicz</rs> zu Besuch nach &#214;sterreich kommen<lb/>
wird. Ausserdem hofft er tats&#228;chlich, dass die Steyr-Daimler-<lb/>
Puch Polmot die 2 Mia S Aufstockung bekommen werden, um diesen<lb/>
Vertrag tats&#228;chlich weiter abwickeln zu k&#246;nnen. Ich begl&#252;ck<lb break="no"/>w&#252;nschte <rs type="person" ref="#per__97616">Karski</rs> zu seiner bisherigen T&#228;tigkeit in &#214;sterreich,<lb/>
<pb n="43-0786" facs="43_1978-07-05_0786.jpg"/>denn er hat in Wirklichkeit tats&#228;chlich diese Gross<lb break="no"/>projekte alle eingeleitet und die Finanzierung auch bei<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> und insbesondere <rs type="person" ref="#per__97668">Kreisky</rs> durchgesetzt. &#220;berrascht<lb/>
war ich von <rs type="person" ref="#per__97616">Karski</rs> zu erfahren, dass er als erster stellver<lb break="no"/>tretender Minister ins Aussenhandelsministerium kommt.<lb/>
Er hatte beabsichtigt, ins Aussenministerium zur&#252;ckzukehren.<lb/>
Ich pers&#246;nlich war sehr erfreut, denn es ist immer besser,<lb/>
einen Mann in Polen genau zu kennen und auf einer Position<lb/>
zu wissen, mit der man doch auch in Hinkunft engen Kontakt<lb/>
haben wird. Seine Frau war sicherlich nicht sehr begeistert,<lb/>
denn dies bedeutet zu mageren Inlandsbez&#252;gen und viel Arbeits<lb break="no"/>zeit wahrscheinlich lange in Polen arbeiten zu m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__97426">F&#228;lbl</rs> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung von Ehrenzeichen und die Genehmigung<lb/>
zur F&#252;hrung des Staatswappens zweimal j&#228;hrlich, wie es so<lb/>
sch&#246;n heisst, im Marmorsaal wird von mir gesehen immer mehr<lb/>
Routine und es f&#228;llt mir wirklich schon schwer, neue Ideen<lb/>
zur Einleitung zu sagen. Ich kann heute wirklich schon mehr<lb/>
und besser verstehen, dass der alte Kaiser immer sterotyp<lb/>
dieselben Bemerkungen machte. Ich habe dann bei der unmittel<lb break="no"/>baren Ansprache f&#252;r den einzelnen Ausgezeichneten versucht,<lb/>
ein wenig pers&#246;nliche Erlebnisse, Bemerkungen usw. anzu<lb break="no"/>bringen. Reg.Rat <rs type="person" ref="#per__111699">Puffler</rs> ist ein phantastischer Ghostwriter<lb/>
f&#252;r alle Begr&#252;ssungsschreiben von Firmen, Artikel in<lb/>
Zeitschriften usw. F&#252;r die Dutzenden von Auszeichnungen,<lb/>
Uberreichungen habe ich noch nie etwas von ihm bekommen,<lb/>
leider auch von anderen nur sehr unzul&#228;ngliche Unterlagen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__112949">KAZDA</rs>: Wie macht dies z.B. <rs type="person" ref="#per__97755">Moser</rs>?<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97556">Hirnigel</rs> von BP will von mir eine Auskunft, ob er<lb/>
Vorratslager angreifen kann, wenn die Fr&#228;chter-Blockade<lb/>
weiter anh&#228;lt. Die genaue Pr&#252;fung durch Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> und<lb/>
seine Leute hat ergeben, dass dies auf Grund unserer<lb/>
<pb n="43-0787" facs="43_1978-07-05_0787.jpg"/>internationalen Verpflichtungen nicht m&#246;glich ist. Die<lb/>
Blockade beginnt sch&#246;n langsam das Wirtschaftsleben &#214;sterreichs<lb/>
ernstlich zu gef&#228;hrden. Vereinzelt kommen jetzt schon Fern<lb break="no"/>schreiben, wo Firmen sich beklagen, ihre Produktion einstellen<lb/>
zu m&#252;ssen, weil sie keine M&#246;glichkeit haben, Rohstoffe,<lb/>
Halbfabrikate und sonstige Hilfsmittel zeitgerecht zu bekommen.<lb/>
Die Sch&#228;digung von nicht zeitgerecht durchgef&#252;hrten Trans<lb break="no"/>porten, insbesondere aber auch Verderb von Waren, die<lb/>
auf so lange Transporte nicht vorgesehen waren, wird jetzt<lb/>
nat&#252;rlich, je l&#228;nger die Blockade dauert, st&#228;ndig st&#228;rker.<lb/>
Strafverfahren und die Schadenshaftungen werden den einzelnen<lb/>
Lenker des Fahrzeuges sicherlich<add>[vor]</add> ganz kritische Situationen<lb/>
stellen. Ich bin n&#228;mlich fest davon &#252;berzeugt, dass die<lb/>
Unternehmer dann den einzelnen Fahrer keinesfalls die volle<lb/>
Unterst&#252;tzung geben werden, die sie jetzt zwar bei den Aus<lb break="no"/>sprachen immer wieder versichern.<lb/>
</p>
            <p xml:space="preserve">Vor der Parit&#228;tischen Kommission hat mir Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> mit<lb break="no"/>geteilt, dass die Verhandlungen mit <rs type="person" ref="#per__97311">Androsch</rs> ergeben<lb/>
h&#228;tten, dass die administrativen Massnahmen, wie er sich aus<lb break="no"/>dr&#252;ckte, aufgehoben werden, in Wirklichkeit aber wahrscheinlich<lb/>
wesentlich vereinfacht werden. Ausserdem hat <rs type="person" ref="#per__97311">Androsch</rs> zuge<lb break="no"/>sagt, die aus den Retorsionsmassnahmen sich ergebenden Sch&#228;den<lb/>
dem Unternehmer abzugelten. Obmann der Fr&#228;chter, <rs type="person" ref="#per__115581">Friedrich</rs>,<lb/>
hat deshalb im Fernsehen alle aufgefordert, die Blockade abzu<lb break="no"/>brechen. Fast w&#252;rde ich sagen zu seinem Gl&#252;ck haben sich nicht<lb/>
alle an diesen Appell gehalten, wodurch er sagen kann, man<lb/>
sieht daraus, dass sie ihm nicht gehorchen und daher auch nicht<lb/>
die Bundeskammer f&#252;r diese Blockade verantwortlich gemacht<lb/>
werden kann. <rs type="person" ref="#per__115581">Friedrich</rs> selbst hatte f&#252;r die Steiermark<lb/>
der kommt bei der Beh&#246;rde Versammlungen angemeldet, die er<lb/>
scheinbar mit seinen Lastkraftwagenfahrern und Kollegen<lb/>
durchf&#252;hren wollte, die ihm selbstverst&#228;ndlich die Bezirks<lb break="no"/>hauptmannschaft verboten hat. Trotzdem wurde dann nicht nur die<lb/>
Grenze sondern auch innersteirisch einzelne Strassen blockiert.<lb/>
Der Zusammenhang ist also ganz deutlich zu sehen. Wenn man<lb/>
die Interviews h&#246;rt, so kann man auch ganz deutlich heraus<lb break="no"/>h&#246;ren, dass sich die Fr&#228;chter z.B. beschweren, dass gewisse<lb/>
Strassenz&#252;ge, Autobahnen blockiert, Brenner-Bundesstrasse<lb/>
aber offen von ihnen nicht besetzt werden d&#252;rfen. Wenn <rs type="person" ref="#per__97311">Androsch</rs><lb/>
<pb n="43-0788" facs="43_1978-07-05_0788.jpg"/>gestern Wert darauf legte, dass ich bei der ersten Aussprache<lb/>
mit den Fr&#228;chtern dabei bin, hat er, aus welchen Gr&#252;nden immer,<lb/>
weiss ich nicht, jetzt darauf verzichtet. Mir kann es nur recht<lb/>
sein. Ich kann mir sehr gut vorstellen, dass die organisierte<lb/>
Arbeiterschaft langsam &#252;ber die Vorgangsweise der Unternehmer<lb/>
sich masslos &#228;rgert, mir geht es n&#228;mlich auch so. In den<lb/>
letzten Jahren haben nur die Unternehmer und die Freiberufler,<lb/>
&#196;rzte, Fr&#228;chter usw. Streikmassnahmen gesetzt und ihre oft nur<lb/>
schwer verst&#228;ndlichen Forderung durchzusetzen versucht und<lb/>
teilweise nat&#252;rlich auch damit Erfolg gehabt. Die Arbeiter<lb/>
haben sich ungeheuer diszipliniert verhalten. Dies veranlasste<lb/>
mich sogar un&#252;berlegt <rs type="person" ref="#per__97769">Mussil</rs> zu sagen, er k&#246;nne nur hoffen,<lb/>
dass 1979 wieder eine sozialistische Regierung gebildet wird.<lb/>
Ich bef&#252;rchte n&#228;mlich, dass ansonsten jetzt ge&#252;bte Disziplin der<lb/>
Arbeiter durch die Gewerkschaften kaum so leicht aufrechterhalten<lb/>
werden kann. Wenn Urlauber jetzt, seien es Ausl&#228;nder oder In<lb break="no"/>l&#228;nder, durch die Blockade-Verz&#246;gerungen Umwege usw. einschlagen<lb/>
m&#252;ssen, dann sch&#228;digt das nicht nur den Fremdenverkehr, sondern<lb/>
ver&#228;rgert diese auch ganz betr&#228;chtlich.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission wurden schon abgehandelte Lohn<lb break="no"/>verhandlungen der Lebensmittelarbeiter gestellten Erd&#246;larbeiter<lb/>
freigegeben oder bei den Verkehrsbetrieben der Grazer Stadtwerke<lb/>
der Lohnunterausschuss erm&#228;chtigt, abzuschliessen. Durch die<lb/>
F&#252;hlungsnahme bei vorhergehenden Sitzungen wird in Wirklichkeit<lb/>
dann bei dieser ersten Stufe schon der Vertrag abgeschlossen<lb/>
und wenn die Parit&#228;tische dann die L&#246;hne freigibt, ist alles<lb/>
schon l&#228;ngst erledigt, fixiert und auch schon unterschrieben.<lb/>
Diese Lohnabschl&#252;sse liegen wesentlich unter den letztj&#228;hrigen<lb/>
und sind meiner Meinung nach wirklich sehr gesamtwirtschaftlich<lb/>
verantwortungsbewusst und zwischen Gewerkschaft und Handelskammer<lb/>
vereinbart. Fr&#252;her haben neben solchen generellen Abschl&#252;ssen<lb/>
allerdings weniger in der Lebensmittelbranche die Betriebsr&#228;te<lb/>
noch zus&#228;tzliche betriebliche Vereinbarungen getroffen, die<lb/>
jetzt fast gar nicht mehr zustandekommen. Der Lohndrift hat also<lb/>
eine wesentliche Erm&#228;ssigung erfahren, gesamtwirtschaftlich sicher<lb break="no"/>lich richtig, f&#252;r die einzelne Gewerkschaft und Gruppe aber<lb/>
sehr schwer nur zu vertreten. Bei uns z.B. hat es dazu gef&#252;hrt,<lb/>
dass aus dem Verhandlungskomitee der B&#228;ckerei-Arbeiter der<lb/>
<pb n="43-0789" facs="43_1978-07-05_0789.jpg"/>Obmann der Ankerbrotfabrik nicht mehr zu den Schluss<lb break="no"/>verhandlungen gegangen ist, weil ihm das Ergebnis von 5,81 %<lb/>
nur schwer vertretbar erscheint. An und f&#252;r sich ist es<lb/>
wirklich unerkl&#228;rlich, dass die Unternehmer auf Hundertstel<lb/>
Prozentziffern jetzt abschliessen resp. nur zugestehen,<lb/>
selbst wenn man bedenkt oder ber&#252;cksichtigt, dass im Computer<lb/>
diese Hundertstel Prozent nat&#252;rlich leichter zu rechnen sind,<lb/>
muss es doch eine ungeheure Arbeit bei der Durchrechnung sein.<lb/>
Meine Idee bei dem endg&#252;ltigen Abschluss dann runde Betr&#228;ge<lb/>
zu verwenden, um dadurch auch die Situation ein wenig zu<lb/>
erleichtern, konnte auch nicht durchgesetzt werden. Mehr<lb/>
als 18 Monate ist dies so wie alle anderen Lohnbewegungen<lb/>
eigentlich ein h&#246;chst verantwortungsbewusste Abschluss.<lb/>
</p>
            <p xml:space="preserve">Die Preisantr&#228;ge wurden, da sie ja bei den Pr&#228;sidenten schon<lb/>
vorbesprochen sind, entweder in einem bescheidenerem Ausmass,<lb/>
als der Antrag lautete, genehmigt oder dem Preisunter<lb break="no"/>ausschuss zur Entscheidung zur&#252;ckverwiesen. Nur bei zwei<lb/>
Firmen: Kies-Union und Welser Kieswerke wurde kein<lb/>
Einvernehmen erzielt und der &#214;GB erkl&#228;rte dezidiert, er erwarte,<lb/>
dass ich den &#167; 4 zur Anwendung bringe, wenn diese beiden<lb/>
Firmen &#252;ber dem generell genehmigten Preiszuschlag ihre Preise<lb/>
erh&#246;hen. Die Handelskammer stellte fest, dass es dem Handels<lb break="no"/>ministerium unbenommen bleibt. <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rte aber dezidiert,<lb/>
er erwarte, dass ich nichts tue. Ich habe<add>[mit]</add> Dr. <rs type="person" ref="#per__112563">Farnleitner</rs>,<lb/>
der die Preisverhandlungen in der Handelskammer f&#252;hrt, nachher<lb/>
vereinbart, er wird sich sehr bem&#252;hen, dass die Firmen<lb/>
sich an die Empfehlung halten. Ich w&#252;rde widrigenfalls<lb/>
sonst sicherlich, wenn ein Antrag der Arbeiterkammer kommt,<lb/>
den &#167; 4 anwenden m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit <rs type="person" ref="#per__112563">Farnleitner</rs> Kontakt auf<lb break="no"/>nehmen.<lb/>
</p>
            <p xml:space="preserve">Der Gen.Dir. von General-Motors &#214;sterreich <rs type="person" ref="#per__114947">Schimpf</rs> hat<lb/>
Herren der Administration f&#252;r Europa, die sogenannte Komponenten<lb break="no"/>fabriken errichten, nach Wien gebracht, um mit ihnen und dem<lb/>
Handelsministerium Gespr&#228;che zu f&#252;hren, ob nicht auch eine GM-<lb/>
Produktion oder Teilfertigung nach &#214;sterreich verlegt werden<lb/>
k&#246;nnte. Der Umsatz in dieser Sparte ist 350 Mill. $ bei<lb/>
<pb n="43-0790" facs="43_1978-07-05_0790.jpg"/>14.000 Besch&#228;ftigten. Nat&#252;rlich w&#228;ren wir da sehr interessiert,<lb/>
eine kleine Fertigung als ersten Schritt einmal nach &#214;sterreich<lb/>
zu bringen. Die Vertreter von GM wollten entsprechende Unter<lb break="no"/>lagen, wo das Handelsministerium g&#252;nstigste Bet&#228;tigung sieht.<lb/>
Ausserdem wollten sie wissen, ob tats&#228;chlich die Freiz&#252;gigkeit,<lb/>
die sie in jeder Beziehung erwarten, in &#214;sterreich herrscht.<lb/>
Das gute Sozialklima und die harte W&#228;hrung wurde von ihnen<lb/>
besonders hervorgehoben. Sekt.Chef <rs type="person" ref="#per__98053">Wanke</rs> und Min.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs><lb/>
werden ihre Fragen im Detail beantworten und dann wird man eine<lb/>
Arbeitsgruppe einsetzen. Interessant f&#252;r mich ist es, dass man<lb/>
in der Wirtschaft, so ist das, solange nicht ein besonderer<lb/>
Anstoss<add>[von]</add> irgendwoher kommt, auf gewissen Gebieten nichts ge<lb break="no"/>schieht. Kommt aber dann irgendeine Idee, wie z.B. der Austro-<lb/>
Porsche, dann l&#246;st er Kettenreaktionen aus in Gebieten und<lb/>
Sparten, wo man sie gar nicht erwartet hat. Dies ist zwar kein<lb/>
logisches und sicherlich kein &#246;konomisches Verhalten, man kann<lb/>
es aber &#246;fters feststellen. Z.B. wurde bei uns in H&#252;tteldorf<lb/>
jahrzehntelang dieses Gebiet von Grosskaufh&#228;usern, M&#228;rkten,<lb/>
Diskontern usw. vollkommen unber&#252;cksichtigt gelassen. Kaum aber<lb/>
hat sich einer dort angesiedelt, sind sofort andere nachge<lb break="no"/>kommen. Das gr&#246;sste und typischste Beispiel dabei ist aller<lb break="no"/>dings V&#246;sendorf. &#196;hnlich verh&#228;lt es sich jetzt mit den Auto<lb break="no"/>mobilen und dieser Branche. Geringe Bez&#252;ge der ausl&#228;ndischen<lb/>
Produzenten in &#214;sterreich, &#252;berhaupt keine Teilfertigung beab<lb break="no"/>sichtigt, jetzt auf einmal kommen alle, keiner will sozusagen<lb/>
zur&#252;ckstehen. F&#252;r mich die grosse Frage, wo gibt es noch andere<lb/>
solche M&#246;glichkeiten?<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Das sollte man eigentlich inten<lb break="no"/>siver pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97627">Kienzl</rs> hat mich angerufen und mitgeteilt, er wird jetzt mit den<lb/>
Vorarlbergern Zeitungen einen Pressekrieg f&#252;hren. Er hat dort<lb/>
erkl&#228;rt, dass die Presse die Kernkraftpolitik nicht nur beein<lb break="no"/>flusst hat sondern auch manipuliert. Statt Information wird hier<lb/>
ganz systematisch Politik betrieben zum Nachteil &#214;sterreichs.<lb/>
An Hand der Kernkraftwerkskampagne Zwentendorf will er diesen<lb/>
verderblichen Einfluss der Zeitungen und Medien aufzeigen und,<lb/>
wie man so sch&#246;n sagt, gerichtsbekannt machen. Er urgierte bei<lb/>
<pb n="43-0790" facs="43_1978-07-05_0790-01-D.jpg"/>mir, dass jetzt im Zuge der Volksabstimmungspropaganda ein<lb/>
Pressesprecher gefunden werden m&#252;sste. Er war sehr erfreut<lb/>
von mir zu h&#246;ren, dass von Seibersdorf <rs type="person" ref="#per__114732">Peter M&#252;ller</rs> daf&#252;r<lb/>
abgestellt wird und dass insbesondere <rs type="person" ref="#per__97646">Fritz Koppe</rs> ihn dies<lb break="no"/>bez&#252;glich unterst&#252;tzen wird. <rs type="person" ref="#per__114732">M&#252;ller</rs> wird jetzt ein Elektrizi<lb break="no"/>t&#228;tsbuch, welches sich auch mit der Kernkraftwerksproblematik<lb/>
besch&#228;ftigt, im Europa-Verlag herausbringen. Ein Exzerpt daraus<lb/>
wird mit 50&#8211;60 Seiten nach Vorschlag <rs type="person" ref="#per__97627">Kienzls</rs> 70.000 Ver<lb break="no"/>trauenspersonen des Gewerkschaftsbundes zugesendet werden. Bei<lb/>
dieser Gelegenheit teilte mir <rs type="person" ref="#per__97627">Kienzl</rs> gleich mit, dass er<lb/>
vorschlagen w&#252;rde, Gewerkschaftssekret&#228;r <rs type="person" ref="#per__114075">Erich Schmidt</rs> vom &#214;GB<lb/>
soll alle Vorbereitungen f&#252;r den n&#228;chsten Gewerkschaftskongress<lb/>
bez&#252;glich unserer Idee eines Wirtschaftsprogrammes federf&#252;hrend<lb/>
treffen. Dagegen habe ich gar nichts einzuwenden, ganz im<lb/>
Gegenteil, ich habe daf&#252;r volles Verst&#228;ndnis. Mir ging es<lb/>
bei der Gr&#252;ndung unserer Arbeitsgruppe ausschliesslich darum,<lb/>
gegen die jetzt zu erwartenden Propaganda der Handelskammer<lb/>
und insbesondere der &#214;VP, dass das Parteiprogramm der Sozialisten<lb/>
rein marxistisch orientiert ist, der zentralen Planwirtschaft<lb/>
verfallen und so weiter, ein entsprechendes Gegenargument<lb/>
und Gegenprogramm entgegengestellt wird. Wer es macht, wie es<lb/>
dann im Detail aussieht, erscheint mir weniger wichtig.<lb/>
Ich glaube nur, dass wir propagandistisch doch so etwas wie<lb/>
eine sozialdemokratische Marktwirtschaft zumindestens<lb/>
verbal anstreben sollen. Wenn man praktisch durchf&#252;hrend ein<lb/>
kurzfristiges Programm, wie es f&#252;r den Gewerkschaftsbundeskongress<lb/>
ja auch nur in Frage kommt, also f&#252;r die n&#228;chsten vier Jahre<lb/>
vorlegen will, muss es wesentlich konkreter und mehr gegen<lb break="no"/>wartsbezogen sein, wie das Parteiprogramm es ist. Dadurch er<lb break="no"/>gibt sich in meinen Augen schon automatisch eine wesentliche<lb/>
st&#228;rkere Verankerung und auch Besprechung der derzeit in<lb/>
&#214;sterreich bestehenden gemischtwirtschaftlichen Marktwirt<lb break="no"/>schaftsform. Ich meinte <rs type="person" ref="#per__97627">Kienzl</rs> gegen&#252;ber, irgendwo wird man<lb/>
dann auch den Begriff und Inhalt der sozialdemokratischen<lb/>
Marktwirtschaft unterbringen k&#246;nne. Mit der Vorgangsweise<lb/>
aber, dass <rs type="person" ref="#per__114075">Erich Schmidt</rs> der Mann sein soll, der es pr&#228;sentiert,<lb/>
bin ich absolut einverstanden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0784_05" facs="43_1978-07-05_0784-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.7.1978</head>
         </div>
      </back>
   </text>
</TEI>
