<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780623">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 23. Juni 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-06-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-06-23">Freitag, 23. Juni 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0725" facs="43_1978-06-23_0725.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, den 23. Juni 1978<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des Handelsausschusses entwickelte der Klubobmann<lb/>
<name type="person" ref="#per__97444">Fischer</name> seine Strategie. Selbstverst&#228;ndlich waren alle damit ein<lb break="no"/>verstanden, denn jeder war davon &#252;berzeugt, als es galt, so schnell<lb/>
als m&#246;glich die ganze Angelegenheit, insbesondere die Frage des Kern<lb break="no"/>kraftwerkes &#252;ber die Runden zu bringen. Der Obmann des Handelsaus<lb break="no"/>schusses, Abgeordneter <name type="person" ref="#per__112996">Staudinger</name> von der &#214;VP, erschien knapp vor<lb/>
Sitzungsbeginn und erkl&#228;rte <name type="person" ref="#per__97444">Fischer</name>, <name type="person" ref="#per__97543">Heindl</name>, <name type="person" ref="#per__97563">Hofstetter</name> und mir, da&#223;<lb/>
die &#214;VP eine Sitzungsunterbrechung verlangen wird, um den Antrag auf<lb/>
Volksabstimmung genauer pr&#252;fen zu k&#246;nnen. Selbstverst&#228;ndlich mu&#223;te<lb/>
diesem Verlangen Rechnung getragen werden, denn dies verlangt die<lb/>
jahrzehntelange Tradition des Hauses.<lb/>
</p>
            <p xml:space="preserve">Wir einigten uns darauf, da&#223; daher die Tagesordnung umgestellt wird.<lb/>
Die Gesetzentw&#252;rfe &#252;ber den Beitritt &#214;sterreichs zum Europ&#228;ischen<lb/>
Patentamt wurde einem Unterausschu&#223; zugewiesen. Die &#214;sterreichische<lb/>
Volkspartei konnte sich auch jetzt noch nicht entschlie&#223;en, ihre end<lb break="no"/>g&#252;ltige Zustimmung zu geben.<lb/>
</p>
            <p xml:space="preserve">Die Novelle zum M&#252;hlengesetz wurde als einziger Gesetzentwurf und<lb/>
der Bericht &#252;ber den M&#252;hlenfonds dann einstimmig beschlossen. Vorher<lb/>
allerdings gab es auch hier noch ein Heckmeck. <name type="person" ref="#per__97584">Jagoda</name> hatte den<lb/>
Abgeordneten <name type="person" ref="#per__111721">Stix</name> &#252;ber die Novelle informiert und dieser lie&#223; uns schon<lb/>
wissen, er werde einen Ab&#228;nderungsantrag einbringen, der die Anpassung<lb/>
der Strafbestimmungen an die jetzt in anderen Gesetzen gehandhabte<lb/>
vorsieht. Dagegen war unsererseits nichts einzuwenden, da es sich um<lb/>
eine Erleichterung f&#252;r die M&#252;ller handelt, bis jetzt war es Geld oder<lb/>
Arreststrafe, in Hinkunft soll es nur mehr Geldstrafe sein, wobei<lb/>
gleichzeitig das Strafausma&#223; verringert wurde. Zu meiner gr&#246;&#223;ten<lb/>
&#220;berraschung hatte Abg. <name type="person" ref="#per__112149">Gorton</name>, &#214;VP, vorerst einen Ab&#228;nderungsantrag<lb/>
eingebracht, wonach die Verl&#228;ngerung des M&#252;hlengesetzes um 5 Jahre<lb/>
erfolgen sollte. Dies widersprach den <choice><choice><sic>Gegebnissen</sic><corr>Ergebnissen?</corr></choice></choice> unserer Verhand<lb break="no"/>lung mit den Sozialpartnern. Darauf machte ich mit aller Deutlichkeit<lb/>
aufmerksam. Der Vorsitzende <name type="person" ref="#per__112996">Staudinger</name> bem&#252;hte sich deshalb die &#214;VP<lb/>
dazu zu bringen den Antrag zur&#252;ckzuziehen. Im Plenum h&#228;tte jeder<lb/>
die M&#246;glichkeit darauf zu verweisen, da&#223; eine 5-j&#228;hrige Verl&#228;ngerung<lb/>
zweckm&#228;&#223;iger gewesen ist. Tats&#228;chlich hat dann <name type="person" ref="#per__112149">Gorton</name> nicht zuletzt,<lb/>
<pb n="43-0726" facs="43_1978-06-23_0726.jpg"/>weil ich mit aller Deutlichkeit darauf aufmerksam machte, da&#223; damit<lb/>
ein neuer Weg von seiten der &#214;VP beschritten wird, keine Sozial<lb break="no"/>partnerabsprache, dann Einbringen eines Ab&#228;nderungsantrages, der<lb/>
vorher nicht einmal bekannt war, sich scheinbar doch nicht stark<lb/>
genug f&#252;hlte, auf diesem Gebiet auf Konfrontationskurs zu gehen.<lb/>
Selbst der Abg. <name type="person" ref="#per__111721">Stix</name> zog dann den zweiten Teil seines beabsichtigten<lb/>
Ab&#228;nderungsantrages, der ebenfalls eine Verl&#228;ngerung um 5 Jahre vor<lb break="no"/>sah, zur&#252;ck. Einstimmig konnte also das M&#252;hlenproblem gel&#246;st werden.<lb/>
</p>
            <p xml:space="preserve">Die zwei Direktoren der GKT <name type="person" ref="#per__110040">Nentwich</name> und <name type="person" ref="#per__97990">Staudinger</name>, aber vor allem<lb/>
auch die beiden Aufsichtsratsvorsitzenden <name type="person" ref="#per__112014">Erbacher</name> und Stellvertreter<lb/>
Gen.Dir. <name type="person" ref="#per__97496">Gruber</name> wurden nun zum Kernkraftwerk befragt. Vor allem<lb/>
galt es f&#252;r die Sozialistische Fraktion herauszuarbeiten, und <name type="person" ref="#per__97543">Heindl</name><lb/>
hatte dies in der Vorbesprechung schon bereits vereinbart, vorher<lb/>
aber sogar die Frage mit <name type="person" ref="#per__110040">Nentwich</name> besprochen, festzulegen, welche<lb/>
Kosten die Nicht-Inbetriebnahme verursachen werden. Ich legte in<lb/>
der Vorbesprechung nur gro&#223;en Wert darauf, da&#223; wenige Ziffern, diese<lb/>
daf&#252;r aber st&#228;ndig wiederholt werden m&#252;&#223;ten. Tats&#228;chlich stellte<lb/>
sich heraus, da&#223; die Investitionen 7,6 Mrd S ausmachen inkl. 5 %<lb/>
Afa mit 400 Mio, Zinsen 1,3 Mrd und Uran 900 Mio, also in der<lb/>
Summe einschlie&#223;lich Brennstoff und Anreicherung 8 1/2 Mrd Schilling.<lb/>
F&#252;r die Ersatzenergie mu&#223; man 1 Mrd S rechnen. Direktor <name type="person" ref="#per__97990">Staudinger</name><lb/>
hat auf besonderes Befragen dann mitgeteilt, da&#223; inkl. aller noch<lb/>
zu erwartenden und jetzt bekannten Kosten sowie auch die Frage der<lb/>
Wiederaufbereitung und der Zwischenlagerung der Strompreis aus Zwen<lb break="no"/>tendorf knapp unter 40 Groschen liegen wird. Die angebliche, von den<lb/>
Atom-Gegnern behauptete Wiederaufbereitung 11 Mrd kostet in Wirklich<lb break="no"/>keit nur eine Milliarde bei Cogema. Die geologische Endlagerung von<lb/>
10 Mrd kostet, wenn in &#214;sterreich gebaut wird, 1,7 Mrd, wird aller<lb break="no"/>dings in &#196;gypten wesentlich mehr kosten. Die Stillegung, mit 7 Mrd An<lb break="no"/>lagekosten angenommen auf Grund einer Studie in Deutschland, die 10&#8211;<lb/>
15% Investitionen rechnet und auf Grund der bisherigen Erfahrungen<lb/>
sich ergibt mit einer Milliarde angenommen werden. Die Konditionierung<lb/>
in Seibersdorf von schwach- und mittelaktivem Abfall kostet nicht<lb/>
3 Mrd, sondern 300 Mio. Die Brennelemente-Zwischenlagerung von 5 Mrd<lb/>
f&#228;llt &#252;berhaupt nicht an, weil diese durch den Cogema-Vertrag ge<lb break="no"/>deckt sind. Die so behaupteten 36 Mrd Schilling werden ca 5 Mrd<lb/>
betragen und damit bei 6.000 j&#228;hrliche Betriebsstunden in 20 Jahren<lb/>
<pb n="43-0727" facs="43_1978-06-23_0727.jpg"/>6 Groschen auf den Strompreis ausmachen. Selbst wenn ich annehme,<lb/>
da&#223;<add>[sich]</add> ung&#252;nstigenfalls diese Zahl verdoppelt, w&#252;rde der Strompreis<lb/>
bei ca 45 Groschen liegen. Abg. <name type="person" ref="#per__111410">K&#246;nig</name> hat bei seiner Befragung<lb/>
nat&#252;rlich wieder nur ein einziges Ziel gehabt, irgendwo in Neben<lb break="no"/>s&#228;chlichkeiten und wirklichen Kleinigkeiten nachzuweisen, da&#223; <name type="person" ref="#per__97668">Kreisky</name><lb/>
sich in irgendeinem Gegensatz zu Aussagen der Kernkraftwerksbef&#252;r<lb break="no"/>worter befindet. Man kann direkt aus seinen Mienen ablesen, wie<lb/>
er sich freut, solche Kleinigkeiten zu entdecken. Abg. <name type="person" ref="#per__111723">Wiesinger</name><lb/>
wollte wieder gar nichts anderes wissen, als ob das Gesundheits<lb break="no"/>ministerium insbesondere <name type="person" ref="#per__107938">Leodolter</name> alles optimal erledigt hat, sein<lb/>
ganzes Bestreben w&#228;hrend der Verhandlungen im Unterausschu&#223; bestand<lb/>
ja nur darin, <name type="person" ref="#per__107938">Leodolter</name> ein Klampfl anzuh&#228;ngen, sein Ziel ist und<lb/>
bleibt die Gesundheitsministerin zu st&#252;rzen und wom&#246;glich selbst<lb/>
zu werden. Abg. <name type="person" ref="#per__97572">Hubinek</name> wieder sieht sich jetzt als die Frauen<lb break="no"/>sch&#252;tzerin und gefiel sich in der Rolle auf alle Unzul&#228;nglich<lb break="no"/>keiten aufmerksam zu machen. Die sozialistische Seite legte bei<lb/>
den Fragen an die Direktoren und Aufsichtsr&#228;te nat&#252;rlich immer<lb/>
wieder positive Aspekte vor. Ich pers&#246;nlich sah mich veranla&#223;t,<lb/>
<choice><choice><sic>daher</sic><corr>da</corr></choice></choice> das Sicherheitsmoment von der &#214;VP jetzt wieder ganz besonders<lb/>
in den Vordergrund ger&#252;ckt wird, als einzige Frage zum Schlu&#223; neben<lb/>
daf&#252;r die dezidierte Antwort zu bekommen, wie sie die Sicherheit<lb/>
von Zwentendorf sehen. Nat&#252;rlich war dies eine Suggestivfrage und<lb/>
die Antwort war nat&#252;rlich, da&#223; es hier nach jeden einzelnen seinem<lb/>
Ermessen um ein optimales Werk handelt. <name type="person" ref="#per__97572">Hubinek</name> stellte dann noch<lb/>
in einem Zwischenruf fest, der Handelsminister zweifelt die Sicher<lb break="no"/>heit an, was mich veranla&#223;te zu erkl&#228;ren, genau wegen ihrer jetzt<lb/>
so beginnenden Sicherheitszweifel an dem Kernkraftwerk Tullnerfeld<lb/>
habe ich diese Frage gestellt. Immerhin waren zwei Parteifreunde<lb/>
von ihr, Gen.Dir. <name type="person" ref="#per__97496">Gruber</name> und Dir. <name type="person" ref="#per__97990">Staudinger</name>, die die Sicherheit<lb/>
doch eindeutig bejahen.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end an dieses Hearing hat dann Klubobmann <name type="person" ref="#per__97444">Fischer</name> seine<lb/>
Begr&#252;ndung f&#252;r den Gesetzentwurf Inbetriebnahme Zwentendorf und<lb/>
Volksabstimmung dargelegt. Die &#214;VP erhoffte sich aus dieser Situ<lb break="no"/>ation herauszureden, nicht nur da&#223; sie einen Vertagungsantrag<lb/>
gestellt <choice><choice><sic>ist</sic><corr>hat</corr></choice></choice>, sondern da&#223; auch ihr Rechtsexperte Dr. <name type="person" ref="#per__112626">Hauser</name>, der<lb/>
ja dem Unterausschu&#223; die ganze Zeit auch angeh&#246;rte, sofort mit<lb/>
Gesch&#228;ftsordnungsfragen begann. Hier war <name type="person" ref="#per__97444">Fischer</name> aber, der ja<lb/>
<pb n="43-0728" facs="43_1978-06-23_0728.jpg"/>nicht zuletzt auch ein Buch &#252;ber die Gesch&#228;ftsordnung im Parlament<lb/>
mit dem Parlamentsdirektor vor l&#228;ngerer Zeit verfa&#223;t hatte, wirklich<lb/>
o.k. Trotzdem dauerte die Debatte wegen der Gesch&#228;ftsordnung ver<lb break="no"/>h&#228;ltnism&#228;&#223;ig lang und letzten Endes einigte man sich, diese am<lb/>
Montag, dem neuen Handelsausschu&#223; fortzusetzen. Ich ersuchte <name type="person" ref="#per__97444">Fischer</name><lb/>
dann au&#223;erhalb der Sitzung, er m&#246;ge Vorkehrung treffen, da&#223; nicht<lb/>
diese Debatte tats&#228;chlich am Montag im Handelsausschu&#223; gef&#252;hrt wird.<lb/>
Die Gesch&#228;ftsordnungsfragen k&#246;nnten doch nur das Pr&#228;sidium l&#246;sen<lb/>
resp. wenn es dort zu keiner eindeutigen L&#246;sung kommt, dann im<lb/>
Plenum diskutiert und wahrscheinlich durch entsprechende Beschl&#252;sse<lb/>
abgeschlossen werden.<lb/>
</p>
            <p xml:space="preserve">Ich hatte angenommen, da&#223; nat&#252;rlich auch von der &#214;VP der Brief<lb break="no"/>wechsel vom Cogema-Vertrag ebenfalls abgelehnt wird. &#220;berrascht<lb/>
war ich allerdings von <name type="person" ref="#per__111410">K&#246;nig</name> zu h&#246;ren, da&#223; sie auch wahrscheinlich<lb/>
der Novelle zum Au&#223;enhandelsgesetz nicht zustimmen werden. Diesen<lb/>
Fall versuchte ich <name type="person" ref="#per__111410">K&#246;nig</name> zu erkl&#228;ren, da&#223; es sich doch um eine Schutz<lb break="no"/>funktion handelt, die sie doch st&#228;ndig wollen. Trotzdem meinte<lb/>
<name type="person" ref="#per__111410">K&#246;nig</name>, sie seien dagegen, was mich zu einem Zwischenruf veranla&#223;te,<lb/>
na die sind sch&#246;n im Eck. Tats&#228;chlich herrscht jetzt bei der &#214;VP<lb/>
durch den taktischen Zug der Volksabstimmung gr&#246;&#223;tes Wirrwarr. <name type="person" ref="#per__98003">Taus</name><lb/>
hat seinerzeit bei einer Diskussion mit <name type="person" ref="#per__97668">Kreisky</name> die Idee der Volks<lb break="no"/>abstimmung in die Debatte geworfen. <name type="person" ref="#per__97668">Kreisky</name> hat damals noch nicht<lb/>
so dezidiert nein gesagt, sondern nur &#228;u&#223;erte die Zeit zur&#252;ckdenken.<lb/>
Sp&#228;ter allerdings, und dies wirft ihm nat&#252;rlich die &#214;VP jetzt ent<lb break="no"/>sprechend vor, hat er sich dezidiert gegen die Volksabstimmung<lb/>
ausgesprochen. Als <name type="person" ref="#per__97668">Kreisky</name> jetzt der Volksabstimmung zugestimmt hat,<lb/>
ja sogar im Parteivorstand selbst referierte und in der &#214;ffentlich<lb break="no"/>keit damit der Eindruck entsteht, die Idee ist von ihm, gibt uns eine<lb/>
ungeheure gute Ausgangsbasis. Die &#214;VP h&#228;tte uns im Parlament nicht<lb/>
nur mit &#228;u&#223;erst knapper Mehrheit, wenn solche &#252;berhaupt zustande<lb break="no"/>gekommen w&#228;re, den schwarzen Peter zugeschoben und nat&#252;rlich einen<lb/>
Atom-Wahlkampf dann gef&#252;hrt. Jetzt wird sie gegen die Inbetrieb<lb break="no"/>nahme des Kernkraftwerkes Zwentendorf auftreten, Sicherheitsgr&#252;nde<lb/>
anf&#252;hren, die aber leicht zu widerlegen sein werden und so hoffen<lb/>
wir alle, diese Volksabstimmung verlieren wird. Der wichtigste<lb/>
und entscheidendste Punkt aber in meinen Augen bei dieser neuen Idee<lb/>
war, da&#223; wir einen Streit zwischen Partei und Gewerkschaft dadurch<lb/>
verhindert haben. <name type="person" ref="#per__97346">Benya</name>, der sich ja st&#228;ndig f&#252;r die sofortige<lb/>
Inbetriebnahme Zwentendorf ausspricht, h&#228;tte ein weiteres Taktieren<lb/>
<pb n="43-0729" facs="43_1978-06-23_0729.jpg"/>oder Hinausz&#246;gern kaum mehr vertragen, andererseits mu&#223; ich sagen,<lb/>
hat <name type="person" ref="#per__97668">Kreisky</name> vollkommen recht, wenn er sagt, Atom-Wahlkampf ge<lb break="no"/>f&#252;hrt m&#252;&#223;te der SP&#214; Prozente, Stimmen kosten, die, wenn &#252;berhaupt,<lb/>
nur &#228;u&#223;erst schwer durch andere positive Momente, d.h. also<lb/>
Stimmenzuwachs zu erw&#228;gen, andere Leistungen aufgeholt werden<lb/>
k&#246;nnte. <name type="person" ref="#per__97668">Kreisky</name> war immer der Meinung, da&#223; wir mit dem Kernkraft<lb break="no"/>werk unsere absolute Mehrheit verlieren. Durch die Volksabstimmung<lb/>
kann jetzt doch dieser Wahlkampf, und um nichts anderes handelt<lb/>
sichs in meinen Augen, im Herbst dieses Jahres abgewickelt werden<lb/>
und nicht im n&#228;chsten Jahr bei den Nationalratswahlen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe haben wir nat&#252;rlich auch &#252;ber dieses Problem ein<lb break="no"/>gehend debattiert. Die Meinungen &#252;ber den Ausgang dieser Volks<lb break="no"/>abstimmung sind so, da&#223; jeder damit rechnet, da&#223; eine Mehrheit<lb/>
zustande kommt. Die einen glauben nur 70 %, <name type="person" ref="#per__114075">Schmidt</name>, &#214;GB, meint 60 %<lb/>
bei 60 % Beteiligung, <name type="person" ref="#per__98112">Z&#246;llner</name> nimmt an, da&#223; die Beteiligung sehr<lb/>
gering sein wird, n&#228;mlich nur 40 %, weshalb er nur 52 % annimmt<lb/>
und <name type="person" ref="#per__113026">Tumpel</name> meint sogar, noch knapper.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat mich sp&#228;t abends angerufen, um mit mir die Propaganda<lb break="no"/>ma&#223;nahmen zu besprechen, die jetzt sofort einsetzen m&#252;ssen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
erwartet, da&#223; die Energiewirtschaft Geld zur Verf&#252;gung stellt,<lb/>
ohne nat&#252;rlich selbst besonders in Erscheinung zu treten. Ihm<lb/>
schwebt vor, man sollte ein Kuratorium oder eine &#228;hnliche Organi<lb break="no"/>sation gr&#252;nden, die f&#252;r die Volksabstimmung die notwendige Pro<lb break="no"/>paganda macht. Wie wichtig ihm die Sache erscheint, dokumentierte<lb/>
er dadurch, da&#223; er seinem Pressereferenten <name type="person" ref="#per__114464">Kunz</name> f&#252;r diese Monate<lb/>
freigibt, d.h. abstellt, damit dieser mit der Elektrizit&#228;ts<lb break="no"/>wirtschaft die notwendigen Propagandama&#223;nahmen setzt. Ich werde<lb/>
die n&#246;tigen Kontakte und Vorarbeiten veranlassen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__97743">Minkowitsch</name> vom Bauernverband hat mich angerufen, um<lb/>
mir mitzuteilen, er k&#246;nne das Paket nicht finalisieren. Beim<lb/>
Bauerngipfel mit den Pr&#228;sidenten der Landwirtschaftskammern und<lb/>
sonstigen Agrarspitzen sei er nicht durchgekommen. Insbesondere<lb/>
m&#252;&#223;te auf dem normalen Weizenpreis irgend etwas an Preiszuge<lb break="no"/>st&#228;ndnisse kommen. Au&#223;erdem m&#252;&#223;te der Milchpreis mit 20 Groschen<lb/>
gesichert werden. Dazu sei es notwendig den Trinkmilchpreis<lb/>
um mehr als 40 Groschen zu erh&#246;hen. In beiden F&#228;llen, erkl&#228;rte<lb/>
ich <name type="person" ref="#per__97743">Minkowitsch</name>, <choice><choice><sic>ich bin</sic><corr>bin ich</corr></choice></choice> selbstverst&#228;ndlich zu einem weiteren<lb/>
<pb n="43-0730" facs="43_1978-06-23_0730.jpg"/>Gespr&#228;ch bereit, sehe aber keine M&#246;glichkeit, da&#223; wir diese Ver<lb break="no"/>einbarung in diesen beiden Punkten korrigieren.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe diskutierten wir ebenfalls die Agrarpreisverhand<lb break="no"/>lungen. Die AK, insbesondere <name type="person" ref="#per__98112">Z&#246;llner</name>, steht auf dem Standpunkt, da&#223;<lb/>
wir bereits viel zu gro&#223;e Zugest&#228;ndnisse an die Bauern gemacht<lb/>
haben. Die Erzeugerpreisberechnungen f&#252;r Weizen h&#228;tten ergeben,<lb/>
da&#223; der Qualit&#228;tsweizen nur um einen halben Groschen h&#228;tte erh&#246;ht<lb/>
werden sollen, tats&#228;chlich wollen um 10 Groschen den Qualit&#228;ts<lb break="no"/>weizen erh&#246;hen. Die Kalkulation des Normalweizens, nach wie vor<lb/>
nat&#252;rlich von mir sehr umstritten, zeigt auch kein eindeutiges<lb/>
Bild. Eine Erh&#246;hung kann wenig mehr aus Kalkulationsgr&#252;nden als<lb/>
vielmehr wegen der gro&#223;en &#220;berschu&#223;produktion beim besten Willen<lb/>
nicht verantwortet werden. Der Gewerkschaftsbund, wieder Dr. <name type="person" ref="#per__114075">Schmidt</name>,<lb/>
spricht sich ganz entschieden gegen eine Erh&#246;hung des Erzeuger<lb break="no"/>milchpreises &#252;ber 15 Groschen aus. Selbst wenn die R&#252;ckrechnung<lb/>
erg&#228;be, da&#223; man 2 oder 3 Groschen noch drauflegen k&#246;nnte, meint<lb/>
er, d&#252;rfe dies nicht geschehen. Das Ganze ist ziemlich verfahren<lb/>
und wird uns noch gro&#223;e Schwierigkeiten in der n&#228;chsten Woche<lb/>
bringen. Trotzdem glaube und hoffe ich, da&#223; wir zu einer einver<lb break="no"/>nehmlichen Regelung kommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114075">Schmidt</name> urgierte auch die fruchtsirupamtliche Preisregelung.<lb/>
Richtig ist, da&#223;, wenn es uns nicht gelingt auf diesem Sektor<lb/>
ein Exempel zu statuieren, dann die Parit&#228;tische Kommission mit<lb/>
ihrer freiwilligen Preisbildung sehr stark zerr&#252;ttelt wird. Wenn<lb/>
die Unternehmer bemerken, es geschieht ihnen nichts, wenn sie sich<lb/>
nicht an Beschl&#252;sse der Parit&#228;tischen Kommission halten, dann<lb/>
wird fr&#252;her oder sp&#228;ter das ganze Geb&#228;ude zusammenbrechen. Meine<lb/>
&#220;berlegung war, da&#223;, wenn ein Unternehmen jetzt auf Grund des<lb/>
&#167; 4 Preisverfahrens vorgeschrieben bekommt, ungeheuer viele Unter<lb break="no"/>lagen zu liefern, da&#223; er dann eher vorzieht, sich doch den Spiel<lb break="no"/>regeln der Parit&#228;tischen Kommission zu unterwerfen. Dies war bei<lb/>
Fruchtsirup nicht der Fall. Die Unterlagen wurden zum Teil ge<lb break="no"/>liefert, f&#252;r die neuen noch zu erbringenden Unterlagen eine<lb/>
Nachfrist gesetzt. Jetzt mu&#223; allerdings dann in der Preiskommission<lb/>
so schnell als m&#246;glich die Entscheidung fallen. Als neuer &#167; 4<lb/>
Fall hat <name type="person" ref="#per__114075">Schmidt</name> Sand und Kies angek&#252;ndigt, weil sich dort zwei<lb/>
Firmen, Kiesunion und Teubl, ebenfalls nicht an Beschl&#252;sse der<lb/>
Parit&#228;tischen Kommission halten. Ich versprach den Sektions<lb break="no"/>chef <name type="person" ref="#per__97584">Jagoda</name> mit dieser Frage neuerdings zu konfrontieren.<lb/>
</p>
            <pb n="43-0731" facs="43_1978-06-23_0731.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte Du und <name type="person" ref="#per__97584">Jagoda</name> mit mir eine Be<lb break="no"/>sprechung abhalten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114075">Schmidt</name> teilte mit, da&#223; im Kurier eine Zahlungsbilanzstudie, die<lb/>
die &#214;sterreichische Nationalbank und der Finanzminister dem<lb/>
Wirtschaftsforschungsinstitut &#252;bertragen hatten, wortw&#246;rtlich<lb/>
zitiert wurde, obwohl sie noch niemand kennen konnte. Im Sozial-<lb/>
und Wirtschaftsbeirat wurde diese Studie im einzelnen noch dis<lb break="no"/>kutiert. Meine &#220;berzeugung ist, da&#223; jetzt in der n&#228;chsten und,<lb/>
wenn man so sagen will, letzten Jahr vor der Nationalratswahl es<lb/>
immer schwieriger sein wird, eine sachliche Arbeit zu leisten.<lb/>
&#220;berall wird die Propaganda und vor allem die Ausrichtung auf<lb/>
den Wahlkampf jede sachliche Arbeit sehr erschweren, um nicht<lb/>
zu sagen unm&#246;glich zu machen. Darin sehe ich eine gro&#223;e Gefahr<lb/>
f&#252;r unser System der Sozialpartnerschaft.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__112011">Kurzel</name> berichtet mir &#252;ber den Fortgang der Preisver<lb break="no"/>handlungen bei Milch und Getreide. Ich informiere ihn &#252;ber das<lb/>
Gespr&#228;ch mit Pr&#228;s. <name type="person" ref="#per__97743">Minkowitsch</name>, dessen Vorgangsweise selbst nicht<lb/>
einmal <name type="person" ref="#per__112011">Kurzel</name> goutiert. <name type="person" ref="#per__112011">Kurzel</name> ist fest davon &#252;berzeugt zu einer<lb/>
L&#246;sung kommen zu k&#246;nnen, die Milchpreise seien ja seiner Meinung<lb/>
nach weitgehend klargestellt und bez&#252;glich Brot und Mehl glaubt<lb/>
er auch mit einer 50 Groschen Maximalerh&#246;hung durchkommen zu<lb/>
k&#246;nnen. Darin w&#252;rde die Getreidepreiserh&#246;hung vom vergangenen<lb/>
Jahr und auch diesem Jahr sowie die Lohnerh&#246;hungen beinhaltet<lb/>
sein. Au&#223;erdem hat er noch eine kleine Reserve f&#252;r Erh&#246;hung<lb/>
der Aufk&#228;uferspanne. Ich versichere ihm neuerdings, da&#223; er plein<lb/>
Pouvoir hat, wenn er ein zustimmendes Resultat von allen Inte<lb break="no"/>ressensvertretungen mehr oder minder anerkannt zustande bringt.<lb/>
Ich bin &#252;berzeugt, die L&#246;sung wird &#228;hnlich der letzten aussehen,<lb/>
keiner wird ausdr&#252;cklich dagegen sein, jeder wird Bedenken an<lb break="no"/>melden, in den Protokollen der Preiskommission wird sich dies<lb/>
alles widerspiegeln, in der &#214;ffentlichkeit werde ich aber einmal<lb/>
mehr erkl&#228;ren k&#246;nnen, dies ist die optimalste L&#246;sung, die mehr<lb/>
oder minder alle zustimmend zur Kenntnis genommen haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0724_01" facs="43_1978-06-23_0724-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.6.1978</head>
         </div>
         <pb n="43_0724_02" facs="43_1978-06-23_0724-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
