<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750410">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 10. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-10">Donnerstag, 10. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0435" facs="25_1975-04-10_0435.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 10. April 1975<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> teilt mir vor dem Parteivorstand mit, dass die K&#228;rntner<lb/>
&#214;VP wegen der Bestellung des Vorstandsdirektors bei der &#214;DK ge<lb break="no"/>spalten ist. LH-Stv. <rs type="person" ref="#per__140500">Bacher</rs> hat <rs type="person" ref="#per__140418">Steiner</rs>, ein t&#252;chtiger Mann der<lb/>
&#214;VP, in der &#214;DK versprochen, dass er Nachfolger von <rs type="person" ref="#per__97674">Kugler</rs> wird.<lb/>
Gen.Dir. a.D. <rs type="person" ref="#per__136430">Wick</rs><add>[ev. Falschidentifikation]</add>, der Aufsichtsrat der &#214;DK, hat <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> gesagt,<lb/>
sie sind alle f&#252;r <rs type="person" ref="#per__140418">Steiner</rs>, entscheiden wird aber die Bundesparteilei<lb break="no"/>tung. Ich berichte <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> &#252;ber die gestrige Fraktionssitzung im<lb/>
Kontaktkomitee, dass <rs type="person" ref="#per__114714">Inthal</rs> meint, <rs type="person" ref="#per__114717">Dichtl</rs> wird es. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs><lb/>
h&#228;lt dies f&#252;r kaum m&#246;glich und meint, ich sollte mich nur mit<lb/>
Pr&#228;s. <rs type="person" ref="#per__112215">Weiss</rs> von der Verbund in Verbindung setzen. <rs type="person" ref="#per__112215">Weiss</rs> ruft mich<lb/>
dann nachmittags an und teilt mir mit, dass auf Grund meines Schrei<lb break="no"/>bens, wonach die &#214;VP den Nachfolger f&#252;r <rs type="person" ref="#per__97674">Kugler</rs> zu bestimmen h&#228;tte, <add>[Fehlstelle, Anm.]</add><lb/>
entschieden hat, dass <rs type="person" ref="#per__97674">Kugler</rs> nicht mehr den Vertrag ver<lb break="no"/>l&#228;ngert bekommt, aber als Nachfolger daf&#252;r sofort <rs type="person" ref="#per__114717">Dichtl</rs>, ein<lb/>
Prokurist der &#214;DK nominiert wird. Ich frage <rs type="person" ref="#per__112215">Weiss</rs>, ob er das<lb/>
Abkommen, angeblich genannte "Krampusabkommen" der 60er-Jahre<lb/>
kennt, welches die Parteien erm&#228;chtigt, dass jede f&#252;r sich ihre<lb/>
Vorstandsdirektoren bestimmt und die andere dies jeweils akzeptiert.<lb/>
<rs type="person" ref="#per__112215">Weiss</rs> meint, er hat dieses Abkommen auch nie gesehen, aber es wird<lb/>
seit Jahren so gehandhabt. Mein Hinweis, dass <rs type="person" ref="#per__114717">Dichtl</rs> &#252;berall herum<lb break="no"/>geht und erkl&#228;rt, er bleibt nur bis 1979, geht dann vorzeitig krank<lb break="no"/>heitshalber in Pension, veranlasst <rs type="person" ref="#per__112215">Weiss</rs> zu sagen, dass er dies<lb/>
auch geh&#246;rt hat, aber dass <rs type="person" ref="#per__114717">Dichtl</rs> nicht jetzt noch darauf bestehe<add>[?]</add>.<lb/>
Er ist auch kein Platzhalter f&#252;r <rs type="person" ref="#per__140419">K&#246;nig</rs>, wie ich ihm sofort vorhalte,<lb/>
sondern der einzige Kandidat. Wenn <rs type="person" ref="#per__140418">Steiner</rs> selbst von der soz. Seite<lb/>
vorgeschlagen w&#252;rde, w&#252;rde er mit Mehrheit sich nicht w&#228;hlen lassen.<lb/>
Dass es fachliche Gr&#252;nde gibt gegen <rs type="person" ref="#per__114717">Dichtl</rs>, l&#228;sst <rs type="person" ref="#per__112215">Weiss</rs> nur inso<lb break="no"/>ferne gelten, als er auch meint, es g&#228;be sachliche Gr&#252;nde gegen die<lb/>
Bestellung von <rs type="person" ref="#per__97339">Baumgartner</rs> in der Donau. Daraus leite ich sofort ab<lb/>
und sage <rs type="person" ref="#per__112215">Weiss</rs> auf den Kopf zu, dass man scheinbar junktimiert.<lb/>
Die &#214;VP will ihren <rs type="person" ref="#per__114717">Dichtl</rs> in der &#214;DK, die Sozialisten <rs type="person" ref="#per__97339">Baumgartner</rs>,<lb/>
beide sollen von der jeweiligen Fraktion gew&#228;hlt werden. Die anderen<lb/>
stimmen nicht zu, nehmen es aber mehr oder minder zur Kenntnis.<lb/>
Ich erkl&#228;re <rs type="person" ref="#per__112215">Weiss</rs>, dass die Arbeitnehmervertreter in der &#214;DK<lb/>
nicht f&#252;r <rs type="person" ref="#per__114717">Dichtl</rs> stimmen werden und sofort eine &#196;nderung der Ge<lb break="no"/>sch&#228;ftsordnung verlangen, erkl&#228;rte auch bei der Donau m&#252;sste die<lb/>
Gesch&#228;ftsordnung neu beschlossen werden und <rs type="person" ref="#per__112215">Weiss</rs> ersucht mich,<lb/>
<pb n="25-0436" facs="25_1975-04-10_0436.jpg"/>den Beschluss der &#214;VP zur Kenntnis zu nehmen, so wie sie auch umge<lb break="no"/>kehrt unseren Beschluss bei der Donau mehr oder minder zur Kenntnis<lb/>
nehmen. Ich verst&#228;ndige sofort <rs type="person" ref="#per__107937">Frank</rs>, de die weiteren Schritte veran<lb break="no"/>lassen wird.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand berichtet <rs type="person" ref="#per__97668">Kreisky</rs> insbesondere &#252;ber die Wahlplattform<lb/>
und meint, es d&#252;rfe diesmal nicht zu viel versprochen werden. Schein<lb break="no"/>bar hat <rs type="person" ref="#per__97668">Kreisky</rs> jetzt doch aus der Tatsache, dass es uns in den ver<lb break="no"/>gangenen f&#252;nf Jahren nicht gelungen ist, die grosse Anzahl von Re<lb break="no"/>formen, die nat&#252;rlich meistens mit grossen finanziellen Aufwendungen<lb/>
verbunden sind, die Bev&#246;lkerung davon zu &#252;berzeugen, dass man unbedingt<lb/>
sozialistisch w&#228;hlen muss, die Konsequenzen gezogen. Da wir eine Hoch<lb break="no"/>konjunktur hatten, damit eigentlich viele finanzielle Mittel zur<lb/>
Verf&#252;gung standen, da <rs type="person" ref="#per__97668">Kreisky</rs> ja w&#252;nschte, dass auf alle Gebieten Re<lb break="no"/>formen eingeleitet wurden, h&#228;tte man eigentlich erwarten m&#252;ssen, dass<lb/>
das Ergebnis unserer Regierungst&#228;tigkeit viel mehr Anerkennung fin<lb break="no"/>det. <rs type="person" ref="#per__97668">Kreisky</rs> meinte nur andeutungsweise, man solle zugeben, dass es<lb/>
auf einzelnen Gebieten nicht gelungen ist, das Ziel zu erreichen,<lb/>
er denkt dabei immer an den Wohnungssektor, wo er ja schlecht be<lb break="no"/>raten auch durch die Gewerkschaft der Bau- und Holzarbeiter 5.000<lb/>
Wohnungen mehr j&#228;hrlich versprochen hat und dies nat&#252;rlich gar nie<lb/>
einhalten konnte. &#220;berall, wo wir quantifizierte Vorschl&#228;ge gemacht<lb/>
haben, kann der Gegner genau auf die Nichterf&#252;llung hinweisen. Des<lb break="no"/>halb schl&#228;gt <rs type="person" ref="#per__97668">Kreisky</rs> auch vor, dass wir in den Programmen der Mini<lb break="no"/>sterien nicht quantifizieren wollen. Hier ist ein wesentlicher Wandel<lb/>
eingetreten. Fr&#252;her wollte <rs type="person" ref="#per__97668">Kreisky</rs> wom&#246;glich von jedem Minister<lb/>
programmatische Erkl&#228;rungen, umfangreich und Zielvorstellungen, die<lb/>
der Laie auch leicht h&#228;tte erfassen k&#246;nnten. Z.B eben 5.000 Wohnungen<lb/>
pro Jahr mehr. Jetzt hat er endlich erkannt, dass dies auch nicht allein<lb/>
seligmachender Weg ist. Meine Idee war seit eh und je, weniger erkl&#228;<lb break="no"/>ren, weniger versprechen, gegebene schwierige Probleme in Angriff<lb/>
nehmen, wom&#246;glich l&#246;sen und dann als Erfolg erst hinstellen.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich kam er bei seinem Bericht auch auf das V&#214;EST-Projekt in S&#252;d<lb break="no"/>afrika zu sprechen und meinte, er wird die Vorst&#228;nde und Aufsichtsr&#228;te<lb/>
nicht aus ihrer Verantwortung entlassen, wird aber selbstverst&#228;ndlich<lb/>
seine Bedenken den Organen mitteilen. Entscheiden aber m&#252;ssten die<lb/>
Organe. Vom ideologischen Standpunkt war die Verstaatlichung auch<lb/>
seinerzeit nicht gegr&#252;ndet worden, dass man Kapital ins Ausland exportie<lb break="no"/>re. &#220;berhaupt meint er, die Multinationalen k&#246;nne man auch nicht kon<lb break="no"/><pb n="25-0437" facs="25_1975-04-10_0437.jpg"/>trollieren. Dort sei die Kontrolle nur &#252;ber das Eigentum m&#246;glich.<lb/>
Andererseits stelle ich aber einen Gegensatz fest, denn in der ver<lb break="no"/>staatlichten Industrie hat er das Eigentum und die Kontrolle ist in<lb/>
Wirklichkeit auch nur sehr beschr&#228;nkt m&#246;glich. Meine Erkennt<lb break="no"/>nisse seit Jahrzehnten sind, dass man das Management im Staat oder<lb/>
&#246;ffentlichen Dienst die B&#252;rokratie in Wirklichkeit nur sehr schwer<lb/>
kontrollieren kann. Der einzelne, ob Bundeskanzler oder Minister<lb/>
oder Aufsichtsratspr&#228;sident wird mehr oder minder von der B&#252;rokratie<lb/>
so stark beeinflusst oder gelenkt, dass ein irrsinniger Arbeitsauf<lb break="no"/>wand erbracht werden muss, um sich einigermassen zu behaupten.<lb/>
Schafft er sich aber ein Kontrollorgan, will er dies &#228;ussert inten<lb break="no"/>siv ausbauen, dann schafft er wieder entsprechende b&#252;rokratische Ein<lb break="no"/>richtungen.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion &#252;ber dieses Problem kamen nat&#252;rlich von <rs type="person" ref="#per__97384">Czernetz</rs><lb/>
oder <rs type="person" ref="#per__114541">Konecny</rs> teilweise andere Gesichtspunkte zur Sprache als <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
sie in seiner Wahlplattform beabsichtigt. Die meisten diskutierten<lb/>
aber die technischen Fragen insbesondere ob wir riesige Propaganda<lb/>
aufwenden k&#246;nnen und sollen. Da <rs type="person" ref="#per__97668">Kreisky</rs> aber sowieso alles dies als<lb/>
ein Mann handhaben und auch durchf&#252;hren wird, nimmt er von solchen<lb/>
Besprechungen maximal Anregungen mit. Noch gilt, was auch 1970 den<lb/>
Erfolg brachte, dass <rs type="person" ref="#per__97668">Kreisky</rs> selbst am besten allein verkauft und so<lb/>
wird er es auch in Hinkunft handhaben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97727">Marsch</rs> berichtete &#252;ber die Beschl&#252;sse des Pr&#228;sidiums, wegen der<lb/>
zentralen Notwendigkeit bei der NR-Kandidaten-Aufstellung. Die klei<lb break="no"/>neren L&#228;nder haben den Vorteil, dass sie die zentralen Notwendigkeiten<lb/>
20 % der Mandate nicht ber&#252;cksichtigen m&#252;ssen, weil Burgenland, Tirol<lb/>
Salzburg, Vorarlberg nur 4 Mandate haben. Erst ab 5 kommt die 20-%-<lb/>
Klausel zur Wirksamkeit. Trotzdem hat es kaum Schwierigkeiten gegeben,<lb/>
da <rs type="person" ref="#per__97842">Prechtl</rs> von den Eisenbahnern in Ober&#246;sterreich an 15. Stelle unter<lb break="no"/>gebracht wird, <rs type="person" ref="#per__97511">Haiden</rs> in der Steiermark an 4. Stelle sogar. Die JG &#8211;<lb/>
<rs type="person" ref="#per__114541">Konecny</rs>, der &#214;GB &#8211; <rs type="person" ref="#per__97676">Lachs</rs>, vom B&#252;ro <rs type="person" ref="#per__97668">Kreisky</rs> &#8211; <rs type="person" ref="#per__115595">Reiter</rs>, und vom B&#252;ro<lb/>
<rs type="person" ref="#per__97372">Broda</rs> &#8211; <rs type="person" ref="#per__140510">Keller</rs>, von den Bauarbeitern ZS <rs type="person" ref="#per__115024">Rautner</rs> und als &#196;rzte<lb/>
<rs type="person" ref="#per__140511">Rockenschaub</rs> und <rs type="person" ref="#per__117200">Steyrer</rs> werden auf Listen untergebracht, um gegebenen<lb break="no"/>falls im Reststimmenmandat unterzukommen. Hier ist nat&#252;rlich dann<lb/>
die Frage, ob nicht nicht gew&#228;hlte schon jetzt im Nationalrat befindli<lb break="no"/>che Mandatare, wenn die Wahl schlecht ausgeht, nicht diese Reststim<lb break="no"/>menkandidaten verdr&#228;ngen, Dies allerdings wird sich erst zeigen<lb/>
<pb n="25-0438" facs="25_1975-04-10_0438.jpg"/>nach dem 5. Oktober, vorher sind jedwede Spekulationen sinnlos.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> wird in Wien und N&#214; kandidieren und so wie <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97442">Firnberg</rs>,<lb/>
<rs type="person" ref="#per__97845">Probst</rs> und <rs type="person" ref="#per__97384">Czernetz</rs> wird der Parteivorstand vorschlagen, dass der<lb/>
Parteirat eine Ausnahmegenehmigung wegen Alters&#252;berschreitung macht,<lb/>
die einzelnen Kandidaten der 5 bin ich gespannt, ob sie tats&#228;chlich<lb/>
die 2/3-Mehrheit bekommen werden, die notwendig ist, damit sie von der<lb/>
Altersklausel ausgenommen werden. <rs type="person" ref="#per__97727">Marsch</rs> wollte auch eine Vollmacht, dass<lb/>
der Parteivorstand, der jetzt beschliesst, die L&#228;nder w&#252;rden nach Be<lb break="no"/>schluss der Landeslisten f&#252;r die NR-Kandidaten auch schon den Beschluss<lb/>
des Parteivorstandes haben. Dagegen hat <rs type="person" ref="#per__97488">Gratz</rs>, der den Vorsitz f&#252;hrte,<lb/>
gr&#246;sste Bedenken, er meint, es wird zwar niemand die Landeslisten &#228;ndern<lb/>
doch h&#228;lt er an der formalen nachherigen Beschlussfassung fest. Der<lb/>
Parteivorstand wird deshalb vor dem Parteirat noch kurz zusammentreten<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97727">Marsch</rs> berichtet auch &#252;ber Umbesetzungen in anderen Funktionen darunter<lb/>
die Abl&#246;se von <rs type="person" ref="#per__136378">Ausch</rs> durch <rs type="person" ref="#per__97469">Gehart</rs>. Er meint, dies sei auf meinen Vor<lb break="no"/>schlag geschehen und ich h&#228;tte mich verpflichtet, mit <rs type="person" ref="#per__136378">Ausch</rs> nach seiner<lb/>
R&#252;ckkehr vom Urlaub dar&#252;ber zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Bitte mit <rs type="person" ref="#per__107937">Frank</rs> den Termin jetzt endg&#252;ltig ver<lb break="no"/>einbaren.<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Fachmesse Papier, B&#252;ro und Schule traute ich mir<lb/>
ausnahmsweise keine Prognose zu stellen. Bis jetzt hatten immer meine<lb/>
optimistischen Prognosen gestimmt. Diesmal aber konnte ich aus den<lb/>
Unterlagen entnehmen, dass eigentlich bis zum J&#228;nner/Feber eine st&#228;ndige<lb/>
Aufw&#228;rtsentwicklung festzustellen war. Erst in der letzten Zeit hat es<lb/>
auf dem Papiersektor einen gr&#246;sseren R&#252;ckschlag gegeben. Ich ersuchte<lb/>
deshalb die dort anwesenden Fachvertreter und ganz besonders Min.Rat<lb/>
<rs type="person" ref="#per__136790">Wagner</rs>, nach Ende der Ausstellung entsprechende Informationen mir &#252;ber<lb/>
die Abschl&#252;sse zukommen zu lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__113038">REIM</rs>: Bitte &#228;hnlich wie bei der M&#246;belmesse Anfragen ein<lb break="no"/>leiten und berichten lassen.<lb/>
</p>
            <p xml:space="preserve">Bei der Sitzung &#252;ber die Investitionsf&#246;rderung kam der Vorschlag der<lb/>
Handelskammer und der Industriellenvereinigung trotzdem wir fast zwei<lb/>
Stunden verhandelten, gar nicht zur Debatte. <rs type="person" ref="#per__97581">Igler</rs> fragte ununterbrochen<lb/>
<pb n="25-0439" facs="25_1975-04-10_0439.jpg"/>wie das neue System der Investitionsf&#246;rderung gehandhabt werden sollte.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97311">Androsch</rs> aber auch mir war es eigentlich unerkl&#228;rlich,<lb/>
dass <rs type="person" ref="#per__97581">Igler</rs> die ganze Zeit mit solchen Detailfragen verplapperte.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> hatte andeutungsweise gleich einleitend repliziert, schein<lb break="no"/>bar m&#252;ssen wir jetzt das Rad neu erfinden. Die ERP-Aktion l&#228;uft<lb/>
n&#228;mlich seit Jahrzehnten, hat sich bestens bew&#228;hrt und wird eben auch<lb/>
in Hinkunft mit einem gr&#246;sseren Betrag abgewickelt als dies sonst<lb/>
im normalen Jahresprogramm der Fall w&#228;re. Ebenso wird die ERP-Ersatz<lb break="no"/>aktion nach &#228;hnlichen Gesichtspunkten laufen und derzeit verhandeln<lb/>
ja nur Kreditinstitute, insbesondere L&#228;nderbank und CA, die je 40 %<lb/>
haben und Girozentrale und Genossenschaftliche Zentralbank, wie sie den<lb/>
Kuchen zwischen den vieren aufteilen. Da ja 5 Mia. zur Verf&#252;gung stehen<lb/>
ist es f&#252;r mich ganz klar, dass hier auch anderen noch zum Zug kom<lb break="no"/>men k&#246;nnen und werden. F&#252;r die ERP-Ersatzaktion muss n&#228;mlich die Bank<lb/>
nicht nur ihren 50 %-igen Anteil f&#252;r die Erstantr&#228;ge wie beim ERP<lb/>
aufbringen sondern kreditm&#228;ssig ja 100 %. F&#252;r 50 % bekommt sie ja nur<lb/>
die Zinsst&#252;tzung. F&#252;r diese Aktion hat <rs type="person" ref="#per__97769">Mussil</rs> dann darauf hingewiesen,<lb/>
dass auch die Fusionierung eingebaut werden sollte. Ich h&#228;tte dies<lb/>
zwar generell abgelehnt, aber <rs type="person" ref="#per__97311">Androsch</rs> meinte, man k&#246;nne vereinzelt<lb/>
und im spezifischen Fall auch &#252;ber eine solche Finanzierung der<lb/>
Fusionierung reden, als Beispiel sagte er, dass auch bei der Koopera<lb break="no"/>tion Semperit/Kleber 500 Mill. S h&#228;tten Steuer bezahlt werden m&#252;ssen,<lb/>
und er auch f&#252;r dieses Problem einen Ausweg gefunden hat, weil an<lb break="no"/>sonsten diese notwendige Fusionierung nicht zustande gekommen w&#228;re.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> war mit diesem Erfolg zufrieden und meinte dann nur, man<lb/>
sollte beim Kleingewerbesektor auch etwas tun. Deshalb die Erh&#246;hung<lb/>
der Rahmenaktion f&#252;r die Alt-B&#220;RGES von 200.000 auf 300.000 S, Wieder<lb break="no"/>herstellung des zwar statutenwidrigen Systems der Haftungsber&#252;cksich<lb break="no"/>tigung vor der Rechnungshof kritisiert hat und auch Erh&#246;hung der Ge<lb break="no"/>werbestrukturgrenze von 2,5 auf 3,5 Mill. S. Ich lehnte alle diese<lb/>
Vorschl&#228;ge mit dem Hinweis ab, dass wir jetzt gerade in Verhandlungen<lb/>
sind, um eine Neugestaltung der gesamten F&#246;rderung f&#252;r den kleineren<lb/>
Betrieb zu erreichen. Wenn es tats&#228;chlich steuerliche Nachteile geben<lb/>
sollt, w&#252;rde ich daf&#252;r pl&#228;dieren, dass man in einer Einkommensteuer<lb break="no"/>novelle dies klarstellt und dadurch von den Zinsenzusch&#252;sse zu<lb/>
Pr&#228;mienauszahlungen &#252;bergeht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: <rs type="person" ref="#per__97311">Androsch</rs> hat dies zur Kenntnis genommen, bitte<lb/>
mit der Finanzb&#252;rokratie die entsprechenden Vorarbeiten abschliessen.<lb/>
</p>
            <pb n="25-0440" facs="25_1975-04-10_0440.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__140313">Helbich</rs> von der Industriellenvereinigung hat dann alle anderen Steuer<lb break="no"/>w&#252;nsche wieder verlangt und als T&#252;pfchen auf dem I, man sollte auch<lb/>
die Auslandsgr&#252;ndungen von Produktionsst&#228;tten steuerlich beg&#252;nstigen.<lb/>
Hier hat aber <rs type="person" ref="#per__97668">Kreisky</rs> sofort gemeint, dass dies der denkbar ung&#252;nstig<lb break="no"/>ste Zeitpunkt ist, denn wir wollen genau das Gegenteil, dass n&#228;mlich<lb/>
die Arbeitspl&#228;tze in &#214;sterreich erhalten werden k&#246;nnen und daher in<lb/>
&#214;sterreich ausschliesslich die F&#246;rderung Platz greifen d&#252;rfe. Ich wundere<lb/>
mich auch &#252;ber die politische Instinktlosigkeit der Industriellenver<lb break="no"/>einigung, wie ich mich auch &#252;ber das Verhalten von <rs type="person" ref="#per__97581">Igler</rs> sehr gewundert<lb/>
habe. Die Erkl&#228;rung ist f&#252;r mich, dass er wahrscheinlich innerhalb<lb/>
seiner Bank Detailw&#252;nsche h&#228;tte, die er durch intensive Diskussion<lb/>
herausarbeiten wollte, um sie gegebenenfalls dann beim Finanzminister<lb/>
unterbringen zu k&#246;nnen. Ein Forderungspunkt der anderen Seite war des<lb break="no"/>halb auch, man sollte den Entwicklungs- und Erneuerungsfonds, der als<lb/>
Haftungstr&#228;ger in Erscheinung tritt und derzeit 85 % &#252;bernimmt, ausbauen,<lb/>
aufstocken und vor allem wom&#246;glich auf 100 % die Haftung ausdehnen.<lb/>
Bei den bisherigen geringen ERP-Mitteln, die zur Verf&#252;gung standen,<lb/>
kamen nat&#252;rlich nur die ersten Adressen zum Zuge. Jetzt aber, wo 3 Mia.<lb/>
Antr&#228;ge sind und 5 Mia. zur Verf&#252;gung gestellt werden, f&#252;rchten die<lb/>
Banken nat&#252;rlich, dass auch schw&#228;chere Firmen sich darum bem&#252;hen<lb/>
werden, und sie dann ein gewisses Risiko mit &#252;bernehmen m&#252;ssen.<lb/>
Ich war prim&#228;r bestrebt und habe <rs type="person" ref="#per__97668">Kreisky</rs> sowie <rs type="person" ref="#per__97311">Androsch</rs> sofort die<lb/>
M&#246;glichkeiten f&#252;r eine Erh&#246;hung der Fremdenverkehrsquote dargelegt.<lb/>
Dies werden wir Freitag endg&#252;ltig besprechen, ich hoffe aber da ich<lb/>
als erster konkrete Antr&#228;ge stellen kann, dass tats&#228;chlicher Fremden<lb break="no"/>verkehr zum Zuge kommen wird. <rs type="person" ref="#per__97311">Androsch</rs> meinte nur von der Liste die<lb/>
600 Mill. S umfasst, sollten wir die B&#228;der nicht ber&#252;cksichtigen. Diesen<lb/>
Wunsch kann ich ihm leicht erf&#252;llen, wenn wir auf den anderen Gebieten<lb/>
entsprechende Quoten bekommen.<lb/>
</p>
            <p xml:space="preserve">Bei der Versammlung der soz. Lehrer im BSA traf ich eine Lehrerin,<lb/>
die mir einmal privat Englisch beibringen wollte. Obwohl ich meinen<lb/>
&#252;blichen Wiener Schm&#228;h rennen liess und man mir nachher versicherte,<lb/>
es war ein hervorragendes Referat, eben humorvoll aufgelockert, habe<lb/>
ich komischerweise immer Hemmungen wenn ich mit Personen zusammen<lb/>
komme, die einmal Lehrer von mir waren. Dies hat bei <rs type="person" ref="#per__97818">Pittermann</rs> genau<lb/>
so zugetroffen wie bei allen anderen. Am meisten &#252;berrascht glaube ich<lb/>
waren die Lehrer, dass ich aufforderte, dass wir eine Diskussion ab<lb break="no"/>f&#252;hren sollten. Scheinbar meinten sie, f&#252;r mich gelte das schulische<lb/>
<pb n="25-0441" facs="25_1975-04-10_0441.jpg"/>Prinzip: Der Lehrer tr&#228;gt vor und pr&#252;ft maximal. Die Diskussion war<lb/>
dann sehr interessant und ergab als <choice><choice><sic>Skkurs</sic><corr>Succus?</corr></choice></choice>, wir m&#252;ssten viel mehr<lb/>
tun, um die Erfolge, die wir errungen haben, in der Bev&#246;lkerung klar<lb/>
zu machen und die propagieren. Einer meinte sogar, wir sollten ganze<lb/>
Plakataktionen starten, da alle eingesehen haben, dass es im Fernsehen<lb/>
nicht m&#246;glich sein wird, die notwendigen Zeiten zu bekommen. Urspr&#252;nglich<lb/>
meinten n&#228;mlich einige, ich sollte wom&#246;glich meinen ganzen Vortrag im<lb/>
Fernsehen halten k&#246;nnen, sie waren sehr erstaunt, von mir zu h&#246;ren,<lb/>
dass dies kaum jemanden interessieren w&#252;rde. Auf alle F&#228;lle zeigte sich,<lb/>
dass unsere Lehrer auch verh&#228;ltnism&#228;ssig schlecht informiert sind. Ich<lb/>
verwies sie allerdings darauf, dass viele M&#246;glichkeiten bestehen, sich<lb/>
Material zu beschaffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Wer versorgt diese Meinungsbildner wirklich mit<lb/>
entsprechendem Informationsmaterial?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0434_06" facs="25_1975-04-10_0434-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.4.1975</head>
         </div>
         <pb n="25_0434_07" facs="25_1975-04-10_0434-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
