<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761127">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 27. November 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-11-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-11-27">Samstag, 27. November 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1350" facs="33_1976-11-27_1350.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 27. November 1976<lb/>
</p>
            <p xml:space="preserve">Die &#214;MV hat von der Internationalen Atombeh&#246;rde <name type="person" ref="#per__112995">Gr&#252;mm</name> f&#252;r die<lb/>
Journalisten in ihr Erholungsheim am Semmering eingeladen. Dort<lb/>
macht sie st&#228;ndig einmal im Jahr ihre Bilanzbesprechung und an<lb break="no"/>schliessende Presseinformation. An dieser wollte <name type="person" ref="#per__97337">Bauer</name> nicht, dass ich daran<lb/>
teilnehme. Der Vortrag war, da er sich mit Atomfragen besch&#228;ftigte,<lb/>
nicht nur f&#252;r mich sehr interessant, sondern auch die Journalisten<lb/>
zeigten reges Interesse. <name type="person" ref="#per__112995">Gr&#252;mm</name> fragte mich vorerst ob er eine gewisse<lb/>
technische Information der Leute voraussetzen kann. Da die Journalisten<lb/>
jetzt in den letzten Jahren st&#228;ndig mit der Antiatomkampagne, ganz<lb/>
egal ob sie Wirtschaftsinnenpolitiker ja sogar Aussenpolitiker<lb/>
sind, konfrontiert werden, haben die, die sich zumindestens in der<lb/>
Diskussion gemeldet haben, mindestens so viel Kenntnisse gehabt als<lb/>
ich selbst. <name type="person" ref="#per__112995">Gr&#252;mm</name> hat haupts&#228;chlich &#252;ber die Entwicklung der Uranpreise<lb/>
der Anreicherung, der Wiederaufbereitung und nur ganz am Rande &#252;ber<lb/>
die Endlagerung gesprochen. Da ich von ihm wegen der deutschen Wieder<lb break="no"/>aufbereitung und teils wegen unseres Atomkraftwerkes Tullnerfeld<lb/>
angesprochen wurde, meldete ich mich doch unmittelbar nach seinem<lb/>
Referat. Da f&#252;r mich eindeutig feststeht, dass Tullnerfeld fr&#252;hestens<lb/>
M&#228;rz 1978 in Betrieb gehen wird, habe ich um den Atomgegnern nicht immer<lb/>
das Argument zu geben, sie haben nicht einmal mehr Zeit &#252;ber alles zu<lb/>
diskutieren, diesen neuen Betriebsbeginn der Presse mitgeteilt.<lb/>
Ich erkl&#228;rte auch dezidiert dass das Gesundheitsministerium als Geneh<lb break="no"/>migungsbeh&#246;rde die Endlagerung als Voraussetzung f&#252;r eine Betriebs<lb break="no"/>genehmigung betrachtet. Auch f&#252;r die Wiederaufbereitung gibt es der<lb break="no"/>zeit noch keine entsprechenden Vereinbarungen, Die Deutschen w&#252;rden<lb/>
maximal Mitte der 90er Jahre ihre Reprocessing-Anlage fertig haben.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97738">Meszaros</name> unterhielt ich mich &#252;ber die finanziellen Aufwendungen<lb/>
f&#252;r die Entschwefelung von Heiz&#246;l und den n&#228;chsten finanziellen ......<lb/>
der &#214;MV. Der Cashflow, derzeit 2.9 Mia., wird in den n&#228;chsten 2 Jahren<lb/>
auf 3.1&#8211;3.3 steigen. Trotzdem wird eine ungeheure Finanzierungs<lb break="no"/>l&#252;cke in 2&#8211;3 Jahren durch die Investitionen f&#252;hren. Die zweite<lb/>
250.000, Ausbaustufe Ethylenanlage 3 Mia. Schilling, die VAG-Gasleitung<lb/>
ebenfalls 3 Mia., 1.5 Mia. f&#252;r die Entschwefelung und Ausbau der<lb/>
Raffinerie und 800 Mio. Schilling f&#252;r Lager. <name type="person" ref="#per__97738">Meszaros</name> als General<lb break="no"/>direktor wird wesentlich mehr konkrete Verhandlungen f&#252;hren und glaube<lb/>
ich wesentlich kooperativer sein. Andeutungen und Blabla von <name type="person" ref="#per__97337">Bauer</name><lb/>
und <name type="person" ref="#per__97429">Feichtinger</name> fallen da sichtbar ab.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
