<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740608">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  8. Juni 1974 bis Sonntag, der  9. Juni 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band21_1974-06-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1974-06-08" to="1974-06-09">Samstag, 8. Juni 1974 bis Sonntag, 9. Juni 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band21/">
      <body>
         <pb n="21-0710" facs="21_1974-06-08_1974-06-09_0710.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Samstag, 8. Juni und Sonntag 9. Juni 1974</p><p xml:space="preserve">Der Wahleinsatz zeigt in meinen Augen keine optimale L&#246;sung. Die B&#228;der<lb break="no"/>aktion war nicht so, wie <rs type="person" ref="#per__98040">Wais</rs> geglaubt hat, dass dort sowie ich dies<lb/>
mit der Jungen Generation mache, tats&#228;chlich ein Diskussion abgef&#252;hrt<lb/>
wird sondern sie bestand in Verteilung von <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs>-Brosch&#252;ren<lb/>
mit kleinen Werbegeschenken.</p><p xml:space="preserve">Die bessere Veranstaltung war dann das Wiener Kaffeehaus im zweiten Bezirk.<lb/>
Hier kommen immer am Samstag Nachmittag &#228;ltere Personen zusammen, um<lb/>
sogar bei einem Kaffee und Kuchen bei einer Tanzkapelle sich ein wenig<lb/>
zu unterhalten. Die grosse Gefahr f&#252;r mich bestand, dass ich vielleicht<lb/>
nachher tanzen musste und deshalb habe ich die mir zur Verf&#252;gung stehende<lb/>
Zeit zu einem besonders lustig gehaltenen Referat restlos ausgen&#252;tzt.<lb/>
Solchen Veranstaltungen gebe ich eine gr&#246;ssere Chance, wenigstens an<lb/>
einen Teil Indifferente heranzukommen. Der Bezirksobmann NR <rs type="person" ref="#per__97926">Schranz</rs><lb/>
meint, es seien doch 10 &#8211; wahrscheinlich sogar 20 Prozent nicht Partei<lb break="no"/>mitglieder, die diese Veranstaltung besuchen.</p><p xml:space="preserve">Alles andere, was dann in Wien und vor allem einmal im Burgenland<lb/>
organisiert wurde, waren reine Parteiveranstaltungen. Im Burgenland hat<lb/>
es nur den Vorteil dass bei den kleinen D&#246;rfern W&#228;hlerversammlungen<lb/>
auch Gegner vereinzelt besuchen. Ich war froh, dass ich deshalb zwischen<lb/>
den Veranstaltungen 15 &#8211; 20 Minuten Reservezeit eingebaut hatte, denn<lb/>
dadurch konnte ich den Ortsgruppenobmann, der meistens die Versammlung<lb/>
leitete, gleich von vornherein daf&#252;r gewinnen, dass man eine Diskussion<lb/>
&#252;ber mein Referat machen sollte. Dies ist zwar, wie man mir sagte,<lb/>
vollkommen un&#252;blich, hat sich aber bestens bew&#228;hrt. Der einzige Nachteil<lb/>
war, dass keine Mikrophone im vielen Veranstaltungen waren, weshalb<lb/>
ich oft in rauchigen Gasth&#228;usern wom&#246;glich noch in einer schallged&#228;mpften<lb/>
Kegelbahn 50 Meter &#252;berschreien musste. Zum Gl&#252;ck habe ich ein lautes<lb/>
Organ und konnte wirklich dieses Handicap meistern.</p><p xml:space="preserve">Auf der Fahrt besuchte ich auch Wiener Neustadt und unterhielt mich mit<lb/>
den dortigen Genossen. Viele beurteilten die Lage sehr realistisch, aber<lb/>
manche glaubten, wir w&#252;rden zwei Mandate gewinnen k&#246;nnen. Ich versuchte<lb/>
ihnen auseinanderzusetzen, dass es ein grosser Erfolg ist, wenn wir die<lb/>
Mandatszahl halten k&#246;nnen. Das erste vorliegende Teilresultat zeigte<lb/>
bereits, dass wir in Gebieten, wo es am wenigsten erwartet wurde,<lb/>
<pb n="21-0711" facs="21_1974-06-08_1974-06-09_0711.jpg"/>Verluste erlitten, wenn wir auch in den St&#228;dten nur Zehntelprozente<lb/>
an Stimmen einb&#252;ssten, so ist es f&#252;r mich wieder nur die Erkl&#228;rung,<lb/>
dass wir in unseren Stammw&#228;hlern mit unserer Politik nicht ankommen.<lb/>
Auch im Burgenland wurde ich mit der Frage konfrontiert, was uns<lb/>
politisch eigentlich unser Verst&#228;ndnis f&#252;r die Bauern die Preiserh&#246;hungen<lb/>
in der letzten Zeit f&#252;r sie usw. gebracht hat. Ich musste freim&#252;tig<lb/>
zugeben, dass wir politisch damit nicht den gew&#252;nschten Erfolg erreicht<lb/>
haben. Sicher war die Konzeption <rs type="person" ref="#per__97668">Kreiskys</rs> 1970, dass es uns gelingen<lb/>
muss, die Wechselw&#228;hler und insbesondere die von dem anderen Lager<lb/>
uns die Stimme gegeben haben, zu beweisen, dass wir nicht allein eine<lb/>
sozialistische Politik in dem Sinne machen, dass wir nur unsere Kern<lb break="no"/>schichten mit unserer Regierungspolitik helfen. Das Hauptproblem ist<lb/>
aber, wie man dann eben die Kernschichten in unserer Partei nicht<lb/>
entt&#228;uscht. Selbst wenn man annimmt, dass es gelingt, auch diesen<lb/>
nat&#252;rlich denselben Fortschritt zu geben, wie sie in bis jetzt gehabt<lb/>
haben, ja sogar mehr aber auch die anderen am Fortschritt mit teilhaben<lb/>
l&#228;sst, ergibt dies eine entsprechende Ver&#228;rgerung oder zumindestens<lb/>
Unwillen bei den eigenen Stammw&#228;hlern. Kommt dann noch die ungl&#252;ckselige<lb/>
Preissituationsentwicklung, dann kann es passieren, dass man tats&#228;chlich<lb/>
in den Gruppen und in dem Lager Stimmen verliert, wo man es am aller<lb break="no"/>wenigsten erwartet. Die M&#246;glichkeit, hier die richtige Politik zu machen,<lb/>
ist in meinen Augen minimal. Die Wahrscheinlichkeit, dass man diesen<lb/>
schmalen Pfad kaum richtig findet, ist ungeheuer gross. Jedes Abwei<lb break="no"/>chen davon ist aber Stimmenverlust. Die &#214;VP hat jetzt erkannt, dass<lb/>
dies in Wirklichkeit unsere schw&#228;chste Stelle ist und setzt nun dema<lb break="no"/>gogisch bis zum Exzess den &#214;AAB an. Nicht dass dieser unsere Funktion&#228;re<lb/>
ersch&#252;ttern k&#246;nnte, wohl aber wahrscheinlich in der Diskussion in<lb/>
den Betrieben und vor allem einmal aber doch bei der Hausfrau den<lb/>
Eindruck hinterl&#228;sst, als wenn wir die Konsumenten und vor allem<lb/>
einmal die Arbeiterinteressen nicht mehr so wahrnehmen, wie es die<lb/>
Arbeiterschaft von uns erwartet. Der st&#228;dtische Konsument unsere<lb/>
Kernschichten der Partei und unsere W&#228;hler beginnen, wenn auch mit<lb/>
Promille-S&#228;tzen in der Summe jedoch im Einzelgebiet entscheidend,<lb/>
uns nicht mehr zu w&#228;hlen und werden dadurch die Mehrheit auf alle<lb/>
F&#228;lle gef&#228;hrden, wenn es uns nicht gelingt, eine &#196;nderung herbei<lb break="no"/>zuf&#252;hren.</p></div>
      </body>
      
   </text>
</TEI>
