<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800429">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 29. April 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-04-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-04-29">Dienstag, 29. April 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-02">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0528" facs="54_1980-04-29_0528.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 29. April 1980<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te des Konsum unter F&#252;hrung des Betriebsratsobmannes<lb/>
<rs type="person" ref="#per__110999">Serini</rs> schilderten <rs type="person" ref="#per__97357">Bl&#252;mel</rs> und mir die Auseinandersetzung mit der<lb/>
Angestelltengewerkschaft resp. den Vertretern des Heimwerkerzen<lb break="no"/>trums V&#246;sendorf. Dort kam es bei den Betriebsratswahlen zu T&#228;tlich<lb break="no"/>keiten. Diese seinerzeitigen Betriebsr&#228;te der Firma Kunert wollten<lb/>
auch als Heimwerkerzentrum V&#246;sendorf eine eigene Betriebsratswahl.<lb/>
Die Konsumbetriebsr&#228;te stehen, glaube ich aber zu Recht, auf dem<lb/>
Standpunkt, da&#223; V&#246;sendorf nur ein Teil der Verkaufsorganisation des<lb/>
Gro&#223;marktes V&#246;sendorf ist und kein eigener Betrieb. Diese Mei<lb break="no"/>nung wird &#252;brigens auch von der Direktion geteilt. Aus der Schl&#228;<lb break="no"/>gerei, manchmal erinnert mich das an amerikanische Verh&#228;ltnisse,<lb/>
sind etliche Prozesse laufend, Verwaltungsstrafen wurden bereits<lb/>
verh&#228;ngt, in diese Verfahren soll nicht eingegriffen werden, wohl<lb/>
aber w&#252;nschen die Betriebsr&#228;te, da&#223; man vielleicht die Polemik in<lb/>
den Zeitungen einstellt. Dies ist in jedermanns Interesse und ich<lb/>
habe auf Wunsch der Konsumleute &#252;bernommen, mit der Angestelltenge<lb break="no"/>werkschaft dar&#252;ber zu sprechen. Im Parlament habe ich dann mit<lb/>
NR <rs type="person" ref="#per__112942">Braun</rs> von den Privatangestellten dar&#252;ber gesprochen. Die Pri<lb break="no"/>vatangestellten betrachten diese Entwicklung mit gr&#246;&#223;tem Unbe<lb break="no"/>hagen und wollen selbstverst&#228;ndlich am liebsten eine Beilegung.<lb/>
<rs type="person" ref="#per__112942">Braun</rs> wird mit seinen Leuten neuerdings sprechen und mir dann be<lb break="no"/>scheid sagen.<lb/>
</p>
            <p xml:space="preserve">KR <rs type="person" ref="#per__98035">Vockenhuber</rs> von EUMIG und sein Direktor <rs type="person" ref="#per__117634">Freudenschu&#223;</rs> haben mir<lb/>
strengst vertraulich einen Vertragsentwurf einer Zusammenarbeit<lb/>
mit Agfa vorgelegt. Danach w&#252;rden Ger&#228;tes&#228;tze f&#252;r Kameras in<lb/>
F&#252;rstenfeld gebaut werden und damit f&#252;r 600 Besch&#228;ftigte Arbeit<lb/>
geschaffen werden. GD <rs type="person" ref="#per__124053">Fischer</rs> von Agfa hat seinerzeit, als ich<lb/>
das Staatswappen der Firma &#252;berreichte, auf mein Ersuchen erkl&#228;rt,<lb/>
sie k&#246;nnten sich sehr wohl vorstellen aus Deutschland eine ge<lb break="no"/>wisse Produktion nach &#214;sterreich zu verlegen, wenn sie entsprechen<lb break="no"/>de Produktionsm&#246;glichkeiten oder Firmen f&#252;r Kooperation finden.<lb/>
Den Vertrag habe ich sofort an MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> weiterleiten lassen.<lb/>
<rs type="person" ref="#per__97493">Gr&#246;ger</rs> war zu dieser Aussprache eingeladen, interessanterweise aber<lb/>
nicht greifbar. Wahrscheinlich war er wegen der Angriffe seiner<lb/>
<pb n="54-0529" facs="54_1980-04-29_0529.jpg"/>eigenen Leute bez&#252;glich der Berufung als Konsulent zur Verbundge<lb break="no"/>sellschaft dringendst bei einer anderen Besprechung. Die Sanierung<lb/>
der Firma Eumig, meint <rs type="person" ref="#per__98035">Vockenhuber</rs>, sei ohneweiters m&#246;glich, wenn<lb/>
die L&#228;nder, wo sich ein Eumig-Werk befindet, S 100 Mio und das Sozi<lb break="no"/>alministerium dann den selben Betrag ebenfalls zur Verf&#252;gung stellt.<lb/>
So sei die Sanierung ohneweiters m&#246;glich. Ich habe mit dem Sozial<lb break="no"/>minister &#252;ber die schwierige Situation bei Eumig gesprochen, der<lb/>
nat&#252;rlich eine ganz andere Auffassung hat, trotzdem aber bereit<lb/>
war, wie gerade jetzt die Verhandlungen und Ergebnisse zeigen, zur<lb/>
Sanierung von Eumig, insbes. aber zur Arbeitsplatzsicherung etwas<lb/>
beizutragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll Dir &#252;ber die Verhandlungen<lb/>
entsprechend berichten.<lb/>
</p>
            <p xml:space="preserve">Im Parlamentsclub hat <rs type="person" ref="#per__97511">Haiden</rs> &#252;ber die Marktordnungsgesetze und ins<lb break="no"/>bes. dann &#252;ber die angebliche Ungesetzlichkeit der Milchst&#252;tzungs<lb break="no"/>zur&#252;ckhaltung referiert. In den Zeitungen wird es von den Bauern<lb/>
so dargestellt, als ob er bereits von den Gerichten schuldig ge<lb break="no"/>sprochen wird. In Wirklichkeit, sagt <rs type="person" ref="#per__97511">Haiden</rs>, hat nur der Milchhof<lb/>
Graz beim Verfassungsgerichtshof einen Antrag gestellt und das<lb/>
Verfahren wurde dort jetzt aufgenommen. Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> ersuch<lb break="no"/>te dann mich &#252;ber die anderen Wirtschaftsgesetze zu referieren.<lb/>
Teils ist dies darauf zur&#252;ckzuf&#252;hren, da&#223; wahrscheinlich im Klub<lb/>
doch ein gewisses Interesse dar&#252;ber besteht, teils aber war eine<lb/>
gewisse Zeit&#252;berbr&#252;ckung notwendig, bis <rs type="person" ref="#per__97668">Kreisky</rs> erschienen ist.<lb/>
Ich nutzte die Gelegenheit, um klarzumachen, da&#223; die &#214;VP nicht nur<lb/>
wieder die ganzen Wirtschaftsgesetze inkl. der Marktordnungen als<lb/>
ein Paket betrachtet, sondern in der letzten Zeit der Bauernfl&#252;gel<lb/>
versucht, darzulegen, was ich an diesen Wirtschaftsgesetzen mehr<lb/>
interessiert sein m&#252;&#223;te als sie. Sollte die &#214;VP bei den Verhandlun<lb break="no"/>gen auf diesem Standpunkt verbleiben und daf&#252;r wom&#246;glich entspre<lb break="no"/>chende Zugest&#228;ndnisse verlangen, damit sie letzten Endes diesen<lb/>
Gesetzen zustimmt, dann kann es ruhig zu einem Auslaufen all die<lb break="no"/>ser Gesetze kommen. <rs type="person" ref="#per__97511">Haiden</rs> k&#246;nnte mit privatwirtschaftlichen Ma&#223;<lb break="no"/>nahmen so einigerma&#223;en die Marktordnungsaufgaben &#252;bernehmen, das<lb/>
Handelsministerium wieder m&#252;&#223;te nur f&#252;r die internationalen Ver<lb break="no"/>pflichtungen im Rahmen der Internationalen Energieagentur vielleicht<lb/>
<pb n="54-0530" facs="54_1980-04-29_0530.jpg"/>gewisse gesetzliche Regelungen neuerdings dann im Parlament ein<lb break="no"/>bringen. Bez&#252;glich der im Zuge der Wirtschaftlichen Landesvertei<lb break="no"/>digung notwendigen kriegswirtschaftlichen Ma&#223;nahmen k&#246;nnten gege<lb break="no"/>benenfalls, wie Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> auf meine Anfrage einmal er<lb break="no"/>kl&#228;rte, mit Notverordnungsrecht ohne weiteres regiert werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__97453">Fremuth</rs> soll diesbez&#252;gliche &#220;berlegungen<lb/>
anstellen und mit mir besprechen.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__97614">Karl</rs> berichtete dann &#252;ber die &#196;nderung der Familien<lb break="no"/>leistungen, da sich interessanterweise &#252;berhaupt keine Diskussion<lb/>
ergeben hat. Entweder wartete der Klub gespannt, ob <rs type="person" ref="#per__97668">Kreisky</rs> irgend<lb break="no"/>etwas dann berichten wird, oder die Probleme <rs type="person" ref="#per__97511">Haidens</rs> und mir sind<lb/>
so klar f&#252;r jedermann oder es herrscht im Klub eine solche Lethar<lb break="no"/>gie, da&#223; keiner mehr &#252;berhaupt sich zu Wort meldet.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete zuerst &#252;ber die Au&#223;enpolitik, besonders unter<lb break="no"/>strich er die Reise von Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> nach Kuba, der missions<lb break="no"/>&#228;hnlichen Charakter von gr&#246;&#223;ter Bedeutung darstellte und <rs type="person" ref="#per__97444">Fischer</rs><lb/>
ganz besonders lobte. Zuletzt brachte er dann seine Darstellungen<lb/>
&#252;ber die Aussprache mit <rs type="person" ref="#per__97311">Androsch</rs>. Er sei deshalb in kein Gremium<lb/>
gegangen, um nicht einen falschen Eindruck zu erwecken. In der<lb/>
Aussprache, an der einige Genossen teilnahmen, sei es nur zu einer<lb/>
Diskussion zwischen <rs type="person" ref="#per__97311">Androsch</rs> und ihm gekommen. Die F&#228;higkeit des<lb/>
Finanzministers stand niemals zur Debatte, sondern nur die Frage<lb/>
der schwierigen L&#246;sung der Eigent&#252;merfunktion in der Consultatio.<lb/>
Der Ausdruck Treuh&#228;nder ist ungl&#252;cklich, die drei Pr&#228;sidenten seien<lb/>
Gew&#228;hrsleute der Unvereinbarkeit. Als erstes h&#228;tte man damals die<lb/>
Treuh&#228;nderregelung gemacht, als zweites wurde jetzt auch f&#252;r die<lb/>
Mitarbeiter die strenge Unvereinbarkeitsbestimmung festgelegt,<lb/>
diese ist besser, als wenn <rs type="person" ref="#per__97311">Androsch</rs> tats&#228;chlich verkauft h&#228;tte,<lb/>
denn hier kann es zu einem entsprechenden Scheinverkauf kommen,<lb/>
drittens hat <rs type="person" ref="#per__97668">Kreisky</rs> jetzt mit den drei Pr&#228;sidenten gesprochen,<lb/>
um das Innenverh&#228;ltnis zu kl&#228;ren, und viertens wird der Pr&#228;sident<lb/>
des Nationalrates jetzt informiert und dieser soll diese L&#246;sung<lb/>
dem Unvereinbarkeitsausschu&#223; vorlegen. Dar&#252;ber gab es dann auch<lb/>
keine Diskussion, wohl aber wurde von vielen Abgeordneten die be<lb break="no"/>&#228;ngstigende Entwicklung durch die Zinserh&#246;hung bei den Mieten be<lb break="no"/><pb n="54-0531" facs="54_1980-04-29_0531.jpg"/>sprochen und kritisiert. Die zu erwartende Verteuerung wird einen<lb/>
ungeheuren Sturm der Entr&#252;stung ausl&#246;sen. Da 300.000 bis 400.000<lb/>
Mieter davon betroffen sind, wird dies eines der gr&#246;&#223;ten Probleme<lb/>
f&#252;r die Zukunft. <rs type="person" ref="#per__97311">Androsch</rs> war zu diesem Zeitpunkt nicht im Klub,<lb/>
weshalb keine verl&#228;ssliche Information erfolgte.<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurde ich dann von etlichen Genossen wegen der Personal<lb break="no"/>politik im Handelsministerium interpelliert. Die Vertreter der<lb/>
sozialistischen Fraktion waren bei allen erdenklichen Gewerkschafts-<lb/>
und Arbeiterkammerleuten und nat&#252;rlich haben die dann sich entweder<lb/>
an <rs type="person" ref="#per__97543">Heindl</rs> oder an mich gewendet. Ich hoffe, wir konnten eine objek<lb break="no"/>tive Sachverhaltsdarstellung geben, da die Anfragenden bei uns<lb/>
restlos aufgekl&#228;rt wurde.<lb/>
</p>
            <p xml:space="preserve">MR. <rs type="person" ref="#per__112956">Schwarz</rs> berichtet mir, da&#223; er mit der Handelskammer Kontakt<lb/>
aufgenommen hat, damit die auch den EFTA-20-Jahre-Jubil&#228;umsempfang<lb/>
bezahlt. Dieser w&#252;rde doch auch bis 50.000 S kosten. Da die Re<lb break="no"/>pr&#228;sentationskosten 440.000 heuer durch den Fremdenverkehrstag<lb/>
mit 180.000 sehr stark belastet werden, au&#223;erdem die ca. 105.000<lb/>
f&#252;r die Lehrlingsaufwendungen auch aus den Repr&#228;sentationskosten<lb/>
heuer gedeckt werden sollen, ist mit einer gewissen Anspannung zu<lb/>
rechnen. Mit <rs type="person" ref="#per__112956">Schwarz</rs> habe ich dann auch den Boykott der Personalver<lb break="no"/>tretung in der Ausschreibungskommission besprochen. Dieser meinte,<lb/>
die beste L&#246;sung w&#228;re, man sollte neuerdings mit Personalvertretung<lb/>
Gespr&#228;che aufnehmen. Die bessere L&#246;sung w&#228;re gewesen, wenn zuerst<lb/>
die Kommission eine Reihung der Kandidaten vorgenommen h&#228;tte und<lb/>
dann erst <rs type="person" ref="#per__97493">Gr&#246;ger</rs> seinen Verzicht auf die Sektionsleiterf&#252;hrung,<lb/>
weil er ja als Konsulent jetzt bei der Verbund t&#228;tig sein wird,<lb/>
mitgeteilt h&#228;tte. Ich habe dieses Problem dann auch mit <rs type="person" ref="#per__112956">Schwarz</rs><lb/>
und Sektionschef <rs type="person" ref="#per__112949">Kazda</rs> er&#246;rtert. <rs type="person" ref="#per__112949">Kazda</rs> teilte meine Meinung, ohne<lb/>
da&#223; ich sie im vorher sagte, da&#223; in diesem Fall dann alle br&#252;s<lb break="no"/>kiert gewesen w&#228;ren und auf <rs type="person" ref="#per__97493">Gr&#246;ger</rs> entsprechend b&#246;s. &#220;ber die<lb/>
rechtliche Seite, wieso die Personalvertreter damit in die &#214;ffent<lb break="no"/>lichkeit gegangen sind, wollte sich <rs type="person" ref="#per__112956">Schwarz</rs> verst&#228;ndlicherweise<lb/>
nicht &#228;u&#223;ern, weil er, davon bin ich &#252;berzeugt und Andeutungen<lb/>
lassen auf die schlie&#223;en, diese Vorgangsweise f&#252;r nicht zweck<lb break="no"/>m&#228;&#223;ig und wahrscheinlich auch rechtlich einwandfrei h&#228;lt.<lb/>
</p>
            <pb n="54-0532" facs="54_1980-04-29_0532.jpg"/>
            <p xml:space="preserve">In der Ministerratsvorbesprechung wurde festgelegt, da&#223; am Montag,<lb/>
den 2. Juni, eine ganzt&#228;gige Regierungssitzung im Renner-Institut,<lb/>
Beginn 10 Uhr, stattfindet.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__124054">Vaclav Havel</rs> wurde jetzt in der Tschechoslowakei verurteilt, an<lb/>
einem Hochofen zu arbeiten. <rs type="person" ref="#per__97668">Kreisky</rs> wird deshalb zum 15-j&#228;hrigen<lb/>
tschechischen Jubil&#228;um einen Brief an <rs type="person" ref="#per__113616">Strougal</rs> richten. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
berichtet dann auch, da&#223; die Amerikaner wegen Transaktion von<lb/>
Iran-Geldern neuerdings interveniert haben. <rs type="person" ref="#per__97311">Androsch</rs> erkl&#228;rte,<lb/>
da&#223; man jetzt aufgrund der Mitteilungen der BIC, Bank f&#252;r inter<lb break="no"/>nationalen Zahlungsausgleich, festgestellt hat, da&#223; $ 300 Mio<lb/>
&#252;ber die CA und $ 600 Mio. &#252;ber die BAWAG im Euromarkt kurzfri<lb break="no"/>stig ihre Angelder aus Deutschland abgewickelt wurden. Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__124059">Bergstein</rs> h&#228;tte bei dem Internationalen W&#228;hrungsfonds<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> diesbez&#252;glich angesprochen und gemeint, die Schweiz ko<lb break="no"/>operiert besser mit den Amerikanern als &#214;sterreich. <rs type="person" ref="#per__97311">Androsch</rs> schlug<lb/>
vor, da&#223; so wie in der Schweiz <rs type="person" ref="#per__124055">Leutwiler</rs> der Bankmann mit den<lb/>
einzelnen Banken reden soll. In &#214;sterreich sollte <rs type="person" ref="#per__97647">Koren</rs> ebenfalls<lb/>
wie die Schweiz eine diesbez&#252;gliche Aussprache mit den Bankleuten<lb/>
haben. <rs type="person" ref="#per__97668">Kreisky</rs> stimmte dem letzten Endes auch zu und war aber &#252;ber<lb/>
die unverhohlene Drohung der USA sehr ver&#228;rgert. Der R&#252;cktritt<lb/>
von Au&#223;enminister <rs type="person" ref="#per__124056">Vance</rs> zeigt, da&#223; jetzt <rs type="person" ref="#per__120650">Brzezinski</rs> st&#228;rkeren<lb/>
Einflu&#223; gewinnt. Durch die Vermittlerrolle und Intervention<lb/>
<rs type="person" ref="#per__97668">Kreiskys</rs> ist es z.B. aber gegl&#252;ckt f&#252;r <rs type="person" ref="#per__124058">Por</rs>, der zum Tode verur<lb break="no"/>teilt ist, einen Aufschub der Vollstreckung zu erreichen. Ebenso<lb/>
war es m&#246;glich, Geiseln in der ersten Zeit freizulassen und vor<lb/>
allem die Zusicherung zu bekommen, da&#223; Geiseln nichts geschehen<lb/>
wird. Dar&#252;ber wurde er auch mit <rs type="person" ref="#per__124057">Saunders</rs> vom State Departement,<lb/>
der n&#228;chtelang bei <rs type="person" ref="#per__97668">Kreisky</rs> gesessen ist, verhandelt. Die Araber<lb/>
werden auf alle finanziellen Transaktionen sehr genau achten,<lb/>
insbes. was die amerikanischen Reaktionen auf Iran betrifft. Als<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> in Saudi-Arabien war, hat man ihm sofort gefragt, ob<lb/>
&#214;sterreich die Weisung der USA befolgen wird. Als neutraler Staat<lb/>
k&#246;nnen und wollen wir dies gar nicht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> berichtet, da&#223; in der Hauptversammlung jetzt der neue<lb/>
Aufsichtsrat der Austrian Airlines zu besetzen ist. Seit 1970<lb/>
<pb n="54-0533" facs="54_1980-04-29_0533.jpg"/>gibt es dort 6 Sozialisten, 6 &#214;VP-ler und 2 Bundesvertreter.<lb/>
NR. <rs type="person" ref="#per__111410">K&#246;nig</rs> mu&#223; jetzt wegen Unvereinbarkeit ausscheiden. Dieses freie<lb/>
Mandat sollte man den Freiheitlichen anbieten, die jetzt nicht<lb/>
vertreten sind. <rs type="person" ref="#per__97668">Kreisky</rs> ist damit einverstanden, nur mu&#223; man klar<lb break="no"/>stellen, wer von der FP&#214; delegiert wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> fragte an, wer zur Er&#246;ffnung der Rieder Messe f&#228;hrt,<lb/>
weil man an ihn herangetreten ist. Ich habe sofort mitgeteilt,<lb/>
da&#223;, da ich nicht kommen kann, Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> vorgesehen<lb/>
war. Die Rieder Messe m&#246;chte aber unbedingt einen Minister. <rs type="person" ref="#per__97311">An<lb break="no"/>drosch</rs> erkl&#228;rte sich dazu bereit.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98063">Wei&#223;enberg</rs> berichtet, da&#223; durch die h&#246;here Inflationsrate die<lb/>
Richtzahl diesmal unter der zu erwartenden Inflationsrate bleibt.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> verwies mit Recht, da&#223; die Richtzahlregelung nicht nur<lb/>
nach einer Richtung spielen kann. Immer war die Richtzahl bedeutend<lb/>
h&#246;her als die Inflationsrate insbes. in den letzten 3 Jahren.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> gab <rs type="person" ref="#per__97311">Androsch</rs> recht und verwies darauf, da&#223; heuer die Be<lb break="no"/>amten 4,2 %, die Pensionisten aber 5,6 % bekommen haben, er k&#246;nnte<lb/>
sich h&#246;chstens vorstellen, da&#223; man f&#252;r die kleineren Einkommen<lb break="no"/>ausgleichszulagenempf&#228;nger eine Sonderregelung macht.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der auch im Klub gef&#252;hrten Mietenerh&#246;hung durch Zins<lb break="no"/>anhebung meinte <rs type="person" ref="#per__97311">Androsch</rs>, es beginnt jetzt eine gewissen Ent<lb break="no"/>spannung. In Deutschland ist f&#252;r Bundesschatzscheine der Zins<lb break="no"/>satz von 10,2 auf 8,8 gefallen. Auch in &#214;sterreich ist die BAWAG-<lb/>
Anleihe mit 9,5 % die einzige, die jetzt gegeben wurde. Die<lb/>
Tauernautobahn wird zwar auch noch 9,5 % Verzinsung haben, durch<lb/>
den Ausgabekurs aber bereits nur mehr auf 9 3/8 sinken.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> berichtet, da&#223; er sich jetzt mit Salzburg geeinigt hat.<lb/>
<rs type="person" ref="#per__113822">Haslauer</rs> wollte f&#252;r die Privatbahn Lamprechtshausen nicht die<lb/>
vorgesehenen 50 % Beteiligung des Landes, wenn aus der Nahver<lb break="no"/>kehrsmilliarde etwas f&#252;r Salzburg zur Verf&#252;gung gestellt wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> informiert, da&#223; nicht sicher ist, ob in Oberitalien tat<lb break="no"/>s&#228;chlich ein Pockenfall aufgetreten ist. Die Weltgesundheitsorga<lb break="no"/>nisation wurde deshalb kontaktiert und meint, nein.<lb/>
</p>
            <pb n="54-0534" facs="54_1980-04-29_0534.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> ist bereit, f&#252;r das Waldviertel einen gr&#246;&#223;eren Betrag<lb/>
im Budget&#252;berschreitungsgesetz zur Verf&#252;gung zu stellen. Die<lb/>
Frage war nur, wer sie bekommt und wo sie verbucht wird. F&#252;r mich<lb/>
war nur wichtig, da&#223; niemand auf die Idee kam, das Handelsministe<lb break="no"/>rium als f&#252;r den Fremdenverkehr zust&#228;ndig sollte dieses <rs type="person" ref="#per__120379">Mayr</rs>-<lb/>
Projekt finanzieren. <rs type="person" ref="#per__97668">Kreisky</rs> beanspruchte es auch f&#252;r die Raum<lb break="no"/>planung. <rs type="person" ref="#per__97311">Androsch</rs> ist damit einverstanden, meinte nur, es g&#228;be<lb/>
dort aber nicht einmal einen Budgetansatz. Die Frage ist vor allem,<lb/>
ob es &#252;ber die N&#214;M oder direkt &#252;ber das BKA abgewickelt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte &#252;ber die B&#252;ros kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung hat mir <rs type="person" ref="#per__97372">Broda</rs> dann gezeigt, da&#223; seine<lb/>
Sektion II &#252;ber das Energiesicherungsgesetz bemerkt hat, da&#223; die<lb/>
hypertrophen Verwaltungsstrafen nicht administriert werden k&#246;nnten.<lb/>
Ich habe <rs type="person" ref="#per__97372">Broda</rs> zugesichert, da&#223; wir im Zuge der Parlamentsausschu&#223;<lb break="no"/>sitzung dann dar&#252;ber sprechen sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte mit <rs type="person" ref="#per__110944">Zluwa</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat gingen alle Gesetze unbeanstandet durch. Nur be<lb break="no"/>z&#252;glich der Konvention &#252;ber die Diskriminierung der Frau hat<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> aus Budgetauswirkungsgr&#252;nden eine R&#252;ckstellung verlangt.<lb/>
</p>
            <p xml:space="preserve">Mit dem Industrie- u. Finanzminister aus Uruguay hab es ein Arbeits<lb break="no"/>essen und nachher eine Vertragsunterzeichnung und Besprechung.<lb/>
Diese Absichtserkl&#228;rung im Vertrag hilft insbesondere der V&#214;EST-<lb/>
Alpine, die einen 5-j&#228;hrigen Liefervertrag f&#252;r Geleise mit Uruguay<lb/>
jetzt abschlie&#223;en konnte. Die V&#214;EST ist an weiteren Projekten<lb/>
interessiert. Wir haben eine Liste in Spanisch &#252;bergeben, wo nicht<lb/>
nur V&#214;EST-Projekte, sondern auch andere Firmen Lieferprojekte vor<lb break="no"/>legten. Die Uruguayer verlangen aber von der V&#214;EST f&#252;r ihre Lie<lb break="no"/>ferung 100 % Kompensation. Interessant war, da&#223; man auch bez&#252;glich<lb/>
der Z&#246;lle verhandelte. Die Uruguayer erwarteten, da&#223; sie, gegen<lb break="no"/>&#252;ber der EG diskriminiert, weitere Zugest&#228;ndnisse bekommen.<lb/>
&#214;sterreich hat aber bereits Uruguay die Pr&#228;ferenzz&#246;lle gegeben<lb/>
und insbes. daf&#252;r nicht nur nichts erhalten, sondern auch keine<lb/>
<pb n="54-0535" facs="54_1980-04-29_0535.jpg"/>Ausnahmen der Pr&#228;ferenzzollregelung wie andere Staaten verlangt.<lb/>
Uruguay erkl&#228;rte, sie werden jetzt ihre Z&#246;lle von 170 % auf 35 %<lb/>
senken. Sie waren sehr &#252;berrascht von mir zu erfahren, da&#223; in<lb/>
&#214;sterreich die Industriez&#246;lle ungef&#228;hr 10 % nur ausmachen.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang am Abend waren eigentlich verh&#228;ltnism&#228;&#223;ig wenig<lb/>
Leute erschienen. Dies zeigte mir deutlich, wie wenig eigentlich<lb/>
die s&#252;damerikanischen Staaten in &#214;sterreich auch von den Unter<lb break="no"/>nehmungen beachtet werden. Angeblich wird die Handelskammer jetzt<lb/>
eine Einkaufs- u. Verkaufsmission nach Montevideo schicken, an der<lb/>
sich 60 Firmen beteiligen wollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte la&#223; Dir dar&#252;ber berichten.<lb/>
</p>
            <p xml:space="preserve">Bei unserer Bezirksmandatarsitzung wurde ich wegen der Benzin<lb break="no"/>preiserh&#246;hung hart attackiert. Alle anderen offenen Fragen, die<lb/>
wir diskutierten, waren nicht ann&#228;hernd so brisant als diese<lb/>
neuerliche Benzinpreiserh&#246;hung. Auch im Parlament gab es in den<lb/>
Couloirs dar&#252;ber entsprechende Diskussionen. Ich glaube, gegen eine<lb/>
Herausnahme aus der Preisregelung ist wirklich nur mehr <rs type="person" ref="#per__114075">Schmidt</rs>.<lb/>
Da hinter ihm aber <rs type="person" ref="#per__97346">Benya</rs> steht, kann ich derzeit dar&#252;ber keinen<lb/>
Akkord erzielen. Sicher haben durch die Pressemeldungen, es wird<lb/>
der Benzinpreis &#252;ber 10 S steigen, die Leute vielleicht noch<lb/>
&#196;rgeres erwartet. Letzten Endes aber sp&#252;rt nat&#252;rlich eine solche<lb/>
Benzinpreiserh&#246;hung der Autofahrer und sch&#246;n langsam wird der,<lb/>
besonders wenn er &#252;ber die Gewinne der &#214;lgesellschaften liest,<lb/>
er sehr ver&#228;rgert. Ist die Ware preisgeregelt, dann trifft sie<lb/>
mich resp. die Regierung, ist sie frei, dann trifft die Ver&#228;rge<lb break="no"/>rung nat&#252;rlich prim&#228;r den Unternehmer und erst in weiterer Folge<lb/>
die Regierung. Dies sollte eigentlich auch der Gewerkschaftsbund<lb/>
beachten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0527_01" facs="54_1980-04-29_0527-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.4.1980</head>
         </div>
         <pb n="54_0527_02" facs="54_1980-04-29_0527-02.jpg"/>
         <pb n="54_0535_01" facs="54_1980-04-29_0535-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
            <pb n="54_0535_02" facs="54_1980-04-29_0535-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="54_0535_03" facs="54_1980-04-29_0535-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="54_0535_04" facs="54_1980-04-29_0535-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="54_0535_05" facs="54_1980-04-29_0535-05.jpg"/>
            <gap reason="sampling"/>
            <pb n="54_0535_06" facs="54_1980-04-29_0535-06.jpg"/>
         </div>
      </back>
   </text>
</TEI>
