<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821111">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 11. November 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-11-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-11-11">Donnerstag, 11. November 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1313" facs="67_1982-11-11_1313.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 11. November 1982<lb/>
</p>
            <p xml:space="preserve">Der libysche Landwirtschaftsminister <name type="person" ref="#per__1138341">Hajazi</name>, angeblich hei&#223;t er anders,<lb/>
aber niemand wei&#223; es genau, wurde von mir auf Wunsch der Fa. Heid<lb/>
eingeladen. Bei seinem Besuch strich ich besonders heraus, da&#223; Dir.<lb/>
<name type="person" ref="#per__116997">Dautzenberg</name> von Heid sich in Libyen um gro&#223;e Auftr&#228;ge bem&#252;ht, dort<lb/>
auch wesentliche Leistungen schon vollbracht hat, den einzigen kon<lb break="no"/>kreten Wunsch, den <name type="person" ref="#per__116997">Dautzenberg</name> hatte war, da&#223; ich daran erinnern sollte,<lb/>
da&#223; Libyen f&#252;r Projekte noch 6 1/2 Mio. S der Fa. Heid schuldet. Die<lb/>
Libyer haben n&#228;mlich in Fr&#252;hjahr, als der &#214;lpreis stark r&#252;ckl&#228;ufig<lb/>
war und sie ihre zus&#228;tzlichen Mengen &#214;l kaum verkaufen konnten, sich<lb/>
<choice><choice><sic>aich</sic><corr>auch?</corr></choice></choice> mit ihren Zahlungen sehr zur&#252;ckgehalten. Der Minister versprach<lb/>
diese Kleinigkeit so wie alle anderen offenen Probleme, die es zwischen<lb/>
Libyen und &#214;sterreich gibt, zu bereinigen.<lb/>
</p>
            <p xml:space="preserve">Schwierig war es f&#252;r mich festzustellen, ob ich ihn schon einmal in<lb/>
Tripolis getroffen habe. Die Libyer haben ja jetzt keine Minister mehr,<lb/>
sondern nur mehr Sekret&#228;re des Volkes, niemand wei&#223; genau, wie lange<lb/>
sie im Amt sind resp. waren, soda&#223; eine kontinuierliche Zusammenarbeit<lb/>
sehr schwer ist. Umso inniger hat er mich bei der Begr&#252;&#223;ung umarmt<lb/>
und auf die Wange gek&#252;&#223;t, wie es arabische Sitte ist, so als w&#228;ren<lb/>
wir schon l&#228;ngs jahrzehntelange alte Freunde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wenn auch sehr schwierig <add>[ist,]</add> sollte man doch immer<lb/>
versuchen zu erfahren, ob ich den Mann schon irgendwo getroffen habe.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> hat es dankenswerterweise &#252;bernommen, die<lb/>
Staatspreise f&#252;r Werbung zu &#252;berreichen. Da ich Zeit habe und sie mich<lb/>
dann auch noch eingeladen hat, bin ich zu dieser Festveranstaltung<lb/>
gerne gegangen. Zwei Sachen haben mich dabei &#252;berrascht, erstens hat<lb/>
die werbewirtschaftliche Gesellschaft, deren Pr&#228;s. der ehem. GD von<lb/>
Persil, <name type="person" ref="#per__116375">Lobner</name>, ist, die Feier mit einem Streichquartett umrahmt, gegen<lb break="no"/>&#252;ber dem letzten, das ich bei der Bezirksvertretung Landstra&#223;e im<lb/>
Haus der Industrie geh&#246;rt habe, ein haushoher Unterschied, die zweite<lb/>
&#220;berraschung war f&#252;r mich, da&#223; <name type="person" ref="#per__109808">Albrecht</name> einen blendenden Vortrag ge<lb break="no"/>halten hat und vor allem, wie ich ihr immer sage, mit ihrem Charme diese<lb/>
feierliche Preisverleihung wirklich bestens durchf&#252;hrt. Ich habe ihr<lb/>
sofort gesagt, da&#223; <add>[sie]</add> in Hinkunft nicht nur diese, sondern, wenn es nach<lb/>
mir geht, alle diese Feiern bestreiten sollte. Im n&#228;chsten Jahr wird<lb/>
<pb n="67-1314" facs="67_1982-11-11_1314.jpg"/>ein eigener Staatspreis f&#252;r Exportwerbung kommen, die Jury wurde au&#223;er<lb break="no"/>dem wesentlich erweitert und erg&#228;nzt, unter den ersten 3 Preistr&#228;gern,<lb/>
Cincinnati, &#214;FVW und Porsche Austria, freute mich nat&#252;rlich, da&#223; auch die<lb/>
&#214;FVW diesmal mit dabei war. Das einzig wenig erfreuliche ist nur, da&#223;<lb/>
weder der Rundfunk noch das Fernsehen von diesen Veranstaltungen Kennt<lb break="no"/>nis nehmen, dies liegt sicherlich aber nicht an den Organisatoren, ja<lb/>
auch nicht an Frau Staatssekret&#228;r, sondern an dem wenigen Interesse<lb/>
des ORF. Selbst als wir bei manchen Staatspreisen bedeutende Maler wie<lb/>
<name type="person" ref="#per__127116">Fuchs</name> und andere auszeichneten und dazu die Presse und selbstverst&#228;ndlich<lb/>
auch den ORF geladen hatten, ist auch niemand erschienen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: Ergr&#252;nde vorsichtig, wer im ORF sozusagen hier<lb/>
immer diese Entscheidung trifft.<lb/>
</p>
            <p xml:space="preserve">In der LUGA, soz. Vorstandsfraktion, wurde ich zu einem politischen Re<lb break="no"/>ferat aufgefordert, an das sich diesmal sogar eine l&#228;ngere Diskussion<lb/>
anschlo&#223;. Immer wieder auch hier die Klage, da&#223; f&#252;hrende Genossen, sei<lb/>
es Parteiprobleme oder f&#252;hrende soz. Gewerkschafter dann auch Lohn- und<lb/>
Gewerkschaftsprobleme in der &#214;ffentlichkeit diskutieren, ohne sich vor<lb break="no"/>her abzusprechen oder nur zu versuchen auf eine gemeinsame Linie im<lb/>
kleinsten Kreis zu kommen. Diese Kritik insbesondere j&#252;ngerer Genossen<lb/>
verwundert mich nicht, nach wie vor ist auch bei den jungen Funktion&#228;ren<lb/>
erw&#252;nscht, da&#223; man zwar hart diskutiert, aber nur im Kreise unserer Par<lb break="no"/>tei oder der Gewerkschaft, keinesfalls aber in der &#214;ffentlichkeit und<lb/>
dadurch nur dem Gegner hilft.<lb/>
</p>
            <p xml:space="preserve">Die Vorstandssitzung verlief dann wie &#252;blich, dort referiere ich ja<lb/>
prinzipiell prim&#228;r &#252;ber Probleme, die die LUGA besonders betreffen. In<lb/>
der Diskussion dann eben die sehr konkreten Fragen, was geschieht mit<lb/>
dem Biospritprojekt, wird jetzt der Zuckerhirse, wie die Zuckerarbeiter<lb/>
nat&#252;rlich wollen, erste Priorit&#228;t einger&#228;umt. Wird die <choice><choice><sic>G&#252;ndner</sic><corr>Gm&#252;nder</corr></choice></choice>, die ja<lb/>
auf St&#228;rkebasis eine Biospritanlage m&#246;chte, als ersten Schritt ihre<lb/>
Versuchsanlage errichten, werden f&#252;r all diese Projekte &#246;ffentliche<lb/>
Mitte resp. Zinsenzusch&#252;sse gew&#228;hrt werden, alles Fragen, die niemand<lb/>
konkret beantworten kann, weil sie ja noch nicht entschieden sind.<lb/>
Sicher ist nur eines, da&#223; Dir. <name type="person" ref="#per__111709">Wohlmeyer</name> von der Gm&#252;nder St&#228;rkefabrik<lb/>
jetzt angeblich einen Beschlu&#223; in seinen Organen durchgebracht hat, da&#223;<lb/>
er eine Versuchsanlage errichten wird. Die jetzt schon bestehenden Spi<lb break="no"/>ritusfabriken, die ja alle eine wesentlich h&#246;here Kapazit&#228;t haben, als<lb/>
sie Brennrechte vom Finanzminister zuerkannt bekommen haben, f&#252;rchten,<lb/>
da&#223; wom&#246;glich jetzt <name type="person" ref="#per__111709">Wohlmeyer</name> auch ein Kontingent von einer stillzu<lb break="no"/>legenden Fabrik erh&#228;lt, vorerst wird er zwar nur mit einer sogenannten<lb/>
<pb n="67-1315" facs="67_1982-11-11_1315.jpg"/>Vormerkverkehrsregelung das Auslangen finden, wenn sich dann heraus<lb break="no"/>stellt, da&#223; dieses Projekt so nicht geht, wird er dann im Hinblick auf<lb/>
die durchgef&#252;hrten Investitionen und die Besch&#228;ftigungslage im Wald<lb break="no"/>viertel alles daran setzen, um auch ein inl&#228;ndisches Brennrecht daf&#252;r<lb/>
zu bekommen. Als vollkommen falsch wurde mir erkl&#228;rt, ist die Behaup<lb break="no"/>tung, da&#223; er 50 Besch&#228;ftigte in dieser Fabrik wird zus&#228;tzlich unterbrin<lb break="no"/>gen k&#246;nnen, die gesamte Spiritusindustrie hat auf diesem Sektor nur<lb/>
170 Besch&#228;ftigte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Unser Branchenreferent <name type="person" ref="#per__133371">Mandl</name> soll dies im ein<lb break="no"/>zelnen genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Bei dem Bericht &#252;ber die einzelnen Gruppen wurde auch die Situation<lb/>
bei Masterfoods im Burgenland geschildert. Ich habe dem Vorstand auch<lb/>
meine Verwunderung mitgeteilt, da&#223; wir f&#252;r Dutzende Mio. Hunde- und<lb/>
Katzenfutter importieren und es noch immer Veterin&#228;re und sonstige<lb/>
Beh&#246;rden gibt, die eine inl&#228;ndische Produktion verhindern, obwohl dort<lb/>
wirklich sofort 50 Besch&#228;ftigte zus&#228;tzlich eingestellt werden k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wie weit, hat <name type="person" ref="#per__133371">Mandl</name> jetzt festgestellt, gibt es<lb/>
noch Widerst&#228;nde gegen dieses Projekt.<lb/>
</p>
            <p xml:space="preserve">Die S&#252;&#223;warenarbeiter BRO <name type="person" ref="#per__131195">Beck</name> hat sich bei mir bedankt, da&#223; es jetzt<lb/>
auch m&#246;glich ist, in die DDR f&#252;r 1 Mio. <choice><choice><sic>DM</sic><corr>M</corr></choice></choice>, das sind 7 Mio. S, Schokolade<lb/>
und S&#252;&#223;waren zu exportieren. Sie hofft sehr, da&#223; dieses Gesch&#228;ft noch<lb/>
ausgeweitet werden kann resp. sich vielleicht auf einen l&#228;ngeren Zeit<lb break="no"/>punkt erstrecken wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte bei <name type="person" ref="#per__97343">Beil</name>-Besuch erinnern.<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurde bis am Nachmittag der Gr&#252;ne Bericht von &#252;ber einem<lb/>
Dutzend Redner diskutiert. Der Integrationsbericht und M&#252;hlenfondsbe<lb break="no"/>richt kam daher sehr sp&#228;t zur Debatte. Zu meiner gr&#246;&#223;ten &#220;berraschung<lb/>
hatten sich auch zum Integrationsbericht 7 Redner gemeldet. Als einziger<lb/>
hatte nur der ehem. GSekr. <name type="person" ref="#per__97686">Lanner</name>, der sich fr&#252;her mit Integrationsfragen<lb/>
sehr intensiv besch&#228;ftigte, zwar kurz, aber daf&#252;r sehr aggressiv die Re<lb break="no"/>gierung angegriffen. Mir hat er nur vorgeworfen, da&#223; ich erst zweimal<lb/>
in Br&#252;ssel gewesen bin und 44-mal in den Oststaaten, angegriffen hat er<lb/>
aber direkt, aber f&#252;r allem indirekt den Bundeskanzler, weil er sich<lb/>
nach Meinung der &#214;VP um die gro&#223;e Politik k&#252;mmert und nicht, wie man allen<lb/>
Ernstes kindisch vorgeschlagen hat, er sollte auch nach Br&#252;ssel gehen,<lb/>
um die Agrarw&#252;nsche dort durchzusetzen. Die <name type="person" ref="#per__97668">Kreisky</name>sche Politik bringt<lb/>
<pb n="67-1316" facs="67_1982-11-11_1316.jpg"/>nach Auffassung der &#214;VP gar nichts. Mit <name type="person" ref="#per__123182">Gaddafi</name> zusammenzukommen, ist<lb/>
vollkommen falsch. Was mich dabei verwundert ist, da&#223; die &#214;VP auch<lb/>
jetzt noch nicht erkennt, wie gerade diese Politik <name type="person" ref="#per__97668">Kreiskys</name> der &#246;ster<lb break="no"/>reichischen Wirtschaft und auch der Landwirtschaft gedient hat. Ich<lb/>
habe daher in der Beantwortung ganz hart <name type="person" ref="#per__97686">Lanner</name> gesagt, unsere Exporte<lb/>
in die OPEC-Staaten haben sich von 8 Mrd. 1979 auf 18 Mrd. im Vorjahr<lb/>
erh&#246;ht, werden viele landwirtschaftliche Produkte, vor allem auch Holz<lb/>
geliefert, er soll sich bei &#214;VP-Bundesrat <name type="person" ref="#per__128473">Schwaiger</name>, der einer der<lb/>
Haupttransporteure von Agrarprodukten in diesen Raum ist, dar&#252;ber erkun<lb break="no"/>digen.<lb/>
</p>
            <p xml:space="preserve">Kritisiert wurden, und dies zu Recht, die Ma&#223;nahmen der franz&#246;sischen Re<lb break="no"/>gierung, f&#252;r Videorecorder ein einziges Zollamt, mitten in Frankreich ge<lb break="no"/>legen, das europ&#228;ische und vor allem auch japanische Einfuhren abferti<lb break="no"/>gen darf, das Verlangen alle Begleitpapiere bei Exporten m&#252;ssen in<lb/>
Hinkunft auf Franz&#246;sisch sein und die Frage an mich, welche Gegenma&#223;nah<lb break="no"/>men ich durchf&#252;hren werde. Insbesondere wollte <name type="person" ref="#per__122900">Tichy-Schreder</name> von mir<lb/>
h&#246;ren, ob der Vorschlag <add>[von]</add> <name type="person" ref="#per__97893">Sallinger</name>, den franz&#246;sischen Botschafter zu mir<lb/>
zu bitten, bereits durchgef&#252;hrt wurde. Da ich gar nicht die Absicht habe,<lb/>
&#252;berst&#252;rzt irgendwelche unbedachte Ma&#223;nahmen zu setzen, habe ich nur<lb/>
erkl&#228;rt, ich werde dies alles im engsten Einvernehmen mit der Bundes<lb break="no"/>handelskammer machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte la&#223; alle Ma&#223;nahmen zusammenstellen und<lb/>
recherchieren, was andere Staaten dagegen unternehmen.<lb/>
</p>
            <p xml:space="preserve">Beeindruckend f&#252;r mich war aber die Schilderung von <name type="person" ref="#per__122900">Tichy-Schreder</name>,<lb/>
da&#223; man beim Export von 300 Flaschen Qualit&#228;tswein nach M&#252;nchen Stempel<lb break="no"/>geb&#252;hren von 623.20 S durch die Zollabfertigung und entsprechende<lb/>
Hausbeschau usw. bezahlen mu&#223; und noch f&#252;r die Sortenuntersuchung<lb/>
768.&#8211;&#8211; S. Ich glaube, da&#223; diese konkreten F&#228;lle wirklich gepr&#252;ft werden<lb/>
sollten, um eine entsprechende Vereinfachung erzielen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte diese Frage mit dem Finanzmini<lb break="no"/>sterium besprechen.<lb/>
</p>
            <p xml:space="preserve">Der Obmann des Getreidefonds, &#214;VP-Abg. <name type="person" ref="#per__97425">Fachleutner</name>, hat dann bei dieser<lb/>
Gelegenheit die schwierige Exportsituation durch die &#220;berschu&#223;produk<lb break="no"/>tion der Landwirtschaft dargelegt. F&#252;r die Getreideexporte fehlen seiner<lb/>
Meinung nach 400 Mio. S f&#252;r dieses Jahr noch, der Zuckerexport soll heuer<lb/>
noch 200.000 to betragen, wof&#252;r nat&#252;rlich im Zuckerfonds auch nicht die<lb/>
<pb n="67-1317" facs="67_1982-11-11_1317.jpg"/>Deckung vorhanden ist. Durch die riesige Weinernte m&#252;&#223;ten im n&#228;chsten<lb/>
Jahr betr&#228;chtliche Exporte durchgef&#252;hrt werden, mit einem Wort, die<lb/>
&#246;sterreichische Bundesregierung soll ihm sofort sagen, wie diese &#220;ber<lb break="no"/>schu&#223;probleme der Landwirtschaft gel&#246;st werden. Sein einziger Vorschlag<lb/>
war, man sollte so wie in der EG alles entsprechend subventionieren,<lb/>
dann seien die Landwirte die Sorgen los. Er selbst hat aber zugegeben,<lb/>
da&#223; der Landwirtschaftsfonds in der EG von 90 Mrd. S Mitte der 70-er Jahre<lb/>
jetzt bereits auf 380 Mrd. gestiegen ist. Die EG macht sich selbst gr&#246;&#223;te<lb/>
Sorgen, wie sie diese ungeheuren Mittel aufbringen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Zuckerfondsabrechnung resp. Vorschau<lb/>
zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Beim M&#252;hlenfondsbericht h&#228;tten ebenfalls Redner dazu Stellung nehmen. Da<lb/>
aber die Bauern so lange ihren Gr&#252;nen Bericht debattierten, wurde nicht<lb/>
nur, wie ich selbst &#252;berrascht war, der Integrationsbericht trotz der<lb/>
vielen Redner und doch meiner notwendigen Antwort, alle haben sich aber<lb/>
sehr kurz gefa&#223;t, zum M&#252;hlenfonds dann alle Redner gestrichen. Zum<lb/>
M&#252;hlenfonds war ja wirklich nichts zu sagen, die W&#252;nsche, die im Handels<lb break="no"/>ausschu&#223; bez&#252;glich zus&#228;tzlicher Information ge&#228;u&#223;ert wurden, habe ich ja<lb/>
durch pers&#246;nliches &#220;berbringen der Antwort an den Handelsausschu&#223;vor<lb break="no"/>sitzenden <name type="person" ref="#per__112996">Staudinger</name> zeitgerecht noch dem Hohen Haus zugeleitet. &#220;ber<lb break="no"/>haupt kann ich einmal mehr feststellen, da&#223; wenn ich zu irgendeinem Punkt<lb/>
bei der Debatte im Plenum dann kritisiert werde, dann gilt es meistens<lb/>
gar nicht mir, sondern indirekt wird "die Regierung" gesagt und man meint<lb/>
in Wirklichkeit immer <name type="person" ref="#per__97668">Kreisky</name>. <name type="person" ref="#per__97668">Kreisky</name> hat daher auch, als er zuf&#228;llig<lb/>
bei der Attacke von <name type="person" ref="#per__97686">Lanner</name> im Saal war, sich zu mir auf die Regierungsbank<lb/>
gesetzt und meinte, Du wirst ihm hoffentlich entsprechend antworten,<lb/>
was ich auch selbstverst&#228;ndlich dann getan habe.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1312_01" facs="67_1982-11-11_1312-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.11.1982</head>
         </div>
         <pb n="67_1312_02" facs="67_1982-11-11_1312-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
