<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830421">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 21. April 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-04-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-04-21">Donnerstag, 21. April 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0507" facs="70_1983-04-21_0507.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 21. April 1983<lb/>
</p>
            <p xml:space="preserve">Die Betriebsr&#228;te der St&#228;rkefabrik Aschach ersuchten um eine Vorsprache,<lb/>
die selbstverst&#228;ndlich, schon allein weil ich Obmann der LUGA bin, von<lb/>
meinem B&#252;ro sofort zugestimmt wurde. Alle waren wir ein wenig &#252;berrascht,<lb/>
als dann GD <name type="person" ref="#per__111709">Wohlmeyer</name> gekommen ist, der die Situation der St&#228;rkeindustrie<lb/>
schilderte. Er war auch der der allein gesprochen hat um drei W&#252;nsche<lb/>
zu deponieren, erstens m&#252;&#223;te jetzt die Ausgleichsabgabe f&#252;r Importst&#228;rke<lb/>
oder deren Derivate ge&#228;ndert werden. Derzeit kostet der Mais im Inland<lb/>
3,80 S, der St&#228;rkepreis ist 3,90 S, die Differenz ist also viel zu gering,<lb/>
ausgel&#246;st wird dieser Preis durch die verh&#228;ltnism&#228;&#223;ig billige Import<lb break="no"/>st&#228;rke. Der zweite Wunsch war dann, da&#223; endlich bez&#252;glicher Biospriter<lb break="no"/>zeugung aus St&#228;rke eine positive Entscheidung fallen sollte und der<lb/>
dritte war die gro&#223;e Chance f&#252;r die Gm&#252;nder Industrie, ein &#214;lsaatenpro<lb break="no"/>jekt mit Staatshilfe zu starten. Nach l&#228;ngerer Diskussion einigten wir<lb/>
uns darauf, da&#223; die St&#228;rkeabsch&#246;pfung sofort in Angriff genommen werden<lb/>
soll.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die zust&#228;ndigen Abteilungen sollen diesbez&#252;glich<lb/>
Vorarbeiten sofort beginnen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Biospriterzeugung, wo die Sozialpartner auf dem Standpunkt<lb/>
stehen, da&#223; Zuckerhirse das beste Produkt daf&#252;r sei, m&#252;&#223;ten die Gm&#252;nder<lb/>
die entsprechenden Unterlagen so schnell als m&#246;glich diesen zur Verf&#252;gung<lb/>
stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: N&#228;chstes Jour fixe AK &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r eine &#214;lsaatenfabrik hat Aschach ein Angebot aus der DDR, das ungeheuer<lb/>
preiswert ist. Die DDR m&#246;chte n&#228;mlich eine Referenzanlage im westlichen<lb/>
Ausland in Zusammenarbeit mit Vogelbusch &#214;sterreich errichten. Voraussetzung<lb/>
daf&#252;r ist, da&#223; dort aber auch tropische &#214;lsaaten verarbeitet werden<lb/>
k&#246;nnen. Mit Hilfe dieser Referenzanlage w&#252;rde n&#228;mlich die DDR in<lb/>
allen tropischen Gebieten &#214;lsaatenanlagen auch f&#252;r diese Staaten liefen.<lb/>
<name type="person" ref="#per__111709">Wohlmeyer</name> erkannte sofort, da&#223; er hier &#228;u&#223;erst vorsichtig vorgehen mu&#223;,<lb/>
die tropischen &#214;lsaaten w&#252;rden nur so lange zur Verf&#252;gung stehen als<lb/>
in diesen Staaten dann eben nicht selbst eigene &#214;lsaatenfabriken er<lb break="no"/>richtet werden. Das Haupthindernis erwartet er sich aber nat&#252;rlich von<lb/>
den agrarischen Kreisen, selbst <name type="person" ref="#per__111709">Wohlmeyer</name> war immer ein analytischer <choice><choice><sic>Denker</sic><corr>?</corr></choice></choice>,<lb/>
seine eigenen Leute sagen, er ist ein Spinner, weil er meistens Projekte<lb/>
vertreten hat, die sie dann letazten Endes gar nicht mehr wollten.<lb/>
</p>
            <pb n="70-0508" facs="70_1983-04-21_0508.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Diese M&#246;glichkeit genau pr&#252;fen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Messer Griesheim hat die 1906 als ungarisch-&#246;sterreichisches<lb/>
Sauerstoffwerk gegr&#252;ndete und nach dem zweiten Weltkrieg als USIA-Be<lb break="no"/>trieb besetzte heruntergewirtschaftete Anlage in Gumpoldskirchen<lb/>
gekauft. Jetzt wurde eine ganz moderne Luftzerlegungsanlage &#228;hnlich der<lb/>
der Fa. AGA in Schwechat, die ich vor nicht allzu langer Zeit besuchte,<lb/>
berichtet. Der Beirat aus der BRD war anwesend und daher war der &#246;ster<lb break="no"/>reichische Vorstand Herr <name type="person" ref="#per__1138728">von Storm</name> und Dipl.Ing. <name type="person" ref="#per__1138729">Peschl</name> sehr daran inte<lb break="no"/>ressiert, da&#223; ich gerade zu diesem Zeitpunkt ihren Betrieb besuche.<lb/>
Heute werden alle Industriegase dort erzeugt aber auch Schneid und<lb/>
Schwei&#223;anlagen aus der Mutterfirma vertrieben. Die Firma besch&#228;ftigt<lb/>
120 in &#214;sterreich, wie der Vorstandsvorsitzende aus der BRD mir berichte,<lb/>
hat der Konzern 8000 Besch&#228;ftigte und einen Umsatz von 1,6 Mrd. DM.<lb/>
Selbstverst&#228;ndlich ersuchte ich sofort, ob man nicht von diesem<lb/>
riesen Umsatz ein klein wenig auch noch nach &#214;sterreich als Produktion<lb/>
legen k&#246;nnte. Platz ist genug vorhanden, ich hoffe, da&#223; es sich die<lb/>
deutsche Seite &#252;berlegt. In letzter Zeit wurden von der Firma 160 Mio.<lb/>
investiert, mit Industriegasen kann man heute noch immer ein ganz gutes<lb/>
Gesch&#228;ft machen. Die Konkurrenz zu AGA existiert, aber eigentlich haben<lb/>
sich diese beiden Produktionsst&#228;tten nicht gegenseitig umgebracht. Der<lb/>
Betrieb in &#214;sterreich wurde eben von den Deutschen 1969 gekauft und aus<lb break="no"/>gebaut, weil sie von hier aus einen besseren Ostexport in die Comecon-<lb/>
Staaten haben, was sie sofort zugegeben hatten. &#196;hnliche Anlagen, die die<lb/>
Comecon-Staaten in ihrem Gebiet errichten, dauern erstens wesentlich<lb/>
l&#228;nger bis sie arbeiten und erreichen dann nicht diese Qualit&#228;t der <choice><choice><sic>Gase</sic><corr>?</corr></choice></choice>,<lb/>
die heute notwendig ist. Heute wird nicht nur die Reinheit gemessen,<lb/>
sondern auch schon die Verunreinigungspartikel, dies ist nicht nur<lb/>
f&#252;r die Lebensmittelindustrie von Bedeutung, sondern insbesondere f&#252;r<lb/>
die elektronische Chipproduktion. Wenn auf den fingernagelgro&#223;en Chips<lb/>
mit x-zehntausenden von Kontaktstellen ein Partikelchen drauff&#228;llt, ist<lb/>
dieser Chip sofort unbrauchbar. Das ist der Grund, wieso heute noch so gro&#223;e<lb/>
Ausschu&#223;mengen bei der Chipproduktion anfallen. Reinheit in dieser <choice><choice><sic>Branche</sic><corr>?</corr></choice></choice><lb/>
hei&#223;t, da&#223; auf 1 m&#179;<sic>!</sic> Gas nur 1 cm&#179; sozusagen verunreinigt sein darf.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Man soll mit den Direktoren Kontakt aufnehmen,<lb/>
ob wir sie in irgendeiner Weise unterst&#252;tzen k&#246;nnen, bitte mir dann<lb/>
berichten.<lb/>
</p>
            <p xml:space="preserve">Bez.Vst. <name type="person" ref="#per__144759">Reviczky</name>, der ja durch meine Intervention bei Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> f&#252;r<lb/>
<pb n="70-0509" facs="70_1983-04-21_0509.jpg"/>seine T&#228;tigkeit vor&#252;bergehend aus der Sozialversicherung der Selbst&#228;ndi<lb break="no"/>gen freigestellt wurde, m&#246;chte nach der Wahl doch lieber dorthin zur&#252;ck<lb break="no"/>gehen. Er erkl&#228;rte rundweg, da&#223; die T&#228;tigkeit als Bezirksvorsteher, wenn<lb/>
man sie wirklich erf&#252;llt, so zeitraubend ist, da&#223; f&#252;r sein vierj&#228;hriges<lb/>
Kind &#252;berhaupt keine Zeit mehr zur Verf&#252;gung steht. Die meisten sehen<lb/>
halt die politischen Gesch&#228;fte, &#196;mter und Aufgaben wesentlich leichter<lb/>
als sie dann in Wirklichkeit sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__123301">VECSEI</name>: N&#228;chstes Jour fixe HK erinnern.<lb/>
</p>
            <p xml:space="preserve">BK <name type="person" ref="#per__97668">Kreisky</name> hat Landeshauptmann <name type="person" ref="#per__98048">Walln&#246;fer</name> &#252;ber dessen Wunsch wegen<lb/>
Osttirol zu einer Sitzung eingeladen, an der auch Finanzminister <name type="person" ref="#per__97891">Salcher</name><lb/>
mit seiner Begleitung als auch <name type="person" ref="#per__111741">Sekanina</name> und Staatssekret&#228;r <name type="person" ref="#per__97678">Lacina</name><lb/>
teilnahmen. Da ich anfangs angenommen habe, es w&#252;rden nur die Regierungs<lb break="no"/>mitglieder mit den Tiroler Landesregierungsmitgliedern reden, wollte ich<lb/>
schon den Kollegen <name type="person" ref="#per__131107">Grossendorfer</name> ersuchen, nicht mitzugehen, da auf der<lb/>
Einladungsliste von <name type="person" ref="#per__97668">Kreisky</name> nur die Regierungsmitglieder standen. Zum<lb/>
Gl&#252;ck hat dies <name type="person" ref="#per__97678">Lacina</name> verhindert, denn als <name type="person" ref="#per__97891">Salcher</name> dann mit seinen Leuten<lb/>
dann gekommen ist, h&#228;tte ich mich &#252;ber meine Entscheidung dann sehr ge<lb break="no"/>&#228;rgert. <name type="person" ref="#per__97891">Salcher</name> erkl&#228;rte zwar vor der Sitzung mir gegen&#252;ber, du wirst<lb/>
sehen, <name type="person" ref="#per__98048">Walln&#246;fer</name>, so viel ich ihn kenne, kommt ganz allein. Tats&#228;chlich<lb/>
hat er dann nur einen Mann vorgestellt, der sein pers&#246;nlicher Sekret&#228;r<lb/>
und gleichzeitig sein pers&#246;nlicher Vertrauensmann ist. Kein anderes<lb/>
Landesregierungsmitglied hat er mitgenommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__98048">Walln&#246;fer</name> meinte, das Kraftwerk und damit im Zusammenhang der National<lb break="no"/>park w&#252;rde nicht so bald f&#252;r Osttirol verwirklicht werden k&#246;nnen, wes<lb break="no"/>halb er eine anderweitige Aktion und Hilfe erwartet. Er schlug dann ein<lb/>
1-Mrd.-Investitionsprogramm vor, 539 Mio. h&#228;tte der Bund, 245 Mio. das<lb/>
Land und 237 Mio. die Gemeinden und Interessenten aufzubringen. In diesem<lb/>
Programm ist f&#252;r 600 Mio. die Bundesstra&#223;e von K&#228;rnten bis Sillian, also<lb/>
quer durch Osttirol noch nicht enthalten.<lb/>
</p>
            <p xml:space="preserve">Er hatte zusammengeschrieben, da&#223; 100 Mio. f&#252;r die Bundesstra&#223;e, 22<lb/>
Mio. f&#252;r Landesstra&#223;en, 10 1/2 Mio. f&#252;r die Wildbachverbauung, 18 Mio.<lb/>
f&#252;r den Flu&#223;ausbau, 72 Mio. f&#252;r H&#246;feerschlie&#223;ung der Bauern, 400 Mio. f&#252;r<lb/>
das Krankenhaus in Lienz, 30 1/2 Mio. f&#252;r den Fremdenverkehr, und zwar<lb/>
Aufstiegshilfen, Schwimmb&#228;der, und 178 Mio. f&#252;r Gewerbe und Fremdenverkehrs<lb break="no"/>betriebe zur Verf&#252;gung gestellt werden m&#252;&#223;ten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> ersucht sofort die einzelnen Minister darum, Stellung zu nehmen.<lb/>
<name type="person" ref="#per__111741">Sekanina</name> verwies darauf, da&#223; jetzt im Bundeshochbau, insbesondere Kasernen <add>[?]</add><lb/>
<pb n="70-0510" facs="70_1983-04-21_0510.jpg"/>in <choice><choice><sic>Matrie</sic><corr>Matrei?</corr></choice></choice> und Lienz mit 141 Mio. geplant sind, bisher wurden 7 Mio.<lb/>
ausgegeben, 1983 werden es 37 Mio. sein. Die Stra&#223;en in Osttirol sind<lb/>
mit 115 Mio. S im Plan, 83 Mio. wurden bisher schon ausgegeben. In Angriff<lb/>
genommen soll sofort die Sillian-Umfahrung werden, die 150 Mio. zus&#228;tzlich<lb/>
kosten w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> hat au&#223;erdem darauf verwiesen, da&#223; wenn das Kraftwerk im Dor<lb break="no"/>fertal oder die obere Drau dann ausgebaut wird, vom Wasserwirtschaftsfonds<lb/>
daf&#252;r 335 Mio. S bereitgestellt werden m&#252;ssen. Diese seien im Gesamt<lb break="no"/>budget von 5 Mrd. S des Wasserwirtschaftsfonds unterzubringen.<lb/>
</p>
            <p xml:space="preserve">Ich selbst verwies darauf, da&#223; wir f&#252;r den Fremdenverkehr aus Osttirol<lb/>
Priorit&#228;t 1 gesetzt haben, jedes Vorhaben wird dort sofort von der<lb/>
B&#252;rges und von sonstigen Aktionen bevorzugt behandelt, wenn Tirol mir<lb/>
einen konkreten Fall sagt, der nicht erledigt ist, werde ich dem pers&#246;n<lb break="no"/>lich nachgehen. ich schlug auch vor, weil immer wieder festgestellt wird,<lb/>
da&#223; in den L&#228;ndern viel zu wenig &#252;ber die Aktionen, insbesondere &#252;ber<lb/>
den neuen bekannt ist, da&#223; wir einen Beratungstag, wie wir dies auch in<lb/>
anderen Bundesl&#228;ndern machen, in Lienz durchf&#252;hren sollten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meinte dann, wie es um den Elektrizit&#228;tswerksausbau mit Osttirol<lb/>
steht. Ich erkl&#228;rte sofort, da&#223; die beiden neuen Projekte 82 1 und 2,<lb/>
die zwar rauslassen der Umbalf&#228;lle, daf&#252;r aber rigorose Einbeziehung<lb/>
aller anderen B&#228;che, vom Aufsichtsrat der &#214;DK, H&#228;lfte Land, H&#228;lfte Bund,<lb/>
selbst sofort verworfen wurde. Dies w&#252;rde mit Recht auf den gr&#246;&#223;ten<lb/>
Widerstand der Natursch&#252;tzer sto&#223;en. <name type="person" ref="#per__97668">Kreisky</name> war ungehalten, da&#223; man<lb/>
sich wegen der Schwierigkeiten, die f&#252;r die Baum&#246;glichkeit der E-Wirt<lb break="no"/>schaft dort <choice><choice><sic>besteht</sic><corr>bestehen</corr></choice></choice>, nicht an ihn gewendet hat.<lb/>
</p>
            <p xml:space="preserve">Ich habe ihm anschlie&#223;end an die Sitzung, wo nur <name type="person" ref="#per__97891">Salcher</name> noch zugeh&#246;rt<lb/>
hat, sofort erkl&#228;rt, da&#223; ich erwarte, da&#223; nach den Wahlen die Regierung<lb/>
insbesondere f&#252;r das neue Regierungsprogramm dann entsprechende Richt<lb break="no"/>linien festlegt. Vor den Wahlen w&#228;re es unm&#246;glich gewesen, mit dem Land<lb break="no"/>wirtschaftsminister als Wasserrechtsbeh&#246;rde, die ja im Streit mit den<lb/>
E-Gesellschaften wegen <choice><choice><sic>Dorfer-Speicher</sic><corr>Dorfertal-Speicher</corr></choice></choice> liegt, und dem Gesundheitsminister<lb/>
zu einer einigerma&#223;en Kompromi&#223;m&#246;glichkeit zu bringen. Dasselbe, erkl&#228;rte<lb/>
ich <name type="person" ref="#per__97668">Kreisky</name>, trifft auch f&#252;r Hainburg zu. <name type="person" ref="#per__97668">Kreisky</name> hat meine Argumentation<lb/>
hoffentlich eingesehen und vor allem verstanden, warum ich nicht jetzt<lb/>
etliche Wochen oder Monate schon vor der Wahl diesen Streit in der<lb/>
&#214;ffentlichkeit austragen wollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte n&#228;chstes Jour fixe, das dringendst<lb/>
notwendig ist, mit <name type="person" ref="#per__97453">Fremuth</name> festsetzen. <name type="person" ref="#per__97453">Fremuth</name> verbinden.<lb/>
</p>
            <pb n="70-0511" facs="70_1983-04-21_0511.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> schlug dann vor es sollte eine Ministerdelegation nach Lienz<lb/>
reisen, um dort mit den zust&#228;ndigen Stellen die Gespr&#228;che aufzunehmen.<lb/>
Er hat Betriebsansiedlungssubvention 50.000 S <choice><choice><sic>und</sic><corr>?</corr></choice></choice> Arbeitsplatz <choice><choice><sic>von</sic><corr>vom</corr></choice></choice> Bund,<lb/>
wenn 50.000 S das Land bezahlt, &#228;hnlich der Regelungen im Osten angeboten,<lb/>
au&#223;erdem, sagte er, g&#228;be es einen gro&#223;en Sonderbetrag der ERP-Hilfe f&#252;r<lb/>
dieses Problemgebiet. Dieser Sonderkredit, 2 Jahre tilgungsfrei, 5<lb/>
Jahre 2 % Verzinsung, <name type="person" ref="#per__97678">Lacina</name> sagte, dies wird jetzt auf 1 % gesetzt, und<lb/>
dann 5 %, ist dieser Kredit &#228;u&#223;erst g&#252;nstig. Als erstes hat er dann<lb/>
allerdings nur 25 Mio. S ERP-Sonderkredit f&#252;r Osttirol angeboten. <name type="person" ref="#per__97891">Salcher</name><lb/>
wieder verwies darauf, da&#223; der Landwirtschaftsminister an Grippe erkrankt<lb/>
ist, sowohl die Wildbachverbauung als auch Bergbausonderprogramm, was<lb/>
&#252;ber 1 Mrd. betr&#228;gt, Hoferschlie&#223;ungen zahlen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort alle Vorbereitungen mit<lb/>
dem Sekret&#228;r von <name type="person" ref="#per__98048">Walln&#246;fer</name> treffen, der ihn begleitet hat, damit die<lb/>
Beratungsgruppe B&#252;rges, ERP, Hoteltreuhand, Sozialministerium nach Lienz<lb/>
fahren kann.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich kam auch dann die Textilsituation zur Sprache. <choice><choice><sic>Matrei</sic><corr>?</corr></choice></choice><lb/>
und Reutte arbeiten jetzt gut. In Telfs ist nicht zuletzt durch die<lb/>
DDR auch Jenny &amp; Schindler gut ausgelastet, der Betrieb gebart aber<lb/>
noch immer negativ und mu&#223; daher in Konkurs gehen, h&#228;tte sich Jenny<lb/>
&amp; Schindler gleich bei den Textil West beteiligt, h&#228;tte man dort nicht<lb/>
Investitionen machen m&#252;ssen, die die Fabrik Jenny &amp; Schindler ohne<lb/>
weiteres h&#228;tte erf&#252;llen k&#246;nnen. <name type="person" ref="#per__97668">Kreisky</name> war sehr erstaunt, dies zu erfahren,<lb/>
auch ich h&#228;tte eigentlich ganz gerne zeitgerecht f&#252;r diese Sitzung<lb/>
einen Bericht &#252;ber den letzten Stand Textil West gehabt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was haben wir davon gewu&#223;t.<lb/>
</p>
            <p xml:space="preserve">Die SP&#214; Favoriten hat eine sogenannte Kettenveranstaltung gemacht. In<lb/>
5 Sektionen im ganzen Bezirk verteilt wurden Musik, Kabaretts usw.<lb/>
aufgef&#252;hrt. Zwischendurch hatte ich dann mit dem Obmann des Bezirkes<lb/>
NR <name type="person" ref="#per__112942">Braun</name> die M&#246;glichkeit, ca. 1/2 Stunde ein Referat zu halten. Der Empfang,<lb/>
den man im 10. Bezirk, was immer f&#252;r eine Veranstaltung auch ist, hat,<lb/>
ist immer f&#252;r mich &#252;berw&#228;ltigend. In den alten Gemeindebaugebieten<lb/>
sind es ja meistens &#228;ltere Genossen, die insbesondere beim Erscheinen<lb/>
von den Sitzen aufspringen, applaudieren, ja am liebsten umarmen w&#252;rden.<lb/>
Da ich zwar alle Probleme, die ich dort sagen m&#246;chte, insbesondere was<lb/>
die Wirtschaftslage betrifft, sage, diese aber sehr humorvoll vortrage,<lb/>
bin ich aber glaube ich dort auch als Referent sehr gerne gesehen. In<lb/>
den Neubaugebieten konnte ich dagegen feststellen, da&#223; nicht nur die<lb/>
<pb n="70-0512" facs="70_1983-04-21_0512.jpg"/>alten Genossen, sondern auch schon j&#252;ngere an den Veranstaltungen teil<lb break="no"/>nehmen. Einen kleinen Heimvorteil habe ich dann immer in Favoriten, weil<lb/>
die Sektionsleiter teilweise wissen, da&#223; meine Frau aus diesem Bezirk<lb/>
stammt und ich daher nicht nur als Bezirksobmann eines Nachbarbezirkes,<lb/>
sondern eben als halber Favoritener begr&#252;&#223;t werde. Ich kann mir sehr gut<lb/>
vorstellen, da&#223; diese gut besuchten Veranstaltungen beim Referenten und<lb/>
auch daher bei vielen anderen den Eindruck <choice><choice><sic>erweckt</sic><corr>erwecken</corr></choice></choice>, diese Wahl ist ge<lb break="no"/>laufen. Wenn nicht noch ein Wunder geschehen ist, ich sage immer wenn<lb/>
Gott will schie&#223;t er mit einem Besen, wird das Ergebnis am Sonntag<lb/>
leider nicht dieser Siegesstimmung entsprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0506_01" facs="70_1983-04-21_0506-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.4.1983</head>
         </div>
         <pb n="70_0506_02" facs="70_1983-04-21_0506-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
