<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740503">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  3. Mai 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-05-03</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-05-03">Freitag, 3. Mai 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-12-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0537" facs="20_1974-05-03_0537.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 3. Mai 1974</p><p xml:space="preserve">In der Sitzung der soz. Fremdenverkehrsverantwortlichen von den<lb/>
L&#228;ndern berichteten <rs type="person" ref="#per__97543">Heindl</rs> und ich &#252;ber die Vorschl&#228;ge zur Besetzung<lb/>
der Gesch&#228;ftsf&#252;hrung in der &#214;FVW und vor allem &#252;ber den gesch&#228;fts<lb break="no"/>f&#252;hrenden Obmann, der neu geschaffen werden sollte. Alle waren mit<lb/>
dem Vorschlag einverstanden, nur der zus&#228;tzlich neue Vertreter Wiens<lb/>
Dr. <rs type="person" ref="#per__114709">Krebs</rs> meinte, dass die L&#228;ndervertreter <rs type="person" ref="#per__111736">Zolles</rs> insbesondere abge<lb break="no"/>lehnt hatten, weil er noch als zu unreif gilt. <rs type="person" ref="#per__136644">Figdor</rs> wies darauf<lb/>
hin, dass man aber seinerzeit einen Zweiervorstand <rs type="person" ref="#per__97459">Fr&#246;hlich</rs>-<rs type="person" ref="#per__111736">Zolles</rs><lb/>
erwogen hatte. <rs type="person" ref="#per__134288">Millwisch</rs> dagegen verlangte unbedingt, dass <rs type="person" ref="#per__114586">Zedek</rs><lb/>
als gesch&#228;ftsf&#252;hrender Obmann nur diese Funktion aus&#252;ben d&#252;rfte.<lb/>
Die Gesch&#228;ftsf&#252;hrung m&#252;sste bei <rs type="person" ref="#per__111736">Zolles</rs> rsp. seinem Stellvertreter<lb/>
<rs type="person" ref="#per__114587">K&#252;bler</rs> bleiben, sonst entsteht ein Dreiervorstand und dort w&#252;rde<lb/>
dann <rs type="person" ref="#per__114586">Zedek</rs> das entscheidende Wort sprechen. <rs type="person" ref="#per__140834">Paulas</rs> unser Vertreter<lb/>
des Freien Wirtschaftsverbandes in der Bundessektion Fremdenverkehr<lb/>
berichtete, dass in Innsbruck nicht alle Bundesl&#228;nder f&#252;r <rs type="person" ref="#per__97459">Fr&#246;hlich</rs><lb/>
gewesen sind. Er h&#228;lt den jetzigen Vorschlag f&#252;r den besten. Auch <rs type="person" ref="#per__111730">Newole</rs><lb/>
von K&#228;rnten erkl&#228;rte, der Vorschlag passt ihm ausgezeichnet. Da<lb/>
der offizielle Vertreter von K&#228;rnten Dr. <rs type="person" ref="#per__139524">Stelzer</rs>, ein &#214;VP-ler dadurch<lb/>
an politischem Einfluss nicht st&#228;rker wird. Hofrat <rs type="person" ref="#per__125286">Tschach</rs> vom<lb/>
Burgenland, der jetzige Sprecher der L&#228;nder in der Direktoriumssitzung<lb/>
meinte, er verstehe <rs type="person" ref="#per__114709">Krebs</rs> nicht, denn es sei nach sechst&#252;ndiger<lb/>
Debatte in Eisenstadt und den L&#228;ndern dann ein einstimmiger Beschluss<lb/>
zustandegekommen. <rs type="person" ref="#per__140940">Rohringer</rs>, der Nachfolger von KAD Dr. <rs type="person" ref="#per__139695">Rainer</rs> aus<lb/>
Tirol meinte, er w&#252;rde daf&#252;r sorgen, dass <rs type="person" ref="#per__111736">Zolles</rs> in den Fremdenver<lb break="no"/>kehrsrat in Tirol eingeladen wird und da die Arbeiterkammer auch Mit<lb break="no"/>glied der Tiroler Volkswirtschaftlichen Gesellschaft ist, auch dort<lb/>
bei einer Montagrunde referieren sollte. Als dritte M&#246;glichkeit<lb/>
w&#252;rde er ihn zur Vollversammlung der Arbeiterkammer einladen. Gegen<lb/>
den letzten Vorschlag hatte ich gr&#246;sste Bedenken und ersucht ihn,<lb/>
unbedingt davon Abstand zu nehmen. <rs type="person" ref="#per__111736">Zolles</rs> d&#252;rfe unter gar keinen<lb/>
Umst&#228;nden als der AK-Vertreter wom&#246;glich dann noch in der Handels<lb break="no"/>kammer von dieser Seite zus&#228;tzliche Schwierigkeiten bekommen. Es<lb/>
gen&#252;gt uns schon, dass er als Sozialist so stark besonders von der<lb/>
Handelskammer bis jetzt zumindestens angefeindet wurde. <rs type="person" ref="#per__140693">Lautisch</rs> von<lb/>
der Steiermark ist &#252;berzeugt, dass <rs type="person" ref="#per__114586">Zedek</rs> nicht die erforderliche Zeit<lb/>
haben wird. Deshalb nat&#252;rlich die Gesch&#228;ftsf&#252;hrung <rs type="person" ref="#per__111736">Zolles</rs>/<rs type="person" ref="#per__114587">K&#252;bler</rs><lb/>
in K&#252;rze des Heft vollkommen in der Hand haben wird. Er wird auch<lb/>
<pb n="20-0538" facs="20_1974-05-03_0538.jpg"/>d&#228;f&#252;r sorgen, dass in der Steiermark er zum Fremdenverkehrstag einge<lb break="no"/>laden wird. Allgemein beschwerten sich aber alle Genossen, dass<lb/>
wir viel zu wenig fraktionellen Kontakt haben, es hat zwar jeder einzelne<lb/>
zugegeben in der fast eineinhalbst&#252;ndigen Diskussion, dass er mit der<lb/>
L&#246;sung einverstanden ist, dass ich stets denjenigen, den ich getroffen<lb/>
habe, kontaktierte und auch zu erwarten war, dass wenn sie fr&#252;her damit<lb/>
besch&#228;ftigt worden w&#228;ren, dasselbe Ergebnis herausgekommen ist. <rs type="person" ref="#per__97543">Heindl</rs><lb/>
und ich haben aber zugegeben und ihnen versprochen, dass wir die Frak<lb break="no"/>tion jetzt &#246;fters mindestens alle zwei Monate einberufen werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">Heindl</rs>: Vielleicht w&#228;re wirklich ein jour fixe alle Monate<lb/>
die beste L&#246;sung.</p><p xml:space="preserve"><rs type="person" ref="#per__113626">Ortmann</rs> berichtete &#252;ber die beabsichtige Ausweitung der Komfort<lb break="no"/>zimmeraktion. In Hinkunft sollen die Sanit&#228;rr&#228;ume in den Gast- und<lb/>
Schankgewerben, die Heizungsanlagen pro geheiztem Zimmer 15.000 S<lb/>
die Personalzimmer und Umkleider&#228;ume in die Komfortzimmeraktion einbe<lb break="no"/>zogen werden. Um nicht alle Beiseln insbesondere in die Sanit&#228;rr&#228;ume<lb break="no"/>aktion einzubeziehen, sind Mindestausstattungen vorgesehen. Es muss<lb/>
ein Vorraum mit Waschgelegenheiten vorhanden sein, getrennt f&#252;r Frauen<lb/>
und M&#228;nner, bei den M&#228;nner ein Sitzabort, zwei Pisstellen, zwei Frauen<lb/>
zwei Sitzaborte und ich weiss nicht welche Details hier noch alle<lb/>
gefordert werden. <rs type="person" ref="#per__113626">Ortmann</rs> schlug weiters vor, man solle die F&#246;rderungsbe-<lb/>
tr&#228;ge, die wir jetzt geben erh&#246;hen und auch die Richtlinien f&#252;r die<lb/>
Kredit&#252;bergrenze von derzeit 1 Mill. auf 2,5 Mill. f&#252;r Erneuerungs-<lb/>
und Verpflegungsvorhaben draufsetzen. Damit glaubte er k&#246;nnte er den<lb/>
Anschluss an die Landeshaftungsgrenzen finden und eine Vereinheitlichung<lb/>
der Antragsformulare noch leichter gestalten. Die Erh&#246;hung der F&#246;r<lb break="no"/>derungsbetr&#228;ge lehnte ich nach einer l&#228;ngeren Diskussion zum jetzigen<lb/>
Zeitpunkt ganz entschieden ab. Im n&#228;chsten Jahr, wenn Handelskammer<lb break="no"/>wahlen sind, wird der Freie Wirtschaftsverband an mich herantreten und<lb/>
dann werde ich deren Ersuchen nachgehen. Jetzt verlangen es die<lb/>
L&#228;nder und die Handelskammer, wenn ich dem nachgebe, wird es ein<lb/>
Riesenerfolg der L&#228;nderforderung oder gar vielleicht der Handelskammer<lb/>
sein. Daran habe ich kein Interesse abgesehen davon, dass wir dann<lb/>
wahrscheinlich mehr Mittel brauchen w&#252;rden. Die Kredit&#252;bergrenze muss<lb/>
mit den L&#228;ndervertretern abgestimmt werden, weil sie hier bundesl&#228;nder<lb break="no"/>weise verschieden aber doch auf alle F&#228;lle meistens mit der Handelskammer<lb/>
gemeinsam und dem Handelsministerium eben entsprechende Zinszusch&#252;sse<lb/>
geben. <rs type="person">Sigmund</rs> von N&#214; bemerkte, dass bei der Ausdehnung der Komfort<lb break="no"/><pb n="20-0539" facs="20_1974-05-03_0539.jpg"/>zimmeraktion nicht wieder die Formulare so sp&#228;t von uns aufgelegt<lb/>
werden, dass die Landesregierung bereits durch schnelleren Druck<lb/>
der Formulare propagandistisch fr&#252;her in Erscheinung tritt, was f&#252;r<lb/>
N&#214; besonders jetzt sehr schlecht w&#228;re. <rs type="person" ref="#per__140693">Laurich</rs> von der Steiermark<lb/>
wollte auch, dass wir eine Aktion f&#252;r die K&#252;chenbetriebe starten.<lb/>
Hier hat <rs type="person" ref="#per__113626">Ortmann</rs> mit Recht erkl&#228;rt, es m&#252;ssten erst entsprechende<lb/>
Vorarbeiten geleistet werden, welche Bezugspunkte man bei der<lb/>
K&#252;che schaffen sollte. Komfortzimmeraktion ist einfach, K&#252;chen<lb break="no"/>betrieb &#8211; welcher Herd, welche K&#252;chenmaschine usw, &#8211; schon sehr<lb/>
schwierig, nicht zuletzt aus Konkurrenzgr&#252;nden, wenn man gewisse<lb/>
Ger&#228;te einschaltet und gewisse nicht. Auch hier verwies ich darauf,<lb/>
dass wir fr&#252;hestens vor den Wahlen im n&#228;chsten Jahr eine solche zu<lb break="no"/>s&#228;tzliche Aktion starten werden.</p><p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97469">Gehart</rs> UND <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte bei allen Aktionen, die wir jetzt<lb/>
jetzt zus&#228;tzlich schaffen oder unsere bestehenden ausdehnen, immer auf<lb/>
die budget&#228;re aber noch viel mehr auf die politische, wahltaktischen Ge<lb break="no"/>sichtspunkte besondere R&#252;cksicht nehmen,<add>Jagoda informiert FG</add></p><p xml:space="preserve">In der Direktoriumssitzung der &#214;FVW stellte ich die Vorschl&#228;ge der<lb/>
neuen Gesch&#228;ftsf&#252;hrung zur Diskussion, da wir f&#252;r die Generalver<lb break="no"/>sammlung endg&#252;ltige Beschl&#252;sse fassen mussten. Hofrat <rs type="person" ref="#per__140802">Mannsbart</rs> von<lb/>
Tirol, obwohl er nicht L&#228;ndersprecher ist, aber der kommende nach<lb/>
dem Rotierungsverfahren, hatte zwei W&#252;nsche. Der erste: da jetzt<lb/>
die Handelskammer mit dem gesch&#228;ftsf&#252;hrenden Obmann und dem schon<lb/>
bestehenden Obmannstellvertreter eine st&#228;rkere Funktion hat als<lb/>
die L&#228;ndervertreter, wollte, dass auch ein zweiter Obmannstellvertre<lb break="no"/>ter von den L&#228;ndern gew&#228;hlt werden k&#246;nne. Da auch das Handelsmini<lb break="no"/>sterium mit dem Obmann und einem Stellvertretenden Obmann zwei<lb/>
hat, war f&#252;r mich &#252;berhaupt kein Grund, diesem Vorschlag nicht zuzu<lb break="no"/>stimmen. Dies tat ich umso leichter, als ich den zweiten Vorschlag<lb/>
ganz entschieden ablehnte, n&#228;mlich dass nicht <rs type="person" ref="#per__111736">Zolles</rs>, der die Ge<lb break="no"/>samtverantwortung tr&#228;gt nat&#252;rlich damit automatisch das erste<lb/>
Gesch&#228;ftsf&#252;hrer ist, sondern die L&#228;nder wollten, das jeder Gesch&#228;fts<lb break="no"/>f&#252;hrer f&#252;r seinen Aufgabenbereich auch offiziell und nach aussen<lb/>
hin in Erscheinung tritt und vor allem die Propaganda und die<lb/>
p.r.-Arbeit usw. f&#252;r sein Gebiet zu leisten hat. Dies war ein<lb/>
glatter Versuch, <rs type="person" ref="#per__111736">Zolles</rs> hier nicht nur de facto sondern auch optisch<lb/>
<rs type="person" ref="#per__114587">K&#252;bler</rs> nicht nur gleichberechtigt sondern auch f&#252;r sein Gebiet<lb/>
voll verantwortlich zu pr&#228;sentieren. Hier kam mir zugute, dass<lb/>
<pb n="20-0540" facs="20_1974-05-03_0540.jpg"/>die Handelskammer urspr&#252;nglich unbedingt einen Gesch&#228;ftsf&#252;hrer<lb/>
als Verantwortlichen verlangt hatte und <rs type="person" ref="#per__111367">W&#252;rzl</rs> auch eine diesbez<lb break="no"/>z&#252;gliche Vereinbarung auch statutenm&#228;ssig und gesch&#228;ftsordnungs<lb break="no"/>m&#228;ssig bereits fixiert mit Dr. <rs type="person" ref="#per__114586">Zedek</rs> abgesprochen hatte. <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
hatte &#252;berhaupt auch f&#252;r diese Direktoriumssitzung die Punkte<lb/>
nicht nur genau durchdacht sondern auch schriftlich fixiert, sodass<lb/>
wir sofort alle Beschl&#252;sse ganz konkret fassen konnten. <rs type="person" ref="#per__111736">Zolles</rs> wurde<lb/>
als der hauptverantwortliche Gesch&#228;ftsf&#252;hrer bestellt und <rs type="person" ref="#per__114587">K&#252;bler</rs>,<lb/>
ohne dass es ausdr&#252;cklich gesagt wurde, nat&#252;rlich damit nur sein<lb/>
Stellvertreter. <rs type="person" ref="#per__111736">Zolles</rs> meinte, es m&#252;sste aber jetzt genau festge<lb break="no"/>legt werden, wie die Abgrenzung zwischen <rs type="person" ref="#per__114587">K&#252;bler</rs> und ihm und vor<lb/>
allem wie die Verantwortung gegen&#252;ber dem Direktorium durch eine ent<lb break="no"/>sprechende Vereinbarung gekl&#228;rt werden m&#252;sste. Bis jetzt war<lb/>
es n&#228;mlich so, dass eigentlich das Direktorium jedes einzelne Ge<lb break="no"/>sch&#228;ft, jede einzelne Massnahme, jedes einzelne Ausgabenpost h&#228;tte<lb/>
beschliessen m&#252;ssen, Nur bis 60.000 S w&#228;re der Gesch&#228;ftsf&#252;hrer<lb/>
berechtigt gewesen irgendwelche Entscheidungen allein zutreffen.<lb/>
Kein Gesch&#228;ftsf&#252;hrer hat sich daran gehalten, was sicherlich ge<lb break="no"/>sch&#228;ftsordnungdwidrig war und deshalb war es gut, dass <rs type="person" ref="#per__111736">Zolles</rs> diese<lb/>
Kl&#228;rung verlangt. Da ich nicht beabsichtigt habe, dass man hier<lb/>
wochenlange Verhandlungen f&#252;hrt, haben wir die einzelnen Punkte, so wie<lb/>
sie <rs type="person" ref="#per__111736">Zolles</rs> aber auch <rs type="person" ref="#per__114587">K&#252;bler</rs> wollten durchgegangen, im Protokoll fest<lb break="no"/>gehalten und damit ist auch dieses Problem aus der Welt geschaffen.<lb/>
Eine sehr interessante Diskussion ergab sich, wann das neue System<lb/>
installiert werden sollte. Die Gesch&#228;ftsf&#252;hrer waren eigentlich mit<lb/>
Beschluss des Direktoriums bestellt. Die L&#228;nder hatten seinerzeit ver<lb break="no"/>langt, dass mit Installierung des neuen System der derzeitige Ge<lb break="no"/>sch&#228;ftsf&#252;hrer <rs type="person" ref="#per__97684">Langer-Hansel</rs> seine Funktion abl&#228;uft. Ein solcher Be<lb break="no"/>schluss wurde, obwohl ich noch einmal den L&#228;ndervertretern bei der<lb/>
letzten Sitzung eine Br&#252;cke bauen wollte, dass wir f&#252;r <rs type="person" ref="#per__97684">Langer-Haasel</rs><lb/>
zumindestens bis Jahresmitte die Gesch&#228;ftsf&#252;hrung aufrechterhalten<lb/>
sollten, dieser Vorschlag wurde diesmal nicht einmal ventiliert<lb/>
sondern brutal erkl&#228;rt, die L&#228;ndervertreter Hofrat <rs type="person" ref="#per__140802">Mannsbart</rs> aber<lb/>
auch die Handelskammer, dass mit Beschlussfassung vom 15. Mai in der<lb/>
Generalversammlung die Funktion <rs type="person" ref="#per__97684">Langer-Hansels</rs> zu Ende ist. Ich glaube<lb/>
dass <rs type="person" ref="#per__97684">Langer-Hansel</rs> dar&#252;ber sein gekr&#228;nkt und sicherlich auch ver&#228;rgert<lb/>
ist.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__97684">Langer-Hansel</rs> so schnell wie<lb/>
m&#246;glich einen Termin vereinbaren.</p><pb n="20-0541" facs="20_1974-05-03_0541.jpg"/><p xml:space="preserve">In der Lebensmittelarbeitergewerkschaft, Zentralvorstandssitzung<lb/>
berichtete ich &#252;ber die wirtschaftliche Lage und ganz besonders<lb/>
&#252;ber die Preissteigerungen, die in der n&#228;chsten Zeit zu erwarten<lb/>
sind und f&#252;r uns Lebensmittelarbeiter von gr&#246;sster Bedeutung sind.<lb/>
Die Brauereiarbeiter wollten bekanntlicherweise mit Mai bereits<lb/>
Verhandlungen &#252;ber einen neuen Kollektivvertragslohn beginnen.<lb/>
Wie ich aber leider recht behielt waren die Unternehmer nicht nur nicht<lb/>
bereit, solche Verhandlungen zu f&#252;hren, sondern nicht einmal bereit<lb/>
zu best&#228;tigen, dass sie bei den letzten Verhandlungen sich bereit erkl&#228;rt<lb/>
h&#228;tten, dass die Laufzeit der Kollektivvertr&#228;ge verk&#252;rzt werden soll.<lb/>
Die Betriebsr&#228;te haben hier unserem Sekret&#228;r <rs type="person" ref="#per__126872">Macho</rs> falsche Hoffnungen<lb/>
gemacht und eine Aussprache im kleinsten Kreis zwischen dem Verhandlungs<lb break="no"/>komitee und der Unternehmerseite hat klar und deutlich gezeigt, dass<lb/>
sie im Gegenteil versuchen werden, l&#228;ngerfristig den laufenden<lb/>
Kollektivvertrag nicht zu &#228;ndern. Zum Gl&#252;ck ist <rs type="person" ref="#per__97357">Bl&#252;mel</rs> jetzt wieder<lb/>
hier und kann und wird sich entsprechend einschalten.</p><p xml:space="preserve">NR <rs type="person" ref="#per__97545">Hellwagner</rs>, Gen.Dir. <rs type="person" ref="#per__123366">Heller</rs> von der SAKOG und zwei Betriebsr&#228;te<lb/>
wollten von mir in Anwesenheit von <rs type="person" ref="#per__108609">Sterk</rs> eine konkrete Zusicherung<lb/>
dass sie 26 Mill. S auf 3 Jahre verteilt f&#252;r einen neuen hydraulischen<lb/>
Stahlausbau von der Alpine eine Bergbauf&#246;rderung zugesagt bekommen.<lb/>
Die urspr&#252;nglichen alten Triebausbauten kosten noch ca. 60.000 S/Stk.<lb/>
aus dem Jahre 1968/69, 1970/72 die neueren schon 86.000 und die<lb/>
jetzt ganz modernen 209.000 S. Da wir auch im Jahre 1973 der SAKOG<lb/>
10 Mill. S gegeben haben, obwohl sie kein Defizitbetrieb ist,<lb/>
habe ich die Forderung nach Investitionszusch&#252;ssen nicht prinzipiell<lb/>
abgelehnt, aber habe keinerlei Zusagen gemacht, weil ich derzeit gar<lb/>
keine Mittel frei habe. Von den jetzigen zur Verf&#252;gung stehenden<lb/>
50 Mill. haben 43 Mill. die GKB bekommen, um L&#246;hne bezahlen zu<lb/>
k&#246;nnen und im Juni wird die GKB in grosse Schwierigkeiten kommen.<lb/>
F&#252;r die SAGOK liegen nach Mitteilung des Gendirektors die Erl&#246;s<lb break="no"/>kosten bei 88.-S 10^6 w&#246;hrend die Produktionskosten 95 S 10^6 sind,<lb/>
d.h. das Defizit von 9 Mill. S ist genau die AfA. Die Erl&#246;se haben<lb/>
sich deshalb verbessert, weil jetzt die OKA auch der SAKOG 81,48 S<lb/>
10^6 bezahlt, denselben Preis, den die OKA auch der WDK bezahlen muss.<lb/>
Eine sehr konkrete Zusage machte ich dagegen, dass SAKOG jetzt<lb/>
durch Sondierungsbohrungen feststellen will, ob ausser der einen Kohlen<lb break="no"/>mulde, wo 20 Mill. t abbauw&#252;rdig sind, noch weitere 6 Kohlenmulden<lb/>
vorhanden sind, wie vibroseismische Untersuchungen der RAG ergeben<lb/>
h&#228;tten. Das Land Ober&#246;sterreich hat sich bereiterkl&#228;rt, den ihm<lb/>
<pb n="20-0542" facs="20_1974-05-03_0542.jpg"/>zukommenden Anteil von 38,85 %, das sind 2,71 Mill. S zu &#252;ber.<lb/>
nehmen. In diesem Fall ersuchte ich <rs type="person" ref="#per__108609">Sterk</rs>, er m&#246;ge mit dem Finanz<lb break="no"/>ministerium reden, damit auch wir die uns zustehenden 40 %, das<lb/>
sind 2,8 Mill. S jetzt sofort aus der Bergbauf&#246;rderung fl&#252;ssig<lb/>
machen k&#246;nnen. Da ich im neuen Bergbauf&#246;rderungsgesetz 1973 gerade<lb/>
daf&#252;r pl&#228;diert habe, dass wir die Aufschliessung und Prospektions<lb break="no"/>arbeiten in Hinkunft st&#228;rker f&#246;rdern wollen, erscheint mir, nachdem<lb/>
das Land O&#214; grunds&#228;tzlich einen solchen Beschluss gefasst hat, es not<lb break="no"/>wendig, dass auch der Bund sofort mit einer aktiven Politik in Er<lb break="no"/>scheinung tritt.</p><p xml:space="preserve"><rs type="person" ref="#per__97525">H&#228;user</rs> wurde von der BHK, Bundesinnung der B&#228;cker und das Fachverbandes<lb/>
Nahrungs- und Genussmittelindustrie wegen des B&#228;ckereiarbeitergesetzes<lb/>
gefragt und er hat mich dieser Besprechung zugezogen. <rs type="person" ref="#per__97769">Mussil</rs> wollte<lb/>
wissen, in welcher Richtung in Hinkunft das B&#228;ckereiarbeitergesetz novel<lb break="no"/>liert werden sollte. <rs type="person" ref="#per__97525">H&#228;user</rs> erkl&#228;rt, dass <rs type="person" ref="#per__97925">Schoeller</rs> und einige Be<lb break="no"/>triebsr&#228;te bei ihm waren und erkl&#228;rt h&#228;tten, sie h&#228;tten grosse Sorge.<lb/>
Er selbst verhandelt jetzt bereits im Sozialministerium fast ein Jahr<lb/>
und kommt zu keinem endg&#252;ltigen Ergebnis. Wenn bis Ende Juni nicht<lb/>
ein gemeinsamer Vorschlag Gewerkschaft und Handelskammer vorliegt,<lb/>
wird er auf alle F&#228;lle einen Entwurf einbringen und er k&#252;ndigte<lb/>
gleich an, dass dieser den Gewerkschaftsforderungen weitgehendst<lb/>
entsprechen wird. <rs type="person" ref="#per__97769">Mussil</rs> meinte, da g&#228;be es die M&#246;glichkeit, das<lb/>
B&#228;ckereiarbeitergesetz auslaufen zu lassen, Schutzbestimmungen in<lb/>
die Kollektivvertr&#228;ge aufzunehmen, wie derzeitige Verhandlungen ja auch<lb/>
gef&#252;hrt werden, der Rest k&#246;nnte dann in das Dienstnehmerschutzgesetz<lb/>
eingebaut werden. Das Hauptproblem sei die Konkurrenz zwischen der<lb/>
Industrie und dem Gewerbe, die dann bei einer m&#246;glichen Schichtbetrieb<lb/>
noch h&#228;rter wird. Bundesinnungsmeister <rs type="person" ref="#per__149255">Steffe</rs> meinte, ob wir nicht<lb/>
den Arbeitszeitbeginn auf 2 Uhr vorverlegen k&#246;nnten. Ich erwiderte,<lb/>
dass die Gewerkschaft die Forderung erheben wird in einem solchen<lb/>
Fall den Arbeitsbeginn auf 6 Uhr zur&#252;ckzuverlegen. Ich glaube, dass<lb/>
diese Aussprache sehr kl&#228;rend war und der Handelskammer gezeigt hat,<lb/>
dass sie jetzt mit konkreten Massnahmen rechnen muss.</p><p xml:space="preserve"><rs type="person" ref="#per__97757">M&#252;hlbacher</rs> hat mit seinem ZS <rs type="person" ref="#per__97892">Sallaberger</rs>, dem B&#252;rges-Gesch&#228;ftsf&#252;hrer<lb/>
<rs type="person" ref="#per__113825">Steyrer</rs>, <rs type="person" ref="#per__97678">Lacina</rs> von der Arbeiterkammer und seiner Mitarbeiterin<lb/>
von der wirtschaftswissenschaftlichen Abteilung sowie <rs type="person" ref="#per__97584">Jagoda</rs>, <rs type="person" ref="#per__97469">Gehart</rs><lb/>
und mir die Umgestaltung der B&#252;rges besprochen. Die f&#252;r den 8. ausge<lb break="no"/><lb/>
sandten Unterlagen lassen den Schluss zu, dass wir nicht nur die<lb/>
<pb n="20-0543" facs="20_1974-05-03_0543.jpg"/>Stamm-B&#252;rges in eine Pr&#228;mienaktion umwandeln wollen, sondern<lb/>
eine zus&#228;tzliche neue Aktion f&#252;r Betriebsgr&#252;ndungen starten m&#246;chten.<lb/>
Dies ist aber nicht beabsichtigt, wie <rs type="person" ref="#per__97584">Jagoda</rs> erkl&#228;rte, da wir nicht<lb/>
einmal noch die Zusicherung des Finanzministeriums haben, f&#252;r das<lb/>
n&#228;chste Jahr 12 Mill. S f&#252;r die Umwandlung in eine Pr&#228;mienaktion<lb/>
zu bekommen. Da es ein einfaches Kriterium wie bei der Komfortzimmer<lb break="no"/>aktion leider nicht gibt, k&#246;nnen wir zu keiner allgemein befriedigend<lb/>
den L&#246;sung kommen. Die Gemeinde Wien gibt f&#252;r Betriebs&#252;bernahmen<lb/>
und Neugr&#252;ndung seit 1965 bis zu 200.000 S 4 % Zinsenzuschuss<lb/>
zwei Jahren r&#252;ckzahlungsfrei. Da dies bis 35 Jahre Alter die Aktion<lb/>
begrenzt ist und nur erstmalige Betriebsgr&#252;ndung und &#220;bernahme<lb/>
zum Zug kommt sind seit 1965 1.829 F&#228;lle nur angefallen. Die<lb/>
Steiermark hat mir 1. J&#228;nner 1974 dasselbe System &#252;bernommen und n&#246;.<lb/>
will das auch tun. wenn wir daher eine &#228;hnliche Aktion starten,<lb/>
so wird damit nicht sehr viel Neues geschaffen und insbesondere<lb/>
werden die L&#228;nder dabei mehr in Erscheinung treten als das Handels<lb break="no"/>ministerium. Zum Schluss einigten sie sich, dass auf alle F&#228;lle<lb/>
es zweckm&#228;ssig ist, die Sitzung abzusagen, um vielleicht doch noch<lb/>
im eigenen Reihen eine Kl&#228;rung und bessere Vorschl&#228;ge auszuarbeiten.</p><p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs>, <rs type="person" ref="#per__112051">Singer</rs>, <rs type="person" ref="#per__140835">Degen</rs>, <rs type="person" ref="#per__111737">Marsch</rs>, <rs type="person" ref="#per__98040">Wais</rs> und ich besprachen die neue Fassung<lb/>
des Preisregelungsgesetzes durch. Ich entschied mich dann doch<lb/>
dass der &#167; 5 wonach jetzt Obst, Gem&#252;se, Kaffee, Kakao, D&#252;nge- und<lb/>
Futtermittel bei Importen zwar nicht preisgeregelt werden k&#246;nnten<lb/>
aber deren Preise nach dem Preisregelungsgesetzgrunds&#228;tzen zu er<lb break="no"/>stellen ist, auch in die neue Novelle aufgenommen werden soll.<lb/>
Sicherlich ist diese Regelung systemwidrig. Das Preisregelungs<lb break="no"/>gesetz kennt nur Vorschriften wie man geregelte Preise erstellen<lb/>
sollte und eigentlich m&#252;sste man der Ordnung halber die vorher auf<lb break="no"/>gez&#228;hlten Produkte in die Anlage aufnehmen. Dann k&#246;nnte das Landwirt<lb break="no"/>schaftsministerium wie es heute de facto macht, auch rechtlich ein<lb break="no"/>wandfrei die Preise festsetzen. Eine &#196;nderung der Anlage w&#252;rde aber<lb/>
sofort einen neuen Sturm der Entr&#252;stung ausl&#246;sen. Ich glaube deshalb,<lb/>
dass es wirklich zweckm&#228;ssiger ist, wir lassen alles unver&#228;ndert.<lb/>
Da ich &#252;berzeugt bin, dass die Landeshauptleute wahrscheinlich<lb/>
den Entwurf ablehnen, die &#214;VP im Parlament keineswegs zustimmt,<lb/>
sollten wir uns wirklich nur auf die wenigen materiellen &#196;nderungen<lb/>
beschr&#228;nken. Ich habe mit Klubsekret&#228;r NR <rs type="person" ref="#per__97444">Fischer</rs> besprochen,<lb/>
dass wir wenn irgendwie m&#246;glich im Verfassungsausschuss gar<lb/>
<pb n="20-0544" facs="20_1974-05-03_0544.jpg"/>keinen Unterausschuss f&#252;r das Preisregelungsgesetz einsetzen<lb/>
sondern gleich im Verfassungsausschuss selbst behandeln. Dadurch<lb/>
k&#228;men wir &#252;ber die Schwierigkeit einer Terminisierung hinweg. M&#246;glich<lb/>
w&#228;re dies, weil materiell-rechtlich in Wirklichkeit nur ganz wenige<lb/>
Paragraphen ge&#228;ndert werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte eine Gegen&#252;berstellung und Zusammenstellung<lb/>
der wichtigsten abge&#228;nderten Paragraphen machen<lb/>
lassen.</p><p xml:space="preserve">Mit <rs type="person" ref="#per__97543">Heindl</rs> und <rs type="person" ref="#per__111736">Zolles</rs> besprach ich die weiter Vorgangsweise in der<lb/>
&#214;FVW. <rs type="person" ref="#per__111736">Zolles</rs>, davon bin ich &#252;berzeugt, wird sich durchsetzen, und damit<lb/>
ist ein weiterer sehr wichtiger Personalabschnitt in unserer T&#228;tigkeit<lb/>
im Ministerium bereinigt. Wir haben hier wirklich auch etwas sehr<lb/>
gutes getan, einen Fachmann in eine Position gebracht, der noch dazu<lb/>
unserer Partei angeh&#246;rt. Dies war eigentlich jetzt die letzte Tat<lb/>
von <rs type="person" ref="#per__97543">Heindl</rs> und ich glaube er kann mit Recht auf die Personalerfolge<lb/>
seiner T&#228;tigkeit im Handelsministerium stolz sein. Dies macht uns<lb/>
wirklich niemand nach.</p></div>
      </body>
      <back>
         <pb n="20_0536_01" facs="20_1974-05-03_0536-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.5.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0536_02" facs="20_1974-05-03_0536-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
