<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721001">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  1. Oktober 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-10-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-10-01">Sonntag, 1. Oktober 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1184" facs="12_1972-10-01_1184.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 1. Oktober 1972<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit Aussenhandelsminister <name type="person" ref="#per__97770">Nedew</name> sind unter keinem<lb/>
guten Stern gestanden. <name type="person" ref="#per__97770">Nedew</name> ist sehr ungehalten, ohne dass er es<lb/>
zeigt, dass wir das Zusatzabkommen vom Jahre 1970, worin Jugoslawien<lb/>
eine gewisse Sicherheit gegen die Diskriminierung seiner Produkte in<lb/>
&#214;sterreich sieht, einseitig gek&#252;ndigt haben. <name type="person" ref="#per__97426">F&#228;lbl</name> hat jetzt im Juli<lb/>
ohne eigentlich die entsprechenden rechtlichen Voraussetzungen genau zu<lb/>
pr&#252;fen, dieses Abkommen gek&#252;ndigt. Das Abkommen war allerdings noch<lb/>
innerstaatlich gar nicht in Kraft, da das FM gegen die Formulierung,<lb/>
nachdem <name type="person" ref="#per__97426">F&#228;lbl</name> ratifiziert hatte, Einspruch erhoben hat. <name type="person" ref="#per__97426">F&#228;lbl</name> sieht<lb/>
darin nur eine &#252;bervorsichtigen Akt des FM. Tatsache ist aber, dass er<lb/>
scheinbar un&#252;berlegt, um die Jugoslawen st&#228;rker f&#252;r den Vertragsab<lb break="no"/>schluss unter Druck zu setzen, auch dieses Zusatzabkommen k&#252;ndigte.<lb/>
Dar&#252;ber hinaus glaubte er ja im Juli, dass wenn er damit droht, dass<lb/>
ich nicht nach Bulgarien komme, wenn der Vertrag nicht unterschrifts<lb break="no"/>reif ist, die Bulgaren zu einer nachgiebigeren Haltung zu zwingen.<lb/>
Genau das Gegenteil ist eingetreten. <name type="person" ref="#per__97770">Nedew</name> sagte mir, immer in<lb break="no"/>offiziell, wie er sich ausdr&#252;ckte, er w&#252;rde erwarten, dass wir die<lb/>
K&#252;ndigung des Zusatzprotokolls zur&#252;cknehmen. Andererseits m&#246;chte<lb/>
er jetzt erreichen, dass die Bulgaren auch mit dem EG-Abkommen,<lb/>
das nat&#252;rlich den europ&#228;ischen Wirtschaftsgemeinschaftsstaaten<lb/>
gewisse Vorteile bringt, nicht benachteiligt wird. Ihm schwebt<lb/>
deshalb vor, dass Bulgarien, &#228;hnlich wie die EWG-Staaten, auf dem<lb/>
Landwirtschafts- und vor allem landwirtschaftlichen Verarbeitungssektor<lb/>
gleich behandelt wird. Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name> hat nun zu meiner gr&#246;ssten Ver<lb break="no"/>wunderung die EG-Regelung, die wir bereits im Gesetz verankert haben,<lb/>
nicht gekannt. Er wollte und hat wahrscheinlich bei Vorbesprechungen<lb/>
&#228;hnliche &#196;usserungen gemacht, den Bulgaren zusichern, dass sie bei<lb/>
den Landwirtschafts- und landwirtschaftlichen Verarbeitungsprodukten<lb/>
gleich behandelt werden wie alle anderen Staaten. W&#228;hrend der Vize<lb break="no"/>aussenhandelsminister <name type="person" ref="#per__116937">Lukanow</name> sehr genau &#252;ber die Probleme informiert<lb/>
war, hat <name type="person" ref="#per__97426">F&#228;lbl</name> keine Ahnung gehabt von unserem EG-Vertrag. <name type="person" ref="#per__116937">Lukanow</name><lb/>
wollte immer wieder wissen, was geschieht mit den Absch&#246;pfungsbetr&#228;gen.<lb/>
Er bezeichnet diese als Taxen und war &#252;ber meine Erl&#228;uterungen sehr<lb/>
befriedigt, allerdings nur was die Erl&#228;uterung betraf, nicht die<lb/>
Tatsache, dass er dadurch nat&#252;rlich benachteiligt wird gegen&#252;ber<lb/>
dem jetzigen Zustand. Als ich <name type="person" ref="#per__97426">F&#228;lbl</name> zur Rede stellt, wieso er die<lb/>
<pb n="12-1185" facs="12_1972-10-01_1185.jpg"/>Bestimmungen des EG-Vertrages nicht kennt, erwidert er, dass er<lb/>
verlangt h&#228;tte, einen solchen Entwurf zu bekommen, dies aber von<lb/>
der Sektionsleitung abgelehnt wurde. Angeblich war nur ein einziges<lb/>
Exemplar im Hause vorhanden und dies kann ihm nicht gegeben werden.<lb/>
Ich kritisierte sofort, dass ich eine solche Informationsl&#252;cke nicht<lb/>
zur Kenntnis nehmen kann. Wenn <name type="person" ref="#per__97426">F&#228;lbl</name> ohne die Detailinformationen<lb/>
zu besitzen, zu Handelsvertragsverhandlungen f&#228;hrt, kann das gr&#246;sste<lb/>
Ungl&#252;ck passieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich halte diese Tatsache trotz unserer zweiein<lb break="no"/>halbj&#228;hrigen Bem&#252;hungen f&#252;r vollkommen indiskutabel. Ich habe ange<lb break="no"/>nommen, dass zumindestens die sachliche Information auf schriftli<lb break="no"/>chem Wege zwischen den einzelnen Abteilungen in der Sektion I funk<lb break="no"/>tioniert, wenn sich schon die einzelnen Referenten und der Sektions<lb break="no"/>leiter pers&#246;nlich so schlecht verstehen.<lb/>
</p>
            <p xml:space="preserve">Um die Bulgaren vielleicht doch noch f&#252;r einen neuen Vertrag ohne<lb/>
das Zusatzprotokoll gewinnen zu k&#246;nnen, haben wir ihnen in Aussicht<lb/>
gestellt, dass wir so wie mit der SU einen zehnj&#228;hrigen Handels<lb break="no"/>vertrag mit weiter Perspektive schliessen k&#246;nnen, sowohl <name type="person" ref="#per__97770">Nedew</name> als<lb/>
auch der bulg. Ministerpr&#228;sident waren &#252;ber diese Aussicht positiv<lb/>
ber&#252;hrt und ich hoffe, dass es gelingt, damit die Vertragsschwie<lb break="no"/>rigkeit zu &#252;berwinden. Vizeaussenhandelsminister <name type="person" ref="#per__116937">Lukanow</name> allerdings<lb/>
kennt das System am besten, da er bereits drei Jahre in Genf bei<lb/>
den internationalen Organisationen als bulgarischer Vertreter t&#228;tig<lb/>
war und dort die entsprechenden Erfahrungen gesammelt hat. Er selbst<lb/>
wollte deshalb von mir immer Zusagen haben, dass wir die fixen Teilbe<lb break="no"/>tr&#228;ge der Absch&#246;pfung gegen&#252;ber Bulgarien so gestalten wie gegen<lb break="no"/>&#252;ber allen Staaten. Diese Zusage konnte ich ihm nat&#252;rlich nicht<lb/>
machen, sondern erkl&#228;rte dezidiert, dass hier die Taxen als fixer<lb/>
Teilbetrag genauso behandelt werden wie die Z&#246;lle, <choice><choice><sic>ur</sic><corr>nur?</corr></choice></choice> der bewegliche<lb/>
Teilbetrag, d.h. die Absch&#246;pfung zwischen den tiefen Weltmarktpreisen<lb/>
und den hohen Inlandspreisen werden gegen alle Staaten gleichm&#228;ssig<lb/>
angewandt. Um den Bulgaren die M&#246;glichkeit zu geben, unsere<lb/>
Verh&#228;ltnisse genau zu studieren, versprach ich ihnen unverz&#252;glich<lb/>
die Absch&#246;pfungsgesetze und nat&#252;rlich auch den Zehnjahresvertrag mit<lb/>
der SU zu &#252;bermitteln. In beiden F&#228;llen war dies nichts anderes<lb/>
als eine H&#246;flichkeitsfloskel, denn beides k&#246;nnen sie sich ohne weiter<lb/>
verschaffen.Die Absch&#246;pfungsregelung ist im Bundesgesetzblatt in der<lb/>
<pb n="12-1186" facs="12_1972-10-01_1186.jpg"/>n&#228;chsten n&#228;chsten zu erwarten und der Zehnjahresvertrag, den ich mit<lb/>
<name type="person" ref="#per__112951">Patolitschew</name> unterfertigen werde, k&#246;nnen sie sicherlich bereits jetzt<lb/>
aus der SU ohne weiteres bekommen. Mit diesen Geste hoffte ich, dass<lb/>
ich die Ver&#228;rgerung der Bulgaren einigermassen ausgleichen kann.<lb/>
</p>
            <p xml:space="preserve">Wenn das Protokoll in Bulgarien eine gewisse Rolle spielt und ich<lb/>
weiss, dass es sogar sehr streng gehandhabt wird, waren die Umst&#228;nde<lb/>
unter denen wir in Bulgarien empfangen und letzten Endes auch be<lb break="no"/>gleitet wurden, typisch f&#252;r die Ver&#228;rgerung. Zur Plowdiwer Messe<lb/>
hat uns nicht einmal ein Vizeminister begleitet sondern nur der<lb/>
neue Handelsrat. Den neue Handelsrat <name type="person" ref="#per__140097">Tichomirow</name> wurde von dem<lb/>
Aussenhandelsminister, aber auch vom Ministerpr&#228;sidenten als<lb/>
&#228;usserst t&#252;chtiger und bedeutender Mann geschildert. Tatsache<lb/>
ist, wie der Handelsdelegierte <name type="person" ref="#per__113607">Syrovatka</name> versicherte, dass<lb/>
<name type="person" ref="#per__140097">Tichomirow</name> zuerst als Vizeaussenminister bei dem Vorg&#228;nger<lb/>
von Aussenhandelsminister <name type="person" ref="#per__97770">Nedew</name> n&#228;mlich <name type="person" ref="#per__97318">Awramow</name>, der in der<lb/>
Zwischenzeit abgesetzt wurde, als bedeutender Vizeaussenminister<lb/>
galt. <name type="person" ref="#per__97770">Nedew</name> hat nun als letzten Vizeaussenhandelsminister <name type="person" ref="#per__140097">Tichomirow</name><lb/>
abgesetzt. Nach l&#228;ngerem monatlichen Urlauben wurde er dann nach<lb/>
Wien versetzt. <name type="person" ref="#per__97770">Nedew</name> meinte, dass <name type="person" ref="#per__140097">Tichomirow</name> ein vorz&#252;glicher und<lb/>
hervorragender Kenner der bulg. Probleme ist und wenn er nun die<lb/>
&#246;sterreichischen bald kennen wird, imstande sein m&#252;sste, den Aussen<lb break="no"/>handel zwischen den beiden Staaten wesentlich zu verbessern. <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
h&#228;lt nat&#252;rlich von dem neuen Handelsrat &#252;berhaupt nichts, so wie<lb/>
er auch mit seinem Vis a vis, dem Gen.Direktor <name type="person" ref="#per__113028">Christow</name> grosse<lb/>
Schwierigkeiten hat. Zumindestens erz&#228;hlt er mir, wie schwer sich<lb/>
mit ihm verhandelt. Ich kann mir sehr gut vorstellen, dass wenn er<lb/>
die einzelnen Vertragsbestimmungen z.B. des EG-Vertrages nicht kennt,<lb/>
sich dann wohl sehr schwer verhandelt, weil die andere Seite hier<lb/>
scheinbar besser informiert ist als er. Ausserdem hat <name type="person" ref="#per__97426">F&#228;lbl</name> noch<lb/>
immer ein sehr forsches Auftreten, das so ganz meiner Auffassung<lb/>
von Vertragsverhandlungen widerspricht. Z.B. hat er der bulg. Seite<lb/>
angeblich ein Dokument &#252;ber die Teilnehmer &#252;berreicht und diese<lb/>
hat sie angeblich nicht erhalten. Er attackierte in meiner Anwesen<lb break="no"/>heit sofort den daf&#252;r verantwortlichen und meinte, als er ihm diese<lb/>
dann neuerdings &#252;bergab, dass das jetzt in aller &#214;ffentlichkeit<lb/>
dokumentiert sei, dass er diese Dokumente aber nun endg&#252;ltig erhal<lb break="no"/>ten habe. Als man uns beim Fr&#252;hst&#252;ck in Plowdiw keine weichen<lb/>
Eier servierte, hat er dort ebenfalls sofort entscheidend und<lb/>
<pb n="12-1187" facs="12_1972-10-01_1187.jpg"/>energisch protestiert. Die Ausrede des Bedienungspersonal erschien<lb/>
mir am Anfang auch sehr komisch. Auf meinen Wunsch ein kernweiches Ei<lb/>
zu bekommen, hat die &#220;bersetzerin, eine junge Universit&#228;tsprofessorin<lb/>
die im Aussenhandelsministerium jetzt Deutsch unterrichtet, naiv mir<lb/>
mitgeteilt, dass der Arzt dies verbietet und nur harte Eier verab<lb break="no"/>reicht werden. Entweder hat sie es nicht gewusst oder hat es wirklich<lb/>
nur wortw&#246;rtlich &#252;bersetzt, dies sei gegen die Gesundheit. Ich akzep<lb break="no"/>tierte nat&#252;rlich ein hartgekochtes Ei. <name type="person" ref="#per__97426">F&#228;lbl</name> aber, der an einem<lb/>
anderen Tisch sass, schickte Koll. <name type="person" ref="#per__116918">Reiss</name> <choice><choice><sic>um</sic><corr>und?</corr></choice></choice> die Dolmetscherin und den<lb/>
Protokollmann und ich h&#246;rte, wie er erkl&#228;rte, dies &#252;berlassen sie<lb/>
mir. Als der Protokollmann und die &#220;bersetzerin dann sehr<lb/>
betroffen zur&#252;ckgekommen sind. <name type="person" ref="#per__113607">Syrovatka</name> erkl&#228;rte UNS sp&#228;ter, warum<lb/>
in Plowdiw nur harte Eier verabreicht werden. Es soll sich dort angeblich<lb/>
eine Ei-Krankheit ausgebreitet haben, die den Genuss von halbgekoch<lb break="no"/>ten Eier nicht zweckm&#228;ssig erscheinen l&#228;sst. Es war also tats&#228;chlich<lb/>
eine &#228;rztlich Anweisung, allerdings nicht aus Gesundheitsgr&#252;nden gegen&#252;ber<lb/>
den einzelnen Patienten, sondern aus Veterin&#228;rgr&#252;nden aus dem Ei bedingt,<lb/>
die veranlassten ein hartgekochtes Ei nur zu verabreichen. Als <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
dies erfuhr, meinte er, h&#228;tte er das nur fr&#252;her gewusst, dann h&#228;tte<lb/>
er &#252;berhaupt kein Ei gegessen. Die Szene hat sicherlich nicht sehr<lb/>
Gesundheit, wohl aber seinem Ansehen geschadet. Andererseits ist <name type="person" ref="#per__97426">F&#228;lbl</name><lb/>
imstande aus Situationen im Osten die nur er gut kennt, auch das<lb/>
Positivste herauszuholen. So hatte er u.a. im <choice><choice><sic>Balkalhotel</sic><corr>Baikalhotel? Balkanhotel?</corr></choice></choice> ein Mittag<lb break="no"/>essen arrangiert, das zweifelsohne das Beste w&#228;hrend unserer ganzen Reise<lb/>
gewesen ist. Selbst der bulg. Aussenhandelsminister war nicht im<lb break="no"/>stande bei seinem Essen, das er mir gab, auch nur ann&#228;hernd eine solche<lb/>
Qualit&#228;t herzustellen Dar&#252;ber hinaus bezahlt <name type="person" ref="#per__97426">F&#228;lbl</name> dieses Essen mit<lb/>
schwarzen Lewa anstelle der 12.80 ca. 7.&#8211; S, sodass es verh&#228;ltnism&#228;ssig<lb/>
sehr billig kommt.<lb/>
</p>
            <p xml:space="preserve">Der Handelsverkehr zwischen &#214;sterreich und Bulgarien hat sich wesent<lb break="no"/>lich verschlechtert. In den ersten 8 M0naten ist die Einfuhr aus Bulga<lb break="no"/>rien von 898 Mill. auf 247,7 Mill., d.h. um 49,7 Mill. S gestiegen. Die<lb/>
Ausfuhr dagegen ist von 460 Mill. auf 327,4 Mill., d. sind um<lb/>
132,6 Mill. zur&#252;ckgegangen. <name type="person" ref="#per__97770">Nedew</name> erkl&#228;rt, dass sie eine solche<lb/>
Restriktion vornehmen mussten, um ihre Bilanz auszugleichen. Er<lb/>
selbst ist &#252;ber diese Entwicklung sehr ungl&#252;cklich und<lb/>
h&#228;tte es gerne gesehen, wenn &#214;sterreich die finanziellen Voraussetzung<lb/>
geschaffen h&#228;tte, um Exporte aus &#214;sterreich nach Bulgarien zu erm&#246;g<lb break="no"/>lichen. Zum Gl&#252;ck konnte ich ihm aus Mitteilungen von Herrn <name type="person" ref="#per__137169">Moskovics</name><lb/>
<pb n="12-1188" facs="12_1972-10-01_1188.jpg"/>vom Bankhaus Winter sagen, dass &#246;sterr. Banken ihm einen 15 Mill. $-<lb/>
Kredit auf 3 Jahre, 1,25 % &#252;ber den Euro-Dollarmarkt angeboten haben.<lb/>
Ich wusste allerdings, dass die Bulgaren wesentlich g&#252;nstigere<lb/>
Konditionen von den Schweizern resp. von den Japanern in letzter<lb/>
Zeit erhalten haben. Sie haben deshalb auch nicht mehr Kredite bei<lb/>
uns aufgenommen sondern ganz im Gegenteil beginnen Kredite umzuschul<lb break="no"/>den. &#220;berziehungskredite der Banken von 1 Mia. S haben sie in der Zwi<lb break="no"/>schenzeit auf 559 Mill. durch Umschuldung zur&#252;ckf&#252;hren k&#246;nnen. An<lb/>
Ausfuhrkrediten sind derzeit f&#252;r Bulgarien 651 Mill. aushaftend. Ebenso<lb/>
m&#252;ssen sie den Technischen Kredit aus dem liquidierten Clearing von<lb/>
100 Mill. mit erster R&#252;ckzahlungsrate 1.7.1973 abstatten. Dar&#252;ber hinaus<lb/>
gibt es noch gebundene Warenfinanzkredite von 72,3 Mill. S. Auf Grund<lb/>
dieser finanziellen Mitteilungen konnte ich mich einigermassen rechtfer<lb break="no"/>tigen, dass ich sehr wohl bestrebt bin, den bulg. Export nach &#214;sterreich<lb/>
zu forcieren, andererseits aber darauf Wert legen muss, dass auch der<lb/>
&#246;sterr. Export nach Bulgarien wieder st&#228;rker angekurbelt. wird. Zu<lb/>
diesem Zweck zitierte ich auch die Bem&#252;hungen, die ein gewisser<lb/>
Herr <name type="person" ref="#per__114049">Gineff</name> mit Abgeordneten <name type="person" ref="#per__97356">Karl Blecha</name> versucht. <name type="person" ref="#per__97356">Blecha</name> sagt zu dem<lb/>
Mann, der in &#214;sterreich studiert hat und perfekt<add>[Deutsch?]</add> kann, immer Ganeff,<lb/>
allerdings angeblich unbeabsichtigt. Da <name type="person" ref="#per__97356">Blecha</name> auch in Sofia war,<lb/>
habe ich ihn dann zum Mittagessen mit Herrn <name type="person" ref="#per__114049">Gineff</name> eingeladen. Ich<lb/>
weiss noch immer nicht, was Herr <name type="person" ref="#per__114049">Gineff</name> eigentlich in Bulgarien f&#252;r<lb/>
eine Rolle spielt. Sicher ist, dass er den Aussenhandelsminister gut<lb/>
kennt, wie ich aus der Begr&#252;ssung feststellen konnte, die B&#252;rokratie<lb/>
ihn aber scheinbar &#252;berhaupt nicht kennt. Sowohl der Ministerpr&#228;sident<lb/>
als auch der Aussenhandelsminister haben die Probleme des bulg. Ex<lb break="no"/>portes nach &#214;sterreich folgendermassen gesehen: Beide sind davon &#252;ber<lb break="no"/>zeugt, dass Bulgarien von den von ihnen produzierten Maschinen einen<lb/>
wesentlich gr&#246;sseren Teil nach &#214;sterreich liefern k&#246;nnten. Derzeit<lb/>
macht der Maschinenanteil 1 % aus. Vom gesamten bulg. Aussenhandel<lb/>
aber betr&#228;gt er 30 %. Diese Ziffer ist nur so erkl&#228;rlich, dass eben<lb/>
von bulg. Maschinen in der COMECON-Region abgesetzt wird. Bulgarien<lb/>
m&#246;chte nun diese Maschinen auch nach &#214;sterreich liefern. Ich selbst<lb/>
erkl&#228;rte, dass kein Ministerium in &#214;sterreich eine diesbez&#252;glichen<lb/>
Einfluss auf die Firmen nehmen kann. Die &#246;sterr. Firmen sind wahrschein<lb break="no"/>lich nur dann dazu bereit, Teile von Maschinen oder ganze Maschinen<lb/>
zu &#252;bernehmen, wenn sie im Kooperationsverfahren diese selbst mit er<lb break="no"/>zeugen und gegebenenfalls dann eben<add>[?]</add> in &#214;sterreich als Kooperationsprodukt<lb/>
verkaufen k&#246;nnen.<lb/>
</p>
            <pb n="12-1189" facs="12_1972-10-01_1189.jpg"/>
            <p xml:space="preserve">Auf der Plowdiwer Messe hat man uns dann diese Maschinen vorge<lb break="no"/>f&#252;hrt. Ich bin nat&#252;rlich kein Fachmann, kann mir aber nicht vor<lb break="no"/>stellen, dass diese ganze datengesteuerten Maschinen von Bulga<lb break="no"/>rien wirklich preiswert und in bester Qualit&#228;t hergestellt werden<lb/>
Sicherlich werden sie diese Maschine in Kooperation oder Lizenz<lb break="no"/>verfahren von Ostdeutschen oder russ. Seite unterst&#252;tzt erzeugen.<lb/>
Dennoch kann ich mir sehr gut vorstellen, dass die &#246;sterr.<lb/>
Unternehmungen doch viel lieber aus der westdeutschen Bundes<lb break="no"/>republik Werkzeugmaschinen und Anlagen kaufen. Mein Hin<lb break="no"/>weis, dass solche Anlagen nur im Kooperationsverfahren nach &#214;ster<lb break="no"/>reich kommen k&#246;nnten, hat auch die Zustimmung der bulg. Seite bekom<lb break="no"/>men. In letzter Zeit war es m&#246;glich, drei Kooperationsverfahren<lb/>
mit bulg. Firmen abzuschliessen, die Firma Kohmeier f&#252;r Ketten,<lb/>
die Firma Schember f&#252;r Waagen und die Firma Schrack f&#252;r<lb/>
Telefoneinrichtungen. Gr&#246;ssere Anlagen hat Bulgarien zwar<lb/>
in letzter Zeit vergeben u.a. eine Ethylenanlagen f&#252;r 25 Mio. $<add>[?]</add><lb/>
7 Firmen, darunter auch die V&#214;EST haben sich daran beteiligt,<lb/>
den Zuschlag hat aber eine italienische Firma bekommen. Ausschlag<lb break="no"/>gebend daf&#252;r waren nicht nur die guten Zahlungsbindungen, sondern<lb/>
wie <name type="person" ref="#per__97770">Nedew</name> mir erkl&#228;rte, dass sich die Italiener bereiterkl&#228;rten<lb/>
Elektrokarren f&#252;r 12,5 Mill. $ zu kaufen <name type="person" ref="#per__97770">Nedew</name> meinte dann<lb/>
auch beim Ministerpr&#228;sidenten, ihm ist es unerkl&#228;rlich, dass die<lb/>
anderen Staaten sehr wohl die bulg. W&#252;nsche erf&#252;llen k&#246;nnen und<lb/>
dadurch einen wesentlich besseren Aussenhandel haben als &#214;ster<lb break="no"/>reich. Die Japaner z.B. haben jetzt f&#252;r 16 Mill. $ W&#228;lzlager<lb/>
geliefert, importieren daf&#252;r aber 5 Mill. $ Maschinen aus<lb/>
Bulgarien. Auch auf dem landwirtschaftlichen Sektor nimmt Bul<lb break="no"/>garien heute eine andere Stellung und Haltung ein als fr&#252;her.<lb/>
Sie haben z.B. jetzt einen 15-j&#228;hrigen Gefl&#252;gelfleisch-Export<lb break="no"/>vertrag &#252;ber 5.000 jato abgeschlossen. Dieser kann noch wesent<lb break="no"/>lich erh&#246;ht werden und die Preise richten sich nicht nach einem<lb/>
fix vereinbarten sondern nach dem jeweiligen Tagessatz. <name type="person" ref="#per__97770">Nedew</name><lb/>
meinte, wir m&#252;ssten &#228;hnliche Voraussetzungen f&#252;r Exporte in<lb/>
&#214;sterreich schaffen, dann w&#252;rden sie noch wesentlich mehr impor<lb break="no"/>tieren als sie derzeit eben durch die Restriktion gezwungen<lb/>
sind. In Wirklichkeit hat mein Hinweis, dass wir ja multila<lb break="no"/>teralisiert haben und sogar auf Schillingfakturierungen &#252;ber<lb break="no"/>geben m&#252;ssten, nicht wesentlich Eindruck gemacht, Die Bulgaren<lb/>
haben zwar der Multilateralisierung, die sie selbst wollten,<lb/>
<pb n="12-1190" facs="12_1972-10-01_1190.jpg"/>auch zugestimmt und auch die Schillingfakturierung akzeptiert,<lb/>
denken aber nach wie vor nur bilateral. Sie wollen einigermassen<lb/>
einen ausgeglichenen Export und Import haben und denken daher nicht<lb/>
daran wirklich entsprechende multilaterale Politik zu verfolgen.<lb/>
<name type="person" ref="#per__113607">Syrovatka</name> erkl&#228;rte mich auch, was ich schon wusste, dass sie inner<lb break="no"/>halb des COMECON keinesfalls multilateral handeln, sondern sehr wohl<lb/>
auch bilateral einmal ihre &#220;bersch&#252;sse oder Unterdeckungen abrechnen.<lb/>
Sie wollen aber, dass jede Bilanz zwischen den einzelnen Staaten aus<lb break="no"/>geglichen ist und sind daher auch innerhalb des COMECON nicht bereit,<lb/>
wirklich so wie die Weststaaten dies seit einem Jahrzehnt machen, ihre<lb/>
&#220;bersch&#252;sse durch Zahlungsausgleich auszugleichen. Ich glaube, dass<lb/>
wir unsere Philosophie gegen&#252;ber den Oststaaten wesentlich<lb/>
&#228;ndern m&#252;ssen. W&#228;hrend mein Amtsvorg&#228;nger zu meinem Gl&#252;ck schon<lb/>
die Multilateralisierung mit der SU beginnend eingeleitet hat<lb/>
und auch den anderen Staaten diesbez&#252;gliche Zusagen gemacht wurden,<lb/>
beginnt jetzt die Handelskammer und dies mit Recht als einen Fehler<lb/>
zu erkennen. Sie m&#246;chte deshalb wesentlich st&#228;rker wieder zum bila<lb break="no"/>teralen Verhandeln mit den Oststaaten wieder zur&#252;ckkehren. Dies ent<lb break="no"/>spricht auch der Mentalit&#228;t der Oststaaten viel st&#228;rker als das<lb/>
beste multilaterale Konzept. Ich glaube, dass auch wir uns<lb/>
sch&#246;n langsam dieser neuen, d.h. eigentlich alten Auffassung an<lb break="no"/>schliesen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Das Tollste, was ich bei der Plowdiwer Messe feststellen konnte,<lb/>
war eigentlich nicht die &#220;berraschung, dass sie alles elektronische<lb/>
Datenverarbeitungen usw. selbst erzeugen, sondern dass sie auch dort<lb/>
ein Modell aufgestellt haben, wo sie die Landwirtschaft elektronisch<lb/>
datenm&#228;ssig gesteuert und durch Fernsehapparate beobachtet in einem<lb/>
Grossbetrieb im sogenannten Dispatcher-System f&#252;hren wollen, In diesem<lb/>
Fall w&#228;re in einer Zentrale mit Hilfe von Fernsehger&#228;ten aus dem Komman<lb break="no"/>doturm jederzeit eine &#220;berwachung und &#196;n<lb break="no"/>derung der Disposition auf dem Feld m&#246;glich, Man hat dies dort so aufge<lb break="no"/>baut, dass man sechs Bilder von jeweiligen Abschnitten der landwirt<lb break="no"/>schaftlichen Produktion, also z.B. ein Weizenfeld, eine Kuhherde<lb/>
einen H&#252;hnerstall usw. zeigte, die dann auf Fernsehkameras &#252;bernommen<lb/>
wurde. In dem Modell dann ein riesengrosses landwirtschaftliches Gute<lb/>
waren dann die entsprechende Kommandostelle und die einzelnen Zweig<lb break="no"/>stellen, wie eben z.B. Kuh-Ranch, d.h. die Kuhweide eingezeichnet<lb/>
<pb n="12-1191" facs="12_1972-10-01_1191.jpg"/>und dort ist immer dann ein Licht aufgeleuchtet. d.h. hier hat<lb/>
Funkkontakt bestanden. Ich frage mich nur, wozu eine solche Spie<lb break="no"/>lerei gut ist. Bei den verh&#228;ltnism&#228;ssig starken &#220;berschuss an<lb/>
Arbeitskr&#228;ften, man setzt bekanntlicherweise in Bulgarien h&#246;chst<lb break="no"/>qualifizierte Diplomingenieure f&#252;r Arbeiten ein, die bei uns ein<lb/>
Vorarbeiter erledigt, brauchte ich doch nicht eine so elektronisch<lb/>
gesteuerte und mit Fernsehkameras &#252;berwachte, durch Funkbefehl zu<lb/>
&#228;ndernde Landwirtschaftsproduktion. Hier kann es sich nur darum han<lb break="no"/>deln, dass ein Bezirkssekret&#228;r der Partei in seinem Gebiet vielleicht<lb/>
wirklich eine solche Anlage installieren l&#228;sst um als musterg&#252;ltig<lb/>
f&#252;r das Jahr 2000 dazustehen. Kosten d&#252;rften in so einem Fall<lb/>
aber nicht berechnet werden, Die Bulgaren waren daher sehr ver<lb break="no"/>wundert als ich ihnen erkl&#228;rte, dass wir in &#214;sterreich keine voll<lb break="no"/>st&#228;ndige eigenst&#228;ndige Elektronenindustrie mit Datenverarbeitungen<lb/>
usw. aufziehen. Wir haben wohl einige Firmen, wie z.B. Potter oder<lb/>
Siemens, die bei uns Teile der EDV-Produktion erzeugen und dann<lb/>
entweder alles Exportieren oder einen Teil davon auch in EDV-<lb/>
Anlagen, die in &#214;sterreich dann zur Verwendung kommen, einbauen.<lb/>
Ich bin allerdings davon &#252;berzeugt, dass wir jetzt bereits in<lb/>
&#214;sterreich mehr EDV-Anlagen bei den Betrieben laufen haben, als<lb/>
es in Bulgarien der Fall ist. Mein Hinweis, dass trotzdem eine &#246;ster<lb break="no"/>reichische Produktion viel zu teuer zu stehen k&#228;me und die Entwicklung<lb/>
nicht mitmachen w&#252;rde und k&#246;nnte, wurde nur mit einem Kopfsch&#252;tteln<lb/>
zur Kenntnis genommen. Die Gefahr, dass ein kleiner Staat, wenn er<lb/>
so etwas anf&#228;ngt, bei der ersten Genration h&#228;ngen bleibt, wo die<lb/>
grossen Wirtschaftsm&#228;chte dann bereits bei der dritten oder vierten<lb/>
Generation halten, hat scheinbar &#252;berhaupt nicht Eindruck gemacht.<lb/>
Mit Unterst&#252;tzung der SU werden sie dieses Problem auch bestens l&#246;se<lb/>
Kosten d&#252;rften auch hier scheinbar keine Rolle spielen.<lb/>
</p>
            <p xml:space="preserve">Da mir <name type="person" ref="#per__97770">Nedew</name> mitteilte, dass &#252;ber unsere Verhandlungen in der<lb/>
Presse umfangreiche Artikel erschienen sind, er hat sie mir gezeigt<lb/>
und ich bin &#252;berzeugt, obwohl sie kyrillisch waren und ich daher<lb/>
kein Wort lesen konnte, sie haben sicherlich gestimmt. Dar&#252;ber hinaus<lb/>
hat er mir mitgeteilt, dass im Rundfunk bereits eine entsprechendes<lb/>
Interview von mir gesendet wurde und am Abend dann das Fernsehen<lb/>
meinen Besuch beim Ministerpr&#228;sidenten, die nichts beinhaltende<lb/>
Protokollunterzeichnung usw. bringen wird. Ich setzte ihm ausein<lb break="no"/>ander, dass in &#214;sterreich in dieser Beziehung andere Zust&#228;nde<lb/>
<pb n="12-1192" facs="12_1972-10-01_1192.jpg"/>sind. Vor allem erwiderte ich, dass im Fernsehen und Rundfunk<lb/>
keine wie immer geartete M&#246;glichkeit von Seiten der Regierung be<lb break="no"/>steht, auf entsprechende Sendung von dem Rundfunk als nicht interes<lb break="no"/>sant erscheinende Materie, was in diesem Fall auch zutreffen w&#252;rde<lb/>
zu veranlassen. Aus diesem Gespr&#228;ch entwickelte sich nat&#252;rlich dann<lb/>
die Diskussion, ob ihr System besser sei als unser kapitalistisches.<lb/>
Ich erwiderte, dass wir uns als Gewerkschafter und Sozialisten, die<lb/>
wir zwar unser System reformieren wollen, doch in unserem System<lb/>
wohler f&#252;hlen als in dem der Bulgaren, was aber nicht besagt, dass<lb/>
sie sicherlich anderer Meinung sind. Interessant war noch die Be<lb break="no"/>merkung von <name type="person" ref="#per__97770">Nedew</name>, dass nachdem er mich zum Flugplatz brachte,<lb/>
die &#220;bersetzerin falsch &#252;bersetzt hat. Der Ministerpr&#228;sident<lb/>
hat mich nicht als Exzellenz angesprochen, sondern wir haben dann<lb/>
&#252;ber den Vizeaussenminister in Englisch uns unterhalten, aus<lb/>
Comrade, d.h. als Genosse angesprochen hat. <name type="person" ref="#per__97770">Nedew</name> meinte, dies<lb/>
sei eine ganz besondere Auszeichnung mir gegen&#252;ber und es sei<lb/>
das erste Mal, dass der Ministerpr&#228;sident einen westlichen<lb/>
Wirtschaftsminister so bezeichnet hat. Ich habe nur erwidert,<lb/>
ich w&#252;sste diese Ansprache, jetzt im Englischen verstehe ich sie,<lb/>
sehr wohl zu sch&#228;tzen, ohne nat&#252;rlich mich zu &#228;ussern, ob ich<lb/>
dar&#252;ber wirklich sehr gl&#252;cklich sein soll oder nicht.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
