<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730702">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  2. Juli 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-07-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-07-02">Montag, 2. Juli 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0778" facs="16_1973-07-02_0778.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 2. Juli 1973</p><p xml:space="preserve">Ing. <rs type="person" ref="#per__146951">K&#246;chel</rs> vom Bundesverband der technischen B&#252;ros Wien ist mit der<lb/>
getroffenen L&#246;sung des Unterausschusses in der Gewerbeordnung den Status<lb/>
quo aufrechtzuerhalten, nicht zufrieden. Die technischen B&#252;ros haben<lb/>
gehofft, dass es gelingt, auch die Bestimmung, dass es bautechnische<lb/>
B&#252;ros gibt, die planen, also so wie die planenden Baumeister eine<lb/>
eigene Sonderstellung zu erhalten. <rs type="person" ref="#per__97769">Mussil</rs> hat ihnen diesbez&#252;glich Hoff<lb break="no"/>nungen gemacht und insbsondere bie der letzten Nacht-Sitzung im Parla<lb break="no"/>ment, wo sie mit den Baumeistern &#220;bereinstimmung erzielten, die heute<lb/>
von den Baumeistern nicht merh anerkannt wird, haben sie sich grossen<lb/>
Illussionen hingegeben. Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> erklrt ihm, ich glaube sogar<lb/>
mit REcht, dass er damals in dieser Nachtsitzung &#8211; ich war nicht abwesend<lb/>
wo ja die Abgrenzung der einzelnen Gruppen besprochen wurde, durch die<lb/>
Unachtsamkeit der Baumeistervertreter einen Sieg errungen hat, den er<lb/>
eben jetzt beim besten Willen nicht durchziehen kann. Ing. K&#246;chel hofft<lb/>
dass es ihm gelingt, die Industrie in der Handelskammer auf seine SEite<lb/>
zu bekommen und mit deren Unterst&#252;tzung dann die gew&#252;nschte Formulierung<lb/>
zu erreichen. Er wollte von mir nur wissen, ob ich mich dann gegen eine<lb/>
solche von der Handelskammer vorgeschalgene Formulierung, die den tech<lb break="no"/>nischen B&#252;ros entspricht, aussprechen w&#252;rde, was ich nat&#252;rlich sofort<lb/>
verneinte. Wenn es ihm &#8211; wider ERwarten &#8211; gelingen sollte, die Handels<lb break="no"/>kammer zu einem neuen Kompromiss zu &#252;erzeuger, dann wird dies auch<lb/>
von Seiten des Ministeriums selbstverst&#228;ndlich akzeptiert. <rs type="person" ref="#per__97584">Jagoda</rs> und<lb/>
ich glaube nur nicht im entferntesten daran und haben ihm dies auch<lb/>
gesagt.</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck musste ich feststellen, dass unsere Themen<lb/>
die Situation am Baustoffsektor &#8211; Produktion und Handel &#8211; die n&#228;mlich<lb/>
g&#252;nstiger ist als die Zeitungen schrieben, die Verhandlungen mit Bulgarien<lb/>
und die zu erwartenden mit der SU anfang &#252;behaupt ohne jede Diskussion<lb/>
zur Kenntnis genommen wurde. ERst sp&#228;ter entwickelte sich &#252;ber die<lb/>
Schillingaufwertung und dies nur weil <rs type="person" ref="#per__145628">Pokorny</rs> angefragt hat, eine<lb/>
lebhaftere Diskussion. Ich habe deshalb den Vertreter der Zeitungen<lb/>
vorgeschlagen, das n&#228;chste Mal werden wir vielleicht gleich mit ihren<lb/>
Fragen beginnen, damit wir genug Zeit daf&#252;r haben, beim heutigen<lb/>
Pressefr&#252;hst&#252;ck haben wir dann sogar um 20 Minuten &#252;berzogen, diese<lb/>
Neueinf&#252;hrung veranlasste <rs type="person" ref="#per__111699">Puffler</rs>, wie er mir dann mitteilte, <rs type="person" ref="#per__145628">Pokorny</rs><lb/>
vorzuschlagen, erm&#246;ge, wenn er irgendwelche Anragen hat, dies vorher ihm<lb/>
mitteilne, damit wir uns mit entsprechendem-Material ausger&#252;stet darauf<lb/>
vorbereiten k&#246;nnen. Genau dies wollte ich aber nicht und habe ihn des<lb break="no"/><pb n="16-0779" facs="16_1973-07-02_0779.jpg"/>halb ersucht. er m&#246;ge <rs type="person" ref="#per__145628">Pokorny</rs> verst&#228;ndigen, dass selbstverst&#228;ndlich<lb/>
bei der Pressekonferenz auch ohne entsprechende vorherige Anmeldung<lb/>
alle Fragen von mir beantwortet werden. Formell hat <rs type="person" ref="#per__111699">Puffler</rs> sicher<lb/>
recht, dass es zweckm&#228;ssiger w&#228;re, wenn man die entsprechenden An<lb break="no"/>fragen vorherkennt, in der Praxis bdeutet aber dies, dass viele<lb/>
wieder &#252;berhaupt gar nichts mehr fragen werden. In einer Presse<lb break="no"/>besprechung muss man eben spontan antworten k&#246;nnen, oder wenn es<lb/>
wirklich ein knifflige Frage ist, wo man Unterlagen und Informationen<lb/>
braucht, dann friem&#252;tig bekennen, dass man sie das vorbereiten wird n<lb/>
und das n&#228;chste Mal diesbez&#252;gliche Auskunft oder gleich einen Fach<lb break="no"/>mann aus dem Haus zu rate zieht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>:. Wir m&#252;ssen eine neue Form finden, damit wir<lb/>
in der alten nicht erstarren. Mein Vorschlag,<lb/>
den Journalisten die M&#246;glichkeit zu geben,<lb/>
zuerst ihre Probleme zur Sprache zu bringen, is<lb/>
nur ein verzweifelter VErsuch, die Diskussion<lb/>
anzuregen un-d das Pressefr&#252;hst&#252;ck lebhafter<lb/>
zugestalten. Vor allem bemerke ich, vielleicht<lb/>
ist das durch die Urlaubszeit bedingt,dass jezt<lb/>
nicht mehr die zweite sondern teilweise schon<lb/>
die dritte Garnitur einer Zeitung kommen. Ausser<lb/>
dem kann man mit Pressereferenten wie &#214;IAG,<lb/>
Konsumverband &#252;berhaupt nichts anfangen. Die<lb/>
sind h&#246;chsten ss Platzf&#252;ller.</p><p xml:space="preserve">Das Mittagessen mit Minister <rs type="person" ref="#per__149217">Trubizyn</rs> gab mir GElegenheit, den Wunsch<lb/>
von <rs type="person" ref="#per__134300">Metzner</rs>, den ich sehr hoch einsch&#228;tzte, die Kontingentverhand<lb break="no"/>lungen sofort f&#252;r das Strassenabkommen zu begeinnen, der su. Seite<lb/>
vorzuschlagen. <rs type="person" ref="#per__134300">Metzner</rs> bef&#252;rchtet mir REcht, dass die Russen ansonsten<lb/>
in Moskau sicherlich b&#252;er die Kontingente verhandeln wollen und<lb/>
dies unser Budget nur schwer belasten w&#252;rde. WEnn es uns gelingt,<lb/>
jetzt schon b&#252;er die Kontingente eine Vereinbarung zu treffen, er<lb break="no"/>sprat er sich eine Moskau-Reise. <rs type="person" ref="#per__149217">Trubizyn</rs> hat dem zugestimmt, doch<lb/>
bin ich nicht ganz sicher, ob e wir tats&#228;chlich in dieser Zeit,<lb/>
er wird noch einge Tage hier sein, zu einer einvernehmlichen L&#246;sung<lb/>
gelangen k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Sollte diesnicht der Fall sein, so m&#252;sste man<lb/>
versuchen, die endg&#252;ltigen Verhandlungen<lb/>
erst n&#228;chstes Jahr zu f&#252;hren, dann geht das<lb/>
Ganze zulasten des Verkehrsministeriums.</p><p xml:space="preserve">Beim sogenannten W&#228;hrungsgipfel warne die Fronten von allem Anfang an<lb/>
klar. Die OeNB hat im w&#228;hrungspolitischen Ausschuss sich auch nicht<lb/>
einigen k&#246;nnen, sodass ich mich keiner Illussion hingegeben habe,<lb/>
dass es auch diesmal zu keiner Einigung kommen wird.</p><pb n="16-0780" facs="16_1973-07-02_0780.jpg"/><p xml:space="preserve">Im w&#228;hrungspolitischen Ausschuss hat , wie mir <rs type="person" ref="#per__97570">Hrdlitschka</rs> dann<lb/>
am Abend beim <rs type="person" ref="#per__97652">Kossygin</rs>-Empfang erz&#228;hlte, er und die Arbeitnehmer<lb break="no"/>seite in der OeNB 5,5 % Aufwertung verlangt. <rs type="person" ref="#per__122965">Treichl</rs> war bereit, bis<lb/>
3,6 % zi gehen. Sie haben die Sitzung unterbrochen und waren dann<lb/>
sehr erstaunt, als sie sie nach einer Stunde wieder aufnehmen wollten<lb/>
nachdem die Arbeitnehmerseite oder soz. SEite Berechnungen angestellt<lb/>
hatte, dass die anderen schon weggegangen sind. <rs type="person" ref="#per__97311">Androsch</rs> schlug eine<lb/>
4,8 %-ige Aufwertung des Schillings vor. <rs type="person" ref="#per__97893">Sallinger</rs> konterte, dass<lb/>
maximal 2 % m&#246;glich w&#228;ren. Im Laufe der Diskussion stellte sich<lb/>
heraus, dass diese 2 % daduch zustandekamen, dass in die Indikatoren<lb break="no"/>berechnung die Lire, Pfund und Dollar eingeschlossen werden sollten.<lb/>
wenn man die Indikatorenrechnung auf Grund der 60 %-igen Anteile<lb/>
der DM mit 5,5 % Aufwertung berechnet, erg&#228;be sich ein SAtz von<lb/>
3,3 %. Dieser SAtz wurde aber auch nich einmal als Kompromiss und<lb/>
Grundlage f&#252;r weitre Verhandlungen angenommen. <rs type="person" ref="#per__97769">Mussil</rs> hat ganz beson<lb break="no"/>ders auf die formelle Seite einer Aufwertung hingewiesen. Er meinte,<lb/>
dass es nicht klar sei, auf Grund des Notenbankgesetzes, ob der<lb/>
Finanzminister oder die OeNB und dort eventuell der Generalrat und<lb/>
nicht das Direktorium eine entsprechende Festsetzung der Kurse durch<lb break="no"/>zuf&#252;hren h&#228;tte. <rs type="person" ref="#per__97769">Mussil</rs> schlug auch dann, um dne Verteuerungseffekt<lb/>
der durch die starken Importe aus Deutschland ausgel&#246;st w&#252;rde, wenn<lb/>
es zu keiner Aufwertung komme, vor, man sollte die Mehrwertsteuer<lb/>
um 2 % insbesondere des 8 %-igen SAtzes senken und k&#246;nnte dann mit dem<lb/>
Preisregelungsgesetz und Preisbestimmungsgesetz die Auswirkung erfas<lb break="no"/>sen und f&#252;r die Konsumenten sichern. Die Nachfrage-Erh&#246;hung k&#246;nnte dann<lb/>
in Form von geringenen Lohnforderungen ihren Niederschlag finden.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> liess ihm bei einer Beantwortung bei keinem Zweifel, dass<lb/>
der &#214;GB nicht daran glaubt, dass die Preise auch nur um ein Zehntel<lb/>
Prozent fallen w&#252;rden, wenn die Mehrwertsteuer sich &#228;ndert. Kloss<lb/>
von der OeNB wies dann darauf hin, dass die Berechtigung von der<lb/>
Verlautbarung nicht auf Grund des OeNB-Gesetzes sondern auf Grund<lb/>
des Devisengesetzes erfolgt. Dort ist mit der Durchf&#252;hrung das<lb/>
Finanzministerium betraut, wohl aber mit der konkreten Arbeit die<lb/>
Nationalbank und das Organ daf&#252;r zust&#228;ndig ist das Direktorium und<lb/>
nicht der Generalrat. Trotzdem versucht <rs type="person" ref="#per__97637">Kloss</rs> immer einen entspre<lb break="no"/>chende &#220;bereinstimmung mit allen Generalratsmitgliedern zu errei<lb break="no"/>chen, dies ist ihm diesmal aber nicht gegl&#252;ckt und er hat deshalb<lb/>
seine eigenen Vorschl&#228;ge zur&#252;ckgestellt und jetzt die 4,8 % mit<lb/>
dem Finanzministerium einvernehmlich vereinbart. <rs type="person" ref="#per__97647">Koren</rs> erkl&#228;rte,<lb/>
er sei best&#252;rzt, da die Parit&#228;ts&#228;nderung dorch nur auf langfristige,<lb/>
d.h. Zahlungsbilanz- oder Strukturver&#228;nderungen erfolgen sollte und<lb/>
<pb n="16-0781" facs="16_1973-07-02_0781.jpg"/>nicht wie das jetzt der Fall sit aus konjunkturpolitischen Gr&#252;nden.<lb/>
Parit&#228;ts&#228;nderungen liessen sich &#252;brigens in der Vergangenheit, wo<lb/>
wir auch immer in irgendeiner WEise der deutschen DM-Aufwertung ge<lb break="no"/>folgt sind, in der Preispolitik d.h. in ERfolgen auf dem Preissektor<lb/>
nicht nachweisen. <rs type="person" ref="#per__97637">Kloss</rs> erwiderte gegen diesen Vorwurf, dass der<lb/>
Internationale W&#228;hrungsfonds fundamentales Ungleichgewicht f&#252;r Parit&#228;ts<lb break="no"/>&#228;nderungen vorsieht, dies muss sich aber nicht nur auf die Zahlungs<lb break="no"/>bilanz beziehen, sondern auch bez&#252;glich importierter Inflation &#252;ber<lb/>
Beg&#252;nstigung der Arbeitskr&#228;fte, die nach der BRD arbeiten fahren usw<lb/>
seinen Niederschlag findet, und daher vollkommen ausreciht. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
meinte, dass das Grenzg&#228;ngerproblem nur durch geringere Lohnneben<lb break="no"/>kosten gel&#246;st werden k&#246;nnte. Die Differenz zwischen den L&#246;hnen in<lb/>
&#214;sterreich und der BRD betr&#228;gt 20 &#8211; 25 und mehr Prozent und k&#246;nnte<lb/>
deshalb durch eine Aufwertung um 4,8 % auch nicht gel&#246;st werden.<lb/>
<rs type="person" ref="#per__97917">Schleinzer</rs> attackierte sowohl <rs type="person" ref="#per__97637">Kloss</rs>, dass er sich von der Regierung<lb/>
breitschlagen liesse, natr&#252;lcih auch den Finanzminister, an den er<lb/>
immer einige Fragen richtet, wenn er sie beantwortet bekommt, dann<lb/>
&#252;berhaupt nicht mehr reagiert und sich wahrscheinlich nur f&#252;r das<lb/>
Parlament entsprechende Argumente holt. <rs type="person" ref="#per__97807">Peter</rs> hat wieder als<lb/>
FP&#214;-ler geschickt versucht,zwischendurch zu lavieren. Er meinte,<lb/>
2 % von der Handelskammer, die Pr&#228;sident <rs type="person" ref="#per__97893">Sallinger</rs>, erschien ihm<lb/>
zu tief und 4,8 % des Finanzministers zu hcoch. Ausserdem stellte<lb/>
er festm dass die beiden Parteien entsprechnede Instrumente und M&#246;g<lb break="no"/>lcihkeiten haben, sich besser zu informieren, w&#228;hrend die Freiheitli<lb break="no"/>chen keine fundierten Unterlagen erhalten. Beim <rs type="person" ref="#per__97652">Kossygin</rs>-Empfang<lb/>
hat <rs type="person" ref="#per__97311">Androsch</rs> mir gegen&#252;ber gemeint, es geht ihm diese ewige Diskussion<lb/>
in ihrem Gleichklang bei Aufwertungen schon auf die Nerven. Richtig ist<lb/>
dass auch bei der Mai-Aufwertung von 2,25 % dies zuerst ein Streit<lb/>
um des Kaisers BArt war, damals hat die Handelskammer auch einen wesent<lb break="no"/>lich tieferen Satz verlangt, da de facto mit 0,8 zuerst nur eingestie<lb break="no"/>gen wurde. GEnauso wird es nat&#252;rlich acuh hie den 4,8 % sein, die<lb/>
letzten Endes beschlossen wurden, da <rs type="person" ref="#per__97769">Mussil</rs> ganz brutal fragt,e ob<lb/>
es &#252;berhaupt einen Sinn hat, noch weiter zu verhandeln. <rs type="person" ref="#per__97668">Kreisky</rs> musste<lb/>
n&#228;mlich wegen <rs type="person" ref="#per__97652">Kossygin</rs>-Besuch die entsprechenden W&#228;hrungsgipfelgespr&#228;che<lb/>
entweder unterbrechen oder abschliesse. Da sowieso in diesem Saal<lb/>
jedem klar war, dass es kein Kompromiss gibt, der Finanzminister<lb/>
wolte die 4,8 % unbedingt dur-chziehen, war eine weitere Sitzung<lb/>
wom&#246;glich nachts nach dem <rs type="person" ref="#per__97652">Kossygin</rs>-Essen ganz sinnlos. Aus stabilit&#228;ts<lb break="no"/>politischen Gr&#252;nden, nachdem wir f&#252;r 50 Mia S aus der BRD einf&#252;hren, is<lb/>
dieser Aufwertungssatz berechtigt, sollte die Besch&#228;ftigungs- und<lb/>
<pb n="16-0782" facs="16_1973-07-02_0782.jpg"/>Konjunkturlage sich verschlechtern, k&#246;nnte gegebenenfalls noch<lb/>
immer eine entsprechende Abwertung erfolgen. Dies wurde aber nicht<lb/>
einmal von jemandem angedeutet, geschweige denn ausgesprochen.</p><p xml:space="preserve">Die erste Arbeitssitzung mit <rs type="person" ref="#per__97652">Kossygin</rs> begann um eine halbe Stunde<lb/>
versp&#228;tet, da <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97652">Kossygin</rs> in einem Vier-Augen-Gespr&#228;ch<lb/>
ihre vorgesehen halbe Stunde eben entsprechend &#252;berzogen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
deutete an, dass diesdurch die W&#228;hrungsgespr&#228;che verursacht war.<lb/>
Sowohl die Ausf&#252;hrungen <rs type="person" ref="#per__97668">Kreiskys</rs>, der einleitend gleich meinte,<lb/>
der Finanzminister wird sie erg&#228;nzen, als auch die <rs type="person" ref="#per__97652">Kossygins</rs> be<lb break="no"/>wegten sich wirklich auf einer <choice><choice><sic>tour de horizont.</sic><corr>Tour d'Horizon</corr></choice></choice> &#220;ber die<lb/>
bilateralen konkreten Fragen soll am n&#228;chsten Tag gesprochen werden.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> wies nur darauf hin, dass er seinerzeit bei seinem Moskau-<lb/>
Besuch von <rs type="person" ref="#per__97652">Kossygin</rs> empfangen wurde und dort vereinbart wurde, dass<lb/>
eine Bank in &#214;sterreich errichtet werden sollte. Er hat sein Vis a-<lb/>
vis, <rs type="person" ref="#per__146316">Garbusow</rs>, seinerzeit nach Wien eingeladen und m&#246;chte vorschlagen<lb/>
dass dieserwom&#246;glich zur sowjetischen Banker&#246;ffnung kommen sollte.<lb/>
So weit die Ausf&#252;hrungen <rs type="person" ref="#per__97652">Kossygin</rs> Wirtschaftsfragen betrafen, meinte<lb/>
er, dass der Integrationsprozess in den sozialistischen L&#228;ndern<lb/>
fortschreitet, abe auch mit der SU und USA g&#228;be es jetzt guten Kon<lb break="no"/>takt. Es werden Handelsvertretungen in beiden Staaten errichtet.<lb/>
In der Energiefrage m&#246;chte die SU, dass man mit den USA insoferne<lb/>
gemeinsame L&#246;sungen sucht, als ein ganz ein neuer GEsichtspunkt sit,<lb/>
denn fr&#252;her hat man maximal eben Energie an den anderen Staat geliefert<lb/>
der SU schwebt vor, dass z.B. mit sowjetischer Energie Ammoniak er<lb break="no"/>zeugt wird, dem man dann in die USA verhauft Bei einer Gasverfl&#252;ssigung<lb/>
und Transport &#252;ber das Meer w&#252;rde f&#252;r diese Verfl&#252;ssigung 20 % der<lb/>
Gasenergie ben&#246;tigt werden. Der SU schwebt vor, dass sie mit der<lb/>
Fa. Hammer, eine amerikanische Firma wahrscheinlich, 5 Mill. t<lb/>
Ammoniak j&#228;hrlich verkaufen kann. Die USA werden daf&#252;r Phosphors&#228;ure<lb/>
nach SU liefern.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: <rs type="person" ref="#per__107937">Frank</rs> soll &#252;ber diese neuen GEsichtspunkte<lb/>
der Energiepolitik versuchen, &#252;ber die Bot-'<lb/>
schaft Informationen zu bekommen.</p><p xml:space="preserve">Da dieses offizielle Gespr&#228;ch versp&#228;tet begann, hatte ich GElegen<lb break="no"/>heit, nachdem ich gleich vom W&#228;hrungsgipfel in den Sitzungssaal ge<lb break="no"/>gangen bin, mit den anwesenden ersten stellv. Aussenhandelsminister<lb/>
<rs type="person" ref="#per__146949">Kuzmin</rs> Besprechungen zu f&#252;hren. <rs type="person" ref="#per__146949">Kuzmin</rs> hat mir vorgeschlagen, nachdem<lb/>
er nicht zur V&#214;EST mitf&#228;hrt, in kleinem Kreis bilaterale Probleme<lb/>
detailliert zu besprechen. Ich habe ihn sofort f&#252;r Mittwoch<lb/>
zugesagt. Von unserer Seite werden <rs type="person" ref="#per__108322">Meisl</rs>, <rs type="person" ref="#per__97426">F&#228;lbl</rs>, der Handels<lb break="no"/><pb n="16-0783" facs="16_1973-07-02_0783.jpg"/>delegierte in Moskau teilnehmen. Auf weitere Gaslieferungen von<lb/>
der SU hat <rs type="person" ref="#per__146949">Kuzmin</rs> geantwortet, dass derzeit er keine gr&#246;sseren<lb/>
M&#246;glichkeiten sieht und wenn es irgendwie m&#246;glich ist, wie z.B. heuer<lb/>
sowieso um 150 Mill. die Gaslieferung erh&#246;ht wurde. Insbesondere mein<lb break="no"/>te er, dass der Gaspreis unverh&#228;ltnism&#228;ssig tief sei und f&#252;r &#214;ster<lb break="no"/>reich &#228;usserst g&#252;nstig, f&#252;r die SU natr&#252;lch aber fast unertr&#228;glich.<lb/>
Mein HInweis, dass man durch die Dollar-Abwertung den Gaspreis<lb/>
von 14,10 $ sofort auf 17 $ erh&#246;ht hat, nahm er als selbstverst&#228;nd<lb break="no"/>lich an und war damit keinesfalls zufrieden oder befriedigt.<lb/>
<rs type="person" ref="#per__146949">Kuzmin</rs> wollte, dass man &#252;ber Einzelheiten erst am Mittwoch spricht,<lb/>
aber er selbst k&#246;nnte sich sehr gut vorstellen, dass man l&#228;nger<lb break="no"/>fristige Vertr&#228;ge wie z.B. bei der V&#214;EST Blechlieferungen abschliesst<lb/>
Ich habe abends sofort mit <rs type="person" ref="#per__97644">Koller</rs> &#252;ber dieses Problem verhandelt und<lb/>
<rs type="person">Koller</rs> meitn, dass sie aber 1974 bereit w&#228;ren, gr&#246;ssere Blechmengen<lb/>
zu liefern und auch in einem langfristigen Vertrag sich zu binden.</p><p xml:space="preserve">Bei der Ministerratsvorbesprechung meinte <rs type="person" ref="#per__97668">Kreisky</rs>, dass wir mit den<lb/>
zwei Wochen Parlamentsdiskussionen und Beschl&#252;ssen nicht sehr grosse<lb/>
Brocken mehr erledigen k&#246;nnten. Das Ministerien-Gesetz wird im<lb/>
Verfassungsausschuss jetzt genehmigt und kann daher im Hause beschlos<lb break="no"/>sen werden. Auch bez&#252;glich der &#214;BB wird ein Gesetzentwurf vorgelegt.<lb/>
Die erwartete Assanierung und Bodenbeschaffungsregelung kann nicht<lb/>
kommrn, weil die &#214;VP der jetzigen Fassung wahrscheinlich nicht zu<lb break="no"/>stimmen wird. Bezglich der Volksanwaltschaft ist es auch nicht<lb/>
klar, ob dies noch in de Fr&#252;hjahrssession m&#246;glich ist. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
m&#246;cht auch sehr gerne die Zusagen, die bez&#252;glich der L&#228;nderkompetenzen<lb/>
d.h. die Erweiterung der seinerzeitigen vor zwei Jahren vereinbarten<lb/>
L&#228;nderregelung wom&#246;glich bald wirklich im Parlament beschlossen wird.<lb/>
Das ganze scheitert bis jetzt darn, dass die L&#228;nder nicht bereit<lb/>
sind, d.h. der &#214;VP die Zustimmung noch nicht abgerungen werden<lb/>
konnte, um das Landarbeiterrecht neu zu regeln. <rs type="person" ref="#per__97803">Pansi</rs> m&#246;chte, dass<lb/>
sowohl die Grundsatzgesetzgebung als auch die Ausf&#252;hrungsgesetze<lb/>
Bundessache wird und nur mehr die Vollziehung bei den L&#228;ndern lie<lb break="no"/>gen sollte. Hier meint <rs type="person" ref="#per__97668">Kreisky</rs>, dass dies vollkommen unm&#246;glich ist,<lb/>
dies wird die &#214;VP niemals zustimmen. Man sollte deshalb versuchen,<lb/>
mit <rs type="person" ref="#per__97803">Pansi</rs> eine L&#246;sung zu erreichen, damit dieses Problem endlcih<lb/>
auch vom Parlament erledigt werden k&#246;nnte. <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;rchtet schein<lb break="no"/>bar, dass die L&#228;nder mit Recht genau denselben Vorwurf gegen ihn ei<lb/>
erheben, den sie auch gegen <rs type="person">Klaus</rs> erhoben haben, n&#228;mlcih, dass sie<lb/>
in ihren Rechten keinerlei befriedigende L&#246;sung mit einer Bundes<lb break="no"/><pb n="16-0784" facs="16_1973-07-02_0784.jpg"/>regierung bez&#252;glich Kompetenzabgrenzung erreichen k&#246;nnen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
teilte mit, dass <rs type="person" ref="#per__97767">Mussi</rs>, sein Pressereferent jetzt nach London zur&#252;ck<lb break="no"/>kehrt, er meinte, wenn einge Monate oder Jahre jemand mit ihm gearbeite<lb/>
hat, dannsollte er und m&#252;sste er die Chance n&#252;tzen, auch eine Auf<lb break="no"/>stiegsm&#246;glichkeit so zu bekommen und er sucht deshalb einen neuen<lb/>
Mann, der gleichzeitig auch die Wiener Zeitung und die Wochenschau<lb/>
betreuen wird. Die Wochenschau meinte er, wird in Hinkufnt eine gr&#246;ssere<lb/>
Rolle wieder spielen, weil die jungen Leute jetzt vom Fernsehen genug<lb/>
haben und sich dem Kino zuwenden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte lass fesstellen, ob tats&#228;chlich in den<lb/>
letzten Monaten eine vErst&#228;rkung des Kino<lb break="no"/>besuches festzustelen ist. Insbesondere inter<lb break="no"/>essiert mich, ob tats&#228;chlich j&#252;ngere Leute das<lb/>
Kino jetzt mehr frequentieren als fr&#252;her</p><p xml:space="preserve"><rs type="person" ref="#per__97372">Broda</rs> hat mit seinem Familien- und Wegerechtsvorschl&#228;gen nicht die<lb/>
Zustimmung aller Minister insbesondere Inneres, Bauten und Finanzen<lb/>
bekommen und schl&#228;gt deshalb vor, dass deren Vorschl&#228;ge im Parlament<lb/>
entsprechend noch behandelt und ber&#252;cksichtigt werden. Er m&#246;chte seinen<lb/>
Gesetzentwurf unter allen Umst&#228;nden morgen im Ministerrat &#252;ber die<lb/>
B&#252;hne bringen. <rs type="person" ref="#per__107938">Leodolter</rs> urgiert das Krankenanstaltengesetz, da wenn<lb/>
diese Novelle jetzt nicht noch beschlossen wird, im Herbst kaum Zeit<lb/>
daf&#252;r sien wird und damit eigentlich nur bius jetzt Erkl&#228;rungen von<lb/>
Seiten des Gesundheitsministeriums aber auch der Bundesregierung er<lb break="no"/>folgten, ohne dass konkrete Taten gefolgt sind. Der Spitalsplan w&#252;rde<lb/>
in 7 Jahren 22 Mia S kosten, ein Drittel davon h&#228;tte der Bund zu<lb/>
tragen, dies w&#228;re 1 Mia pro Jahr. Derzeit werden schon nach Auskunft<lb/>
<rs type="person" ref="#per__107938">Leodolters</rs> 500 Mill. gegeben, <rs type="person" ref="#per__97668">Kreisky</rs> bezwiefelt dies und meinte<lb/>
man h&#228;tte einen Finanzierungsplan ebenfalls den L&#228;ndern vorschlagen<lb/>
m&#252;ssen, weil nur mit einem Gesetzentwurf weder die Gegner geschweige<lb/>
denn unsere Leute in den L&#228;ndern und Gemeinden nicht einverstanden sind<lb/>
Die Finanzreferenten erwarten aber in Wirklichkeit wie <rs type="person" ref="#per__97525">H&#228;user</rs> und<lb/>
vor allem <rs type="person" ref="#per__97879">R&#246;sch</rs>, der 4 Jahre in der Landesregierung N&#214; dieses<lb/>
Ressort bearbeitete, einen entsprehcned h&#246;heren Anteil an den Betriebs<lb break="no"/>kosten. Derzeit hat der Bund mit mit 18 % gegen&#252;ber der ersten<lb/>
Republik, wo er wesentlich mehr getragen hat, eine g&#252;nstige Position.<lb/>
WEnn es <rs type="person" ref="#per__98066">Robert Weisz</rs> m&#246;glich ist, im Pr&#228;sidium noch eine entsprehcnde<lb/>
Ausschussitzung jetzt zu bekommen, dann soll das Gesetz beschlossen<lb/>
werden und wie <rs type="person" ref="#per__97311">Androsch</rs> vborges-chlagne hat, mit einer Entschliessung,<lb/>
so die finanzielle Verpflichtungen des Bundes statuiert wird. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
war &#252;ber die langfristigen udn langwierigen Verhandlungen sehr un<lb break="no"/>geduldig und wollte dass man in Wirklichkeit Probleme, die die<lb/>
<pb n="16-0785" facs="16_1973-07-02_0785.jpg"/>Regierung aufwirft auch inenrahbl einer absehbaren Zeit l&#246;st. U.a. hat<lb/>
er dann <rs type="person" ref="#per__98034">Veselsky</rs> gleich wegen der Fonds-Zusammenf&#252;hrung d.h.<lb/>
wo er ja die Koordinierung durchf&#252;hren will und wo er einen entsprechenden<lb/>
Entwurf scheinbar der &#214;VP versprochen hat, hart kritisiert, weil dies<lb/>
auch so lange dauert. <rs type="person" ref="#per__97668">Kreisky</rs> meinte, man muss sich alles immer selst<lb/>
scheinbar machen. <rs type="person" ref="#per__98034">Veselsky</rs> hat sich daauf ausgeredet, dass es so alnge<lb/>
gedauert hat, bis das Finanzministerium und das Handelsministerium<lb/>
sich einigigen konnten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97469">GEHART</rs>: Ic bin &#252;berzeugt, dass dies nur eine billige Aus<lb break="no"/>rede war, cih habe mich daher auch gar nicht d<lb/>
dagegen gewehrt, weil ich vERst&#228;ndnis habe, dass<lb/>
<rs type="person" ref="#per__98034">Veselsky</rs> eine solche sucht, bitteaber mit einen<lb/>
genauen Bericht zu geben, wie der SAchverhalt wirk<lb break="no"/>lich gewesen ist.</p><p xml:space="preserve">Dadie Sitzung wesentlich l&#228;nger dauerte, als ich ageommen habe, ist<lb/>
es wieder nicht zur gew&#252;nschten Aussprache mit <rs type="person" ref="#per__97646">Koppe</rs> gekommen. <rs type="person" ref="#per__97646">Koppe</rs><lb/>
hat jetzt seinen Sitz bereits in der Arbeiterkammer, resp. in VKI und<lb/>
das gr&#246;sste Problem ist, wie mit ihm Kontakt halten kann. Nach aussen<lb/>
hin erscheint das Team <rs type="person" ref="#per__97985">Staribacher</rs> sowieso zu zerfallen. Nach innen<lb/>
aber m&#252;ssten wir unter allen Umst&#228;nden L&#246;sungen finden, wie wir durch<lb/>
Kontakte unsere jahrelange Freundschaft und gem-einsame Arbeit aufrecht<lb break="no"/>erhalten k&#246;nnen.</p></div>
      </body>
      <back>
         <pb n="16_0777_01" facs="16_1973-07-02_0777-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.7.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
