<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750418">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 18. April 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band25_1975-04-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-04-18">Freitag, 18. April 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="25-0476" facs="25_1975-04-18_0476.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 18. April 1975<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__140535">Bemmann</rs>, ein Redakteur der ostdeutschen Berliner Zeitung, wollte von<lb/>
mir ein Interview und hat einen Termin bekommen, ohne dass ich davon<lb/>
wusste. Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> hat dann nur mit ihm alle Sachfragen be<lb break="no"/>sprochen. Er war sehr &#252;berrascht, als ich ihn dann im Hotel anrief<lb/>
mich bei ihm pers&#246;nlich auch noch entschuldigte, und er leider keine<lb/>
Zeit mehr hatte, mit mir noch zu sprechen. Wichtig war f&#252;r ihn und des<lb break="no"/>halb hatte ich ihn ja auch angerufen, dass er in seinem Artikel schrei<lb break="no"/>ben konnte, dass er mit dem Minister ein Gespr&#228;ch gef&#252;hrt hat. Wenn<lb/>
es auch nur telefonisch war. Dies wird er sicherlich nicht dazuschrei<lb break="no"/>ben. Schuld, dass ich mit ihm nicht zusammenkam, liegt sicherlich auch<lb/>
bei mir. In der Gewerkschaft war ich l&#228;ngere Zeit aufgehalten, da ich<lb/>
mit <rs type="person" ref="#per__120633">Balaz</rs>, Sekret&#228;r, ein Problem diskutierte. Einzelne Gruppen ver<lb break="no"/>lieren st&#228;ndig an Mitgliedern, weil die Betriebe rationalisieren.<lb/>
Das typischste Beispiel ist daf&#252;r die Tabakgruppe, wo fr&#252;her &#252;ber<lb/>
7.000<add>[?]</add> Besch&#228;ftigte waren und jetzt 1.500. Trotzdem haben wir damals einen<lb/>
Sekret&#228;r gehabt und haben jetzt einen. Meiner Meinung nach m&#252;sste hier<lb/>
eine Reorganisation im Gewerkschaftsbund, bei den Landesexekutiven<lb/>
des Gewerkschaftsbundes und der Fachgewerkschaften sowie in den einzel<lb break="no"/>nen Gruppen vorgenommen werden. Die Organisationsform entspricht sicher<lb/>
nicht mehr dem jetzigen Organisationsstand. Jeder private Betrieb h&#228;tte<lb/>
schon l&#228;ngst daraus Konsequenzen gezogen. Da zu wenig zeit war, noch<lb/>
ins B&#252;ro zu fahren blieb, die Verkehrslage war &#228;usserst kritisch,<lb/>
vertr&#246;delte ich dann noch die noch vorhandene Zwischenzeit im Parlament<lb/>
bevor ich zum Bundespr&#228;sidenten fuhr.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs> UND <rs type="person" ref="#per__98072">WIESINGER</rs>: Wenn Termine eingeschoben werden,<lb/>
bitte mich telefonisch tags vorher zu informieren.<lb/>
</p>
            <p xml:space="preserve">Beim Bundespr&#228;sidenten war eine verh&#228;ltnism&#228;ssig lange Aussprache, ob<lb break="no"/>wohl nat&#252;rlich nichts konkretes verhandelt wurde. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> achtet<lb/>
hier immer sehr streng darauf und meint, Aufgabe sei es der verantwortli<lb break="no"/>chen Minister. Verhandlungen zu f&#252;hren, &#228;usserstenfalls noch des Bundes<lb break="no"/>kanzlers. Er selbst h&#228;tte ja gar keine M&#246;glichkeit dazu, weil die Ver<lb break="no"/>fassungslage es nicht gestattet. Aber die Verh&#228;ltnisse kennt er als<lb/>
ehemaliger Aussenminister sehr gut, daher hatte er nat&#252;rlich noch reich<lb break="no"/>lich Gespr&#228;chsstoff. Deshalb waren wir fast 3/4 Stunden bei ihm.<lb/>
</p>
            <pb n="25-0477" facs="25_1975-04-18_0477.jpg"/>
            <p xml:space="preserve">Vertreter des <choice><choice><sic>Normeninstitutes</sic><corr>Normungsinstitutes</corr></choice></choice>, der Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__131307">Mayer</rs> gleich<lb break="no"/>zeitig beim Wifi und unser Patentverwertungsgesch&#228;ftsf&#252;hrer und vor<lb/>
allem einmal das Vorstandsmitglied <rs type="person" ref="#per__140536">Mischke</rs>, Vorstand bei der Siemens<lb/>
AG, <choice><choice><sic>goutierten</sic><corr>diskutierten</corr></choice></choice> &#252;ber die M&#246;glichkeiten der Umweltschutznormung mit <rs type="person" ref="#per__98053">Wanke</rs>,<lb/>
<rs type="person" ref="#per__123329">Preglau</rs> und teilweise auch mit mir. Tatsache ist, dass noch keine Er<lb break="no"/>fahrungswerte vorliegen und deshalb <rs type="person" ref="#per__140536">Mischke</rs> meinte, es m&#252;sste noch viel<lb/>
mehr konkrete Arbeit geleistet werden. Die Gefahr besteht, dass wenn<lb/>
das Normeninstitut sich nicht dieser Materie st&#228;rker annimmt, dass<lb/>
viele andere Stellen, um Publikationen entsprechend verkaufen zu k&#246;nnen,<lb/>
mit Vorschl&#228;gen und, was noch viel schlimmer ist, unfertigen Ergebnissen<lb/>
kommen. Wenn sonst es leicht ist Vornormen irgendwo auf einem anderen<lb/>
Gebiet festzulegen, die in sp&#228;terer Folge dann rechtsverbindlich werden,<lb/>
ergibt hier auf dem Umweltschutzsektor es grosse Schwierigkeiten, dieser<lb/>
Weg einzuschlagen. Die Richtgrenzwerte, die Gesetzeskraft haben m&#252;ssen,<lb/>
sind st&#228;ndig zu &#228;ndern weil eben die Technologie sich ebenfalls st&#228;ndig<lb/>
&#228;ndert. <rs type="person" ref="#per__131307">Mayer</rs> meinte insbesondere, es w&#228;re notwendig, dass man &#252;ber die<lb/>
Terminologie und &#252;ber die Methodik sich einigt. Es kommt immer wieder<lb/>
vor, dass Messverfahren nicht koordiniert sind, weshalb dann die ver<lb break="no"/>schiedensten Werte entstehen. Wir einigten uns, dass wir im Beirat<lb/>
den das Normeninstitut jetzt schafft, resp. schon geschaffen hat,<lb/>
einen Handelsminister-Vertreter delegieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte &#252;berleg Dir, wen wir dort tats&#228;chlich<lb/>
hineinschicken k&#246;nnen und sollen.<lb/>
</p>
            <p xml:space="preserve">Bei der Fahrt zum Flughafen mit Minister <rs type="person" ref="#per__140304">Patan</rs> hatte ich Gelegenheit<lb/>
noch einmal auf das Gespr&#228;ch beim Bundespr&#228;sidenten wegen der Bezie<lb break="no"/>hungen Rum&#228;niens insbesondere aber das schlechte Verh&#228;ltnis zur V&#214;EST<lb/>
zu sprechen zu kommen. <rs type="person" ref="#per__140304">Patan</rs> versicherte mir, dass er alles daran<lb/>
setzen, wird, dass in Hinkunft tats&#228;chlich, wenn die V&#214;EST zu ent<lb break="no"/>sprechenden Anbote herangezogen wird, er sich vorbeh&#228;lt und er ent<lb break="no"/>scheidet, ob dann letzten Endes der Zuschlag erfolgt. Mein Vor<lb break="no"/>schlag, er sollte, wenn die Preissituation um 20 % z.B. die V&#214;EST<lb/>
teurer bietet, nicht sofort erkl&#228;ren, die V&#214;EST kommt daf&#252;r nicht in<lb/>
Frage sondern eben hier ein Preislimit stellen, worauf dann die V&#214;EST<lb/>
entscheiden k&#246;nnte, ob die annehmen kann oder nicht. Was auf alle<lb/>
F&#228;lle aber verhindert werden muss, ist, dass die V&#214;EST zu Detailpro<lb break="no"/>jektstudien veranlasst wird, die Millionen Schilling kosten k&#246;nnen<lb/>
und dann doch nicht den Zuschlag bekommt. Der Verdacht besteht, dass<lb/>
<pb n="25-0478" facs="25_1975-04-18_0478.jpg"/>es sich hier nur um ein Scheinoffert handelt, um einem Staat<lb/>
eine entsprechende Gegenkalkulation entgegenhalten zu k&#246;nnen.<lb/>
<rs type="person" ref="#per__140304">Patan</rs> versicherte mir, er wird sich jeden Zuschlag, der die V&#214;EST<lb/>
betrifft, vorlegen lassen. Er m&#246;chte unbedingt, dass es zu einer<lb/>
besseren Zusammenarbeit zwischen V&#214;EST und rum&#228;nischen Firmen kommt<lb/>
und wird deshalb auch seine Direktoren nicht nur vergattern sondern<lb/>
so schnell wie m&#246;glich zur V&#214;EST schicken. Ausserdem hat er Gen.Dir.<lb/>
<rs type="person" ref="#per__97644">Koller</rs> eingeladen und erwartet dann dass ganz konkrete Projekte be<lb break="no"/>sprochen werden k&#246;nnen. Insbesondere denkt <rs type="person" ref="#per__140304">Patan</rs> an ein Raffinerie<lb break="no"/>projekt, welches Rum&#228;nien und die V&#214;EST gemeinsam in Libyen errichten<lb/>
k&#246;nnten. Er erm&#228;chtigte auch mich dazu, den heute ankommenden Mini<lb break="no"/>sterpr&#228;sidenten <rs type="person" ref="#per__123183">Jalloud</rs> dar&#252;ber Bericht zu erstatten, resp. den<lb/>
Vorschlag zu machen, dass eben Rum&#228;nien und &#214;sterreich gemeinsam<lb/>
das Raffinerieprojekt in Angriff nehmen wollen. Beim Abschied<lb/>
passierte es mir zum ersten Mal, dass mich <rs type="person" ref="#per__140304">Patan</rs>, der sich irgendwie<lb/>
wegen meiner Betreuung so verbunden f&#252;hlte, nach Ostsitte umarmte.<lb/>
Es h&#228;tte nicht viel gefehlt und ich h&#228;tte vielleicht noch einen Kuss<lb/>
auch bekommen. Sicher ist eines, dass <rs type="person" ref="#per__140304">Patan</rs> &#252;ber die Zeit, die ich ihm<lb/>
widmete, sehr &#252;berrascht war. Wenn ich mir aber vorstelle, welche<lb/>
Bedeutung dieser Mann in Rum&#228;nien hat, so war ich sicherlich nicht<lb/>
zu viel sondern vielleicht sogar zu wenig aufmerksam bei seinem Be<lb break="no"/>such.</p>
            <p xml:space="preserve">Beim &#214;VP-Parteitag befand sich der griechische Handelsminister<lb/>
<rs type="person" ref="#per__140537">Varvitsiotis</rs>. Er hatte ersucht um eine kurze Zusammenkunft und<lb/>
ich n&#252;tzte die Gelegenheit, um im Einvernehmen mit der Handels<lb break="no"/>kammer ein Essen ihm zu offerieren. Bei dieser Gelegenheit habe ich<lb/>
beim Cocktail sowie bei der offiziellen Ansprache das Problem eines<lb/>
Freihandelszonenabkommens mit Griechenland angeschnitten. Dies ist<lb/>
ein Wunsch der Handelskammer, um die Diskriminierung der &#246;sterr. Ex<lb break="no"/>porte zu verhindern. Er war nicht im Detail informiert, hat sofort<lb/>
aber erkl&#228;rt, er ist bereit, dieses Problem sofort nach seiner R&#252;ck<lb break="no"/>kehr zu besprechen. Unter diesen Umst&#228;nden kann niemand von mir behaup<lb break="no"/>ten, dass ich nicht alles unternehme, um die Diskriminierung &#246;sterr.<lb/>
Exporte, sei es in der T&#252;rkei, Griechenland, ja sogar in Spanien, wenn<lb/>
es zu einer Regelung der EG mit Spanien kommt, hintanzuhalten. Das<lb/>
wirkliche Problem ist, dass diese Staaten nat&#252;rlich von Br&#252;ssel kaum so<lb/>
einfach gr&#252;nes Licht bekommen werden, und deshalb mit der ausdr&#252;ck<lb break="no"/>lichen Verhandlungszusage sehr zur&#252;ckhaltend sind.<lb/>
</p>
            <pb n="25-0479" facs="25_1975-04-18_0479.jpg"/>
            <p xml:space="preserve">Durch den eingeschobenen Ministerbesuch musste ich die schon<lb/>
einmal verschobenen Konjunkturgespr&#228;che im Wirtschaftsforschungs<lb break="no"/>institut neuerdings zumindestens zu Beginn schw&#228;nzen. Als ich aller<lb break="no"/>dings dann mich fast zwei Stunden noch hinsetzte, hatte ich auch nicht<lb/>
das Gef&#252;hl, etwas vers&#228;umt zu haben. Die Referenten des Wirtschafts<lb break="no"/>forschungsinstitutes haben ganz interessante Kennziffern erarbeitet.<lb/>
Der Computerausdruck, den sie uns allerdings vorher schickten, war f&#252;r<lb/>
mich ungeeignet. Er hatte m&#252;ssen von unseren Branchenreferenten aufge<lb break="no"/>arbeitet werden und dann in einige Kennziffern zusammengefasst werden. Die<lb break="no"/>se Arbeit haben sie aber nicht gemacht und ich war daher sehr erstaunt,<lb/>
als ich bei den einzelnen Referenten des Wirtschaftsforschungsinstitutes<lb/>
dann sehr wohl diese Ziffern h&#246;rte. Leider waren sie nicht schriftlich<lb/>
vorliegend. Ich habe daher zum Schluss <rs type="person" ref="#per__97937">Seidel</rs> ersucht, er m&#246;ge in Hinkunft<lb/>
daf&#252;r sorgen und auch die einzelnen Referenten bat ich, mir diese Kenn<lb break="no"/>ziffern zur Verf&#252;gung zu stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__113038">REIM</rs>: Ich glaube, es gibt die M&#246;glichkeit, bei engerem<lb/>
Kontakt solche Kennziffern st&#228;ndig von den Referenten zu bekommen.<lb/>
</p>
            <p xml:space="preserve">Die anwesenden Funktion&#228;re oder Fachverbandssekret&#228;re haben nat&#252;rlich<lb/>
dann die Gelegenheit ben&#252;tzt, insbesondere durch die Anwesenheit des<lb/>
Handelsministers alle ihre Sorgen dort vorzutragen. Der optische und<lb/>
akustische Eindruck, wenn ich so sagen darf, bei mir war, dass die Wirt<lb break="no"/>schaft &#214;sterreichs darniederliegt. Ich bestreite gar nicht, dass wir der<lb break="no"/>zeit eine &#228;usserst kritische Situation haben. Trotzdem glaube ich noch<lb/>
nicht, dass es wirklich so schlecht ist, wie dort geschildert wurde.<lb/>
Die Ziffern selbst des Wirtschaftsforschungsinstitutes sprechen dagegen.<lb/>
Auch die Referenten des Wirtschaftsforschungsinstitutes haben dann<lb/>
zusammenfassend immer wieder erkl&#228;rt, dass nach ihrer Auffassung doch<lb/>
eine gewisse Hoffnung besteht. Typisch war, dass als ich anschliessend<lb/>
mit den einzelnen Fachverbandssekret&#228;ren redete oder mich bei Funk<lb break="no"/>tion&#228;ren verabschiedete, diese meinten, dass es so schlimm ist es<lb/>
gerade auch nicht, aber es ist sehr kritisch. Diese Veranstaltung, ins<lb break="no"/>besondere in so grossem Rahmen dient also scheinbar nur dazu, um gegen<lb break="no"/>&#252;ber seinen Mitgliedern oder bei Sekret&#228;ren seinen Auftragsgebern<lb/>
nachzuweisen, dass man alles angemeldet hat, was irgendwie zum Weich<lb break="no"/>klopfen der Regierung dienen k&#246;nnte. Meiner Meinung nach soll man an<lb break="no"/>stelle solcher Konjunkturgespr&#228;che in grossem Rahmen mit den einzelnen<lb/>
Fachverbandssekret&#228;ren oder wenn es aktive Funktion&#228;re gibt mit diesen<lb/>
<pb n="25-0480" facs="25_1975-04-18_0480.jpg"/>st&#228;ndige Gespr&#228;che in kleinerem Kreis f&#252;hren. Dort soll man dann<lb/>
auch ganz konkretes Fragen-Programm vorlegen, damit wirklich konkrete<lb/>
Antworten gegeben werden m&#252;ssen. Eine so allgemeine Konjunkturaus<lb break="no"/>sprache mit Branchenvertretern noch dazu bei der Mischung Textil,<lb/>
Bekleidung, Holz, Glas, Elektrotechnik usw. kann meiner Meinung<lb/>
nach kaum ein wirklich gutes Bild im Detail erarbeitet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__113038">REIM</rs> SOWIE <rs type="person" ref="#per__97469">GEHART</rs>: Wie weit haben unsere<lb/>
Fachreferenten st&#228;ndig Kontakt mit Wirtschaftsforschungsreferen<lb break="no"/>ten und Fachsekret&#228;ren. Dies ist das Wichtigste.<lb/>
</p>
            <p xml:space="preserve">AM Abend haben wir uns d.h. die ehemaligen Jugendlichen von der<lb/>
1. Republik wieder getroffen. Es war eine lustige Zusammenkunft,<lb/>
lange war ich nicht so gel&#246;st und ist der Schm&#228;h so gut gelaufen.<lb/>
Viele sind leider gefallen, von manchen wissen wir gar nichts<lb/>
mehr, es gibt halt doch nichts Sch&#246;neres als die Jugenderinnerungen,<lb/>
wenn es auch damals und insbesondere in der illegalen Zeit nach 1934<lb/>
eine harte Schule war, die wir durchgemacht haben, verkl&#228;rt die Zeit<lb/>
alles.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="25_0475_05" facs="25_1975-04-18_0475-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.4.1975</head>
         </div>
         <pb n="25_0475_06" facs="25_1975-04-18_0475-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
