<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780424">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 24. April 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band42_1978-04-24</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-04-24">Montag, 24. April 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="42-0436" facs="42_1978-04-24_0436.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 24. April 1978<lb/>
</p>
            <p xml:space="preserve">Beim Jour-fixe mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> wurde neuerdings die<lb/>
Frage der chinesischen Delegation besprochen. Angeblich hat<lb/>
nicht die Protokollabteilung &#8211; <name type="person" ref="#per__97801">Ottahal</name> und seine Leute &#8211;<lb/>
sondern jemand anderer vom Handelsministerium, irgend jemand<lb/>
von Fachabteilungen erz&#228;hlt, die Handelskammer bezahlt alles.<lb/>
Von den 15 Chinesen werden von der Handelskammer mindestens<lb/>
die 5 Vizeminister und eventuell der Generaldirektor bezahlt.<lb/>
Die zwei Leihautos sollen von der Firma Mosel gemietet werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte das N&#246;tige veranlassen.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion nimmt nat&#252;rlich wieder die Frage des Preis<lb break="no"/>gesetzes ein. <name type="person" ref="#per__97769">Mussil</name> erkl&#228;rt, unter allen Umst&#228;nden gegen die Auf<lb/>
nahme aller Importe in die Preisregelung zu sein. Mein Hinweis,<lb/>
mit mir wird er dies sowieso nicht verhandeln m&#252;ssen, sondern im<lb/>
Parlament gibt es nur einen Initiativantrag des Klubs der SP&#214;<lb/>
und die Entscheidung wird im Handelsausschuss fallen, glaubt er<lb/>
nicht so recht. Der Entwurf beinhaltet, wie ich ihm erkl&#228;re,<lb/>
alle W&#252;nsche des Gewerkschaftsbundes und der Arbeiterkammer und<lb/>
ist nicht ausschliesslich vom Handelsministeriumentwurf abge<lb break="no"/>schrieben, weil h&#228;tte ich einen vorgelegt, dann vorher schon<lb/>
versucht, mit den Interessensvertretern einen Konsens oder<lb/>
zumindestetens weitesgehendste Ann&#228;herung zu erreichen. Durch die<lb/>
Taktik der Landwirtschaft wurde ja jetzt die Entscheidung aus<lb break="no"/>schliesslich dem Parlament &#252;bertragen. Dort bin ich gar nicht so<lb/>
sicher, ob tats&#228;chlich, z.B. gegen die Einbeziehung aller Import<lb break="no"/>waren in die Preisregelung, auch der &#214;AAB stimmen wird resp.<lb/>
die Bauern. <name type="person" ref="#per__97769">Mussil</name> ist sich seiner Sache sehr sicher und meint,<lb/>
im Parlament w&#252;rde die Wirtschaft nicht &#252;berstimmt werden.<lb/>
Interessant ist nur seine Bemerkung, wenn die Wirtschaftsgesetze<lb/>
auslaufen, st&#246;rt es ihm nicht, die Handelskammer braucht nur das<lb/>
Schrottlenkungsgesetz, das Handelsministerium aus internationalen<lb/>
Verpflichtungen die Erd&#246;lbevorratung und so k&#246;nnte man diese beiden<lb/>
in Kompensation beschliessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Aufs n&#228;chste Jour-fixe AK und &#214;GB setzen.<lb/>
</p>
            <pb n="42-0437" facs="42_1978-04-24_0437.jpg"/>
            <p xml:space="preserve">Ich bringe die Angriffe der Bundeskammer gegen mich pers&#246;nlich<lb/>
zur Sprache, Ohne mich eigentlich dar&#252;ber zu beschweren. <name type="person" ref="#per__97769">Mussil</name><lb/>
meint, er wird alles daran setzen, damit diese noch st&#228;rker werden,<lb/>
nachdem ich nicht bereit bin ihre Politik zu vertreten. In Wirk<lb break="no"/>lichkeit notiert er aber auf die Presseaussendung einige Bemerkungen,<lb/>
d.h. er wird sicherlich mit dem Pressereferenten <name type="person" ref="#per__114471">Steinacker</name> sprechen.<lb/>
Da er immer, wenn er im Unrecht ist, oder weiss, dass er nicht<lb/>
richtig gehandelt hat, scheinbar heftig reagiert. Meist allerdings,<lb/>
wie auch diesmal ironisch &#252;bertreibend.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte nimm mit Pressereferenten Kontakt auf.<lb/>
</p>
            <p xml:space="preserve">Ich versuche der Handelskammer klarzumachen, dass ihr Grundsatz-<lb/>
programm, welches sie unbedingt beschliessen will, um ordnungspoli<lb break="no"/>tisch auch wahrscheinlich gegen den &#214;AAB in der &#214;ffentlichkeit<lb/>
sich besser abgrenzen zu k&#246;nnen, Abstand zu nehmen, denn der Freie<lb/>
Wirtschaftsverband, Pr&#228;s. <name type="person" ref="#per__97757">M&#252;hlbacher</name>, wird auf alle F&#228;lle dagegen<lb/>
Stellung nehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R ALLE: Bitte das Grundsatzprogramm, soweit es jemand<lb/>
interessiert, sich anzusehen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#214;lm&#252;hle meint <name type="person" ref="#per__97769">Mussil</name>, m&#252;sste im Ausgleichsabgabenge<lb break="no"/>setz die weiterverarbeitende Industrie ber&#252;cksichtigt werden. Die<lb/>
Lebensmittelindustrie kann nicht entsprechend belastet und die<lb/>
technische Seite f&#252;r Seife und Lacke muss &#252;berhaupt eine Ausnahme<lb/>
bekommen durch Verg&#228;llung ihrer Produkte. F&#252;r die Rapsanbaugemein<lb break="no"/>schaft resp. die zu gr&#252;ndende Verwertungsgesellschaft, mit der ich<lb/>
einverstanden bin, w&#228;re das Optimum, was die Handelskammer zustimmen<lb/>
kann. F&#252;r die Bauern sollte die Anbaupr&#228;mie auch durch eine inner<lb break="no"/>staatliche St&#252;tzung geschaffen werden. Dies, erkl&#228;re ich, wird der<lb/>
Finanzminister mit Recht unter allen Umst&#228;nden ablehnen. Durch die<lb/>
&#252;berspitzten Forderungen der Landwirtschaftsseite sehe ich derzeit<lb/>
&#252;berhaupt keine M&#246;glichkeit, dass das &#214;lm&#252;hlenprojekt bald zustande<lb/>
kommt. Ich schlage deshalb vor, dass <name type="person" ref="#per__97769">Mussil</name>, um die Verwertungsge<lb break="no"/>sellschaft auch mit der &#214;lindustrie abzusprechen und wenn die Olio<lb break="no"/>prot-Gesellschaft gescheitert ist oder vielleicht sogar in abseh<lb break="no"/>barer Zeit zerf&#228;llt, dann die Fettindustrie ihre bisherigen Aktivi<lb break="no"/>t&#228;ten fortsetzt, eine Aussprache mit dieser bei ihm einzuladen,<lb/>
an der ich pers&#246;nlich teilnehmen werde.<lb/>
</p>
            <pb n="42-0438" facs="42_1978-04-24_0438.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte den Termin mit Sekretariat <name type="person" ref="#per__97769">Mussil</name><lb/>
vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Auf Vorschlag des Generaldirektor <name type="person" ref="#per__113069">Weiser</name>, Energieverwertungs AG,<lb/>
ersuche ich die Handelskammer mit der Rauchfangkehrerinnung<lb/>
&#252;ber die Abgastemparaturmessungen zu sprechen, damit diese mit<lb break="no"/>arbeiten. <name type="person" ref="#per__97769">Mussil</name> gibt zu, dass <name type="person" ref="#per__113069">Weiser</name> mit ihm diesbez&#252;glich ver<lb break="no"/>handelt hat, nachdem <name type="person" ref="#per__97893">Sallinger</name> sich beschweren will, warum <name type="person" ref="#per__113069">Weiser</name><lb/>
sich nicht direkt an die Handelskammer wendet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: <name type="person" ref="#per__113069">Weiser</name> soll neuerdings mit <name type="person" ref="#per__97769">Mussil</name> sprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> ist sehr erfreut von mir zu h&#246;ren, dass ich seinem Wunsch<lb/>
entsprechend weder Nordkorea besuchen werde, noch mit <name type="person" ref="#per__110998">Eisenberg</name><lb/>
Vietnam resp. China. Die Handelskammer w&#252;rde nur sehr gerne, dass<lb/>
ich mit einer Delegation nach S&#252;dkorea, Philippinen, Japan fahre.<lb/>
Dies, erkl&#228;re ich, wird im September in der kurzen Zeit, die mir<lb/>
zur Verf&#252;gung steht, kaum m&#246;glich sein. Auch bei der Aussprache mit<lb/>
den Aussenhandelsstellenleitern erkl&#228;re ich dies am Nachmittag so<lb break="no"/>wohl <name type="person" ref="#per__97474">Gleissner</name> als auch den betroffenen Aussenhandelsstellenleitern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte kl&#228;re mit V&#214;EST und anderen Firmen ob<lb/>
und worauf diese besonderen Wert legen.<lb/>
</p>
            <p xml:space="preserve">Beim Pressefr&#252;hst&#252;ck hat <name type="person" ref="#per__97764">Musil</name> vom &#214;sterreichischen Wirtschaftsfor<lb break="no"/>schungsinstitut die Energieprognose er&#246;rtert. 1977 wurde ein Ergebnis<lb/>
von minus 3% erzielt, 78 wird angenommen, dass wir 4&#8211;4.5 % mehr<lb/>
Energie brauchen werden. Im 10-Jahres-Prognosemodell m&#252;ssen wir<lb/>
3.5% ca. rechnen, da die Relation noch immer 1&#8211;0.9 BNP Energie<lb break="no"/>zuwachs betr&#228;gt. Interessant ist, dass das Wirtschaftsforschungs<lb break="no"/>institut in ihrem Modell 1990 noch immer ein oder zwei Kernkraft<lb break="no"/>werke haben. Wenn daher die Prognose von ihnen wird verlautbart<lb/>
werden, wird es sicherlich wieder eine riesige Diskussion &#252;ber den<lb/>
Einsatz von zus&#228;tzlichen Kernkraftwerken geben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111367">W&#252;rzl</name> berichtet &#252;ber die Wintersaison, die heuer sehr gut gelaufen<lb/>
ist. Interessanterweise hat es diesmal nicht einmal ein Mittags<lb break="no"/>journal-Interview dar&#252;ber gegeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name> : Bist Du schon einmal draufgekommen, nach welchen<lb/>
Gesichtspunkten der ORF wirklich berichtet.<lb/>
</p>
            <pb n="42-0439" facs="42_1978-04-24_0439.jpg"/>
            <p xml:space="preserve">Ein gewisser Redakteur <name type="person" ref="#per__113070">Moesli</name>, der &#252;brigens schon einmal bei<lb/>
mir war und die Schweizer politische Korrespondenz von &#214;sterreich<lb/>
auch mit Informationen versorgt, wollte eigentlich meine Zustimmung<lb/>
f&#252;r S&#252;dafrika-Exportprojekte von Milchpulver, Kartoffelflocken usw.<lb/>
Ausserdem m&#246;chte er das Incoming-Gesch&#228;ft f&#252;r die S&#252;dafrikaner in<lb/>
&#214;sterreich forcieren. Die <choice><choice><sic>s&#252;dafrikanische Air-Lines</sic><corr>South African Airways</corr></choice></choice>, die 30.000<lb/>
nach Italien, 36.000 nach &#214;sterreich und eine gr&#246;ssere Anzahl<lb/>
jetzt nach Deutschland und Griechenland bringen wird, h&#228;tte grosses<lb/>
Interesse und M&#246;glichkeiten, s&#252;dafrikanische Touristen in st&#228;rkerem<lb/>
Ausmass nach &#214;sterreich zu bef&#246;rdern. Jemand sollte nur dieses<lb/>
Incoming-Gesch&#228;ft st&#228;rker unterst&#252;tzen und ich sollte, wie gesagt,<lb/>
in S&#252;dafrika st&#228;rker engagieren. Ich erkl&#228;rte ihm sofort, dass auf<lb/>
Grund der UNO-Beschl&#252;sse keine Regierung dazu bereit ist, obwohl<lb/>
alle Staaten mit S&#252;dafrika nach wie vor Gesch&#228;fte t&#228;tigen. An<lb/>
diesem Zustand, der auch f&#252;r &#214;sterreich der einzige m&#246;gliche ist,<lb/>
wird sich in Hinkunft kaum etwas &#228;ndern.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__111699">Puffler</name> hat ihn weiter betreut, informiere<lb/>
Dich bei ihm.<lb/>
</p>
            <p xml:space="preserve">Gerade an seinem 80. Geburtstag konnte ich Komm.Rat Dipl.Ing. <name type="person" ref="#per__113072">Fuchs</name>,<lb/>
eine kleine Verpackungsfirma, 130 Besch&#228;ftigte, auszeichnen. Gegen<lb/>
h&#228;rteste Konkurrenz kann er sich auch gegen&#252;ber dem Ausland be<lb break="no"/>haupten. 150 Mio Umsatz, l/3 davon in Exporten. Unwahrscheinlich<lb/>
aber um welche gigantischen Mengen es dabei gehen kann. In &#214;sterreich<lb/>
allein werden 100 Mio Bierdeckeln erzeugt.<lb/>
</p>
            <p xml:space="preserve">Bei der Tagung der <choice><choice><sic>Aussenstellenleiter</sic><corr>Au&#223;enhandelsstellenleiter</corr></choice></choice> Fernost habe ich zum ersten<lb/>
Mal nicht nur von unseren Abteilungen sinnlose Statistikausdr&#252;cke be<lb break="no"/>kommen, sondern auch in jedes Land ganz kurz schlagwortartig Projekte,<lb/>
die dort zur Diskussion stehen. Durch diese neue Information meines<lb/>
Hauses bin ich nicht mehr ausschliesslich auf die Mitteilung der<lb/>
Aussenhandelsstellenleiter angewiesen. Die Unterlagen stammen sicher<lb break="no"/>lich sowieso von diesen, doch ergibt sich dadurch eine nicht ein<lb break="no"/>seitige Berichterstattung, sondern eine Art Diskussion. Fest steht<lb/>
dabei, dass Nordkorea auch den anderen Staaten nur sehr z&#246;gernd<lb/>
bezahlt, die Moratorien nur teilweise erf&#252;llt und mit gr&#246;sster Wahr<lb break="no"/>scheinlichkeit die heuer beginnende Tilgungsquote wahrscheinlich<lb/>
wieder nicht bezahlt. Ein Besuch &#8211; wurde &#252;bereinstimmend festgestellt &#8211;<lb/>
w&#228;re dort derzeit sehr unzweckm&#228;ssig. Andererseits aber m&#246;chten von<lb/>
<pb n="42-0440" facs="42_1978-04-24_0440.jpg"/>den Philippinen bis Indonesien, insbesondere S&#252;dkorea und<lb/>
auch die anderen Vertreter, dass ich unbedingt eine Asien-Reise<lb/>
dorthin veranstalte. Ich lie&#223; dort keinen Zweifel, dass ich<lb/>
dazu kaum kommen werde. In Vietnam wurde mir mitgeteilt, dass<lb/>
der Vertreter von Maschino-Import, der wichtigsten Aussenhandels<lb break="no"/>organisation, den Handelsdelegierten st&#228;ndig fragt, wer eigentlich<lb/>
<name type="person" ref="#per__110998">Eisenberg</name> ist, der diese grossen Gesch&#228;fte mit Vietnam machen will.<lb/>
Die &#214;sterreichische Kontrollbank soll entsprechende Finanzzusagen<lb/>
gegeben haben. Niemand weiss aber eigentlich etwas Konkretes.<lb/>
Angeblich soll Steyr-Daimler-Puch 100 Mio Dollar Kreditzusagen<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108322">MEISL</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Was ist an den ganzen Behauptungen<lb/>
wahr?<lb/>
</p>
            <p xml:space="preserve">Architekt <name type="person" ref="#per__113074">Czernin</name> und SChef <name type="person" ref="#per__113076">Schmelz</name> vom Bautenministerium legen<lb/>
mir als Bezirksobmann der Landstrasse ein neues Projekt vor. Danach<lb/>
w&#252;rde die Rennweg-Kaserne nicht, wie jetzt beabsichtigt, 1/3<lb/>
Bundes-Unterk&#252;nfte, 1/3 Wohnungen und 1/3 Park, sondern der Bund<lb/>
sich aus diesem Projekt &#252;berhaupt zur&#252;ckziehen und die notwendigen<lb/>
Geb&#228;ude auf dem bis jetzt nur f&#252;r die Universit&#228;t gemieteten Eck<lb/>
Landstrasser G&#252;rtel &#8211; Aspangbahn Schnellbahn untergebracht werden.<lb/>
Ich bin mit dieser L&#246;sung nat&#252;rlich sofort einverstanden und er<lb break="no"/>kl&#228;re, dass ich &#252;berzeugt bin, auf der Landstrasse wird es keinen<lb/>
Mandatar geben, ob &#214;VP, SP&#214;, ja nicht einmal Freiheitlicher, der<lb/>
gegen eine solche L&#246;sung etwas einzuwenden h&#228;tte. Die Landstrasse<lb/>
braucht ein Bezirkszentrum, die Universit&#228;tsgr&#252;nde auf dem anderen<lb/>
Teil k&#246;nnen sicherlich alles unterbringen, wenn <name type="person" ref="#per__97442">Firnberg</name> zustimmt.<lb/>
Meine Angst, die ich habe ist, dass trotzdem <name type="person" ref="#per__113076">Schmelz</name> erkl&#228;rt, sie<lb/>
soviel Universit&#228;tsneubauten jetzt durchf&#252;hren, dieses Gebiet<lb/>
vom <name type="person" ref="#per__97442">Firnberg</name>-Ministerium 100%ig verlangt werden wird. Ich verspreche<lb/>
den beiden mit allen Landstrasser SP&#214;-Mandataren dar&#252;ber nicht<lb/>
nur zu reden, sondern sie auch f&#252;r dieses Projekt zu begeistern.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113074">Czernin</name> erkundigt sich bei mir, was &#252;ber die Baukontrolle der Ver<lb break="no"/>hundgesellschaft entschieden wurde. Ich verweise ihn diesbez&#252;glich<lb/>
an Dr. <name type="person" ref="#per__98040">Wais</name>, der mit ihm dann eine l&#228;ngere Aussprache dar&#252;ber hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113074">Czernin</name> teilt mit, dass durch Streit zwischen einem &#214;VP-B&#252;rgermeister<lb/>
in N&#214; und einem SP&#214;-B&#252;rgermeister in der Steiermark, der allerdings<lb/>
viel zug&#228;nglicher sein soll, der Erlaufsee biologisch umgekippt ist.<lb/>
</p>
            <pb n="42-0441" facs="42_1978-04-24_0441.jpg"/>
            <p xml:space="preserve">Da vom Standpunkt des Fremdenverkehrs wir an einer Sanierung<lb/>
dringendst interessiert sind, bringe ich <name type="person" ref="#per__113074">Czernin</name> mit <name type="person" ref="#per__111367">W&#252;rzl</name> zu<lb break="no"/>sammen, um dieses Problem gemeinsam anzugehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte erkundige Dich, wie es hier weitergehen<lb/>
soll.<lb/>
</p>
            <p xml:space="preserve">Der sowjetische Handelsrat <name type="person" ref="#per__113078">Nikolaenko</name> w&#252;nscht unbedingt, dass<lb/>
<name type="person" ref="#per__97426">F&#228;lbl</name> nach Moskau f&#228;hrt, um die Gemischte Kommission vorzubereiten.<lb/>
Schweren Herzens gelingt es, ihn umzustimmen und da <name type="person" ref="#per__112951">Patolitschew</name><lb/>
sicherlich nicht zur Gasleitungsfeier kommt, daf&#252;r den &#214;sterreich<lb break="no"/>Referenten <name type="person" ref="#per__113080">Simakow</name> zu entsenden, wodurch die Besprechung in Wien<lb/>
stattfinden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Klubobmann <name type="person" ref="#per__97444">Fischer</name>, dem ich &#252;ber die Entsorgung berichten m&#246;chte<lb/>
und mit dem ich beabsichtigte am Sonntag eine Aussprache, die ich<lb/>
aber dann wegen anderen Verpflichtungen verschieben musste, kommt<lb/>
Gott sei Dank so sp&#228;t, dass ich ihm bereits den letzten Stand<lb/>
aus der Amerika-Delegation mitteilen kann. Dr. <name type="person" ref="#per__112015">Hirsch</name> hat unmittel<lb break="no"/>bar nach seiner R&#252;ckkunft mir dezidiert erkl&#228;rt, dass die Amerikaner<lb/>
eine Lagerung, welcher Art immer, im Nahen Osten, worunter sie<lb/>
Israel und expressis verbis auch &#196;gypten verstehen, nicht in Frage<lb/>
kommt. Da der bilaterale Vertrag zwischen &#214;sterreich und Amerika<lb/>
vorsieht, dass die Amerikaner jedweder Verwendung des Urans oder<lb/>
abgebrannter Brennst&#228;be zustimmen m&#252;ssen, scheidet &#196;gypten also<lb/>
vollkommen aus. <name type="person" ref="#per__97444">Fischer</name> und ich haben vor der Vorbesprechung <name type="person" ref="#per__97668">Kreisky</name><lb/>
&#252;ber die weitere Vorgangsweise informiert. <name type="person" ref="#per__97668">Kreisky</name> wieder spricht<lb/>
sich ganz entschieden gegen eine Lagerung im Iran aus, weil er mit<lb/>
Recht bef&#252;rchtet, dass wir dann die gesamte Opposition gegen den<lb/>
Schah auf uns lenken werden. Momentan sehe ich keine M&#246;glichkeit,<lb/>
ein Entsorgungskonzept, da auch die Gespr&#228;che der GKT mit &#246;sterr.<lb/>
B&#252;rgermeistern und Gemeinden nicht recht vom Fleck kommen, vorzulegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte lass Dir jetzt einmal genau &#252;ber die<lb/>
einzelnen &#246;sterr. Gemeinden berichten, die daf&#252;r in Frage kommen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtet <name type="person" ref="#per__97668">Kreisky</name> &#252;ber die letzte<lb/>
IFES-Umfrage. Dabei hat sich herausgestellt, dass am unbeliebtesten<lb/>
eine kleine Koalition sowohl SP&#214;, Freiheitliche als auch &#214;VP, Frei<lb break="no"/>heitliche w&#228;re. 52% glauben, dass <name type="person" ref="#per__112569">G&#246;tz</name> mit <name type="person" ref="#per__98003">Taus</name> eine Koalition machen<lb/>
<pb n="42-0442" facs="42_1978-04-24_0442.jpg"/>k&#246;nnte, 66% aber halten es sehr &#8211; und eher wahrscheinlich &#8211; dass<lb/>
die SP&#214;, d.h. eigentlich, wie sich dann herausstellt, <name type="person" ref="#per__97668">Kreisky</name>,<lb/>
die absolute Mehrheit bekommt. <name type="person" ref="#per__97668">Kreisky</name> selbst versucht nur immer<lb/>
wieder seine Person, selbst bei einer Berichterstattung, nicht<lb/>
in den Mittelpunkt zu stellen, obwohl uns allen klar ist, dass<lb/>
die SP&#214; ohne ihn gar keine Chance h&#228;tte. 20% halten es eher unwahr<lb break="no"/>scheinlich, dass <name type="person" ref="#per__97668">Kreisky</name> nicht die absolute Mehrheit bekommt. Das<lb/>
Verh&#228;ltnis <name type="person" ref="#per__97668">Kreisky</name> &#8211; Partei zeigt am besten die Klassifikation. Er<lb/>
hat 2.49, die Partei 1.82, ja sogar die Regierung mehr, n&#228;mlich<lb/>
1,91. <name type="person" ref="#per__98003">Taus</name> mit 0.67, die &#214;VP mit 1.02, <name type="person" ref="#per__97807">Peter</name> mit 0.41, die Freiheit<lb break="no"/>lichen mit 0.25. Wirklich &#252;berraschend ist, dass auf ersten Anhieb<lb/>
bereits <name type="person" ref="#per__112569">G&#246;tz</name> mehr als <name type="person" ref="#per__97807">Peter</name> hat, n&#228;mlich 0.76. Das ber&#252;hmte Orakel,<lb/>
wie w&#228;hlen Sie n&#228;chsten Sonntag, gibt wieder 45, 39, 5, 11. Wenn<lb/>
man die Unentschlossenen halb &#8211; halb aufteilt, was m&#246;glich ist,<lb/>
dann h&#228;tten wir wieder die absolute Mehrheit. Viel interessanter<lb/>
aber ist, dass der Begriff Sozialdemokratie positiv mit 59% gewertet<lb/>
wird, dagegen Sozialismus, damit auch Sozialistische Partei, nur<lb/>
mit 46%. Dass die Kommunisten negativ waren, war bekannt, aber minus 75%<lb/>
ist wirklich ein furchtbar schlechtes Image. 47 wollen eine Regierung<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__98003">Taus</name>/<name type="person" ref="#per__112569">G&#246;tz</name> nur 29, keine Angaben 24. Interessant ist, dass<lb/>
selbst von den Volkspartei-Sympathisanten nur 68 eine <name type="person" ref="#per__98003">Taus</name>-<name type="person" ref="#per__112569">G&#246;tz</name><lb/>
Regierung wollen, von den Freiheitlichen auch nur 66%. Wenn man<lb/>
bei den eigenen Anh&#228;ngern nur 2/3 f&#252;r eine L&#246;sung hat, so zeigt sich<lb/>
die gute Strategie <name type="person" ref="#per__97668">Kreiskys</name>, jetzt gegen den B&#252;rgerblock Stellung<lb/>
zu nehmen.<lb/>
</p>
            <p xml:space="preserve">Schlecht liegen wir, wie er sp&#228;ter dann mitteilt, durch die Kern<lb break="no"/>kraftwerksdiskussion. 1 1/2 % w&#252;rden wir bei unseren Sympathisanten<lb/>
verlieren, 3% bei den anderen. Alle f&#252;rchten sich vor dem Kern<lb break="no"/>kraftwerk. Das einzige Argument, das noch einigermassen geht, es<lb/>
steht schon &#8211; und es muss deshalb irgendetwas geschehen. Nur 8%<lb/>
halten es f&#252;r das sicherste Kernkraftwerk. Niemand glaubt also den<lb/>
Technikern. 37 w&#252;nschen, man sollte alternative Energien suchen.<lb/>
14% halten eine Betriebsaufnahme f&#252;r falsch. 14% &#8211; und dies ist ein<lb/>
sehr hoher Prozentsatz &#8211; w&#252;rden auch an Demonstrationen gegen das<lb/>
Kernkraftwerk teilnehmen. 6% w&#252;rden die Partei wechseln, wenn es<lb/>
in Betrieb geht resp. ihr Wahlverhalten &#252;berlegen. Tats&#228;chlich<lb/>
stimmen nur 57% zu, wogegen 20% sich als harter Kern als Kernkraft<lb break="no"/>werksgegner deklarieren. Auf die Frage <name type="person" ref="#per__97668">Kreiskys</name> berichtet <name type="person" ref="#per__97444">Fischer</name>,<lb/>
<pb n="42-0443" facs="42_1978-04-24_0443.jpg"/>dass er glaubt, einen einstimmigen Ausschussbericht zustande<lb/>
zu bringen, wo allerdings jede einzelne Partei &#252;ber ihren Stand<lb break="no"/>punkt referiert. Eine Entschliessung w&#252;rde dann nur mit den<lb/>
sozialistischen und Volkspartei-Stimmen gefasst werden k&#246;nnen.<lb/>
Darin w&#252;rde die Regierungsverantwortung festgehalten und doch<lb/>
die Kernkraft, wenn die Sicherheit und Entsorgung gel&#246;st ist,<lb/>
zugestimmt. F&#252;r's letztere sehe ich allerdings jetzt beim besten<lb/>
Willen jetzt keine L&#246;sung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meint, es d&#252;rfte jetzt keine weitere Belastung mehr bis<lb/>
zu den n&#228;chsten Jahren, Oktober 1979, kommen. <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rt,<lb/>
dies sei alles von ihm zeitlich so abgestimmt, dass jetzt mit<lb/>
gr&#246;sster Wahrscheinlichkeit keine wie immer geartete neue Be<lb break="no"/>lastung mehr notwendig sei. <name type="person" ref="#per__97668">Kreisky</name> teilt mit, dass er mit dem<lb/>
US-Pr&#228;sidenten der Firma Piper ein Assembling in Wr. Neustadt<lb/>
mit der letzten einmotorigen Type vereinbart hat. Piper betreibt<lb/>
auch Ostgesch&#228;fte und bezieht Aluminium aus Polen. Den Vertrieb<lb/>
wird weiterhin Piper durchf&#252;hren, da es sich nur um ein Assembling<lb/>
handelt. In weiterer Folge k&#246;nnen dann vielleicht Teile auch in<lb/>
&#214;sterreich produziert werden. Aus der Arbeitsmarktf&#246;rderung br&#228;uchte<lb/>
man eine Umschulung f&#252;r 100 bis 150 Besch&#228;ftigte. Sp&#228;ter werden<lb/>
maximal 250 besch&#228;ftigt sein. Das ganze Projekt l&#228;uft noch strengst<lb/>
vertraulich, wurde aber bereits auch von den &#246;sterreichischen Banken<lb/>
finanziert.<lb/>
</p>
            <p xml:space="preserve">Im Zusammenhang mit dem Slowenenproblem wird neuerdings von <name type="person" ref="#per__97668">Kreisky</name><lb/>
verlangt, dass die Arbeitsbeschaffungsm&#246;glichkeiten, insbesondere<lb/>
im Bezirk V&#246;lkermarkt, verbessert werden m&#252;ssen. Mit der K&#228;rntner<lb/>
Landesregierung wird jetzt eine Aussprache &#252;ber die Unterst&#252;tzungs<lb break="no"/>m&#246;glichkeit stattfinden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte die Leistungen f&#252;r K&#228;rnten von allen<lb/>
zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer, <name type="person" ref="#per__97678">Lacina</name>, hat angeregt, eine Kapitalauffangsgesell<lb break="no"/>schaft zu gr&#252;nden. <name type="person" ref="#per__97311">Androsch</name> hat dagegen gr&#246;sste Bedenken und auch<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ist dagegen. Ich selbst muss zugeben, dass eine solche<lb/>
Konstruktion in &#214;sterreich wahrscheinlich wirklich dazu f&#252;hrt,<lb/>
dass die Betriebe, bevor sie zusperren, wo kaum mehr etwas zu<lb/>
machen ist, dieser Gesellschaft &#252;berantwortet und dann, da der Staat<lb/>
<pb n="42-0444" facs="42_1978-04-24_0444.jpg"/>sich ja daran beteiligen muss, wom&#246;glich dieser f&#252;r die end<lb break="no"/>g&#252;ltige Schliessung dann verantwortlich gemacht wird.<lb/>
</p>
            <p xml:space="preserve">Die Firma Trautenberger, Purkersdorf, m&#252;sste jetzt den Betrieb<lb/>
schliessen, weil die Volksbank nicht mehr bereit ist, die L&#246;hne f&#252;r<lb/>
die 180 Besch&#228;ftigten vorzufinanzieren. <name type="person" ref="#per__97757">M&#252;hlbacher</name> hat mit der<lb/>
Zentralsparkasse gesprochen, doch wollte <name type="person" ref="#per__97668">Kreisky</name>, dass <name type="person" ref="#per__97469">Gehart</name> dies<lb/>
direkt erledigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Erkundige Dich, ob wir helfen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Sommerzeit, welche von allen gew&#252;nscht wird, sollte jetzt im<lb/>
n&#228;chsten Jahr eingef&#252;hrt werden. <name type="person" ref="#per__108223">Lausecker</name> erkl&#228;rt, er m&#252;sste deshalb<lb/>
bis Ende Mai einen endg&#252;ltigen Beschluss haben, damit die Fahrpl&#228;ne<lb/>
zeitgerecht umgestellt werden k&#246;nnen. Wenn die Deutschen sich dazu<lb/>
entschliessen, w&#252;rde es selbstverst&#228;ndlich sofort auch in der Schweiz<lb/>
und in &#214;sterreich geschehen. In Deutschland ist angeblich der DGB,<lb/>
d.h. der Gewerkschaftsbund dagegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Versuche herauszubekommen, was Deutschland<lb/>
machen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97632">Kirchschl&#228;ger</name> teilt mit, dass er vom 3.&#8211;10. November<lb/>
nach Rum&#228;nien fahren wird. <name type="person" ref="#per__108328">Pahr</name> und <name type="person" ref="#per__97985">Staribacher</name> sollen ihm be<lb break="no"/>gleiten.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte Termin fixieren.<lb/>
</p>
            <p xml:space="preserve">&#220;ber die Behinderten-Unterst&#252;tzung gibt es eine lange Diskussion,<lb/>
weil <name type="person" ref="#per__97668">Kreisky</name> insbesondere f&#252;r die Kinder mehr Unterst&#252;tzung w&#252;nscht,<lb/>
die Kompetenz bei den L&#228;ndern liegt, diese sehr wenig machen, das<lb/>
Sozialministerium aber jetzt schon einen Teil durch gesch&#252;tzte<lb/>
Werkst&#228;tten, durch sonstige Zuwendungen, teils auch im Einvernehmen<lb/>
mit den L&#228;ndern, sehr wohl Leistungen erbringt. <name type="person" ref="#per__97668">Kreisky</name> wird den<lb/>
L&#228;ndern vorschlagen, man soll einen gemeinsamen Fonds schaffen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Jahresprogrammes ERP wird festgelegt, dass die E-<lb/>
Wirtschaft doch die 100 Mio, die das B&#252;ro gestrichen hat, bekommen<lb/>
wird. Der Ministerratsvortrag morgen wird daher zur&#252;ckgestellt.<lb/>
</p>
            <pb n="42-0445" facs="42_1978-04-24_0445.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte unmittelbar mit ERP-B&#252;ro die<lb/>
Korrektur vornehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108328">Pahr</name> berichtet, dass die argentinische Regierung ein Regierungs<lb break="no"/>mitglied zur Schlussveranstaltung eingeladen hat und meint sofort,<lb/>
dies werden wir ablehnen. <name type="person" ref="#per__97668">Kreisky</name> ist da nicht derselben Meinung,<lb/>
sondern sagt, das muss man &#252;berpr&#252;fen, weil die Fussballfanatiker,<lb/>
und solche gibt es sehr viele in &#214;sterreichs, dies vielleicht nicht<lb/>
verstehen w&#252;rden. Wenn ich mir die Diskussion auf der Wiener Konfe<lb break="no"/>renz vom Samstag vorstelle, so kann ich mir ausmalen, was unsere<lb/>
jungen Leute gegen eine solche Teilnahme mit Recht einwenden werden.<lb/>
Ob jemand f&#228;hrt, wird aber letzten Endes, glaube ich, davon abh&#228;ngen,<lb/>
ob andere Regierungen wirklich fahren, wieviele dies sind und<lb/>
wie die &#246;sterreichische Mannschaft abschneidet. <name type="person" ref="#per__113083">Sinowatz</name> machte<lb/>
die humorvolle Bemerkung, schuld sind die &#246;sterreichischen Fuss<lb break="no"/>ballspieler, weil sie sich f&#252;r die Weltmeisterschaft qualifiziert<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="42_0435_03" facs="42_1978-04-24_0435-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 24.4.1978</head>
         </div>
         <pb n="42_0435_04" facs="42_1978-04-24_0435-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
