<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741210">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 10. Dezember 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band23_1974-12-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-12-10">Dienstag, 10. Dezember 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-03-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band23/">
      <body>
         <pb n="23-1505" facs="23_1974-12-10_1505.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Dienstag, 10. Dezember 1974</p><p xml:space="preserve">Zur Kontingentierungsverhandlung f&#252;r Zucker kamen nicht, wie ich<lb/>
erwartet hatte, von jeder Kammer ein oder zwei Leute und eventuell<lb/>
die Zuckerindustrie, sondern mehr als zwei Dutzend. Es entfaltete<lb/>
sich sofort eine Diskussion &#252;ber die zweckm&#228;ssigen notwendigen Mass<lb break="no"/>nahmen. Nat&#252;rlich war prim&#228;r der Wunsch der Bauern, aber auch der<lb/>
Zuckerindustrie, eine Preiserh&#246;hung vorzunehmen, die erste Forderung.<lb/>
Die Zuckerindustrie will diesbez&#252;gliche Preisantr&#228;ge stellen. Dr. <name type="person" ref="#per__117098">Vog<lb break="no"/>ler</name> von der Tullner Zuckerfabrik verwies auf die gestiegenen Kosten<lb/>
und darauf, dass insbesondere die NIOGAS jetzt den Gaspreis wesent<lb break="no"/>lich erh&#246;ht. Ich verlangte das Schreiben, stellte fest, dass &#8211; was<lb/>
ich erwartet habe &#8211; die Niogas zwar die Preiserh&#246;hung jetzt schon<lb/>
ank&#252;ndigt, dass sie aber selbstverst&#228;ndlich erst mit 1. J&#228;nner 1975<lb/>
wirksam wird. Mein System hat sich wieder einmal bew&#228;hrt, n&#228;mlich sich<lb/>
nicht durch Briefe bluffen zu lassen, sondern eben dann ganz einfach<lb/>
zu verlangen, geben Sie mir die Unterlage. Jeder w&#252;nscht jetzt momen<lb break="no"/>tan weitere Zuckerlieferungen auch noch im Dezember, obwohl bereits<lb/>
bis jetzt 250.000 mq ausgeliefert wurden. Wahrscheinlich wird es,<lb/>
wenn wir die Kontingentierung mit 85 % des Absatzes von 1972/73<lb/>
durchziehen, zu Verknappungen in einzelnen Gesch&#228;ften kommen. Anderer<lb break="no"/>seits liegen Unsummen von Zucker bei manchen Verarbeitungsbetrieben,<lb/>
Grossh&#228;ndlern und vor allem auch landwirtschaftlichen Genossenschaf<lb break="no"/>ten. Sicherlich aber auch bei Konsumenten. <name type="person" ref="#per__111706">M&#252;ller</name> <add>[evtl. Falschidentifikation, Anm.]</add> macht die ersten<lb/>
Kontrollen und stellt fest, dass z.B. bei Bio-Chemie in Kundl<lb/>
95 t Zucker liegen, der Tagesverbrauch ist 3 t. &#220;ber die Zuckersituation<lb/>
berichte ich nachmittags in der &#214;GB-Bundesfraktion. Die Bundeskammer<lb/>
ist nach wie vor gegen eine Kontrollm&#246;glichkeit des Handelsmini<lb break="no"/>steriums auf Grund des Aussenhandelsverkehrsgesetzes und lehnt die<lb/>
von mir eingebrachte Novelle in diesem Punkt entschieden ab. <name type="person" ref="#per__112956">Schwarz</name><lb/>
h&#228;tte noch eine Kompromissl&#246;sung, die er mir vorschl&#228;gt, doch ich<lb/>
erkl&#228;re sofort, dass ich nicht bereit bin, jetzt Dr. <name type="person" ref="#per__97474">Gleissner</name> bei<lb/>
Verhandlungen irgendein Zugest&#228;ndnis zu machen. Im Parlament werden<lb/>
wir dann im Ausschuss sowieso &#252;ber dieses Problem sehr hart dis<lb break="no"/>kutieren. Mittags werden die Verhandlungen abgebrochen, da die<lb/>
Bundeskammer scheinbar unter sich noch einmal das ganze Problem dis<lb break="no"/>kutieren will.</p><pb n="23-1506" facs="23_1974-12-10_1506.jpg"/><p xml:space="preserve">Durch reinen Zufall frage ich Min.Rat <name type="person" ref="#per__112011">Kurzel</name>, ob nicht doch<lb/>
schon ein Antrag der M&#252;hlenindustrie und des Grosshandels mit Ge<lb break="no"/>treide wegen Spannenerh&#246;hung resp. Preiserh&#246;hungen vorliegt. <name type="person" ref="#per__112011">Kurzel</name><lb/>
gibt dies zu und entschuldigt sich nur dadurch, mir nichts gesagt zu<lb/>
haben, weil er angeblich jetzt umgezogen ist. Die Unterlagen, die ich<lb/>
dann bekomme, sind bereits mit 22. November datiert. Ich &#228;rgere mich<lb/>
sehr, weil ich bereits vor Monaten gebeten habe, dass ich von jedem<lb/>
bedeutenden Preisantrag eine Kurzmeldung zu bekommen habe. <name type="person" ref="#per__97584">Jagoda</name> als<lb/>
der zust&#228;ndige Sektionschef, ja selbst <name type="person" ref="#per__112051">Singer</name> als Gruppenleiter best&#228;<lb break="no"/>tigen mir, dass auch sie davon nichts gewusst haben. Die Eigenwillig<lb break="no"/>keit von manchen Beamten ist gigantisch.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Wir m&#252;ssen bessere Vorsorge treffen, dass ich wirk<lb break="no"/>lich sofort von jedem bedeutenden Preisantrag eine kurze Gegen&#252;berstel<lb break="no"/>lung jetzige Preise : Preiswunsch erhalte.</p><p xml:space="preserve">In der Ministerratssitzung hat <name type="person" ref="#per__97311">Androsch</name> zum Bericht des Bundeskanzlers<lb/>
&#252;ber Schaffung eines Ausgleichsmechanismus der erd&#246;lbedingte Zahlungs<lb break="no"/>bilanz &#8211; Ungleichgewichte im Rahmen der OECD einen anderen Vorschlag,<lb/>
als im Antrag ist. Er selbst begr&#252;sst die Bestrebungen, das Zahlungs<lb break="no"/>bilanz-Ungleichgewicht zu beseitigen, meint nur, dass die Zahlen revi<lb break="no"/>sionsbed&#252;rftig sind, insbesondere der letzte Absatz der ersten Seite bis<lb/>
zur zweiten Seite gehend muss gestrichen werden, und letzten Endes<lb/>
verlangt er, dass man nur in den Antrag hineinschreibt, dass das<lb/>
positiv gepr&#252;ft werden soll. Hier d&#252;rfte das Bundeskanzleramt &#8211; <name type="person" ref="#per__98034">Veselsky</name><lb/>
wahrscheinlich &#8211; mit dem Finanzministerium nur das Einvernehmen herge<lb break="no"/>stellt haben und nicht mit <name type="person" ref="#per__97311">Androsch</name> selbst. Bei dieser Gelegenheit<lb/>
stellte ich fest, dass mich mein B&#252;ro auf diese so wichtige Frage<lb/>
nicht besonders aufmerksam gemacht hat. Selbst habe ich es total &#252;berle<lb break="no"/>sen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name>: Bitte in Hinkunft mich auf wirtschaftspolitische<lb/>
entscheidende Ministerratsantr&#228;ge besonders auch inhaltlich aufmerksam<lb/>
machen.</p><p xml:space="preserve">Betreffend die Auslandsreisen f&#252;r Bundesbedienstete wird von <name type="person" ref="#per__108223">Lausecker</name><lb/>
selbst der Vorschlag vom Aussenminister gebracht, wonach im Jahre 1975<lb/>
nicht die ersten drei Quartale der Dienstreise f&#252;r das ganze Jahr<lb/>
1975 gelten soll, sondern nur 75 % der vom 1. J&#228;nner bis 31. Dezember<lb/>
durchgef&#252;hrten Dienstreisen des Jahres 1974.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Ich glaube, dadurch verbessert sich auch die<lb/>
Situation f&#252;r unser Patentamt, da es gerade im letzten Quartal dieses<lb/>
Jahres viel gereist ist.</p><pb n="23-1507" facs="23_1974-12-10_1507.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> war mit einer nichtssagenden &#196;nderung des Ministerratsvor<lb break="no"/>trages &#252;ber den paraphierten irakischen Vertrag, ohne dass der Ver<lb break="no"/>tragstext auch nur mit einem Beistrich ge&#228;ndert werden konnte, letzten<lb/>
Endes einverstanden. Der Hinweis im Ministerratsvortrag, dass die Ex<lb break="no"/>portkonditionen nach dem jeweiligen Land, d.h. auch f&#252;r die erd&#246;lf&#246;r<lb break="no"/>dernden L&#228;nder nur im Rahmen der f&#252;r die L&#228;nder g&#252;ltigen Exportf&#246;rderungs<lb break="no"/>kredite m&#246;glich ist, gen&#252;gte <name type="person" ref="#per__97311">Androsch</name> und er meinte, er sei durch den<lb/>
Vertrag, den ich jetzt unterzeichnen k&#246;nnte, auf Grund der Ministerrats<lb break="no"/>erm&#228;chtigung nicht obligiert. Ich bin um die Erfahrung reicher, dass<lb/>
man bei Verpflichtungen, die einen anderen Minister betreffen, und um<lb/>
dies handelt es sich bei Krediten und Transitaktionen in Vertr&#228;gen,<lb/>
&#228;usserst vorsichtig vorgehen soll und muss. Trotzdem h&#228;tte ich, da<lb/>
ich schon einmal jetzt den Vertrag paraphiert hatte, ein Desavouieren<lb/>
meiner Person nicht akzeptieren k&#246;nnen. W&#228;re es nicht zu einer einver<lb break="no"/>nehmlichen Regelung gekommen, ohne dass der Vertrag auch nur in einem<lb/>
Beistrich ge&#228;ndert werden muss, h&#228;tte ich daraus Konsequenzen gezogen.<lb/>
Meine bisherige Praxis seit 1945 war, dass ich mit Zusagen &#228;usserst vor<lb break="no"/>sichtig bin, dann aber diese Zusagen unter allen Umst&#228;nden halten will<lb/>
und auch gehalten habe.</p><p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> hat einen m&#252;ndlichen Bericht schriftlich vorgelegt, wo er<lb/>
im einzelnen aufgegliedert, welche Investitionst&#228;tigkeit der Bund im<lb/>
n&#228;chsten Jahr machen wird. Dies ist meiner Meinung nach psychologisch<lb/>
sehr richtig, um bei der jetzigen Flaute in Westeuropa und zu erwartenden<lb/>
starken Arbeitslosigkeit den &#246;sterr. Unternehmen Mut zu machen, doch<lb/>
zu glauben, dass wir diese Rezession so wie 1971/72 &#252;berstehen werden.<lb/>
Er weist ganz besonders darauf hin, dass die Arbeitsmarktf&#246;rderungs<lb break="no"/>mittel, der Fremdenverkehr und die Exporthilfe wesentlich verbessert<lb/>
wurde. Die Ziffern der Arbeitsmarktf&#246;rderung kenne ich, n&#228;mlich von<lb/>
750 auf 830 Mill.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__113038">REIM</name> UND <name type="person" ref="#per__98053">WANKE</name>: Bitte die Fremdenverkehrs- und ins<lb break="no"/>besondere Exportziffern feststellen.</p><p xml:space="preserve">Bei dieser Gelegenheit stellte ich fest, dass ich vor l&#228;ngerer Zeit<lb/>
im TB festgehalten habe, dass <name type="person" ref="#per__97668">Kreisky</name> mich ersuchte, das Handelsmini<lb break="no"/>sterium soll die Vergabe der &#246;ffentlichen Hand an die Textilindustrie<lb/>
und Bekleidungsindustrie koordinieren. Leider haben wir dies alle &#252;ber<lb break="no"/>lesen und vergessen, denn niemand hat die Sektion III aufmerksam<lb/>
gemacht, dass eine solche Arbeit unverz&#252;glich in Angriff zu nehmen ist.<lb/>
Ich ersuchte deshalb Min.Rat <name type="person" ref="#per__114963">Dinzl</name>, sofort die ersten Schritte zu unter<lb break="no"/><pb n="23-1508" facs="23_1974-12-10_1508.jpg"/>nehmen. Ich schlug ihm vor, aber nicht jetzt bei den einzelnen Mini<lb break="no"/>sterien jetzt anzufragen, was sie an Auftr&#228;gen vergeben, sondern jetzt<lb/>
einmal bei der Industrie zu beginnen und festzustellen, was sie an<lb/>
Auftr&#228;gen im vergangenen Jahr und vor allem jetzt 1974 bekommen haben<lb/>
und was 1975 sie erwarten und welche Koordinierung f&#252;r sie von Inter<lb break="no"/>esse ist und dadurch eine bessere Besch&#228;ftigung m&#246;glich ist. <name type="person" ref="#per__114963">Dinzl</name><lb/>
teilte mir mit, dass z.B. er schon jetzt wisse, dass das Verteidigungs<lb break="no"/>ministerium einen gr&#246;sseren Auftrag f&#252;r Uniformen vergibt.</p><p xml:space="preserve">ANMERKUNG AN ALLE: In Hinkunft bitte auch, wenn ich keine besondere<lb/>
Anmerkung mache, solche Hinweise im Tagebuch besonders beachten.</p><p xml:space="preserve">Mit Bautenminister <name type="person" ref="#per__97755">Moser</name> vereinbarte ich, dass wir f&#252;r die Papierf&#246;rderung<lb/>
aus dem Wasserwirtschaftsfonds wahrscheinlich nicht imstande sein werden,<lb/>
bis zur n&#228;chsten Sitzung im Dezember die notwendigen Unterlagen und<lb/>
Entscheidungen &#252;ber die Priorit&#228;t vorzulegen. <name type="person" ref="#per__97755">Moser</name> schlug des<lb break="no"/>halb vor, er wird den Betrag von 16 Mio f&#252;r die Leykam und 7,6 Mio f&#252;r<lb/>
Borregaard f&#252;r 1975 nicht f&#252;r diese zwei Firmen beschliessen, sondern<lb/>
einen Betrag von 24 Mio S f&#252;r die Papierindustrie reservieren. Haben<lb/>
dann noch immer die M&#246;glichkeit, wenn die Banken mit uns zu einem<lb/>
Arrangement wegen der f&#228;lligen Kredite f&#252;r 1975 und die folgenden Jahre<lb/>
kommen, die Aufteilung auf die einzelnen Projekte vorzunehmen. <name type="person" ref="#per__97755">Moser</name><lb/>
erkl&#228;rt mir dezidiert, dass immer im Wasserwirtschaftsfonds &#252;brig ist<lb/>
Projekte mit kleineren Betr&#228;gen zuerst zu beschliessen, in der Hoff<lb break="no"/>nung, dann doch das Geld f&#252;r die weiteren stark ansteigenden Mittel<lb/>
doch auch aufzutreiben, ich selbst erkl&#228;re ihm aber sofort, dass<lb/>
ich zu einer solchen Politik nur bereit bin, wenn die Banken das ganze<lb/>
Risiko &#252;bernehmen. Wenn wir uns zu weiteren Zusagen bereit erkl&#228;ren,<lb/>
f&#252;rchte ich, dass wir bei den Industrieprojekt Papierinvestitionen<lb/>
genauso scheitern, wie dies bei den Algeriengasverhandlungen der<lb/>
Fall war. Dort aber konnte mir zumindestens niemand vorwerfen, ich<lb/>
h&#228;tte Zusagen gemacht, die ich dann nicht einhalten konnte. Genau das<lb break="no"/>selbe muss ich auch bei der Papierindustrie jetzt wieder doku<lb break="no"/>mentieren. Ich pers&#246;nlich lasse mich auf solche vage Zusagen nicht<lb/>
ein und nehme vor allem nicht die Deckung f&#252;r solche Erkl&#228;rungen, von<lb/>
denen ich jetzt schon annehmen kann, dass sie beim jetzigen Stand<lb/>
des Wasserwirtschaftsfonds nicht erf&#252;llt werden k&#246;nnen. Da m&#252;ssen die<lb/>
Firmen und die patronierenden Banken genau wissen, woran sie sind.</p><pb n="23-1509" facs="23_1974-12-10_1509.jpg"/><p xml:space="preserve">Die Pressekonferenz f&#252;r Minister <name type="person" ref="#per__97969">S&#246;lle</name> war nicht zuletzt durch<lb/>
meine Aufforderung an die Beamten des Hauses, sich daran zu be<lb break="no"/>teiligen, verh&#228;ltnism&#228;ssig gut besucht. Meiner Meinung nach h&#228;tte<lb/>
man noch viel mehr Beamte, die<add>[man]</add> wom&#246;glich gar nicht kennt, abkomman<lb break="no"/>dieren m&#252;ssen. Fernsehen hat eine Aufzeichnung gemacht und dann, wie<lb/>
ich selbst am sp&#228;ten Abend im zweiten Zeit im Bild feststellen konnte,<lb/>
auch gesendet.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: In Hinkunft sollten wir optisch f&#252;r scheinbar<lb/>
regeres Interesse sorgen.</p><p xml:space="preserve">Dr. <name type="person" ref="#per__114503">Skala</name> vom ORF, bei dem ich f&#252;r Prof. <name type="person" ref="#per__127923">B&#228;r</name> interveniere, teilt mir<lb/>
z.B. mit, dass sie bereit sind, den Bregenzer Festspielen einen Kosten<lb break="no"/>zuschuss zu geben, ohne dass sie die Produktion tats&#228;chlich aufnehmen.<lb/>
Sie zahlen also 20 %, um 80 % Produktionskosten zu ersparen, weil<lb/>
sie angeblich die St&#252;cke nicht verwenden und vor allem nicht an<lb/>
andere Anstalten verkaufen k&#246;nnen. Eine &#228;hnliche Regelung schwebt<lb/>
mir auch bei Staatsbesuchen vor, ohne dass wir allerdings die 20 %<lb/>
bezahlen. Die eventuelle Aufnahmen kosten, die dann nicht abgestrahlt<lb/>
werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte falls die DDR-Botschaft nicht bemerkt<lb/>
haben sollte, dass das Fernsehen von der Pressekonferenz berichtete,<lb/>
<name type="person" ref="#per__97445">Fleck</name> in geeigneter Form aufmerksam machen.</p><p xml:space="preserve">In der Gewerkschaftsfraktion des &#214;GB-Bundesvorstandes hat <name type="person" ref="#per__97668">Kreisky</name><lb/>
&#252;ber die Verhandlungen berichtet und ich kam gerade zurecht, als<lb/>
die Resolution beschlossen wurde, wonach die &#214;GB-Fraktion f&#252;r eine<lb/>
unver&#228;nderte Verl&#228;ngerung der Gesetze f&#252;r 3 Monate eintritt, damit<lb/>
in den Verhandlungen, die noch zu f&#252;hren sind, entsprechende &#196;nderun<lb break="no"/>gen der Gesetze vorgenommen werden k&#246;nnen. Um die &#214;VP dazu zu zwingen,<lb/>
diesen Wunsch eventuell auch im Parlament abzulehnen, wo dann aller<lb break="no"/>dings die Gesetze wirklich auslaufen w&#252;rden, wird in der Mittwochsitzung<lb/>
ein diesbez&#252;glicher Initiativantrag der soz. NR eingebracht werden.<lb/>
Dieser Antrag wird gleichzeitig befristet, sodass er noch heuer<lb/>
zur Abstimmung kommen muss. Ich bin sehr gespannt, wie die &#214;VP jetzt<lb/>
auf diesen Vorschlag reagieren wird. Der Wunsch <name type="person" ref="#per__97917">Schleinzers</name> und die For<lb break="no"/>derung, die Regierung m&#252;sse jetzt Vorkehrungen treffen, damit die<lb/>
Gesetze nicht auslaufen, wobei er sich vorstellt, dass er die bisherigen<lb/>
akkordierten unbedeutenden Zugest&#228;ndnisse insbesondere auf dem<lb/>
<pb n="23-1510" facs="23_1974-12-10_1510.jpg"/>Marktordnungsgebiet als Grundlage f&#252;r eine einj&#228;hrige Verl&#228;ngerung<lb/>
der Wirtschaftsgesetze sieht, mit unserem Vorschlag ganz sch&#246;n<lb/>
konterkariert wird. Nach der Ministerratssitzung wurde <name type="person" ref="#per__98055">Weihs</name> und ich<lb/>
von den Presseredakteuren im Presse-Couloir gefragt, wie die Ver<lb break="no"/>handlungen gestern gelaufen sind. Ich erkl&#228;rte rundweg, dass ich, ob<lb break="no"/>wohl ich seit 1945 bei diesen Verhandlungen als Experte anwesend<lb/>
war und mitgewirkt hatte, noch niemals erlebte, dass in einem Spitzen<lb break="no"/>gespr&#228;ch &#252;berhaupt keinerlei Zugest&#228;ndnisse mehr gemacht wurden,<lb/>
sondern die andere Seite ganz einfach dezidiert erkl&#228;rte, was man<lb/>
da unten ausgemacht hat, sei das Maximum nach der Methode Friss Vogel<lb/>
oder stirb! Interessant ist, da&#223; einige Redakteure glauben, dass<lb/>
<name type="person" ref="#per__97917">Schleinzer</name> keinen Spielraum zu Verhandlungen von Seite der Bundes<lb break="no"/>handelskammer, aber ganz besonders der Landwirtschaftskammer, Pr&#228;s.<lb/>
<name type="person" ref="#per__97743">Minkowitsch</name>, bekommen hat. Die anderen wieder glauben, dass <name type="person" ref="#per__97917">Schlein<lb break="no"/>zer</name> der Mann ist, der als starker Mann nicht mehr bereit ist, auch<lb/>
der Regierung nur einen Schritt entgegenzukommen und eher ein<lb/>
Auslaufen der Marktordnungsgesetze in Kauf nimmt. Ich pers&#246;nlich<lb/>
glaube, dass letzten Endes dann doch eine Verl&#228;ngerung kurzfristig<lb/>
zustandekommen wird, da die Bauern ein Risiko des Auslaufens doch<lb/>
nicht in Kauf nehmen wollen und werden. Der grosse Nachteil f&#252;r sie<lb/>
ist nur, dass eben doch nicht alle Wirtschaftsgesetz gekoppelt<lb/>
sind, denn was sie noch br&#228;uchten, ist das Aussenhandelsverkehrs<lb break="no"/>gesetz ebenfalls terminisiert jetzt abl&#228;uft und eine Verfassungsbestim<lb break="no"/>mung haben m&#252;sste. <name type="person" ref="#per__97769">Mussil</name> argumentiert deshalb jetzt gegen die<lb/>
neuen Bestimmungen, die ich &#252;ber die Kontrolle und die Einschau haben<lb/>
m&#246;chte, dass es sich hier um Verfassungsbestimmungen handeln m&#252;sste<lb/>
und er nicht zuletzt deshalb gegen diese Novelle ist. Seiner Meinung<lb/>
nach ist eine Kontrolle von Betrieben schon scheinbar ein verfassungs<lb break="no"/>rechtlich abgesichertes Grundrecht, das nicht durch ein einfachgesetz<lb break="no"/>liches Gesetz, eben das Aussenhandelsverkehrsgesetz, die Novelle, die<lb/>
ich dazu einbringe, beschr&#228;nkt werden darf.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte diesen Gesichtspunkt genau &#252;berpr&#252;fen,<lb/>
er wird in der Parlamentsdiskussion eine grosse Rolle spielen.</p><p xml:space="preserve"><name type="person" ref="#per__97969">S&#246;lle</name> hat mir dann bei dem Empfang, aber ganz besonders am Flughafen<lb/>
versichert, wie sehr er jetzt erst versteht, welche Bedeutung<lb/>
die Handelskammer in der Politik gegen die Regierung spielt und<lb/>
wie schwierig ich es habe, dagegen so erfolgreich aufzutreten.</p><pb n="23-1511" facs="23_1974-12-10_1511.jpg"/><p xml:space="preserve"><name type="person" ref="#per__97969">S&#246;lle</name> kann sich nat&#252;rlich &#252;ber unsere internen Verh&#228;ltnisse kaum<lb/>
ein Bild machen, in der DDR ist der Minister in dieser Beziehung<lb/>
der absolute Herrscher, alle ihm untergeordneten Organe befinden<lb/>
sich tats&#228;chlich in seinem Machtbereich, w&#228;hrend es bei uns in<lb/>
unserem System so ist, dass ich zwar die Aufsicht &#252;ber die Handels<lb break="no"/>kammer habe, aber w&#252;rde ich diese extrem handhaben, wahrscheinlich<lb/>
den gr&#246;ssten politischen Krach ausl&#246;sen w&#252;rde. Mit unserer Beamten<lb break="no"/>schaft w&#228;re auch eine Kontrolle ganz unm&#246;glich. Ausserdem widerstrebt<lb/>
es meinem System und meiner Auffassung von einer Zusammenarbeit zwi<lb break="no"/>schen den Sozialpartnern. Auf alle F&#228;lle ist es aber typisch, dass<lb/>
es selbst Aussenstehenden auff&#228;llt, wie schwer die Position, die<lb/>
wir bis jetzt uns aufgebaut haben, zu halten ist, ohne dass er weiss,<lb/>
wie schwer es &#252;berhaupt war, diese Position sich aufzubauen.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="23_1504_01" facs="23_1974-12-10_1504-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.12.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1511_01" facs="23_1974-12-10_1511-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 144. Ministerratssitzung, 10.12.1974</head>
            <gap reason="sampling"/>
            <pb n="23_1511_02" facs="23_1974-12-10_1511-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="23_1511_03" facs="23_1974-12-10_1511-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1511_04" facs="23_1974-12-10_1511-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1511_05" facs="23_1974-12-10_1511-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Typoskript betr. Protokoll Irak</head>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1511_06" facs="23_1974-12-10_1511-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Vortrag HM an den MR betr. Tagung im Irak, 26.11.1974</head>
            <gap reason="sampling"/>
            <pb n="23_1511_07" facs="23_1974-12-10_1511-07.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1511_08" facs="23_1974-12-10_1511-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>Protokoll Kooperationsabkommen Irak engl., 20.11.1974</head>
            <gap reason="sampling"/>
            <pb n="23_1511_09" facs="23_1974-12-10_1511-09.jpg"/>
            <gap reason="sampling"/>
            <pb n="23_1511_10" facs="23_1974-12-10_1511-10.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="23_1511_11" facs="23_1974-12-10_1511-11.jpg"/>
         <div type="attachment" subtype="other">
            <head>Protokoll Kooperationsabkommen Irak dt., 20.11.1974</head>
            <gap reason="sampling"/>
            <pb n="23_1511_12" facs="23_1974-12-10_1511-12.jpg"/>
            <gap reason="sampling"/>
            <pb n="23_1511_13" facs="23_1974-12-10_1511-13.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
