<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740925">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 25. September 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-09-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-09-25">Mittwoch, 25. September 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1133" facs="22_1974-09-25_1133.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, den 25. September 1974</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__112190">Mock</rs> hat tats&#228;chlich das neue Berggesetz abgeschlossen und<lb/>
einen Ministerratsvortrag dar&#252;ber gemacht. Er hat nat&#252;rlich die<lb/>
vorgesehene Zeit weit &#252;berschritten, daf&#252;r aber mit einer einmaligen<lb/>
Gr&#252;ndlichkeit und Genauigkeit diesen Entwurf eigentlich im Alleingang<lb/>
gemacht. Ganz auf meiner Linie hat er versucht, alle Schwierigkeiten<lb/>
mit Interessenvertretern, anderer Ministerien und der Wissenschaft<lb/>
auszur&#228;umen. Nach seiner Mitteilung sind alle Paragraphen einver<lb break="no"/>nehmlich festgelegt worden. F&#252;r mich die einzig wichtige Frage war,<lb/>
da&#223; wir die zuk&#252;nftigen Bestimmungen &#252;ber die Berghauptmannschaften<lb/>
so flexibel gestalten, da&#223; ich alle M&#246;glichkeiten habe, Reorganisationen<lb/>
dort durchzuf&#252;hren. Ich habe <rs type="person" ref="#per__112190">Mock</rs> auch schon angedeutet, da&#223; wir in Zukunft<lb/>
wahrscheinlich nicht nach den Territorialprinzip vorgehen k&#246;nnen und<lb/>
sollen. <rs type="person" ref="#per__112190">Mock</rs> allerdings erwartet, da&#223; in den Territorial-Berghaupt<lb break="no"/>mannschaften noch Sonderberghauptmannschaften, wie z.B. f&#252;r &#214;l<lb/>
&#228;hnlich den Sonderarbeits&#228;mtern und Sonderarbeitsinspektionen im<lb/>
Sozialministerium. Ich dagegen glaube und bin &#252;berzeugt, da&#223; wir wahr<lb break="no"/>scheinlich etliche Berghauptmannschaften &#252;berhaupt aufl&#246;sen k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97377">BUKOWSKI</rs>: Denk Dir was aus, wie man <rs type="person" ref="#per__112190">Mock</rs> durch Auszeich<lb break="no"/>nung f&#252;r diese ungeheure Arbeit belohnen k&#246;nnte.</p><p xml:space="preserve">Auf Grund des EGKS-Vertrages sollten wir nach Anmeldung der Stahlwerke<lb/>
von Preiserh&#246;hungen eine Frist von 15 Tagen in die Verordnung einbauen,<lb/>
damit die Preiserh&#246;hung nicht sofort in Kraft tritt. Die Handelskammer<lb/>
resp. die Stahlindustrie hat sich nun, glaube ich sogar mit Recht, dagegen<lb/>
ausgesprochen, weil sie ja nicht gleich nach Anmeldung ihrer Preis<lb break="no"/>w&#252;nsche diese genehmigt bekommt, sondern eben in der Parit&#228;tischen<lb/>
Kommission, die zwischengeschaltet ist, oft wochen- oder monatelang<lb/>
warten mu&#223;. Wenn dann endlich der Beschlu&#223; zustande kommt, m&#252;&#223;te sie<lb/>
dann noch zus&#228;tzlich 15 Tage mit der Preiserh&#246;hung zuwarten. Die<lb/>
Arbeiterkammer hat wieder einmal auf eine zus&#228;tzliche 15-t&#228;gige<lb/>
Frist bestanden. <rs type="person" ref="#per__127098">Simoncsics</rs> hat nun die Verhandlungen gef&#252;hrt und mich<lb/>
jetzt um Entscheidung gebeten. Zum Gl&#252;ck habe ich mich auf Grund<lb/>
seiner Information nicht sofort entschieden, sondern ihn gerufen<lb/>
und dabei erfahren, da&#223; diese 15-Tage-Frist von seiten der EGKS gar<lb/>
nicht als ein besonders spezifisches EGKS-Problem, sondern aus<lb break="no"/>schlie&#223;lich als eine preisstabilisierende Ma&#223;nahme betrachtet wird.<lb/>
Dadurch ist die Beh&#246;rde auch einverstanden, wenn wir auf diese 15-<lb/>
Tage-Frist in der Verordnung verzichten. Da auch der zweite Punkt,<lb/>
<pb n="22-1134" facs="22_1974-09-25_1134.jpg"/>ein kleines Frachtproblem, das in die Verordnung kommen sollte, nicht<lb/>
dringend ist, kann also das Ganze geschoben werden. Mir v&#246;llig uner<lb break="no"/>kl&#228;rlich, h&#228;tte es hier wieder einmal eine Debatte, um nicht zu sagen<lb/>
einen Streit zwischen Interessensvertretungen und Handelsministerium<lb/>
gegeben, der, wenn ich nicht zuf&#228;lliger Weise draufgekommen w&#228;re,<lb/>
dass die EGKS gar nicht darauf beharrt, v&#246;llig &#252;berfl&#252;ssig gef&#252;hrt<lb/>
worden w&#228;re.</p><p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Wer k&#252;mmert sich um diese Detailprobleme? Wie si<lb break="no"/>chern wir uns ab, da&#223; wir bei der Entscheidung mehrere Varianten, die<lb/>
m&#246;glich sind, tats&#228;chlich vorgelegt bekommen.</p><p xml:space="preserve">In der Einf&#252;hrung des Vidierungsverfahren gibt es mit der ostdeutschen<lb/>
Delegation, die derzeit zu Verhandlungen in Wien weilt, gro&#223;e Schwie<lb break="no"/>rigkeiten. Staatssekret&#228;r <rs type="person" ref="#per__97343">Beil</rs> hat mir einen Brief geschrieben, wo<lb/>
er darauf besteht, da&#223; wir im Sinne unseres Vertrages mit der DDR<lb/>
von einer Vidierung Abstand nehmen. Dar&#252;ber hinaus ist es bis jetzt<lb/>
nicht gegl&#252;ckt, f&#252;r so heiklen Obst- und Gem&#252;sekonserven eine einver<lb break="no"/>nehmliche Auffassung zwischen Arbeiterkammer, Gewerkschaftsbund und<lb/>
Fachverband der Nahrungs- und Genu&#223;mittelindustrie herbeizuf&#252;hren.<lb/>
<rs type="person" ref="#per__113091">Bachmayer</rs> selbst hat die notwendigen Besprechungen gef&#252;hrt und nun sind<lb/>
sie <choice><choice><sic>stockan.</sic><corr>?</corr></choice></choice> Ich habe ihm vorgeschlagen, er soll mir jetzt eine Liste der<lb/>
einzelnen Produkte mit den eingef&#252;hrten Mengen, den beabsichtigten Zu<lb break="no"/>gest&#228;ndnissen der Industrie und der Konsumentenvertreter geben. Ich<lb/>
werde versuchen m&#252;ssen, ein Kompromiss f&#252;r jedes einzelne Produkt<lb/>
f&#252;rchte ich zu erreichen. Da die Oststaaten sich derartig stark gegen<lb/>
die Vidierung aussprechen, nehme ich an, da&#223; sie nat&#252;rlich genau<lb/>
wissen, welche Konsequenzen es gegebenfalls haben kann. Wenn sie, wie<lb/>
scheinbar doch in Einzelf&#228;llen beabsichtigt, Preisunterbietungen in<lb/>
gr&#246;sseren Ausmasse machen. Ich bin jetzt schon sehr froh, da&#223; auf<lb/>
der einen Seite mein Amtsvorg&#228;nger die Liberalisierung mit 1.1.1975<lb/>
den Russen zugesagt und dann auch vielen anderen Staaten mehr oder<lb/>
minder angedeutet und da&#223; vor allem mal <rs type="person" ref="#per__108322">Meisl</rs> auf die Idee gekommen<lb/>
ist, mit dem Vidierungsverfahren uns eine gewisse M&#246;glichkeit der<lb/>
Einflu&#223;nahme zu sichern. Wenn dies nicht der Fall gewesen w&#228;re,<lb/>
h&#228;tten wir wahrscheinlich die gr&#246;&#223;ten Schwierigkeiten um die Schutz<lb break="no"/>klauseln anzuwenden.</p><p xml:space="preserve">Die Genossen <rs type="person" ref="#per__146341">Grill</rs>, <rs type="person" ref="#per__113014">Zeilhofer</rs> und vor allem auch der Direktor der<lb/>
Stadtwerke Linz, wollten von mir eine Zusage, da&#223; sie gr&#246;&#223;ere Mengen<lb/>
<pb n="22-1135" facs="22_1974-09-25_1135.jpg"/>von Erdgas angeliefert bekommen. Insbesondere m&#246;chten sie, da&#223; ich<lb/>
auf die O.&#214;. Ferngas, die Landesgesellschaft, die noch immer in der Hand<lb/>
von der Industriellenvereinigung resp. der Industriellen sich befindet,<lb/>
Einflu&#223; nehme, damit diese die Priorit&#228;t der Haushaltsgasversorgung<lb/>
anerkennen. Dies ist auch, glaube ich in der Zwischenzeit schon gesche<lb break="no"/>hen. <choice><choice><sic>Aush&#228;nger</sic><corr>?</corr></choice></choice> war f&#252;r sie die SO2-Emission von den einzelnen<lb/>
Werken und den Haushalten. Nach einer Untersuchung der Wiener Standort<lb break="no"/>beratungsgesellschaft kommen 86% dieser Emission von V&#214;EST und Chemie<lb/>
Linz, sowie Laevosan und Fernheizwerke. Derzeit w&#252;rden sie 80 Millionen<lb/>
Kubikmeter brauchen, denn momentan m&#252;ssen sie mit 2/3 &#214;l und 1/3 Kohle<lb/>
befeuern. Ich habe die Genossen nicht im Unklaren gelassen, da&#223; ich<lb/>
keine M&#246;glichkeit sehe, diese W&#252;nsche in der n&#228;chsten Zeit zu erf&#252;llen.<lb/>
Die Ober&#246;sterreicher m&#252;ssen derzeit mit RAG, das ist die Produktions<lb break="no"/>gesellschaft f&#252;r &#214;l, die aber meistens auf Gas sto&#223;t und deren Ergebnis<lb/>
auskommen. Erst jetzt wurde wieder eine neue Sonde f&#252;ndig und bringt<lb/>
1 Million Kubikmeter t&#228;glich. Dadurch wird die inl&#228;ndische Produktion<lb/>
heuer auf 600 Millionen Kubikmeter ansteigen. Dazu kommen noch<lb/>
200 Millionen Import f&#252;r Chemie-Linz. Ober&#246;sterreich ist gasm&#228;&#223;ig also<lb/>
verh&#228;ltnism&#228;&#223;ig gut versorgt.</p><p xml:space="preserve">Die Genossen wollten auch wissen, ob ich mich daf&#252;r einsetze, da&#223; die<lb/>
&#214;MV einen Tankerhafen in Linz ben&#252;tzt, um dort ein &#214;llager f&#252;r Heiz&#246;l<lb/>
schwer anzulegen. Derzeit ist der Umschlag nur 800.000 to &#214;l, Handels<lb break="no"/>umschlag sogar nur 200.000, und insgesamt k&#246;nnten sie leicht 2 Millionen<lb/>
umschlagen. Ich wies darauf hin, dass auch Enns gro&#223;en Wert darauf<lb/>
legt, einen eigenen Hafen zu bauen. Da die &#214;MV gleichzeitig in der N&#228;he<lb/>
ihr Zentraltanklager mit Pipelineanschlu&#223; Schwechat aufbauen wird,<lb/>
wei&#223; ich nicht ob eine solche Absicht besteht, noch in Linz ein &#214;l,<lb/>
Heiz&#246;l schwer, Tanklager zu errichten. Ich habe daher auch keine wie<lb/>
immer geartete Zusage gemacht.</p><p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97469">GEHART</rs>: Bitte kl&#228;re mit der &#214;MV, ohne da&#223; wir uns be<lb break="no"/>sonders daf&#252;r einsetzen, welche Pl&#228;ne diese hat.</p><p xml:space="preserve"><rs type="person" ref="#per__112049">Rimsky</rs> von Chemie-Linz dr&#228;ngt auf eine Entscheidung wegen der D&#252;ngemittel<lb break="no"/>preise. Ich habe <rs type="person" ref="#per__113077">Altmann</rs> neuerdings verst&#228;ndigt, da&#223; ich nun wissen<lb/>
m&#246;chte, ob die Landwirtschaft bereit ist ein solches Kompromiss, welches<lb/>
ich erzwingen w&#252;rde, anzunehmen. <rs type="person" ref="#per__113077">Altmann</rs> gestand mir, da&#223; es <rs type="person" ref="#per__97691">Lehner</rs><lb/>
nicht m&#246;glich war, die Pr&#228;sidenten von der Zweckm&#228;ssigkeit einer solchen<lb/>
L&#246;sung bis jetzt zu &#252;berzeugen. Ich habe <rs type="person" ref="#per__113077">Altmann</rs> sofort vorgeworfen<lb/>
<pb n="22-1136" facs="22_1974-09-25_1136.jpg"/>da&#223; sie damit die Bauern eigentlich schwer sch&#228;digen. Nach Berechnungen<lb/>
von <rs type="person" ref="#per__113077">Altmann</rs> w&#252;rde die D&#252;ngerverteuerung 420 Millionen Schilling aus<lb break="no"/>machen. Der Mischd&#252;nger betr&#228;gt davon 140 Millionen, und wenn von den<lb/>
300.000 Tonnen 240.000 Chemie-Linz liefert, so w&#252;rden die 80.000 Tonnen,<lb/>
die ich ihnen zwar noch nicht zugesagt habe, aber auf die wir uns<lb/>
wahrscheinlich einigen w&#252;rden, 50 Millionen Schilling Verlust f&#252;r die<lb/>
Bauern bedeuten, wenn sie das Angebot von der Chemie-Linz, eben die<lb/>
80.000 zum alten Preis auszuliefern, nicht annehmen. <rs type="person" ref="#per__113077">Altmann</rs> gab dies<lb/>
unumwunden zu, meinte nur da&#223; es einige Bauernvertreter gibt, die<lb/>
meinen, man sollte von der Regierung die 420 Millionen Schilling<lb/>
St&#252;tzung verlangen. Ich habe <rs type="person" ref="#per__113077">Altmann</rs> klipp und klar erkl&#228;rt, wenn es<lb/>
nicht zu einer L&#246;sung kommt, dann in der &#214;ffentlichkeit von mir dieses<lb/>
eigenartige Verhalten der Bauern, wenn ich angegriffen werde, zur<lb/>
Sprache gebracht wird. Da die Bauern alle bei einer internationalen<lb/>
Tagung im Ausland sind, ersuchte mich <rs type="person" ref="#per__113077">Altmann</rs> noch bis anfangs n&#228;chster<lb/>
Woche zuzuwarten.</p><p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__97498">GR&#220;NWALD</rs>: Setze Dich mit <rs type="person" ref="#per__113077">Altmann</rs> ins Einvernehmen und lass<lb/>
Dir von unserem Haus berechnen, wieviel wirklich genau die sture Haltung<lb/>
der Bauernvertreter den Landwirten kosten w&#252;rde.</p><p xml:space="preserve">Die Seniorenwoche des Rentner- und Pensionistenverbandes der SP&#214; war<lb/>
bei der Er&#246;ffnung ein voller Erfolg. <rs type="person" ref="#per__97668">Kreisky</rs> hatte &#252;ber 500 Zuh&#246;rer.<lb/>
F&#252;r das Kapitel Angebot und Nachfrage der Senioren hatten sich wahr<lb break="no"/>scheinlich nur 1/10 interessiert. So wie immer hatte ich Sorge, das<lb/>
notwendige Ziffernmaterial nicht zusammen zu haben und konnte dann die<lb/>
vorgelegten Unterlagen gar nicht alle verwenden. Als ich das Publikum<lb/>
sah, war mir vom Anfang an klar, da&#223; ich hier nur versuchen konnte<lb/>
und meine Aufgabe darin bestand, diese Menschen zwar zu informieren,<lb/>
aber mit dem Wiener Schm&#228;h doch ein bi&#223;chen aufzuheitern. Um den Ziffern<lb break="no"/>lieferanten Dr. <rs type="person" ref="#per__113038">Reim</rs>, den wir jetzt in der Abteilung von <rs type="person" ref="#per__97469">Gehart</rs> mit der<lb/>
Materialbeschaffung besch&#228;ftigen, einmal zu zeigen, welches Material<lb/>
ich brauchte, hatte ich ihn ersucht, mitzukommen. Bei dieser Gelegen<lb break="no"/>heit konnte ich gleich ihm meine Arbeitsmethode mehr er&#246;rtern und vor<lb/>
allem bitten, ausser Ziffernmaterial, wenn er gute Ideen selbst hat<lb/>
oder sie irgend wo anders liest, mir stichwortartig zu erz&#228;hlen. Ich<lb/>
kann mir vorstellen, da&#223; er durch seine Verbindung zur Welthandels<lb break="no"/>hochschule auch weiterhin dort Erfahrungen resp. neue Ideen kennen<lb/>
lernt die wir ganz gut verwerten k&#246;nnten. Interessant war nur, da&#223;<lb/>
ich dort auch einen Mann mit einem Aufnahmeger&#228;t entdeckte, der vom<lb/>
Wissenschaftsministerium beauftragt ist, interessante Vortr&#228;ge auf Band<lb/>
<pb n="22-1137" facs="22_1974-09-25_1137.jpg"/>zu speichern. &#196;hnlich wie die Nationalbibliothek die B&#252;cher sammelt,<lb/>
sammelt man hier scheinbar entsprechende Vortr&#228;ge und sonstige Ver<lb break="no"/>anstaltungen auf Tonband. Ich habe ihm nicht im Unklaren gelassen,<lb/>
da&#223; ich meinen Vortrag auf meine Art und vor allem mal mit dem ent<lb break="no"/>sprechenden Niveau f&#252;r Rentner halten werde. Nicht da&#223; ich den<lb/>
Ehrgeiz h&#228;tte, in ihr Archiv als der Wissenschaftler einzugehen, der<lb/>
&#252;ber Angebot und Nachfrage der Senioren grundlegend neue national<lb break="no"/>&#246;konomische Erkenntnisse bringt, glaube ich aber trotzdem, da&#223; es<lb/>
meiner Meinung nach, wenn nicht eine Systematik in der Aufzeichnung<lb/>
liegt, nichts anderes ist als ein irrsinnig aufwendiges Verfahren,<lb/>
gewisse Dokumentationen zu sammeln. Wenn es darum geht, die Stimme<lb/>
oder die Methode der Darstellung von einzelnen Menschen festzuhalten,<lb/>
dann war dieser Vortrag mu&#223; ich allerdings zugestehen, f&#252;r mich sehr<lb/>
typisch. Interessant f&#252;r mich war nur, da&#223; der Leiter des Seminars,<lb/>
ein Verbandsfunktion&#228;r, dessen Namen ich verga&#223;, mitteilte, als nat&#252;r<lb break="no"/>lich bei der Diskussion der Konsum wegen seiner teuren Preise ange<lb break="no"/>griffen wurde, erkl&#228;rte, sie h&#228;tten Verhandlungen mit der Konsumge<lb break="no"/>nossenschaft aufgenommen, damit ein Zustelldienst aus V&#246;sendorf auch<lb/>
f&#252;r die Rentner organisiert werden k&#246;nne. Da dies nicht m&#246;glich ist,<lb/>
sind sie jetzt dabei, Autobusse zu organisieren, die dann die Rentner<lb/>
nach V&#246;sendorf zum Einkaufen f&#252;hren sollten.</p><p xml:space="preserve">Bei den Er&#246;ffnungsempfang und Besichtigung der Firma EUMIG ihres Zentral<lb break="no"/>verwaltungsgeb&#228;udes konnte ich wieder einmal feststellen, wie man Zeit<lb/>
vergeuden kann. Ich h&#228;tte den ganzen Durchgang dort wahrscheinlich<lb/>
in 15 Minuten erledigt und mich dann sofort in die Werksanlage begeben,<lb/>
um das schon l&#228;ngere Produktionsgeb&#228;ude und die dortigen Besch&#228;ftigten<lb/>
zu besichtigen. Ing. <rs type="person" ref="#per__98035">Vockenhuber</rs> aber meinte, er w&#252;rde die F&#252;hrung f&#252;r<lb/>
<rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97581">Igler</rs> und mir selbst &#252;bernehmen, f&#252;r Vizekanzler<lb/>
<rs type="person" ref="#per__97525">H&#228;user</rs> war ein Dr. <rs type="person" ref="#per__125801">Hauser</rs>, der zweite Gesellschafter dieses Privat<lb break="no"/>betriebes, vorgesehen und im &#252;brigen sei auch noch Bundeskanzler<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>, wenn auch versp&#228;tet, angemeldet. Deshalb erstreckte sich<lb/>
die F&#252;hrung durch dieses Geb&#228;ude &#252;ber mehr als 1 Stunde, ich bin dann<lb/>
nat&#252;rlich sofort weggegangen, als wir beim Portier angelangt waren<lb/>
und in diesem Moment auch <rs type="person" ref="#per__97668">Kreisky</rs> kam, der dann wieder eine Sonder<lb break="no"/>f&#252;hrung bekam und alle anderen G&#228;ste einstweilen zum Buffet eilen<lb/>
sollten.</p><p xml:space="preserve">Bei der Tagung der Au&#223;enhandelsstellenleiter von Lateinamerika<lb/>
war die Information, die wir bekamen, verh&#228;ltnism&#228;&#223;ig uninteressant.</p><pb n="22-1138" facs="22_1974-09-25_1138.jpg"/><p xml:space="preserve">Viel wichtiger war, da&#223; alle Au&#223;enhandelsstellenleiter, wahr<lb break="no"/>scheinlich nicht zuletzt auch von der Handelskammer dahingehend<lb/>
informiert, verlangten, es m&#252;&#223;te jetzt sofort die Kreditrestriktion<lb/>
f&#252;r die Exporte gelockert werden. <rs type="person" ref="#per__97474">Gleissner</rs> erkl&#228;rte, da&#223; die Bundes<lb break="no"/>kammer alles daransetzt, um selbst durch Aufstockung des Exportfonds<lb/>
der f&#252;r kleinere und mittlere Betriebe die Exportfinanzierung durchf&#252;hrt,<lb/>
aber auch durch Kredite an die &#214;sterreichische Kontrollbank, angeb<lb break="no"/>lich hat die Handelskammer 45 Millionen jetzt neuerdings zur Verf&#252;gung<lb/>
gestellt, alles daransetzt, damit sie den Export entsprechend f&#246;rdert.</p><p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__98053">WANKE</rs>: Hier m&#252;&#223;te man einen entsprechenden konkreten Be<lb break="no"/>richt &#252;ber die Finanzierungsm&#246;glichkeiten des Exportes und wer aller<lb/>
dazu beitragt und wie die Fonds und die Finanzierungsverfahren in der<lb/>
Vergangenheit und derzeit sich entwickelt haben und wie der Status ist,<lb/>
endlich bekommen.</p><p xml:space="preserve">Da <rs type="person" ref="#per__108322">Meisl</rs> einmal mit mir zu Recht diskutierte ob &#252;berhaupt in Latein<lb break="no"/>amerika unsere Au&#223;enhandelsstellenleiter ankommen, infolge des strengen<lb/>
Protokolls dort werden nur Diplomaten und ganz besonders nur die Bot<lb break="no"/>schafter geachtet, war ich nat&#252;rlich daran interessiert, wie weit die<lb/>
Handelsvertreter tats&#228;chlich einen Einflu&#223; auf die Entwicklung nehmen<lb/>
k&#246;nnen. Ich glaube, da&#223; dieser tats&#228;chlich &#228;u&#223;erst gering ist. Sie<lb/>
behaupten zwar, da&#223; insgesamt in den letzten Jahren die &#246;sterreichi<lb break="no"/>schen Firmen, die 1971 ca 100 betragen haben, jetzt 180, d.h. sich fast<lb/>
verdoppelt haben und dadurch schon gezeigt wird, da&#223; eine gr&#246;ssere<lb/>
Lieferm&#246;glichkeit nach Lateinamerika besteht und gen&#252;tzt wird. <rs type="person" ref="#per__108322">Meisl</rs><lb/>
vermutet, und ich teile diese Meinung, da&#223; wo es gr&#246;&#223;ere Exportsteige<lb break="no"/>rungen gibt, es sich meistens nur um Einzelgesch&#228;fte handelt.</p></div>
      </body>
      <back>
         <pb n="22_1132_05" facs="22_1974-09-25_1132-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 25.9.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="22_1132_06" facs="22_1974-09-25_1132-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
