<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770916">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 16. September 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band38_1977-09-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-09-16">Freitag, 16. September 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="38-1064" facs="38_1977-09-16_1064.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 16. September 1977<lb/>
</p>
            <p xml:space="preserve">Der Besuch in Br&#252;nn verlief wie erwartet. Zuerst besuchte ich<lb/>
die Messe. Insbesonders zeigten mir die Tschechen den Skoda-Stand<lb/>
wo Komponenten der Kernkraftwerksausr&#252;stung zu sehen waren. Von<lb/>
Woronesch gab es ein Modell, wo ein sowjetischer Experte Erkl&#228;rungen<lb/>
abgab. Im Detail d&#252;rfte er sich aber auch nicht ausgekannt haben,<lb/>
denn meine Frage, wo die eigentlichen Schutzeinrichtungen zu sehen<lb/>
sind, konnte er nicht befriedigend beantworten. Er sprach nur immer<lb/>
davon, das Containment sei sicher, behauptete sogar eines aus<lb/>
Stahl zu haben, meinte aber damit scheinbar nur die Reaktorumfas<lb break="no"/>sung. Vielleicht aber ist es auch &#252;ber die tschechische-russische<lb/>
&#220;bersetzung nicht so deutlich zu erkl&#228;ren gewesen, als ich es<lb/>
gerne gewusst h&#228;tte. Skoda erzeugt jetzt einige Komponenten auch f&#252;r<lb/>
Sowjetunion und scheinbar auch f&#252;r ihre Kraftwerke in <choice><choice><sic>Bohovice</sic><corr>Bohunice?</corr></choice></choice>.<lb/>
Urspr&#252;nglich wollte ich ja gar nicht zur Br&#252;nner Messe fahren, wenn<lb/>
nicht gleichzeitig eine M&#246;glichkeit des Besuches vom Kernkraftwerk<lb/>
<choice><choice><sic>Bohovice</sic><corr>Bohunice?</corr></choice></choice> eingeplant wird. Dort h&#228;tte ich so gerne unsere Fachleute<lb/>
mitgenommen, damit sie ein konkretes Beispiel eines Woronesch<lb/>
studieren k&#246;nnen. Aus welchen Gr&#252;nden konnte ich nicht erfahren,<lb/>
aber auf alle F&#228;lle waren die Besuche, die mir bereits zugesagt wurden,<lb/>
abgesagt. Als Ausgleich nach Br&#252;nn einige Fachleute, vielleicht<lb/>
sogar einen Vizeminister zu bringen, war f&#252;r mich vollkommen unin<lb break="no"/>teressant. Da werde ich lieber weiter insistieren um doch noch<lb/>
einmal nach <choice><choice><sic>Bohovice</sic><corr>Bohunice?</corr></choice></choice> zugelassen zu werden. Min.Pr&#228;sident <name type="person" ref="#per__113616">&#352;trougal</name><lb/>
wollte angeblich mit mir auf der Br&#252;nner Messe zusammenkommen. Dies<lb/>
hat mir <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> in Warschau strengst vertraulich mitgeteilt. <name type="person" ref="#per__113616">&#352;trougal</name><lb/>
hat aber den ersten Sekret&#228;r nach Ungarn begleitet. Dies wurde mir<lb/>
von der ungarischen Delegation, Staatssekret&#228;r <name type="person" ref="#per__149372">Juhas</name> best&#228;tigt.<lb/>
<name type="person" ref="#per__114726">Bar&#269;&#225;k</name> entschuldigte sich deshalb bei mir, wobei mir klar war, dass<lb/>
er ja auch in diesem Fall nichts daf&#252;r kann. Am meisten begeistert<lb/>
war Botschafter <name type="person" ref="#per__140703">Pasch</name> und unser HR <name type="person" ref="#per__123349">Bittner</name>, die uns an der Grenze<lb/>
erwarteten von meinem Besuch. Beide meinten, dass es unbedingt<lb/>
notwendig war, jetzt einen Minister nach der CSSR zu schicken, weil<lb/>
damit das Klima wesentlich verbessert wird.<lb/>
</p>
            <p xml:space="preserve">Bei dem Messebesuch besuchte ich vor allem auch unsere &#246;sterreichi<lb break="no"/>schen Firmen. Bei der V&#214;EST-Alpine erfuhr ich, dass im Vorjahr die<lb/>
V&#214;EST f&#252;r 1 Mia. Schilling Kohle und Koks importiert hat und f&#252;r<lb/>
523 Mio. Schilling exportieren konnte. Heuer wird eine wesentliche<lb/>
<pb n="38-1065" facs="38_1977-09-16_1065.jpg"/>Reduktion der Kohle-Koksmengen eintreten, weil die V&#214;EST<lb/>
unter Absatzschwierigkeiten leidet. Statt 660.000 Tonnen<lb/>
Koks-Kohle, 650.000, statt 330.000 Hochofenkoks 280.000, statt<lb/>
80.000 Tonnen Sinterkoks 60.000. Die angegebenen Bezugsmengen sind<lb/>
f&#252;r heuer H&#246;chstmengen. Die anderen Firmen Edelstahl, Plasser &amp;<lb/>
Theurer, Andritz, Ruthner, die wir ebenfalls besuchten, hatten die<lb/>
Hoffnung, wenigstens ihre Ausstellungsexponate zu verkaufen.<lb/>
Andritz und Ruthner aber haben nur Bilder und Besprechungskojen.<lb/>
Mehr brauchen sie auch in meinen Augen gar nicht. Bei den Ost<lb break="no"/>staaten gen&#252;gt meiner Meinung nach, wenn die daf&#252;r Verantwortlichen<lb/>
oder mit einem Projekt besch&#228;ftigten zur Messe geladen werden, dort<lb/>
wom&#246;glich gut bewirtet und man ihnen die Details erkl&#228;rt. Da die Ent<lb break="no"/>scheidung letzten Endes ganz oben f&#228;llt, ist es wichtig, die Unter<lb break="no"/>l&#228;ufer selbst bis zum kleinsten Referenten hinab entsprechend zu<lb/>
beeinflussen. Im arabischen und afrikanischen Raum geschieht dies<lb/>
mit entsprechenden Anbahnungsspesen. Im Osten ist es wenig kompli<lb break="no"/>zierter.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> leitete ich, obwohl er daran gar nicht<lb/>
interessiert war, wie ich aus einer Bemerkung entnahm, doch mit<lb/>
meinem guten alten System ein. Ich &#252;berreichte der tschechischen<lb/>
Delegation die Liste von &#214;sterreich-Exporten und Kooperations<lb break="no"/>w&#252;nschen. Wir besprachen sie im einzelnen sogar durch, obwohl <name type="person" ref="#per__114726">Bar&#269;&#225;k</name><lb/>
nicht bereit war, eine konkrete Zusage, ja oder auch nur Bemerkung<lb/>
dazu zu machen. Der zweite wichtige Punkt war die Frage des neuen<lb/>
Handelsabkommens. Die Tschechen haben auf unseren Vorschlag bis<lb/>
jetzt nicht geantwortet, <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> erkl&#228;rte sie w&#252;rden dies noch genauer<lb/>
studieren und w&#252;nschten in das neue Abkommen konkretere Aussagen.<lb/>
Dies d&#252;rfte aber eine reine Ausrede sein, wie mir auch HR <name type="person" ref="#per__123349">Bittner</name><lb/>
versicherte. Die vom Aussenministerium vorgeschlagene Formulierung<lb/>
ist f&#252;r die Tschechen unannehmbar. Daf&#252;r habe ich sogar Verst&#228;ndnis.<lb/>
Eine R&#252;cksprache mit Aussenminister <name type="person" ref="#per__108328">Pahr</name> ergab, dass auch er die<lb/>
Meinung vertritt, eine solche Formulierung k&#246;nne man von Oststaaten<lb/>
nicht erwarten. Das Aussenamt hat infolge von Helsinki Auskunfts<lb break="no"/>pflicht, Unterst&#252;tzung von &#246;sterreichischen Organisationen usw. ver<lb break="no"/>langt, die im Westen sicherlich selbstverst&#228;ndlich ,im Osten aber<lb/>
absolut unm&#246;glich ist. <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> und ich kamen &#252;berein, dass jetzt<lb/>
die Experten &#252;ber diese Probleme verhandeln sollen, dass aber nicht<lb/>
gleichzeitig wieder unz&#228;hlige Sitzungen ablaufen m&#252;ssen. Auch hier<lb/>
ist es f&#252;r mich klar, dass insbesondere die Ostbeamten sehr gerne<lb/>
nach dem Westen fahren, weshalb sie langwierige Verhandlungen und Sitzungen<lb/>
<pb n="38-1066" facs="38_1977-09-16_1066.jpg"/>sehr gerne haben. <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> meinte zu seinem Sektionschef, er sorgte<lb/>
f&#252;r Tourismus, was diesen ein wenig ersch&#252;tterte. Im September<lb/>
wird noch die Gemischte Kooperationskommission nach Wien kommen,<lb/>
im November hat man vorgeschlagen, soll die grosse Gemischte<lb/>
tschechisch-&#246;sterreichische Kommission des Aussenministeriums in<lb/>
Wien tagen und zwischendurch soll man &#252;ber den 10-j&#228;hrigen Handels<lb break="no"/>vertrag nach Wunsch der Beamten in Prag verhandeln. Ganz sinnlos<lb/>
stellte sowohl <name type="person" ref="#per__114726">Bar&#269;&#225;k</name> als ich fest. Die Gesch&#228;fte werden von den<lb/>
Firmen abgeschlossen und dort muss es einen besseren Kontakt und<lb/>
mehr Initiative geben. Die Beh&#246;rden sowohl tschechischer, als auch ganz<lb/>
besonders &#246;sterreichischer Seite, k&#246;nnen ja nur immer dann den<lb/>
Sanctus zu einer solchen Entwicklung aussprechen. Die Beeinflussung<lb/>
ist minimalst, um nicht zu sagen, null.<lb/>
</p>
            <p xml:space="preserve">In Wien erwartete Redakteur <name type="person" ref="#per__115174">Swietly</name> von mir eine Stellungnahme<lb/>
f&#252;r ZiB 2 zur &#196;usserung <name type="person" ref="#per__140795">Amusegars</name>, Persien w&#252;rde &#246;sterreichischen<lb/>
Atomm&#252;ll &#252;bernehmen, wenn ein diesbez&#252;glicher Antrag k&#228;me. Re<lb break="no"/>dakteur <name type="person" ref="#per__149400">Mayer</name> hat <name type="person" ref="#per__140795">Amusegar</name> in Teheran interviewt und dieser Teil<lb/>
wurde im Fernsehen &#252;bertragen. Zum Gl&#252;ck konnte ich bei meiner<lb/>
Antwort, was &#214;sterreich machen wird, sofort erkl&#228;ren, auch nach der<lb/>
ersten Ank&#252;ndigung des Schah, dass Persien den Atomm&#252;ll Europas<lb/>
nimmt, habe ich sofort den &#246;sterreichischen Botschafter in Teheran<lb/>
beauftragt zu recherchieren und mit dem persischen Botschafter in<lb/>
Wien eingehend dar&#252;ber diskutiert. Er versicherte mir, dass es sich<lb/>
um ein Missverst&#228;ndnis gehandelt hat und dass nicht die Absicht be<lb break="no"/>steht, wie das die deutsche Nachrichtenagentur mitteilte, dass<lb/>
tats&#228;chlich sofort ein Vertrag abgeschlossen werden kann, wo sich<lb/>
Persien verpflichtet den Atomm&#252;ll zu &#252;bernehmen. Der Schah hat<lb/>
nur angedeutet, man sollte so etwas studieren und im Rahmen von<lb/>
internationalen Vertr&#228;gen versuchen zu regeln. Selbstverst&#228;ndlich<lb/>
werde ich jetzt sofort auf diesen Hinweis <name type="person" ref="#per__140795">Amusegar</name> neuerdings<lb/>
Recherchen anstellen. Abends rief dann noch Dir. <name type="person" ref="#per__97333">Bandhauer</name> an, um<lb/>
mir mitzuteilen, dass es zweckm&#228;ssig w&#228;re, wenn jemand von der KKWP<lb/>
Frau Minister <name type="person" ref="#per__97442">Firnberg</name> nach Teheran begleiten w&#252;rde. <name type="person" ref="#per__97442">Firnberg</name><lb/>
f&#228;hrt Dienstag zu einem offiziellen Besuch nach dem Iran.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte <name type="person" ref="#per__116707">Janitschek</name> soll sich bereit halten.<lb/>
</p>
            <p xml:space="preserve">Botschafter <name type="person" ref="#per__97415">Eiselsberg</name>, der zuerst zu seinem Schwager Dr. <name type="person" ref="#per__108746">Haffner</name><lb/>
kommen sollte, dort aber nicht erschien, ist dann sp&#228;t abends zu<lb/>
<pb n="38-1067" facs="38_1977-09-16_1067.jpg"/>mir nach Hause gekommen. Er wollte mir unbedingt die Unterlagen<lb/>
eines grossen Gesch&#228;ftes der Firma Eisenberg geben. <name type="person" ref="#per__110998">Eisenberg</name><lb/>
war zweimal in Vietnam und hat dort f&#252;r 500 Mio Dollar einen Rahmen<lb break="no"/>vertrag abgeschlossen. <name type="person" ref="#per__97415">Eiselsberg</name> hat in der vietnamesischen<lb/>
Botschaft in Paris mit einem Vize-Aussenhandelsminister diese<lb/>
Gesch&#228;fte vorbereitet. Unter anderem w&#252;rde Steyr-Daimler-Puch<lb/>
f&#252;r 100 Mio. Dollar in 5 Jahren Traktoren liefern k&#246;nnen. Sogar<lb/>
der Preis mit 185.000 Schilling cif <choice><choice><sic>Hainfong</sic><corr>Haiphong?</corr></choice></choice> f&#252;r den 768-er<lb/>
und f&#252;r den 988-er 278.000 Schilling wurde bereits fixiert. Im<lb/>
November soll eine Vorf&#252;hrung in Vietnam stattfinden, da diese Trakto<lb break="no"/>ren 50 cm unter Wasser im Reisfeld noch arbeiten m&#252;ssen. Wenn diese<lb/>
Bedingung erf&#252;llt ist, steht dem Abschluss angeblich nichts mehr<lb/>
im Wege. <name type="person" ref="#per__110998">Eisenberg</name> hat mit vielen anderen Staaten scheinbar auch<lb/>
Vorgespr&#228;che, den alle wie Engl&#228;nder, Italiener, Jugoslawen, Brasi<lb break="no"/>lianer, Niederl&#228;nder sind daran beteiligt. Voraussetzung, meint<lb/>
<name type="person" ref="#per__97415">Eiselsberg</name>, w&#228;re, dass man jetzt eine vietnamesische Delegation<lb/>
f&#252;r den 15. - 16. Oktober nach Wien einl&#228;dt. Details k&#246;nnte man mit<lb/>
dem Vertreter <name type="person" ref="#per__110998">Eisenbergs</name>, Hr. Dr. <name type="person" ref="#per__119808">Swoboda</name>, in Wien besprechen. Ich ver<lb break="no"/>sicherte <name type="person" ref="#per__97415">Eiselsberg</name>, dass wir dieses Projekt sehr unterst&#252;tzen<lb/>
werden, ich den Vietnamesischen Aussenhandelsminister einlade,<lb/>
wen er dann schickt bleibt ihm &#252;berlassen. Die ganze Angelegenheit<lb/>
ist deshalb in meinen Augen in guten H&#228;nden, denn im B&#252;ro wird Dr.<lb/>
<name type="person" ref="#per__108746">Haffner</name> sein Schwager, diese Frage im einzelnen weiter verfolgen.<lb/>
F&#252;r mich ist nur eines unerkl&#228;rlich, wie es <name type="person" ref="#per__110998">Eisenberg</name> gelingt,<lb/>
diese Riesenprojekte ohne eine Ausschreibung durchzubringen. Die<lb/>
Erkl&#228;rung <name type="person" ref="#per__97415">Eiselsberg</name>, dass die Amerikaner in Vietnam noch keine<lb/>
Chance haben, die Japaner mit 16 Mia Dollar alte Schulden, sich<lb/>
noch nicht mit den Vietnamesen einigen konnten, die Deutschen dort<lb/>
auch nicht sehr beliebt sind, die Franzosen als ehemalige Kolonial<lb break="no"/>macht &#252;berhaupt in diesen Projekten nicht aufscheinen, ist f&#252;r mich<lb/>
noch keine Erkl&#228;rung. Wenn z.B. allen Ernstes die Absicht besteht<lb/>
Eisenbahnwaggons zu kaufen, dann k&#246;nnte allein durch ein heranziehen<lb/>
der indischen Lieferfirmen sofort ein derartige tiefer Preis von<lb/>
den Vietnamesen erzielt werden, den wir kaum halten k&#246;nnen. <name type="person" ref="#per__110998">Eisen<lb break="no"/>berg</name> ist der Meinung, so sagte mir unser Botschafter, dass jetzt<lb/>
in Vietnam dieselbe Situation wirtschaftlich ist, wie er sie vor<lb/>
etlichen Jahren in S&#252;dkorea vorgefunden hat und dort die besten Ge<lb break="no"/>sch&#228;fte machen konnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lass dir <name type="person" ref="#per__119808">Swoboda</name> kommen und regle<lb/>
deren W&#252;nsche bez&#252;glich der Einladung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="38_1063_01" facs="38_1977-09-16_1063-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.9.1977</head>
         </div>
      </back>
   </text>
</TEI>
