<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810409">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  9. April 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-04-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-04-09">Donnerstag, 9. April 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0494" facs="59_1981-04-09_0494.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 9. April 1981<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hatte wegen seines Augenleidens beschlossen, nicht mit <rs type="person" ref="#per__127768">Tichonow</rs><lb/>
zur V&#246;est nach Linz zu fahren, wodurch ich die Ehre hatte <rs type="person" ref="#per__127768">Tichonow</rs> vom<lb/>
Hotel abzuholen, mit seinem gepanzerten Mercedes bis zum Westbahnhof<lb/>
zu fahren, dann im Salonwagen 5 Minuten bis H&#252;tteldorf unverbindlich<lb/>
plaudern zu k&#246;nnen, bis er sich sofort dann in sein Abteil zur&#252;ckzog,<lb/>
um dort zu arbeiten, wie der sowjetische Botschafter sagt, wahrschein<lb break="no"/>lich aber, um sich auszuruhen. Sofort wurde von der sowjetischen Seite<lb/>
die N&#228;chsth&#246;heren, n&#228;mlich der Botschafter, der Vizeau&#223;enhandelsmi<lb break="no"/>nister und der Vizepr&#228;sident von Gosplan und der sowjetische Handels<lb break="no"/>rat, mobilisiert, um Staatssekret&#228;r <rs type="person" ref="#per__110169">Nu&#223;baumer</rs> und mir Gesellschaft zu<lb/>
leisten. Das Bundeskanzleramtprotokoll, MR <rs type="person" ref="#per__132712">Nigisch</rs>, hatte diesmal aus<lb break="no"/>nahmsweise sofort funktioniert und den &#246;sterreichischen Botschafter<lb/>
<rs type="person" ref="#per__114156">Hinteregger</rs> ebenfalls in diese Runde gesendet. Jetzt entwickelte sich<lb/>
eine ganz interessante Diskussion. <rs type="person" ref="#per__127183">Komarow</rs> meinte, wir w&#252;rden doch<lb/>
ebenfalls als Sozialdemokraten eine gewisse marxistische Grundlage ha<lb break="no"/>ben, dies bestritt ich gar nicht, die materialistische Geschichtsauf<lb break="no"/>fassung, die Konzentrationstheorie und anderes, auch von <rs type="person" ref="#per__123197">Lenin</rs>, lie&#223;<lb/>
ich immer gelten, die Verelendungstheorie, erkl&#228;rte ich gleich rundweg,<lb/>
stimmt bei den europ&#228;ischen und amerikanischen Gewerkschaften<add>[, die]</add> eine<lb/>
St&#228;rke erreichten, die eine Verelendung verhindern konnte<add>[, nicht]</add>. Nat&#252;rlich<lb/>
haben die Russen dann darauf verwiesen, da&#223; wenn die Sowjetunion nicht<lb/>
existieren w&#252;rde, der Kapitalismus andere Formen entwickelt h&#228;tte,<lb/>
h&#228;rter w&#228;re und sicherlich den Gewerkschaftsforderungen nicht so nach<lb break="no"/>giebig sich zeigen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Ich habe diese Diskussion entsprechend aufgelockert, indem ich anhand<lb/>
meiner Geschichte, Student, dann wegen politischer T&#228;tigkeit relegiert,<lb/>
einen Beruf erlernt, dann<add>[Das]</add> Kapital genau gelesen, wie<add>[ich?]</add> dort dann fest<lb break="no"/>stellte, da&#223; ein Arbeiter, wenn er arbeitet, ausgebeutet wird, und ich<lb/>
dann beschlossen habe, Politiker zu werden, damit mich niemand mehr<lb/>
ausbeutet, wurde zwar schmunzelnd zur Kenntnis genommen, aber zum Unter<lb break="no"/>schied zu den Polen, teilweise Tschechen und Ungarn sind die Russen auch<lb/>
in dieser Frage nur ganz wenig zu spa&#223;en bereit.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114156">Hinteregger</rs> wieder hatte mit dem &#220;bersetzer von <rs type="person" ref="#per__127768">Tichonow</rs>, der ein unge<lb break="no"/>heuer politisch geschulter Sowjetrusse ist, &#252;ber die au&#223;enpolitische,<lb/>
insbesondere die Spannung zwischen SU und Amerika, von sowjetischer<lb/>
Seite der Angriff Amerikas auf die Sowjetunion diskutiert. Hier konnte<lb/>
ich aber feststellen, da&#223; sich diese Diskussion in so einer<lb/>
<pb n="59-0495" facs="59_1981-04-09_0495.jpg"/>Schablone bewegt, die man ja ganz genau kennt, da&#223; ein Ergebnis kaum<lb/>
zu erwarten ist, da <choice><choice><sic>das</sic><corr>damit</corr></choice></choice> nicht einmal die Voraussetzungen f&#252;r eine<lb/>
objektive Diskussion gegeben sind. Interessant f&#252;r mich war nur, da&#223;<lb/>
mir gegen&#252;ber dann versucht wurde, in Polen wollte die Sowjetunion<lb/>
und wird die Sowjetunion unter gar keinen Umst&#228;nden eingreifen. Die<lb/>
Polen m&#252;ssen sich ihr Problem selbst l&#246;sen, wichtig w&#228;re, da&#223; sie mit<lb/>
der Produktion jetzt endlich beginnen.<lb/>
</p>
            <p xml:space="preserve">Die wirtschaftlichen Probleme, insbesondere weitere Kohlenlieferungen aus<lb/>
der SU, wurden einige Male von mir aber auch von GD <rs type="person" ref="#per__97315">Apfalter</rs> bei sei<lb break="no"/>ner offiziellen Ansprache erw&#228;hnt. <rs type="person" ref="#per__97315">Apfalter</rs> hat bei der Erkl&#228;rung der<lb/>
V&#246;est darauf verwiesen, da&#223; seit 25 Jahren die SU 750.000 t Kokskohle<lb/>
geliefert hat und da&#223; sie jetzt keine Tonne beziehen k&#246;nnen. Ich wieder<lb/>
hatte anhand von <rs type="person" ref="#per__127768">Tichonows</rs> Rede am letzten Parteitag mit den Ziffern,<lb/>
die in dieser Rede enthalten sind, operiert, was die Russen sehr be<lb break="no"/>eindruckt hat, um eine eventuelle M&#246;glichkeit von Kohlelieferungen zu<lb/>
beweisen. Der sowjetische Botschafter <rs type="person" ref="#per__114403">Jefremow</rs> meinte, dieses Buch und<lb/>
die Reden seien auch f&#252;r einen &#214;sterreicher von gr&#246;&#223;ter Wichtigkeit.<lb/>
Ich best&#228;tigte dies sofort und habe eben die Argumente daraus, die uns<lb/>
helfen konnten, stets erw&#228;hnt. Au&#223;enhandelsminister <rs type="person" ref="#per__127183">Komarow</rs> meinte,<lb/>
alle diese Reden seien von Bedeutung, aber er m&#252;sse feststellen, da&#223;<lb/>
ich sie in diesem Fall f&#252;r mich geschickt n&#252;tzte, um Argumente zu fin<lb break="no"/>den, damit die Sowjets doch unseren Forderungen nachkommen. Dies bezog<lb/>
er insbesondere auf die zus&#228;tzlichen Gasmengen, die ich aus der SU<lb/>
immer wieder ansprach. Da sich bei der R&#252;ckfahrt mit <rs type="person" ref="#per__127768">Tichonow</rs> genau<lb/>
das selbe wieder abspielte, er zog sich sofort in sein Abteil zur&#252;ck,<lb/>
hatte ich dann knapp vor dem Aussteigen, zuf&#228;lligerweise in H&#252;tteldorf,<lb/>
also meinem Heimatgr&#228;tzl, <rs type="person" ref="#per__127768">Tichonow</rs> in Anwesenheit von <rs type="person" ref="#per__127183">Komarow</rs> zu ersu<lb break="no"/>chen, da&#223; wir dieses Kohleproblem doch in der Gemischten Kommission<lb/>
weiterbesprechen k&#246;nnen, wobei ich erwarte, da&#223; es, wenn auch heuer<lb/>
nicht, so im n&#228;chsten Jahr sp&#228;testens wieder Kohlenlieferungen f&#252;r die<lb/>
V&#246;est geben sollte. <rs type="person" ref="#per__127768">Tichonow</rs> erkl&#228;rte, dies sei nicht m&#246;glich, weil<add>[f&#252;r]</add><lb/>
die sibirische Kohle, die nach Westeuropa transportiert<add>[wird,]</add> f&#252;r 1 t Kohle<lb/>
3 t &#214;l aufgewendet werden m&#252;sse und der Transport zu teuer kommt.<lb/>
<rs type="person" ref="#per__114156">Hinteregger</rs> hat dann bemerkt, wie auf russisch <rs type="person" ref="#per__127768">Tichonow</rs> <rs type="person" ref="#per__127183">Komarow</rs> beauf<lb break="no"/>tragte zu untersuchen, ob nicht eine M&#246;glichkeit besteht, &#252;ber Sibirien,<lb/>
Wladiwostok, die Kohle zu verschiffen.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend unserer Anwesenheit hat die V&#246;est mit Promsiriusimport<add>[?]</add> ein<lb/>
R&#246;hrengesch&#228;ft f&#252;r 14 Mrd. S, 800.000 R&#246;hren abgeschlossen, beginnend<lb/>
mit dem Jahre 83. <rs type="person" ref="#per__127183">Komarow</rs> hatte aber <rs type="person" ref="#per__127768">Tichonow</rs>, aus welchen Gr&#252;nden<lb/>
wei&#223; ich nicht, erkl&#228;rt, bereits im 82-er Jahr w&#252;rden die Lieferungen<lb/>
<pb n="59-0496" facs="59_1981-04-09_0496.jpg"/>beginnen. Dies ist technisch gar nicht m&#246;glich, weil jetzt noch &#252;ber<lb/>
1 Mrd. S in Krieglach investiert werden mu&#223;. Die Schneidwerkzeuge kommen<lb/>
teils aus Frankreich, andere Anlagen aus Italien und vor allem auch<lb/>
Teile von der Firma Heid. <rs type="person" ref="#per__127768">Tichonow</rs> hat bei der Betriebsbesichtigung<lb/>
im Auto mit GD <rs type="person" ref="#per__97315">Apfalter</rs> und mir und dem Produktionsdirektor <rs type="person" ref="#per__132713">Fegerl</rs><lb/>
festgestellt, diese Rohre, ceasings<add>[?]</add>, die sie f&#252;r die &#214;lgewinnung<lb/>
dringendst brauchen, sollten so schnell als m&#246;glich geliefert werden.<lb/>
Den Hinweis von <rs type="person" ref="#per__97315">Apfalter</rs>, da&#223; jetzt ja der Vertrag unterschrieben<lb/>
wurde und die Lieferung mit 1.1.83 festgelegt wurde, mu&#223;te auch na<lb break="no"/>t&#252;rlich auch <rs type="person" ref="#per__127768">Tichonow</rs> zur Kenntnis nehmen, verwies aber sofort darauf,<lb/>
da&#223; <rs type="person" ref="#per__127183">Komarow</rs> noch etwas zu h&#246;ren bekommen wird. Dies veranla&#223;te mich<lb/>
sofort mit <rs type="person" ref="#per__97315">Apfalter</rs> und dem Produktionsdirektor aus Krieglach zu reden,<lb/>
damit unter allen Umst&#228;nden bereits im Jahre 82, und selbst wenn es<lb/>
auch erst im Dezember ist, mit den R&#246;hrenlieferungen begonnen werden<lb/>
sollte. Beide versprachen, alles zu unternehmen, um so schnell als<lb/>
m&#246;glich in die Produktion gehen zu k&#246;nnen. Dies teilte ich dann voll<lb/>
Stolz dem Ministerpr&#228;sidenten und dem Au&#223;enhandelsminister mit. Letzte<lb break="no"/>rer war dar&#252;ber sehr erfreut, meinte allerdings, man m&#252;sse bereits im<lb/>
zweiten Halbjahr 82 mit den Lieferungen beginnen, was vollkommen un<lb break="no"/>m&#246;glich ist.<lb/>
</p>
            <p xml:space="preserve">Die Sowjets haben auch gro&#223;es Interesse mehr Autobleche, wie bei der<lb/>
Besichtigung der Kaltwalzanlage von <rs type="person" ref="#per__127768">Tichonow</rs> festgestellt wurde, zu<lb/>
beziehen. Am interessantesten aber war, da&#223; die Sowjets jetzt gro&#223;e<lb/>
&#214;lfelder, allerdings vermischt mit 21 % Schwefelwasserstoff und Stick<lb break="no"/>stoffen, also sehr aggressive &#214;l- und Gasbeimengungen, f&#246;rdern m&#246;chten.<lb/>
Zu diesem Zweck brauchen sie jetzt widerstandsf&#228;hige Rohre, die eigent<lb break="no"/>lich aus Edelstahl gefertigt werden m&#252;&#223;ten. Ich habe sofort daran<lb/>
gedacht und dies dann auch <rs type="person" ref="#per__97668">Kreisky</rs> sofort gesagt, ob nicht f&#252;r die VEW<lb/>
eine gewisse M&#246;glichkeit daf&#252;r besteht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Mit einem Vorstandsdirektor der Edelstahlwerke<lb/>
sofort verbinden.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich n&#252;tzte ich auch die Gelegenheit, um wegen der Fa. Ochsner zu<lb/>
intervenieren. Der f&#252;r den Einkauf zust&#228;ndige Dr. <rs type="person" ref="#per__132714">Strahammer</rs> versprach<lb/>
mir mit <rs type="person" ref="#per__132709">Ochsner</rs> sofort die Gespr&#228;che aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte auch mit <rs type="person" ref="#per__132709">Ochsner</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">In Mauthausen legte <rs type="person" ref="#per__127768">Tichonow</rs> beim allgemeinen Mahnmal, dann bei dem<lb/>
sowjetischen General, der an die Mauer gekettet in einer Winternacht<lb/>
<pb n="59-0497" facs="59_1981-04-09_0497.jpg"/>so lange mit Wasser &#252;bersch&#252;ttet wurde, bis er erfroren ist, und dann<lb/>
bei den 10.000 ermordeten sowjetischen Soldaten Kr&#228;nze nieder.<lb/>
<rs type="person" ref="#per__127768">Tichonow</rs> war eigentlich, wie er sagt, am meisten ersch&#252;ttert, da&#223; es<lb/>
ein System gegeben hat, wo ganz systematisch V&#246;lker ausgerottet werden<lb/>
sollten. Da&#223; so etwas &#252;berhaupt m&#246;glich ist, war ihm unerkl&#228;rlich,<lb/>
f&#252;r mich, der ich das sogar selbst mitgemacht habe, weniger. Die beste<lb/>
Beschreibung daf&#252;r gibt es in <rs type="person" ref="#per__132715">Kogon</rs>, SS-Staat, ein deutscher Professor,<lb/>
der mit mir in Buchenwald diese Zeit mitmachte und dar&#252;ber am besten<lb/>
analysierend und beschreibend berichtet hat. <rs type="person" ref="#per__127768">Tichonow</rs> meinte, nicht die<lb/>
SS sei das interessanteste, sondern die Ideologie, die in Deutschland<lb/>
damals bestanden hat. Die SS sei ja nur ein Instrument der Durchf&#252;hrung<lb/>
gewesen. <rs type="person" ref="#per__127768">Tichonow</rs> machte keinerlei Bezug auf die Gegenwart, aber auch<lb/>
nicht auf Zust&#228;nde, wie sie teils auch in der Sowjetunion unter <rs type="person" ref="#per__112987">Stalin</rs><lb/>
bestanden haben.<lb/>
</p>
            <p xml:space="preserve">Der ganze Tag war f&#252;r mich vielleicht, was die Begleitung betrifft,<lb/>
deshalb am wertvollsten, weil in den Protokollfragen die Sowjets peni<lb break="no"/>bel sind, besonders registrieren, wer wo teilnimmt, und die freie Aus<lb break="no"/>sprache mit den Russen im Salonwagen f&#252;r mich interessante Erkenntnisse<lb/>
gegeben hat, wahrscheinlich ist es mir sogar gegl&#252;ckt, die Meinung we<lb break="no"/>gen gew&#252;nschten &#214;sterreichlieferungen einigerma&#223;en aufzulockern. Wie<lb/>
die Sowjets untereinander hart diskutieren, wenn es darum geht, Proble<lb break="no"/>me zu besprechen, zeigte sich mir, als auf der einen Seite der sowje<lb break="no"/>tische Botschafter und Handelsrat, auf der anderen Seite der Vizeau&#223;en<lb break="no"/>handelsminister und Gosplanvizepr&#228;sident hart dar&#252;ber diskutierten,<lb/>
welche Ma&#223;nahmen in &#214;sterreich z.B. zur Erh&#246;hung der Exporte ergriffen<lb/>
werden sollten. <rs type="person" ref="#per__114403">Jefremow</rs> und <rs type="person" ref="#per__113078">Nikolaenko</rs> verlangten n&#228;mlich, wenn die<lb/>
Sowjets mehr Autos nach &#214;sterreich transportieren, wollen sie auch hier<lb/>
eine Servicestelle errichten. <rs type="person" ref="#per__127183">Komarow</rs> wieder sagte, diese beiden er<lb break="no"/>z&#228;hlen ihm immer, wie mehr &#246;sterreichische Waren in die Sowjetunion<lb/>
geliefert werden k&#246;nnen, aber nicht umgekehrt. Dem Gosplan wieder waren<lb/>
die Schiffe, die die Korneuburger liefern, zu teuer. <rs type="person" ref="#per__114403">Jefremow</rs> erkl&#228;rte<lb/>
ihnen, da&#223; wenn die Sowjets nicht so gut ausgestattete Schiffe von<lb/>
&#214;sterreich beziehen und auf der Donau einsetzen, dann das zahlungs<lb break="no"/>kr&#228;ftige Publikum nicht bereit ist, darauf zu fahren und dort dann<lb/>
noch zus&#228;tzlich viele Westdevisen zu lassen.<lb/>
</p>
            <p xml:space="preserve">Die heftigste Diskussion, allerdings nicht gegen mich, sondern immer<lb/>
nur wieder in Fragen, drehte sich um die Pressefreiheit. Anhand des<lb/>
Kuriers konnte ich ihnen, alle Artikel beschreibend und analysierend,<lb/>
nachweisen, da&#223; bei uns verh&#228;ltnism&#228;&#223;ig wenig Positives &#252;ber die Re<lb break="no"/><pb n="59-0498" facs="59_1981-04-09_0498.jpg"/>gierungst&#228;tigkeit gedruckt wird. Dasselbe gilt sicherlich auch vom<lb/>
Ergebnis dieses Staatsbesuches. <rs type="person" ref="#per__114403">Jefremow</rs> meinte, er h&#228;tte gute Bezie<lb break="no"/>hungen zur Presse und diese w&#252;rden entsprechend informieren, wenn ein<lb/>
gro&#223;es Kommunique des Handelsministeriums rausk&#228;me. 14 Mrd. R&#246;hren<lb break="no"/>gesch&#228;ft, 400 Mio. Konsumg&#252;ter, die jetzt alle unterzeichnet wurden,<lb/>
m&#252;&#223;ten doch zu Schlagzeilen in allen Zeitungen f&#252;hren. Ich versprach,<lb/>
da&#223; wir ein solches Kommunique rausgeben und beim Montagpressegespr&#228;ch<lb/>
berichten lassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Dieses Pressekommunique am Montag kommentieren<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">OeNB-GD <rs type="person" ref="#per__97627">Kienzl</rs> hatte in sein Institut eine gr&#246;&#223;ere Anzahl von Unterneh<lb break="no"/>mern, aber auch Industriellenvereinigung, Wirtschaftsforschung, Bundes<lb break="no"/>kammer usw. geladen, um &#252;ber die Leistungsbilanzprobleme zu sprechen.<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> hatte vor mir seine Konzeption dargelegt, der Sukkus, wie ich<lb/>
aus den Unterlagen entnehmen konnte, die Strukturverbesserung ist die<lb/>
beste Leistungsbilanzverbesserung. Nachher hat Dir. <rs type="person" ref="#per__97873">Rieger</rs> ebenfalls<lb/>
allgemein gehaltene Thesen vertreten, als einzige Ziffer verwies er dar<lb break="no"/>auf, da&#223; vom November bis Februar im Vorjahr das Leistungsbilanzdefi<lb break="no"/>zit 14 Mrd. betragen hat, diesmal sind es 4 Mrd. Diese wesentliche Ver<lb break="no"/>besserung habe ich dann analysiert. Fremdenverkehrssteigerungen, geringer<lb/>
Energieverbrauch und sonstige handelspolitische Ma&#223;nahmen wie Steige<lb break="no"/>rung der Autozulieferungen auf &#252;ber 5 Mrd. S, um nur einige zu nennen,<lb/>
haben dazu beigetragen. <rs type="person" ref="#per__97627">Kienzl</rs> meinte, all dies m&#246;ge von Bedeutung sein,<lb/>
entscheidend aber ist, da&#223; wenn es der OeNB durch eine Verringerung des<lb/>
Leistungsbilanzdefizits gut geht, geht es in Wirklichkeit der<lb/>
Wirtschaft schlecht. Er f&#252;hrt die Reduktion des Leistungsbilanzdefi<lb break="no"/>zits haupts&#228;chlich auf die Rezession in der Welt und auch nat&#252;rlich<lb/>
&#252;bergreifend auf &#214;sterreich zur&#252;ck. Dieses Argument hat sicherlich auch<lb/>
etwas Richtiges, ist aber, so wie immer, keine alleinige Erkl&#228;rung.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion meldeten sich dann etliche Unternehmer, die aber von<lb/>
ihrem betriebswirtschaftlichen Standpunkt ihre spezifischen Sorgen<lb/>
darlegten. Interessant war nur, da&#223; Dr. <rs type="person" ref="#per__126565">Rathauscher</rs> von den Planseewerken<lb/>
in Tirol vorschlug, man sollte Vorkehrungen treffen, damit die Eink&#228;ufer<lb/>
nicht nur von der &#246;ffentlichen Hand, sondern auch in der Wirtschaft, ganz<lb/>
besonders in der Industrie verhalten werden, nur &#246;sterreichische Waren<lb/>
zu kaufen, wenn eine solche M&#246;glichkeit besteht. Mein Hinweis, da&#223; wir<lb/>
zu diesem Zweck eine eigene ARGE im Handelsministerium eingesetzt haben,<lb/>
um insbesondere bei &#246;ffentlichen Auftr&#228;gen zu versuchen, diese in<lb/>
<pb n="59-0499" facs="59_1981-04-09_0499.jpg"/>&#214;sterreich zu placieren, wurde mit Befriedigung zu Kenntnis genommen.<lb/>
Aus der Diskussion dort habe ich entnommen, da&#223; man in Industriekreisen<lb/>
gar nicht diese M&#246;glichkeit kennt. Leider k&#246;nnen wir ja &#252;ber diese<lb/>
Arbeitsgruppe nicht allzu viel publizieren, denn EFTA und GATT w&#252;rden<lb/>
darin sofort eine Diskriminierung anderer L&#228;nder sehen, insbesondere<lb/>
von der EG m&#252;&#223;ten wir dann wom&#246;glich Retorsionsma&#223;nahmen erwarten.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__132713">Fegerl</rs> von der V&#246;est wurde von seinen Leuten informiert, da&#223; ich<lb/>
nicht bereit sei bei den Italienern zu intervenieren, damit die Zoll<lb break="no"/>&#228;mter wiederer&#246;ffnet werden, die f&#252;r die V&#246;est-Alpine-Produktliefe<lb break="no"/>rung von gr&#246;&#223;ter Bedeutung sind. Jetzt mu&#223; die V&#246;est ungeheure Umwege<lb/>
in Italien fahren und erleidet dadurch im Jahr 8 Mio. S Transportver<lb break="no"/>luste. Ich habe <rs type="person" ref="#per__97315">Apfalter</rs> sofort erkl&#228;rt, da&#223; die wichtigste Voraussetzung<lb/>
w&#228;re, zu erkunden, wer in Rom daf&#252;r zust&#228;ndig ist und wie man an diesen<lb/>
Mann am besten herankommt. Die &#220;berreichung einer Protestnote an den<lb/>
italienischen Botschafter k&#246;nne vielleicht auch dazu beitragen, bringe<lb/>
aber keinerlei positives Ergebnis. Wenn wir den Italiener gefunden<lb/>
haben, der nicht nur daf&#252;r zust&#228;ndig ist, sondern auch den gr&#246;&#223;ten<lb/>
Widerstand dagegen leistet, angeblich der italienische Industrieminister,<lb/>
der f&#252;r die Verstaatlichte zust&#228;ndig ist, dann w&#228;re ich bereit, mit<lb/>
<rs type="person" ref="#per__97315">Apfalter</rs> kurzfristig nach Rom zu fliegen, um dort entsprechend dagegen<lb/>
zu protestieren. <rs type="person" ref="#per__97315">Apfalter</rs> und <rs type="person" ref="#per__132713">Fegerl</rs> werden sich dies Ganze &#252;berlegen.<lb/>
Ich erkl&#228;rte, da&#223; ich mir eine genaue Information geben lasse.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Au&#223;enhandelssektion soll diese sofort in<lb/>
Angriff nehmen.<lb/>
</p>
            <p xml:space="preserve">Die Fledermausauff&#252;hrung in der Volksoper war verh&#228;ltnism&#228;&#223;ig ganz<lb/>
gut, das Staatsopernballett hat entsprechend mitgewirkt, <rs type="person" ref="#per__127768">Tichonow</rs> ist<lb/>
nach dem zweiten Akt weggegangen. Mich hat aber beeindruckt, da&#223; die<lb/>
Russen eigentlich &#252;ber diese Operette verh&#228;ltnism&#228;&#223;ig sehr gut infor<lb break="no"/>miert waren. <rs type="person" ref="#per__127183">Komarow</rs> erkl&#228;rte mir, er h&#228;tte einen russischen Film Die<lb/>
Fledermaus gesehen. <rs type="person" ref="#per__97668">Kreisky</rs> hatte seine Hausherrenpflicht an die Mi<lb break="no"/>nister <rs type="person" ref="#per__97442">Firnberg</rs> &#252;bertragen. <rs type="person" ref="#per__127768">Tichonow</rs> entschuldigte sein vorzeitiges<lb/>
Verlassen der Vorstellung, weil er morgen einen schweren Tag vor sich<lb/>
hat, er mu&#223; im Fernsehen ein Statement abgeben und dann Vertr&#228;ge unter<lb break="no"/>zeichnen. Im dritten Akt vers&#228;umte er wirklich nichts. Selbst f&#252;r einen<lb/>
Wiener waren die Pointen sehr schwach, zumindestens in hatte den Ein<lb break="no"/>druck, da&#223; <rs type="person" ref="#per__114989">Conrads</rs> nicht improvisieren darf oder kann und deshalb eigent<lb break="no"/>lich einstudierte, schon bereits auf ihn bezogene Pointen lieferte.<lb/>
Ich w&#252;rde den Schauspielern als Regisseur volle Improvisationsfreiheit<lb/>
<pb n="59-0500" facs="59_1981-04-09_0500.jpg"/>geben, diese w&#252;rden wahrscheinlich viel aktuellere Gags bringen. Die<lb/>
Russen allerdings haben weder die eine noch die anderen verstanden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0493_01" facs="59_1981-04-09_0493-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.4.1981</head>
         </div>
         <pb n="59_0493_02" facs="59_1981-04-09_0493-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
