<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780527">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 27. Mai 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-05-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-05-27">Samstag, 27. Mai 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-05-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0590" facs="43_1978-05-27_0590.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 27. Mai 1978<lb/>
</p>
            <p xml:space="preserve">Um bei <rs type="person" ref="#per__113381">Hassan</rs> nicht den Eindruck entstehen zu lassen, es k&#252;mmert<lb/>
sich niemand um ihn, begleitete ich ihn noch vom Hotel zum ORF-<lb/>
Studio am K&#252;niglberg. Es gab eine kleine Versp&#228;tung, weil <rs type="person" ref="#per__113381">Hassan</rs> mit<lb/>
dem neuen schweizerischen Aussenminister, der auf Staatsbesuch<lb/>
in &#214;sterreich ist, konferierte. Sekt.Chef <rs type="person" ref="#per__111701">Beroldingen</rs> vom BKA<lb/>
und die anderen Ministerialr&#228;te waren schon sehr nerv&#246;s, weil,<lb/>
wie ich dann feststellen konnte, die ganze Strecke durch Polizei<lb/>
abgesichert war. Freie Durchfahrt sozusagen ohne Aufenthalt<lb/>
wie ich schon gestern erw&#228;hnte, ein Staatsbesuch, obwohl inoffiziell<lb/>
ein Bruder eines doch verh&#228;ltnism&#228;ssig unbedeutenden K&#246;nigreiches,<lb/>
mit riesig viel Pomp. Ob er dies tats&#228;chlich will, kann ich<lb/>
nicht feststellen, fragte ihn auch gar nicht. Eines weiss ich nur,<lb/>
wenn man dagegen im Vergleich den Besuch eines bedeutenden Wirt<lb break="no"/>schaftsministers wie z.B. <rs type="person" ref="#per__112951">Patolitschew</rs> vergleicht, dann kann ich<lb/>
nur sagen, verwende ich genauso viel, ja sogar noch mehr pers&#246;nlichen<lb/>
Einsatz, optisch aber kommt nicht ann&#228;hernd ein solcher Eindruck<lb/>
zustande wie bei Besuchen, die das Aussenministerium und das<lb/>
BKA arrangieren. Wenn daher die anderen bedeutenderen Staaten<lb/>
diese Protokollaufwendung vergleichen, dann wirkt sich dies<lb/>
sicherlich nicht gut f&#252;r uns aus.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte veranlasse, dass das n&#228;chste Mal<lb/>
auch unsere G&#228;ste besser betreut werden.<lb/>
</p>
            <p xml:space="preserve">Das Kleinkraftwerk der ESG in Linz hat nur 10 Megawatt, 330 Mill.<lb/>
Schilling gekostet, also ein irrsinnig hoher kWh-Aufwand von<lb/>
&#252;ber 30.000 S, sonst rechnet man 10&#8211;15.000. Trotzdem wird<lb/>
sich dieses Kraftwerk bezahlt machen. Die ESG, wie mir Gen.Dir.<lb/>
<rs type="person" ref="#per__114645">Seitlinger</rs> dann unter vier Augen sagte, will nicht st&#228;rker von<lb/>
der OKA abh&#228;ngig werden und n&#252;tzte deshalb die Traun, wie er meinte,<lb/>
optimal. F&#252;r mich war es eine Gelegenheit mehr zu unterstreichen,<lb/>
dass nicht nur Grosskraftwerke, sondern auch Kleinkraftwerke die<lb/>
notwendige Aufmerksamkeit verdienen und auch von mir ihnen gezollt<lb/>
wird. Vom Handelsministerium war lustigerweise die Frau Min.Rat.<lb/>
<rs type="person" ref="#per__113071">Brandl</rs> aus der Preisabteilung vertreten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Nach welchem Gesichtspunkt werden Inlandsreisen<lb/>
bei uns genehmigt?<lb/>
</p>
            <pb n="43-0591" facs="43_1978-05-27_0591.jpg"/>
            <p xml:space="preserve">In der Brauerei Eggenberg wurde das alkoholfreie Getr&#228;nk Birell<lb/>
sozusagen von mir aus der Taufe gehoben. Etliche Journalisten wurden<lb/>
dazu eingeladen und sind tats&#228;chlich gekommen. Mir schmeckt dieses<lb/>
Getr&#228;nk &#252;berhaupt nicht, in der Schweiz werden aber 120.000 hl<lb/>
schon erzeugt, die gr&#246;sstenteils nach Arabien exportiert werden.<lb/>
&#214;sterreich erzeugt derzeit 1.500 hl und soll &#8211; wenn die Bestellungen<lb/>
weiter so gut einlaufen &#8211; wesentlich erh&#246;ht werden. Ich w&#252;nsche dem<lb/>
Getr&#228;nk alles Gute, schon jetzt ersparen wir uns durch die<lb/>
eigene Produktion und nicht durch den Import aus der Schweiz etliche<lb/>
Devisen. Den Vertrieb hat die Fa. Underberg, Dr. <rs type="person" ref="#per__114646">Kowacs</rs>, &#252;bernommen<lb/>
die ja auch bisher die Importe aus der Schweiz organisierte.<lb/>
</p>
            <p xml:space="preserve">Der Kaffeehausbesitzer <rs type="person" ref="#per__114609">Wurm</rs>, Schwanenstadt, der bei der letzten Pr&#252;fung<lb/>
f&#252;r Gast- und Schankgewerbe durchgefallen war und diese wiederholen<lb/>
muss, ersuchte mich, ich sollte ihn neuerdings besuchen. Erst war er<lb/>
nicht da, seine Frau war ziemlich aufgeregt, als ich ein zweites Mal<lb/>
dann nach einigen Stunden dann bei ihm vor&#252;berkam, hatte er wieder<lb/>
kein G&#228;stebuch vorbereitet, wie er versprochen hatte und ersuchte<lb/>
mich auf ein weisses Blatt Papier meinen Namen zu schreiben, da<lb/>
ein Bild daraufgepickt wird. Zu guter Letzt, ich hielt mich keine<lb/>
zwei Minuten im Lokal auf, meinte er dann noch, ich sollte ihm ein<lb/>
Bild auch zuschicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Die Firma Berger, ein Maschinenh&#228;ndler, 1917 gegr&#252;ndet, hat sich, wie<lb/>
er mitteilte und nachweisen konnte, zum gr&#246;ssten Lastkraftwagen-Kran<lb break="no"/>aufh&#228;nger entwickelt. Er vertreibt schwedische Kranaufbauten. Angeblich<lb/>
hat er dabei einen &#246;sterreichischen Produktanteil von 50%. Trotzdem<lb/>
wird vom Handelsministerium, vor allem aber vom Bautenministerium<lb/>
immer wieder erkl&#228;rt, es handelt sich hier um reine Importwaren.<lb/>
weshalb er seiner Meinung nach auch von &#246;sterreichischen Auftr&#228;gen<lb/>
immer wieder ausgeschlossen wird. Ich versprach ihm, diese Frage<lb/>
genau pr&#252;fen zu lassen. Wenn sich tats&#228;chlich herausstellt, dass<lb/>
er einen so hohen &#246;sterreichischen Wertsch&#246;pfungsanteil vollbringt,<lb/>
die Konkurrenz, die angeblich in &#214;sterreich erzeugt, kauft wesentlich<lb/>
mehr Bestandteile dazu und hat einen geringeren Wertsch&#246;pfungsanteil,<lb/>
dann m&#252;sste man diesen Betrieb wirklich st&#228;rker forcieren. Das<lb/>
Staatswappen bekommt er meiner Meinung nach zurecht, weil es ihm<lb/>
sogar gelungen ist, in Staatshandelsl&#228;nder, insbesondere CSSR,<lb/>
<pb n="43-0592" facs="43_1978-05-27_0592.jpg"/>aber auch Ungarn und Jugoslawien als Handelsfirma gr&#246;ssere<lb/>
Exportlieferung durchzusetzen. Diese Leistung habe ich auch in<lb/>
Anwesenheit eines tschechischen Handelsattaches besonders heraus<lb break="no"/>gestrichen. <rs type="person" ref="#per__114647">Berger</rs> muss sehr t&#252;chtig sein, muss gute Wege und Be<lb break="no"/>ziehungen kennen und besitzen, damit er in L&#228;ndern, die an und<lb/>
f&#252;r sich handelsfeindlich sind, sich als H&#228;ndler zwischenschalten<lb/>
kann. Sein Erfolg ist, wie er auch ausdr&#252;cklich mir best&#228;tigt,<lb/>
die Service-Leistung.<lb/>
</p>
            <p xml:space="preserve">Bei der Fa. Assmann, Ulbrichts Wwe.<add>[Fa. Heinrich Ulbrichts Witwe]</add>, wurde mir die Handgranaten<lb break="no"/>produktion gezeigt. Dieses &#246;sterr. Patent soll weltweit das beste<lb/>
sein. Die Firma hat sich gespalten und Ulbrichts Wwe. erzeugt<lb/>
die sprengenden Produkte, w&#228;hrend die Plastikgesellschaft Stahlhelme,<lb/>
Kochgeschirr, Feldflaschen usw. erzeugt. Ein ebenfalls anwesender<lb/>
amerikanischer pensionierter Colonel <rs type="person" ref="#per__114649">Forst</rs> sieht grosse M&#246;glichkeiten<lb/>
mit der amerikanischen 7. Armee in Deutschland ins Gesch&#228;ft zu kommen.<lb/>
Die Amerikaner legen aber so wie wir jetzt Gott sei Dank, seitdem<lb/>
das Handelsministerium sich hier st&#228;rker eingeschaltet hat, gr&#246;ss<lb break="no"/>ten Wert auf Kompensation. Colonel <rs type="person" ref="#per__114649">Forst</rs> wird mir eine Liste &#252;ber<lb/>
die Fa. Ulbrichts Wwe. zur Verf&#252;gung stellen, wo er diesbez&#252;g<lb break="no"/>liche Lieferm&#246;glichkeiten sieht. Ich werde dann sofort mit dem<lb/>
Verteidigungsminister <rs type="person" ref="#per__97879">R&#246;sch</rs> in Verbindung treten, damit die<lb/>
&#246;sterr. Milit&#228;rverwaltung feststellt, was wir kaufen k&#246;nnen, was<lb/>
wir verkaufen wollen, um auf dieser Basis eine neue M&#246;glichkeit<lb/>
von Ex- und Importen auf dem Waffengesch&#228;ft mit Amerika er&#246;ffnen.<lb/>
Ich war &#252;berrascht &#252;ber die ungeheuren strengen Sicherheitsbestim<lb break="no"/>mungen, die bei der Betriebsbewilligung vom Handelsministerium<lb/>
resp. den nachgeordneten Dienststellen festgelegt werden.<lb/>
F&#252;r die dort besch&#228;ftigten Frauen in dem Notstandsgebiet, einige<lb/>
Textilunternehmungen im vorigen Jahrhundert sich sch&#246;n langsam<lb/>
alle zugrundegegangen, ist die Besch&#228;ftigung in dieser Branche<lb/>
ungeheuer wichtig. Wenn ich noch ideologische Bedenken gegen<lb/>
Waffenproduktion und vor allem Export dieser G&#252;ter h&#228;tte, bei der<lb/>
n&#228;heren &#246;konomischen Analyse, warum wir dies und gerade weshalb<lb/>
wir dies in diesen Gebieten erzeugen, h&#228;tte ich wahrscheinlich<lb/>
meine Meinung ge&#228;ndert, ja sie &#228;ndern m&#252;ssen. Manchmal, wenn ich<lb/>
allerdings dar&#252;ber nachdenke und meine Stellung zu diesem Problem<lb/>
in meiner Jugend und jetzt vergleiche, so frage ich mich schon, ob<lb/>
ich diesen Wandel auch wirklich mit meinem Gewissen vereinbaren<lb/>
kann. Wo sind die Ideale meiner Jugend aus der Falkenzeit geblieben?<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0589_01" facs="43_1978-05-27_0589-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.5.1978</head>
         </div>
      </back>
   </text>
</TEI>
