<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820705">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  5. Juli 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-07-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-07-05">Montag, 5. Juli 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0785" facs="65_1982-07-05_0785.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 5. Juli 1982<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Handelskammer, an dem neben <name type="person" ref="#per__97893">Sallinger</name> und<lb/>
<name type="person" ref="#per__112978">Kehrer</name> diesmal auch Vizepr&#228;sident <name type="person" ref="#per__111717">Sch&#246;nbichler</name>, Obmann der Sektion<lb/>
Handel, teilgenommen hat, ging es prim&#228;r um die Mehlpreise. <name type="person" ref="#per__111717">Sch&#246;nbichler</name><lb/>
dr&#228;ngt darauf, da&#223; die Verbraucherpreise f&#252;r Mehl aus der amtlichen<lb/>
Preisregelung freigegeben werden. Obwohl wir seit 1974 Jahr f&#252;r Jahr<lb/>
die Kleinhandelspanne um 1/4 % erh&#246;ht haben, ist diese Regelung nach<lb/>
Meinung des Kleinhandels <choice><choice><sic>unbefriedigt</sic><corr>unbefriedigend</corr></choice></choice>. Ihre Kostenspanne w&#228;re 18 %,<lb/>
derzeit liegen wir bei 10 1/2, die Handelskammer konnte nicht ent<lb break="no"/>kr&#228;ften, da&#223; vor meiner Zeit bei Getreidepreiserh&#246;hung und damit dann<lb/>
folgenden Mehlpreiserh&#246;hungen die Handelsspanne, wie der Fachausdruck<lb/>
hei&#223;t, absolut zuz&#252;glich der Lohnerh&#246;hungen und der Umsatzsteuer<lb/>
verrechnet wurde. Dadurch sei man in diese Schlamastik gekommen,<lb/>
konterte sofort Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name>. Die Handelskammer schlug dann als<lb/>
Kompromi&#223; vor, man sollte das bessere Weizenmehl eigentlich unter<lb/>
der Fachbezeichnung W 480 Grie&#223; preisfrei geben, und da&#223; glatte 700-<lb/>
er amtlich preisregeln, dann m&#252;&#223;te man auch das Mehl, nicht wie jetzt<lb/>
vorgesehen jeweils um 70 Groschen, sondern nur um 60 Groschen er<lb break="no"/>h&#246;hen. Diese M&#246;glichkeit besteht, wenn dar&#252;ber ein Sozialpartnerab<lb break="no"/>kommen zustandekommt, was ich allerdings bezweifle.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> teilte mir mit, da&#223; die Handelskammer jetzt Dr. <name type="person" ref="#per__1137831">Moritz</name><lb/>
nachdem er die Pr&#252;fungen alle einwandfrei bestanden hat, in die Au&#223;en<lb break="no"/>handelsorganisation aufnehmen wird. <name type="person" ref="#per__97893">Sallinger</name> beschwerte sich, ohne<lb/>
auf konkrete Gesch&#228;fte einzugehen, &#252;ber unsere ERP-Fremdenverkehrskre<lb break="no"/>ditvergabe. Er unterstrich neuerdings, da&#223; SC <name type="person" ref="#per__97584">Jagoda</name> nicht nur ihr<lb/>
Vertrauen hat, sondern als der beste Sektionschef heute bezeichnet<lb/>
wird, auch die von ihm geleitete ERP-Fachkommission steht au&#223;er jeder<lb/>
Diskussion, die Handelskammer hat nur gr&#246;&#223;te Bedenken, gegen <add>[den]</add>, wie sie<lb/>
es bezeichnen, Sanatoriumsbau von Dkfm. <name type="person" ref="#per__120379">Mayr</name> <choice><choice><sic>in</sic><corr>aus</corr></choice></choice> K&#228;rnten <choice><choice><sic>aus</sic><corr>in</corr></choice></choice> Gro&#223; Gerungs.<lb/>
Ich replizierte, da&#223; ich selbstverst&#228;ndlich genauso bereit w&#228;re,<lb/>
jeden Nieder&#246;sterreicher im Waldviertel zu unterst&#252;tzen, wenn sich<lb/>
jemand finden w&#252;rde. Die Argumentation von Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name>, da&#223; ein<lb/>
gewachsener Betrieb aus der Gegend die Probleme viel besser l&#246;sen<lb/>
k&#246;nnte und wahrscheinlich nicht so viele Probleme kriegt als <name type="person" ref="#per__120379">Mayr</name><lb/>
aus K&#228;rnten, hilft aber auch nicht dar&#252;ber hinweg, da&#223; sich eben bis<lb/>
jetzt und wahrscheinlich auch in Zukunft niemand Einheimischer findet.<lb/>
</p>
            <pb n="65-0786" facs="65_1982-07-05_0786.jpg"/>
            <p xml:space="preserve">Eine lange und harte Diskussion gab es dann wegen der Urlaubsverl&#228;nge<lb break="no"/>rung von Sozialminister <name type="person" ref="#per__111740">Dallinger</name>. <name type="person" ref="#per__112978">Kehrer</name> meinte, die Regierung m&#252;&#223;te<lb/>
jetzt endlich beschlie&#223;en, da&#223; keine weitere Belastung der Unter<lb break="no"/>nehmer mehr eintritt, weder direkt noch indirekt, da&#223; sozusagen wenn<lb/>
man schon nichts abbauen kann von den Sozialbelastungen, diese nicht<lb/>
mehr ausgedehnt werden und nicht immer st&#228;ndige Ank&#252;ndigungen &#252;ber<lb/>
weitere Belastungen kommen. Ich replizierte und meinte, die Handels<lb break="no"/>kammer m&#252;sse sich eben mit den Gegebenheiten abfinden und h&#228;tte so wie<lb/>
dies die italienische Wirtschaft auch getan hat, vorbeugend daf&#252;r<lb/>
sorgen m&#252;ssen, da&#223; eben z.B. f&#252;r die Urlaubsverl&#228;ngerung die zwei<lb/>
Donnerstagfeiertage kompensiert werden. <name type="person" ref="#per__112978">Kehrer</name> bemerkte dann noch,<lb/>
er wird jetzt sowieso in die &#214;ffentlichkeit gehen, weil die LUGA <choice><choice><sic>ihren</sic><corr>f&#252;r den</corr></choice></choice><lb/>
Rahmenkollektivvertrag jetzt nach jahrelangem Stillstand wieder ver<lb break="no"/>langt hat, da&#223; einige Verbesserungen verhandelt werden, nach Be<lb break="no"/>rechnungen der Unternehmer macht dies 25, manche behaupten sogar 33 %<lb/>
der jetzigen Kosten aus. Ich erwiderte sofort, dar&#252;ber bin ich sehr<lb/>
gl&#252;cklich, wenn er in einem Pressegespr&#228;ch dies verk&#252;ndet, wenigstens<lb/>
wird mein Image, da&#223; ich ausschlie&#223;lich nur die Unternehmensinteres<lb break="no"/>sen vertrete, korrigiert. Ich habe ihm zwar mit aller Deutlichkeit<lb/>
gesagt, da&#223; es bis jetzt auch von Seiten der Handelskammer und der Un<lb break="no"/>ternehmerorganisation &#252;blich war, mit der LUGA still und leise zu<lb/>
verhandeln und nach langwierigen und oft sehr schweren Situationen<lb/>
dann doch einen Kompromi&#223; anzustreben, den beide akzeptieren konnten.<lb/>
&#220;ber eine &#246;ffentliche Diskussion w&#228;re ich zwar nicht gl&#252;cklich, aber<lb/>
wenn <name type="person" ref="#per__112978">Kehrer</name> sie w&#252;nscht, werden wir diesen Angriff auch ertragen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> stellt fest, da&#223; der Wunsch des LRat <name type="person" ref="#per__115673">Neuhauser</name>, Pr&#228;s. der<lb/>
Welser Messe Kommerzialrat zu werden, nur aus dem Kontingent von Vize<lb break="no"/>pr&#228;sident <name type="person" ref="#per__97757">M&#252;hlbacher</name> erf&#252;llt werden kann. Wie wir dann feststellten,<lb/>
hat auch der GD der Wiener Messe <name type="person" ref="#per__115005">Hintschig</name> im Jahre 79 auf Antrag,<lb/>
als er noch Prokurist bei der Fa. Hamburger war, 1973 den Kommerzial<lb break="no"/>ratstitel vom Freien-Wirtschaftsverband-Kontingent bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Eine lange Diskussion ergab sich, weil die Handelskammer sich wehrt,<lb/>
Dolmetschkosten f&#252;r das Handelsministerium zu &#252;bernehmen. Beim<lb/>
letzten Arbeitsessen mit den Scheichs der Arabischen Emirate wurde,<lb/>
ich wei&#223; nicht, wer ihn bestellt hat, einen Dolmetsch, der 5.000,&#8211;&#8211; S<lb/>
kostete, angefordert. Da&#223; wir ihn beim Essen gar nicht gebraucht<lb/>
h&#228;tten, sondern dort ohne weiters mit Englisch ausgekommen w&#228;ren,<lb/>
<pb n="65-0787" facs="65_1982-07-05_0787.jpg"/>ist eine zweite Sache. Die Handelskammer wehrt sich mit gr&#246;&#223;ter Vehemenz<add>[, die]</add><lb/>
Dolmetschkosten zu &#252;bernehmen. Da die Handelskammer aber eigene<lb/>
Dolmetsche selbst hat und teilweise auch andere engagiert, erscheint<lb/>
es mir zweckm&#228;&#223;ig, da&#223; wenn man tats&#228;chlich unbedingt einen Dolmetsch<lb/>
braucht, dann auch von ihr ein solcher beigestellt werden sollte.<lb/>
Ich selbst erkl&#228;rte rundweg, da&#223; wir im Handelsministerium dazu keine<lb/>
M&#246;glichkeit haben und das auch gar nicht bezahlen werden. Im Amt gibt<lb/>
es einen Dolmetschdienst, der Reg.Rat ist allerdings meistens krank<lb/>
und wird wahrscheinlich bald in Pension gehen. Mit dem m&#252;&#223;ten wir<lb/>
unbedingt das Auslangen finden. Wenn Besucher von exotischen L&#228;ndern<lb/>
kommen, dann m&#252;ssen sie von ihrer Botschaft selbst einen Dolmetsch<lb/>
mitbringen, sofern nicht sowieso &#252;ber Englisch verhandelt werden<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Die B&#252;rofirma Swoboda bekommt jetzt bekommt jetzt das Dekret zur F&#252;hrung<lb/>
des Staatswappens und hat bei Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> schon zweimal vorge<lb break="no"/>sprochen, weil sie eine Aktion f&#252;r Jungunternehmer starten m&#246;chte.<lb/>
Angeblich braucht sie dazu aber nicht nur die moralische Unterst&#252;tzung,<lb/>
sondern auch entsprechende Subvention. Daf&#252;r, erkl&#228;rte ich sofort,<lb/>
wird kaum Geld vorhanden sein, ich werde mir aber alle Vorschl&#228;ge, auch<lb/>
die der Firma Swoboda anh&#246;ren, wie man Jungunternehmern helfen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was wei&#223;t Du davon.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete dann &#252;ber die Aussprache mit GD <name type="person" ref="#per__1137832">Kalai</name> betreffend des<lb/>
&#214;sterreich-ungarischen Reiseb&#252;ros in Ungarn. Die von allen Seiten be<lb break="no"/>hauptete 1 Mio. $ Gesellschaftskapital, die die &#246;sterreichische Firma<lb/>
beistellen m&#252;&#223;te, ist noch nicht ausgehandelt. Ich kann mir aller<lb break="no"/>dings sehr gut vorstellen, da&#223; die Ungarn sehr wohl darin eine, wenn<lb/>
auch nur kleine, aber doch umso billigere Devisenquelle f&#252;r diese<lb/>
Gesellschaftsgr&#252;ndung sehen.<lb/>
</p>
            <p xml:space="preserve">Ich informiere die Handelskammer &#252;ber unsere Verhandlungen mit Bau<lb break="no"/>knecht und da&#223; es auch bei P&#246;ls jetzt Umweltschutzschwierigkeiten gibt.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> meint, die Handelskammer war immer gegen P&#246;ls, obwohl er da<lb break="no"/>f&#252;r eigentlich sachlich keine Begr&#252;ndung angeben kann. Die Behauptung,<lb/>
da&#223; dort besonders gef&#246;rdert wurde, trifft n&#228;mlich nicht zu, vielleicht<lb/>
hat der Wasserwirtschaftsfonds einen gr&#246;&#223;eren als &#252;blichen Kredit<lb/>
<pb n="65-0788" facs="65_1982-07-05_0788.jpg"/>zur Verf&#252;gung gestellt, vom Handelsministerium haben im Rahmen der<lb/>
Papierf&#246;rderung, die &#252;ber 6 Mrd. S betr&#228;gt, die 900 Mio., die P&#246;ls ge<lb break="no"/>f&#246;rdert wurde, normal eingebaut. Die Diskussion erstreckt sich dann<lb/>
auch auf die obersteirische Regionalkonferenz. Auch dort hat man<lb/>
keine neuen Erkenntnisse aus dem Referat <name type="person" ref="#per__117678">Tichys</name> gewonnen, denn das<lb/>
Ziel mit endogenen Erneuerungen, EE genannt, die Obersteiermark zu<lb/>
sanieren, ist ein theoretisches. In der Praxis ist es bis jetzt eben<lb/>
immer an mangelnden Projekten insbesondere f&#252;r Klein- und Mittelbe<lb break="no"/>triebe gescheitert. <name type="person" ref="#per__112978">Kehrer</name> verwies dann darauf, da&#223; die ganze Politik<lb/>
der Belastungen eben f&#252;r die Unternehmer verheerend sei, die 820 Kon<lb break="no"/>kurse, zu denen noch 1000 mangels Masse, die abgewiesen werden, dazu<lb break="no"/>kommen, sei darauf zur&#252;ckzuf&#252;hren. Ich konterte sofort, da&#223; dies durch<lb/>
die neue Bankpolitik, wo jeder Banker sehr &#228;ngstlich ist, eingetre<lb break="no"/>ten ist, die Hochzinspolitik, die weltweite Stagnation, der letzte &#214;l<lb break="no"/>preisschock, aber vor allem die Zur&#252;ckhaltung der Banken bei Kredit<lb break="no"/>gew&#228;hrung auch von normalen Betrieben, die keinesfalls in Konkurs<lb/>
gehen m&#252;&#223;ten, kommt es zu der Entwicklung, in der wir uns jetzt befinden.<lb/>
Wenn die Banken ihre Einstellung nicht &#228;ndern, wird dieser Proze&#223;<lb/>
kaum zum Stillstand kommen. Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> meinte dann mir<lb/>
gegen&#252;ber, da&#223; dies heute eine ganz harte Diskussion gewesen ist.<lb/>
<name type="person" ref="#per__112978">Kehrer</name> war insbesondere sehr ver&#228;rgert, weil er noch immer, wie <name type="person" ref="#per__97893">Sallinger</name><lb/>
sagt, als Idealist daran glaubt, da&#223; man die andere Seite, sprich also<lb/>
uns, mit Argumenten &#252;berzeugen kann. Diesmal war <name type="person" ref="#per__97893">Sallinger</name>, aber auch<lb/>
<name type="person" ref="#per__112978">Kehrer</name>, wie <name type="person" ref="#per__109808">Albrecht</name> vermutet, nur deshalb besonders hart, weil eben<lb/>
ein unbeteiligter Dritter, Vizepr&#228;sident <name type="person" ref="#per__111717">Sch&#246;nbichler</name>, anwesend war.<lb/>
Dem wollte man beweisen, da&#223; man nicht nur f&#252;r die Erh&#246;hung der Klein<lb break="no"/>handelsspanne eintritt, sondern eben auch f&#252;r die gesamten Belange<lb/>
der gewerblichen Wirtschaft.<lb/>
</p>
            <p xml:space="preserve">Im Pressegespr&#228;ch hat SC <name type="person" ref="#per__97584">Jagoda</name> und dann der Ausarbeiter ORat <name type="person" ref="#per__115404">Sedlak</name><lb/>
den neuen Entwurf des Bundesgesetzes zum Schutz von gef&#228;hrlichen Pro<lb break="no"/>dukten vorgestellt. Meiner Meinung nach handelt es sich um eine gute<lb/>
Diskussionsbasis, der Entwurf geht ja jetzt erst in die Begutachtung.<lb/>
Ob wir tats&#228;chlich in dieser Legislaturperiode dieses Gesetz noch<lb/>
durchbringen, bezweifle ich. <name type="person" ref="#per__97584">Jagoda</name> und <name type="person" ref="#per__115404">Sedlak</name> haben zwar versucht auf<lb/>
Sozialpartnerebene einen weitestgehenden Akkord herzustellen, da die<lb break="no"/>ses Gesetz aber wirklich in Europa Neuland ist, wird die Handelskammer<lb/>
und auch letzten Endes die &#214;VP darauf dr&#228;ngen, da&#223; man erst abwartet,<lb/>
wie die Erfahrungen solcher Gesetzwerdungen in der EG vor sich gehen.<lb/>
Auch dort versucht man ja dieses Problem zu l&#246;sen, allerdings auf<lb/>
<pb n="65-0789" facs="65_1982-07-05_0789.jpg"/>einen anderen Weg. In Deutschland hat <choice><choice><sic>mein</sic><corr>man ein</corr></choice></choice> ein Chemikaliengesetz, wo<lb/>
die einzelnen Produkte genau definiert werden. In &#214;sterreich will<lb/>
man ja keine kasuistische Regelung, sondern hat in 28 &#167; haben das<lb/>
Subsidiarit&#228;tsprinzip, soweit nicht andere Gesetze etwas bestimmen,<lb/>
dieses allgemeine Gesetz vorgeschlagen. Auch die Ma&#223;nahmen halte ich<lb/>
f&#252;r sehr vern&#252;nftig, das wirkliche Problem ist aber, da&#223; zwar alle<lb/>
zugeben, wie Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name>, die sich sehr engagierte nicht<lb/>
nur f&#252;r die Gesetzwerdung, sondern auch dann in der Pressekonferenz,<lb/>
die Notwendigkeit ergibt die Statistik, 500.000 Unf&#228;lle pro Jahr<lb/>
davon 216.000 Freizeit und davon wieder 72.000 bei der Hausarbeit.<lb/>
Wenn der Einsatz von <name type="person" ref="#per__109808">Albrecht</name> auf die anderen genauso wirkt, wie sie<lb/>
bei der Pressekonferenz enthusiastisch sich daf&#252;r eingesetzt hat, dann<lb/>
m&#252;&#223;te es gelingen, das Gesetz noch in dieser Legislaturperiode durchzu<lb break="no"/>bringen. Ich bin neugierig, was die Presse dar&#252;ber schreiben wird.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__123791">Knapp</name> vom &#214;IBF hat dann &#252;ber seine Lehrlingsstudie, Ausblick 1982/<lb/>
83, referiert. Einmal mehr wurde die Erfahrung von ihm best&#228;tigt, im<lb/>
Juli &#252;berwiegen die Lehrstellensuchenden, z.B. Mitte der 70er Jahre<lb/>
und auch dann gegen 80 zu, wo ja bekanntlicherweise immer die jahr<lb break="no"/>gangsst&#228;rksten Schulentlassenen zu verzeichnen sind, fehlten immer bei<lb/>
46.000 Lehrstellensuchenden und 35.000 offenen Stellen 11.000. In<lb/>
der Septemberstatistik war es dann umgekehrt, da waren ca. 4.000 Lehr<lb break="no"/>stellensuchende und 8.000 offene Stellen. Das Problem, das sich heuer<lb/>
besonders kra&#223; auswirken wird, ist die regionale und branchenm&#228;&#223;ige<lb/>
Verschiedenheit. In Wien werden 800 Lehrstellen fehlen, in O&#214;<lb/>
600, in der Stmk. 300 bis 400 und im Burgenland 150 bis 200, insgesamt<lb/>
also ca. 2000, das sind ungef&#228;hr 4 % der Lehrstellensuchenden, die nicht<lb/>
unterkommen k&#246;nnten. In den anderen Bundesl&#228;ndern wird man aber eine<lb/>
st&#228;rkere Nachfrage haben, als tats&#228;chlich Lehrlinge zur Verf&#252;gung stehen<lb/>
Dieser regionale Ausgleich wird sehr schwierig m&#246;glich sein. <name type="person" ref="#per__123791">Knapp</name><lb/>
hat sofort erkl&#228;rt, da&#223; die jetzt im ORF und Zeitungen gegebenen<lb/>
Ziffern falsch sind. Von einer dramatischen Entwicklung kann &#252;berhaupt<lb/>
keine Rede sein. Er ist genauso optimistisch wie ich, da&#223; wir doch<lb/>
im gro&#223;en und ganzen auch heuer das Lehrstellenproblem werden l&#246;sen<lb/>
k&#246;nnen. Auf die Frage der Journalisten, ob dies auch Sozialminister<lb/>
<name type="person" ref="#per__111740">Dallinger</name> wei&#223;, der ja bekanntlich jetzt sogar ein Jugendeinstellungs<lb break="no"/>gesetz propagiert, meinte <name type="person" ref="#per__123791">Knapp</name>, er kennt die Unterlagen sehr genau und<lb/>
tritt daher auch nur f&#252;r regionale Ma&#223;nahmen und branchenspezifische<lb/>
Ma&#223;nahmen insbesondere f&#252;r M&#228;dchen ein.<lb/>
</p>
            <pb n="65-0790" facs="65_1982-07-05_0790.jpg"/>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__123819">Neuwirth</name> berichtete dann &#252;ber den Berufsausbildungsbeirat und<lb/>
Dr. <name type="person" ref="#per__1137517">Kiefer</name> &#252;ber die internationale Jugendbesch&#228;ftigungssituation.<lb/>
&#220;ber beide gab es dann nat&#252;rlich keine Diskussion mehr, nachdem sich<lb/>
zuerst die Lehrlingsdiskussion weit &#252;ber die vorgesehene Zeit<lb/>
hinaus erstreckte.<lb/>
</p>
            <p xml:space="preserve">In der 41. GV der &#214;FVW wurde diesmal eine Erg&#228;nzung der TO von LRat<lb/>
<name type="person" ref="#per__112216">Bassetti</name> gew&#252;nscht, was vermuten lie&#223;, da&#223; es sich um eine l&#228;ngere<lb/>
und h&#228;rtere Auseinandersetzung handeln wird. Die Fremdenverkehrslandes<lb break="no"/>r&#228;te und auch Frau Vizeb&#252;rgermeister <name type="person" ref="#per__97899">Fr&#246;hlich-Sandner</name> hatten sich<lb/>
vorher zu einer ersten Aussprache getroffen, bis jetzt war es eben<lb/>
&#252;blich, da&#223; die Finanzlandesreferenten zu jeweiligen Routinesitzungen<lb/>
zusammenkamen, f&#252;r die Fremdenverkehrsreferenten war dies eine Art<lb/>
Premiere. Dort wurde &#252;ber alle offenen Fragen, insbesondere &#252;ber die<lb/>
Budgetsituation der &#214;FVW gesprochen. Nach den Berichten von mir als<lb/>
Obmann und den beiden Gesch&#228;ftsf&#252;hrern <name type="person" ref="#per__111736">Zolles</name> und <name type="person" ref="#per__114587">K&#252;bler</name> gab es<lb/>
auch dar&#252;ber eine Diskussion. Interessant war, da&#223; LRat <name type="person" ref="#per__112216">Bassetti</name>, der<lb/>
immer als Art Sprecher der Bundesl&#228;nder auftrat, der Gesch&#228;ftsf&#252;hrung<lb/>
den Dank aussprach.<lb/>
</p>
            <p xml:space="preserve">Die wirkliche Diskussion entwickelte sich dann &#252;ber die Frage der<lb/>
Statuten. Obwohl mit den beamteten L&#228;ndervertretern eine Einigung<lb/>
erzielt wurde und auch die beiden letzten offenen Fragen mit der Han<lb break="no"/>delskammer einvernehmlich gekl&#228;rt werden konnten, hat nach einem Vor<lb break="no"/>trag der Statutenkommission MR <name type="person" ref="#per__111367">W&#252;rzl</name> zur Kenntnis nehmen m&#252;ssen, da&#223;<lb/>
sein Kompromi&#223;, den er mir erkl&#228;rte, w&#252;rde einstimmig angenommen wer<lb break="no"/>den, doch nicht durchkam. Auf Vorschlag <name type="person" ref="#per__112216">Bassettis</name> und auch Vizeb&#252;r<lb break="no"/>germeister <name type="person" ref="#per__97899">Sandners</name>, die erkl&#228;rte, sie h&#228;tte in allen Punkten nachge<lb break="no"/>geben und jetzt k&#228;me es doch nicht zu einer einstimmigen Verabschie<lb break="no"/>dung, man sollte das Ganze noch einmal r&#252;ckstellen.<lb/>
</p>
            <p xml:space="preserve">&#196;hnlich hart ging es auch bei der Budgeterstellung vor, hier hatte<lb/>
der Werbebeirat, nachdem die Finanzlandesreferenten beschlossen haben<lb/>
auch im n&#228;chsten Jahr nur eine 6 %-ige Beitragssteigerung zu akzeptie<lb break="no"/>ren, einen entsprechenden generellen Budgetvorschlag erstellt, einzel<lb break="no"/>ne L&#228;ndervertreter, nicht nur <name type="person" ref="#per__112216">Bassetti</name>, sondern auch die FP&#214;-Landes<lb break="no"/>r&#228;te <name type="person" ref="#per__117626">Baumgartner</name> von <choice><choice><sic>Slzbg</sic><corr>Salzburg</corr></choice></choice>. und <name type="person" ref="#per__111733">Ferrari-Brunnenfeld</name> von Ktn. hatten<lb/>
andere Vorstellungen. Auch hier wurde beschlossen, da&#223; der Budgetaus<lb break="no"/>schu&#223; sich noch einmal mit dem Problem besch&#228;ftigt, all sind sich<lb/>
allerdings einig, da&#223; es kaum zu einer wesentlichen &#196;nderung des<lb/>
sicherlich verh&#228;ltnism&#228;&#223;ig knappen Budgets und damit einer auch schon<lb/>
<pb n="65-0791" facs="65_1982-07-05_0791.jpg"/>mehr oder minder vorbestimmten Aufteilung kommen wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112216">Bassetti</name> wollte auch wissen, wie weit die einzelnen L&#228;nder Kongre&#223;<lb break="no"/>f&#246;rderung betreiben. Insbesondere war diese Frage auf Wien gezielt.<lb/>
<name type="person" ref="#per__97899">Fr&#246;hlich-Sandner</name> erwiderte, es gibt einen eigenen Kongre&#223;ausschu&#223;,<lb/>
der 5 Mio. S Budget hat, von denen die H&#228;lfte die Handelskammer Wien<lb/>
und die H&#228;lfte die Gemeinde beisteuert. Vorsitzender dieses Aus<lb break="no"/>schusses ist KR <name type="person" ref="#per__109291">Scheiner</name>, der sofort erkl&#228;rte, f&#252;r Kongresse von<lb/>
Oktober bis April wird 1/3 Werbung, 1/3 Betreuung und Druck und<lb/>
1/3 Subvention f&#252;r entsprechende Banketts zugeschossen. Mehr gibt es<lb/>
nicht. Die GV ersuchte das Handelsministerium bei allen Kongre&#223;ver<lb break="no"/>anstaltungen die Konditionen zu erforschen und dann einen entsprechen<lb break="no"/>den Bericht vorzulegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: MR <name type="person" ref="#per__111367">W&#252;rzl</name> wird Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Neuerdings kam die Frage der Winterferienregelung 83 zur Diskussion.<lb/>
Die Niederlande aber auch Teile von Deutschland und &#214;sterreich wer<lb break="no"/>den im n&#228;chsten Februar kollidieren, dadurch kommt es zu sehr<lb/>
starken massiven Nachfrage und entsprechender Belastung der Anreise<lb break="no"/>wege, sprich Stra&#223;enunf&#228;lle, eine Verschiebung w&#228;re zweckm&#228;&#223;ig, die<lb/>
Fremdenverkehrswirtschaft traut sich dies aber gar nicht vom Unter<lb break="no"/>richtsminister ernstlich zu verlangen, weil dann sofort wieder gesagt<lb/>
wird, die entscheiden ausschlie&#223;lich nur nach kapitalistischen Profit<lb break="no"/>interessen. Ich habe &#252;bernommen, neuerdings mit Unterrichtsminister<lb/>
<name type="person" ref="#per__113083">Sinowatz</name> dar&#252;ber zu reden.<lb/>
</p>
            <p xml:space="preserve">Der Rechnungshofbericht wurde zur Kenntnis genommen, umso mehr als ich<lb/>
mitteilen konnte, da&#223; im Rechnungshofausschu&#223; ja nicht einmal eine<lb/>
Wortmeldung dazu stattfand und auch ich als Obmann gar nicht zum<lb/>
Rechnungshofausschu&#223; zitiert wurde. Trotzdem ist es notwendig, mit<lb/>
dem Rechnungshofpr&#228;sidenten <name type="person" ref="#per__112588">Broesigke</name> zu kl&#228;ren, wie es in Hinkunft<lb/>
mit der Zusendung der Rohberichte an einzelne Landesregierungen ge<lb break="no"/>handhabt wird. Nach &#252;bereinstimmender Auffassung der Generalversammlung<lb/>
sollte der Rohbericht nur der &#214;FVW zugeben, damit diese dann dazu<lb/>
Stellung nehmen kann und der Endbericht dann selbstverst&#228;ndlich an<lb/>
alle beteiligte Stellen versendet wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wenn der Rechnungshof wegen der Fremdenverkehrs<lb break="no"/>abteilungskontrolle zu mir kommt, bitte erinnern.<lb/>
</p>
            <pb n="65-0792" facs="65_1982-07-05_0792.jpg"/>
            <p xml:space="preserve">Die Inlandswerbung der &#214;FVW, im Budget mit 9 Mio. dotiert, wird immer<lb/>
wieder angegriffen, die L&#228;nder m&#246;chten, da&#223; dieser Betrag f&#252;r Auslands<lb break="no"/>werbung aufgewendet wird. Dagegen w&#228;re nichts einzuwenden, wenn die<lb/>
L&#228;nder dann tats&#228;chlich ihre Inlandswerbung entsprechend verst&#228;rkten<lb/>
und zus&#228;tzliche Mittel aufwenden. Dies trifft aber sicherlich nicht<lb/>
zu.<lb/>
</p>
            <p xml:space="preserve">Der neue Slogan der &#214;FVW "Mitfeiern, Festland &#214;sterreich" ist meiner<lb/>
Meinung nach nicht ann&#228;hernd so gut wie "Wanderbares &#214;sterreich".<lb/>
Eine Testserie h&#228;tte ergeben, da&#223; aber von allen neu vorgeschlagenen<lb/>
Werbeslogans der beste ist. Derzeit ist sicherlich in dieser wirt<lb break="no"/>schaftlichen Rezessionszeit eine Aufforderung mitzufeiern nicht ge<lb break="no"/>rade sehr gl&#252;cklich, es sei denn, man geht von den 20-er Jahren aus, wo<lb/>
auch eine riesige Krise bevorstand und trotzdem habe die Leute sozu<lb break="no"/>sagen nach der Methode "verkaufts mei Gwand, i foa in Himme", damals<lb/>
eine ungeheure Hektik gezeigt. Meiner Meinung nach k&#246;nnte sich, bis<lb/>
dieser Slogan durchschl&#228;gt, in ca. 1/2 bis 1 Jahr vielleicht die wirt<lb break="no"/>schaftliche Situation ge&#228;ndert haben, weshalb dann der Spruch "Mit<lb break="no"/>feiern, Festland &#214;sterreich" gar nicht so schlecht sein kann. Die Bun<lb break="no"/>deskammer sagte, dieser Slogan kommt ihren Intentionen entgegen, weil<lb/>
eben beim Wanderbaren &#214;sterreich die Unternehmer gerade nicht sich<lb/>
sehr angesprochen f&#252;hlten, doch soll man unter Festland &#214;sterreich<lb/>
nicht verstehen, da&#223; das in Festzelten insbesondere von der freiwilli<lb break="no"/>gen Feuerwehr, Rotem Kreuz usw., wo die Wirte ausgeschaltet werden,<lb/>
zu verstehen ist.<lb/>
</p>
            <p xml:space="preserve">In der anschlie&#223;enden Direktoriumssitzung ging es prim&#228;r um die Frage<lb/>
der endg&#252;ltigen Besetzung der Au&#223;enstelle Paris. Dort sind derzeit<lb/>
8 Besch&#228;ftigte. Die Gesch&#228;ftsf&#252;hrung wollte sogar einen 1/2 Dienst<lb break="no"/>posten aus Z&#252;rich und einen 1/2 aus der Reserve, also einen 9. Dienst<lb break="no"/>posten in Paris schaffen, dagegen habe ich mich, aber auch die anderen<lb/>
Direktoriumsmitglieder ausgesprochen, weil vorerst doch die Besetzung<lb/>
Paris mit dem neuen Zweigstellenleiter erfolgen sollte. Daf&#252;r hat<lb/>
sich, und am besten daf&#252;r pr&#228;destiniert, der jetzige Zweigstellenleiter<lb/>
Dr. <name type="person" ref="#per__134295">Patzak</name> aus New York beworben. Nach New York sollte <name type="person" ref="#per__126235">Klement</name> aus<lb/>
Frankfurt kommen, nach Frankfurt <name type="person" ref="#per__137440">Burda</name> aus London, <name type="person" ref="#per__1137833">Hotter</name> nach London,<lb/>
nach Frankfurt dann noch als Vertriebschef und Bereichsleiter Marketing<lb/>
<pb n="65-0793" facs="65_1982-07-05_0793.jpg"/><name type="person" ref="#per__1137834">Maro</name> aus M&#252;nchen, nach M&#252;nchen Mag. <name type="person" ref="#per__1137836">Fritz</name> und f&#252;r Service und Vertrieb<lb/>
Mag. <name type="person" ref="#per__1137837">Nagy</name>. Die ganze Rotation funktioniert allerdings nur wenn der<lb/>
Stellvertreter in New York <name type="person" ref="#per__1137835">Marcus</name> bleibt. Die Handelskammer, insbeson<lb break="no"/>dere KR <name type="person" ref="#per__109291">Scheiner</name>, der sehr oft in New York ist, beschreibt <name type="person" ref="#per__1137835">Marcus</name> als<lb/>
einen sehr t&#252;chtigen Mann, dem man am besten diese Zweigstelle &#252;bertra<lb break="no"/>gen sollte. Die Gesch&#228;ftsf&#252;hrung ist davon weniger begeistert, meint<lb/>
allerdings, <name type="person" ref="#per__1137835">Marcus</name> m&#252;&#223;te als zweiter Mann unbedingt bleiben. Da <name type="person" ref="#per__1137835">Marcus</name><lb/>
erkl&#228;rte, er w&#252;rde gegebenenfalls wieder in die private Industrie<lb/>
zur&#252;ckgehen, besteht f&#252;r New York die Gefahr, da&#223; ein neuer Mann sich<lb/>
dort erst einarbeiten m&#252;&#223;te, wodurch dieser sensible Markt und unsere<lb/>
Aktivit&#228;t dort sehr gest&#246;rt werden k&#246;nnte. Angeblich hat, wie <name type="person" ref="#per__109291">Scheiner</name><lb/>
berichtete, Swissair den Fehler begangen, einen nicht den amerikani<lb break="no"/>schen Markt genau kennenden <choice><choice><sic>Stationmaster</sic><corr>?</corr></choice></choice> hinzuschicken und das Er<lb break="no"/>gebnis war, da&#223; sie ihn nach k&#252;rzester Zeit wieder zur&#252;ckrufen mu&#223;ten.<lb/>
Ein Telefongespr&#228;ch von Gesch&#228;ftsf&#252;hrer <name type="person" ref="#per__111736">Zolles</name> und KR <name type="person" ref="#per__109291">Scheiner</name> mit<lb/>
<name type="person" ref="#per__1137835">Marcus</name> ergab, da&#223; <add>[es]</add> sich dieser noch bis morgen &#252;berlegen wird. Da die<lb/>
L&#228;ndervertreter aber bereits diese Rotation zur Kenntnis genommen<lb/>
haben, m&#252;&#223;te, wenn <name type="person" ref="#per__1137835">Marcus</name> sich anders entscheidet, da&#223; er nicht der<lb/>
zweite dort bleiben will, neuerdings das ganze Problem wieder verhan<lb break="no"/>delt werden.<lb/>
</p>
            <p xml:space="preserve">Der ganze Nachmittag war eigentlich diesesmal mit <add>[der]</add> &#214;FVW verpflastert.<lb/>
Bis in den Abend hinein wurde nur &#252;ber die &#246;. FV-Politik gesprochen, die<lb/>
jetzt vorliegenden Fremdenverkehrsergebnisse f&#252;r die ersten 5 Monate<lb/>
sind sehr gut, eine 4,4 %ige N&#228;chtigungssteigerung, f&#252;r den Sommer<lb/>
allerdings gibt es ganz schlechte Prognosen, ich bin sehr gespannt,<lb/>
wie der Sommer dann letzten Endes wirklich abschneiden wird. Auch im<lb/>
Vorjahr war eine sehr schlechte negative Prognose und dann ist es<lb/>
sich doch auf +-0 ausgegangen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0784_06" facs="65_1982-07-05_0784-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.7.1982</head>
         </div>
         <pb n="65_0784_07" facs="65_1982-07-05_0784-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
