<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780622">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 22. Juni 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band43_1978-06-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-06-22">Donnerstag, 22. Juni 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="43-0717" facs="43_1978-06-22_0717.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 22. Juni 1978<lb/>
</p>
            <p xml:space="preserve">Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> teilt mir mit, dass f&#252;r die &#214;sterreichische<lb/>
Fremdenverkehrswerbung ein Geb&#228;ude in der Wasagasse 26<lb/>
mit 26 Mio Schilling Buchwert durch Renovierung 55 Mio Schil<lb break="no"/>ling zur Verf&#252;gung stehen. Die Stadt Wien w&#228;re einverstanden<lb/>
mit<add>[einer; der]</add> 20-j&#228;hrigen Kaufmiete, wenn die &#214;sterreichische Fremden<lb break="no"/>verkehrswerbung das Objekt erwirbt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__111736">Zolles</rs> soll sich mit Dr. <rs type="person" ref="#per__115007">Pripfl</rs> ins Ein<lb break="no"/>vernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">Der Pr&#228;sident der Wiener Messe, Professor <rs type="person" ref="#per__97731">Mautner-Markhof</rs>, und<lb/>
Gen.Dir. <rs type="person" ref="#per__115005">Hintschig</rs> ersuchen mich, <rs type="person" ref="#per__112951">Patolitschew</rs> und <rs type="person" ref="#per__112953">Manschulo</rs><lb/>
zur Herbstmesse einzuladen. Ausserdem haben sie grosses Interesse<lb/>
daran, dass von der sowjetischen Handelskammer zwar nicht der<lb/>
Pr&#228;sident <rs type="person" ref="#per__115006">Borissow</rs>, aber sein Vize <rs type="person" ref="#per__126933">Pitowranow</rs>, der angeblich Inter<lb break="no"/>esse gezeigt hat, ebenfalls eingeladen wird.<lb/>
</p>
            <p xml:space="preserve">Durch Zufall hatte ich als n&#228;chsten Gespr&#228;chspartner den sow<lb break="no"/>jetischen Botschafter <rs type="person" ref="#per__114403">Jefremow</rs>. Dr. <rs type="person" ref="#per__97543">Heindl</rs> hat mich ersucht, ich<lb/>
m&#246;ge unbedingt mit ihm und <rs type="person" ref="#per__115009">Walter</rs> wegen der Ausleihe von sowj.<lb/>
Fussballspielern reden. Ich war sehr froh, einleitend <rs type="person" ref="#per__114403">Jefremow</rs><lb/>
nicht gleich diesen Wunsch vortragen zu m&#252;ssen, sondern mir ihm<lb/>
die Einladung zur Wiener Herbstmesse als erstes besprechen zu<lb/>
k&#246;nnen. Bei einer fr&#252;heren Einladung von sowj. Ministern nach<lb/>
&#214;sterreich, die nicht klappte, hatte mir <rs type="person" ref="#per__114403">Jefremow</rs> gesagt, man<lb/>
m&#252;sste eben die sowj. Botschaft, d.h. nat&#252;rlich ihn fragen. Jetzt<lb/>
hatte ich die Gelegenheit zu sagen, sie sehen, welch gelehriger<lb/>
Sch&#252;ler ich bin, wie soll ich vorgehen. <rs type="person" ref="#per__112951">Patolitschew</rs> resp. <rs type="person" ref="#per__112953">Manschulo</rs><lb/>
seien offiziell einzuladen. Die sowj. Handelskammer, 1 Monat vor<lb/>
der Er&#246;ffnung der Wiener Messe mit einem Schreiben, wo ich auf<lb/>
die Bedeutung hinweise, die sowj. Eink&#228;ufer und Verk&#228;ufer allgemein<lb/>
einlade und besonders dann in dem Schreiben erw&#228;hne, dass die<lb/>
Handelskammer als deren Repr&#228;sentant selbstverst&#228;ndlich Vertreter<lb/>
entsenden sollte.<add>Alle &#252;ber Botschaft!</add><lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte veranlasse die entsprechenden Schreiben.<lb/>
</p>
            <pb n="43-0718" facs="43_1978-06-22_0718.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__114403">Jefremow</rs> teilte mir dann noch mit, dass zur 10j&#228;hrigen Gasleitungs<lb break="no"/>jubil&#228;umsfeier <rs type="person" ref="#per__115018">Baranowski</rs> hier ist, der zus&#228;tzliche Gasimport<lb break="no"/>mengen-Vorschl&#228;ge mitgebracht hat. &#214;sterreich sollte auch gleich<lb break="no"/>zeitig Interesse f&#252;r R&#246;hrenlieferungen als Gegengesch&#228;ft zeigen.<lb/>
Hier gibt es grosse M&#246;glichkeiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__107956">SATZINGER</rs>: &#214;MV und V&#214;EST verst&#228;ndigen<lb/>
lassen resp. fragen, welche M&#246;glichkeiten bestehen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Wunsches von <rs type="person" ref="#per__115009">Walter</rs>, sowjetische Spitzenfu&#223;baller<lb/>
f&#252;r 2 Jahre zu bekommen, wobei dieser besonders auf die propagan<lb break="no"/>distische Wirkung hinwies, wird <rs type="person" ref="#per__114403">Jefremow</rs> berichten. Bei Eishockey<lb break="no"/>spielern war es mit einer Ausleihe leichter m&#246;glich, weil diese<lb/>
schon seit Jahren als Trainer und teils als Spieler in den ver<lb break="no"/>schiedensten Staaten t&#228;tig sind. Bei Fu&#223;ball w&#228;re dies erstmalig.<lb/>
Anschlie&#223;end habe ich <rs type="person" ref="#per__115009">Walter</rs> sofort gesagt, dieser Wunsch wird ganz<lb/>
gro&#223;e &#220;berlegungen in der Sowjetunion ausl&#246;sen und wahrscheinlich<lb/>
bis zum Ministerrat zur Entscheidung vordringen.<lb/>
</p>
            <p xml:space="preserve">Bei der Enquete &#252;ber die Einhaltung der f&#252;r die Konsumenten so<lb/>
bedeutenden Kennzeichnungs- und Produktdeklarationsverordnungen<lb/>
usw. stellte ich einleitend noch einmal klar, dass nicht an<lb/>
eine Diskriminierung der Importware gedacht ist. Die neue Bestim<lb break="no"/>mung, an der Grenze bereits die Ware zu kontrollieren und keine<lb/>
nachlaufende Kontrolle, wie es so sch&#246;n heisst, beim Letztver<lb break="no"/>teiler erst zu beginnen, stellt nur die Importware der Inlandsproduk<lb break="no"/>tion gleich. <rs type="person" ref="#per__114921">Jakadofsky</rs> vom Patentamt er&#246;rterte die Verordnung,<lb/>
MR <rs type="person" ref="#per__97522">Haslinger</rs> vom Finanzministerium den Durchf&#252;hrungserlass, Frau<lb/>
<rs type="person" ref="#per__97843">Preiss</rs> und <rs type="person" ref="#per__97406">Ebert</rs>, Obmannstellvertreter und gleichzeitig Handels<lb break="no"/>kammer, den Wunsch einer genauen &#220;berpr&#252;fung, insbesondere die<lb/>
Bestrafung, wenn sie nicht eingehalten wird, am Anfang toleranter<lb/>
zu &#252;ben und vor allem keine Sekkatur oder Schikane den H&#228;ndler<lb/>
anzutun. <rs type="person" ref="#per__97646">Koppe</rs> und <rs type="person" ref="#per__115011">Spitalsky</rs>, VKI, berichteten &#252;ber die bisherigen<lb/>
Erfahrungen bei der Einhaltung dieser Vorschriften. Am interessan<lb break="no"/>testen f&#252;r mich aber war, dass Dr. <rs type="person" ref="#per__115012">Kathrin</rs> vom Fachverband der Be<lb break="no"/>kleidungsindustrie sich gr&#246;sste Sorge dar&#252;ber machte, wie der<lb/>
Handel auf diese Massnahmen reagieren wird. Ich konnte mir nicht<lb/>
verkneifen, dass es ein sch&#246;ner Zug ist, dass die Bekleidungs<lb break="no"/>industrie sich jetzt so des Handels annimmt. Aus meiner h&#228;mischen<lb/>
<pb n="43-0719" facs="43_1978-06-22_0719.jpg"/>Bemerkung war aber schon klar und deutlich zu h&#246;ren, dass die<lb/>
Bekleidungsindustrie sich sonst immer genau gegenteilig sich bei<lb/>
mir beschweren kommt. Der Importhandel, die H&#228;ndler &#252;berhaupt<lb/>
bevorzugen ausl&#228;ndische Ware, diese ist nicht gekennzeichnet,<lb/>
billig, oft mit falschen Ursprungszeugnissen und die &#246;sterreichische<lb/>
Industrie hat den Schaden. Bei mir wird sozusagen dagegengeraunzt,<lb/>
und kaum ist der Handel dabei, wird sofort dieser umworben. Eigent<lb break="no"/>lich h&#228;tte ich aber h&#228;rtere Kritik von seitens der L&#228;ndervertreter<lb/>
wegen der Mehrarbeit und der Interessensvertreter wegen der doch<lb/>
auch zu erwartenden komplizierteren Abfertigung erwartet. Bez&#252;g<lb break="no"/>lich der &#220;bergangszeit stellte ich fest, ohne eine authentische<lb/>
Interpretation der Erl&#228;sse zu geben, es w&#228;re nicht &#214;sterreich,<lb/>
wenn man nicht zuerst eine gewisse Toleranz walten liesse.<lb/>
</p>
            <p xml:space="preserve">Konsul <rs type="person" ref="#per__114052">Drescher</rs> hat <rs type="person" ref="#per__98053">Wanke</rs>, <rs type="person" ref="#per__97493">Gr&#246;ger</rs>, <rs type="person" ref="#per__113022">Fabrizii</rs> und mir den Brief<lb/>
von Graf <rs type="person" ref="#per__114053">Agusta</rs> mit seinem Einverst&#228;ndnis zur weiteren Vorgangs<lb break="no"/>weise wegen der Kompensationsgesch&#228;fte &#252;bergeben. Dadurch konnte<lb/>
ich ihm die Best&#228;tigung ebenfalls brieflich ausstellen. &#220;ber<lb break="no"/>rascht war ich zu erfahren, dass Agusta 1&#8211;2% an italienische<lb/>
Firmen als Anerkennungsprovision bezahlen muss, wenn sie dann<lb/>
unsere Kompensationsware &#252;bernehmen. Dies gilt auch f&#252;r Firmen,<lb/>
die als verstaatlichte, so wie Agusta, im selben ENI-Konzern ver<lb break="no"/>einigt sind. Als Kompensation kommt prim&#228;r Aluminium, Stahl<lb/>
und Holz in Frage. Firmen, die sich an das Handelsministerium<lb/>
wenden, werden an <rs type="person" ref="#per__114052">Drescher</rs> weitergereicht. Ich ersuchte ihn,<lb/>
er m&#252;sse aber auch versuchen, dass diese Firmen bei der Kompensation<lb/>
ber&#252;cksichtigt werden. <rs type="person" ref="#per__114052">Drescher</rs> versprach alles zu unternehmen,<lb/>
damit die Kompensation auch tats&#228;chlich klappt, da ja neuerdings,<lb/>
wie mir dann auch Minister <rs type="person" ref="#per__97879">R&#246;sch</rs> beim Parteivorstand &#8211; dem ich<lb/>
berichtete &#8211; versicherte, bei <rs type="person" ref="#per__97668">Kreisky</rs> franz&#246;sische Interventionen<lb/>
wegen dieses Kaufes anh&#228;ngig sind. Abschliessend ersuchte mich &#8211;<lb/>
und da war ich am meisten &#252;berrascht &#8211; <rs type="person" ref="#per__114052">Drescher</rs>, dass das Handels<lb break="no"/>ministerium einen ihm gr&#246;sseren Orden, der seiner Stellung ent<lb break="no"/>spricht, verleiht, als den letzten vor 5 Jahren. Der Freie Wirt<lb break="no"/>schaftsverband, teilte er mir mit, hat ein diesbez&#252;gliches Ansuchen<lb/>
an das Handelsministerium gerichtet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte diese Angelegenheit mit <rs type="person" ref="#per__98053">Wanke</rs> regeln.<lb/>
</p>
            <pb n="43-0720" facs="43_1978-06-22_0720.jpg"/>
            <p xml:space="preserve">In der Preiskommission gab es wegen der Festsetzung der Getreide<lb break="no"/>erzeugerpreise und der weiteren Festlegung bis zum Verbraucher<lb break="no"/>preis Schwierigkeiten. <rs type="person" ref="#per__112011">Kurzel</rs> musste unterbrechen, weil der Ver<lb break="no"/>treter des Finanzministerium erkl&#228;rte, sein Minister h&#228;tte ihm<lb/>
die Weisung gegeben, dieser Regelung nicht zuzustimmen. Eine<lb/>
telefonische R&#252;cksprache mit <rs type="person" ref="#per__97311">Androsch</rs> ergab, dass dieser &#252;ber<lb/>
die Details nicht informiert war und dann nat&#252;rlich vielleicht auch<lb/>
um zu zeigen, dass er als vornehmlich ber&#252;hrter Minister eine solche<lb/>
M&#246;glichkeit hat, letzten Endes doch sofort zuzustimmen. Ich er&#246;rterte<lb/>
der Preiskommission dann die &#220;berlegungen, die zu den Beschl&#252;ssen<lb/>
&#252;ber Getreide und Milch gef&#252;hrt haben und ersuchte alles vorzu<lb break="no"/>kehren, damit mit 1.7. diese Regelung in Kraft treten kann. Nach<lb break="no"/>mittags erschien mit <rs type="person" ref="#per__112011">Kurzel</rs> der Gesch&#228;ftsf&#252;hrer des Milchfonds<lb/>
Dkfm. <rs type="person" ref="#per__115025">Stratznigg</rs> und sein Hauptabteilungleiter <rs type="person" ref="#per__115026">Gr&#246;tz</rs>, der die ganze<lb/>
Berechnungen durchf&#252;hren muss und erkl&#228;rte, dass dies in diesem<lb/>
Zeitraum unm&#246;glich sei. Vorerst m&#252;sste die Frage gekl&#228;rt werden,<lb/>
wie hoch die L&#246;hne und Geh&#228;lter werden. Die am heutigen Tag gef&#252;hrten<lb/>
Unterredungen wurden unterbrochen, zeigten keinerlei Ergebnis und<lb/>
es wurde nicht einmal ein Termin f&#252;r die n&#228;chste Sitzung vereinbart.<lb/>
Ich rief sofort Sekret&#228;r <rs type="person" ref="#per__114535">Staudinger</rs> von den Lebensmittelarbeitern<lb/>
an und ersuchte ihn, die Besprechungen wieder aufzunehmen. <rs type="person" ref="#per__114535">Staudin<lb break="no"/>ger</rs> beschwerte sich bei mir, dass zur Verhandlung nur die dritte<lb/>
Garnitur geschickt wurde. Er wird sich mit Dr. <rs type="person" ref="#per__114531">Kleiss</rs> vom Raiffeisen<lb break="no"/>verband sofort jetzt in Verbindung setzen und mit ihm so schnell als<lb/>
m&#246;glich zu einem Ergebnis zu kommen. <rs type="person" ref="#per__115025">Stratznigg</rs> versicherte mir,<lb/>
dass die Aufstockung des Transportausgleiches um 2 Groschen<lb/>
unbedingt notwendig ist und 45 Mio Schilling die Mindestgrenze ist.<lb/>
Eine Reduktion auf 30 Mio Schilling, wie die Bauern vorschlugen,<lb/>
damit sie einen h&#246;heren Erzeugerpreis von ann&#228;hernd 20 Groschen<lb/>
bekommen k&#246;nnen, wird auf das Entschiedenste abgelehnt. <rs type="person" ref="#per__112011">Kurzel</rs><lb/>
nahm, so wie ich, diese Forderung zur Kenntnis und wird sie in der<lb/>
Berechnung ber&#252;cksichtigen. Wichtiger als die amtliche Milchpreis<lb break="no"/>festsetzung, insbesondere da ja nur mehr die Trinkmilch als Letztver<lb break="no"/>braucherpreis amtlich geregelt ist, ist die Preisgenehmigung durch<lb/>
die Parit&#228;tische Kommission aller Milchprodukte. Dies sind die<lb/>
Voraussetzungen, um &#252;berhaupt die Berechnungen des Milchwirtschafts<lb break="no"/>fonds anstellen zu k&#246;nnen. <rs type="person" ref="#per__112011">Kurzel</rs> erkl&#228;rte aber rundweg, was immer<lb/>
und wie lange es immer dauern wird, um zu einem Ergebnis in der<lb/>
Parit&#228;tischen Kommission zu kommen, mit 1. Juli m&#252;sse der neue Preis<lb/>
<pb n="43-0721" facs="43_1978-06-22_0721.jpg"/>verlautbart werden. Wenn dies nicht bei allen K&#228;sesorten sofort<lb/>
m&#246;glich ist, dann zumindestens f&#252;r Milch, Butter und Emmentaler-<lb/>
K&#228;se.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte versuche zu erfahren, wie es in der<lb/>
Parit&#228;tischen Kommission, Preisunterausschuss, weitergeht.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand hat <rs type="person" ref="#per__97668">Kreisky</rs> als einzigen und wichtigsten Punkt<lb/>
nur &#252;ber die Kernkraft referiert. <rs type="person" ref="#per__98003">Taus</rs> ist der Sieger &#252;ber <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
und die Landeshauptleute. <rs type="person" ref="#per__97668">Kreisky</rs> hat <rs type="person" ref="#per__98048">Walln&#246;fer</rs> noch einmal er<lb break="no"/>sucht &#252;ber dieses Problem in der &#214;VP eine andere Entscheidung<lb/>
herbeizuf&#252;hren, ist aber, wie dieser ihm mitteilte, gescheitert.<lb/>
<rs type="person" ref="#per__98003">Taus</rs> ist f&#252;r alle unzug&#228;nglich. Er m&#246;chte die sozialistische Seite<lb/>
unter das kautdinische Joch zwingen, d.h. der Entschliessungs<lb break="no"/>antrag der &#214;VP muss telquel angenommen werden. Dies verlangt er<lb/>
mit dem Hinweis, dass er keine carte blanche der sozialistischen<lb/>
Regierung geben will. Die Regierung muss aber sagen, was sie will,<lb/>
muss vor allem regieren. Zu meiner gr&#246;ssten &#220;berraschung schlug<lb/>
er dann vor, es sollte im Parlament jetzt ein Gesetz eingebracht<lb/>
werden, welches kurz im &#167; 1 feststellt, dass eine Erlaubnis zum<lb/>
Betrieb der Kernkraftwerke notwendig ist und dass im &#167; 2 festgestellt<lb/>
wird, dass die Gemeinschaftskraftwerk Tullnerfeld Ges. ihr Kraft<lb break="no"/>werk aus energiepolitischen und sonstigen wirtschaftspolitischen<lb/>
Gr&#252;nden betreiben soll. &#220;ber diesen Gesetzentwurf ist dann eine<lb/>
Volksabstimmung abzuhalten. Er hofft, dass der ORF sich f&#252;r diese<lb/>
Aktion neutral einsetzt, dass heisst, alle Pro und Contra schon zur<lb/>
Sprache kommen l&#228;sst, aber nicht eine einseitig geh&#228;ssige Propaganda<lb/>
macht. Die Kronen-Zeitung d&#252;rfte sich neutral verhalten. Auch die<lb/>
Vorarlberger Abgeordneten werden nach einer R&#252;cksprache <rs type="person" ref="#per__97668">Kreisky's</rs><lb/>
mit Vorarlberg f&#252;r diesen Gesetzentwurf stimmen, sodass eine Mehr<lb break="no"/>heit gesichert ist, falls die &#214;VP und die FP&#214; es sich anders &#252;ber<lb break="no"/>legt. Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> er&#246;rterte dann das Procedere. Selbst wenn<lb/>
der Bundesrat Einspruch erhebt, wird es durch Beharrungsbeschluss<lb/>
m&#246;glich sein, im Herbst die Volksabstimmung vorzunehmen. Da <rs type="person" ref="#per__97488">Gratz</rs><lb/>
gr&#246;ssten Wert darauf legt, einen gr&#246;sseren Abstand von der Wiener<lb/>
Wahl zu haben, wurde anfangs November als Wahltag in Aussicht ge<lb break="no"/>nommen. F&#252;r mich war diese Entscheidung deshalb &#252;berraschend, weil<lb/>
ja <rs type="person" ref="#per__97668">Kreisky</rs> bis jetzt immer erkl&#228;rt hat, wir seien ja keine plebiszi<lb break="no"/>t&#228;re Demokratie und eine solche Entscheidung m&#252;sse das Parlament<lb/>
treffen. Ausgegangen d&#252;rfte diese Idee, wie ich nach einem Gespr&#228;ch<lb/>
<pb n="43-0722" facs="43_1978-06-22_0722.jpg"/>mit <rs type="person" ref="#per__97444">Fischer</rs> nachher feststellte, von diesem bei einem Kranken<lb break="no"/>besuch <rs type="person" ref="#per__97668">Kreisky's</rs> bereits gewesen sein. Durch diese L&#246;sung wurde<lb/>
aber politisch der beste Schachzug gegen die &#214;VP-Haltung und<lb/>
auch gegen die FP&#214; vorgenommen. Lehnt die &#214;VP den Gesetzentwurf<lb/>
wegen der klaren Aussage Kernkraftwerk Zwentendorf ab, dann muss sie<lb/>
auch in der Volksabstimmung <choice><choice><sic>wegen</sic><corr>gegen</corr></choice></choice> dieses Gesetzes stimmen. Ich<lb/>
glaube aber, dass es m&#246;glich sein wird, eine Mehrheit f&#252;r diesen<lb/>
Gesetzentwurf zu bekommen. Sollte dies nicht der Fall sein, dann<lb/>
allerdings w&#228;re das Kernkraftwerk nicht zu betreiben und es w&#228;re<lb/>
auch eine schwere Niederlage f&#252;r die Regierung. <rs type="person" ref="#per__97668">Kreisky</rs> hat aller<lb break="no"/>dings schon vorgebaut und meint, dies sei eine reine Sachentscheidung<lb/>
und keinesfalls als Mi&#223;trauen gegen die Regierung aufzufassen.<lb/>
<rs type="person" ref="#per__97346">Benya</rs> selbst hat in der Diskussion sofort gesagt, er erwartet<lb/>
eine &#252;berw&#228;ltigende Mehrheit. Bei dieser Gelegenheit kritisierte<lb/>
er doch das Verhalten der Vorarlberger, die immer wieder erst<lb/>
durch entsprechende Gespr&#228;che <rs type="person" ref="#per__97668">Kreisky's</rs> mit ihnen bereit sind<lb/>
Massnahmen zuzustimmen, die eigentlich selbstverst&#228;ndlich sein<lb/>
m&#252;ssten. Die sozialistische Partei ist eine einheitlich geschlossene<lb/>
Gruppe und die Vorarlberger m&#252;ssen sich in Hinkunft schon &#252;berlegen,<lb/>
wie sie sich hier einzuf&#252;gen haben. <rs type="person" ref="#per__97346">Benya</rs> erwartet auch, dass die<lb/>
sozialistischen Jugendlichen und Junge Generation nicht in Front<lb/>
mit den Gegnern in der Volksabstimmung auftritt. Polemik wird<lb/>
es geben, daf&#252;r hat er auch Verst&#228;ndnis, aber keinesfalls mit<lb/>
organisiertem Vorgehen, wom&#246;glich von den extrem links- und<lb/>
rechts oder gar <rs type="person" ref="#per__113082">Schmitz</rs>-Anh&#228;ngern. Das Ganze sei ein Akt der<lb/>
Toleranz von der Partei gegen&#252;ber den Jugendlichen und auch<lb/>
gegen&#252;ber Vorarlberg, die aber gewisse Grenzen hat. Sowohl <rs type="person" ref="#per__111409">Cap</rs><lb/>
als auch <rs type="person" ref="#per__114541">Konecny</rs> versicherten, dass alle den eigenst&#228;ndigen<lb/>
Standpunkt einnehmen werden und sich keinesfalls mit anderen<lb/>
Atomgegnern in eine Front begeben werden.<lb/>
</p>
            <p xml:space="preserve">Landesrat <rs type="person" ref="#per__115067">Gr&#252;nzweig</rs> fragte, wie es jetzt eigentlich mit der be<lb break="no"/>scheidm&#228;ssigen Abwicklung weiter geht. Ich hatte angenommen,<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> sei nicht anwesend und wollte auch in ihrem Namen die<lb/>
Erkl&#228;rung geben. Als ich sie entdeckte, hatte ich sofort ihr diese<lb/>
Arbeit &#252;berlassen wollen, doch sagte sie, nein bitte sprich nur weiter.<lb/>
Sie hat wirklich zu mir grosses Vertrauen. Ich er&#246;rterte die<lb/>
weitere Vorgangsweise dezidiert und versuchte sogar noch zeitplan<lb break="no"/>m&#228;ssig klarzustellen, dass wir die Null-Leistung ebenfalls im<lb/>
Herbst noch genehmigen sollten. Dagegen remonstrierten sowohl<lb/>
<pb n="43-0723" facs="43_1978-06-22_0723.jpg"/><rs type="person" ref="#per__114541">Konecny</rs> als auch <rs type="person" ref="#per__97752">Mondl</rs>. Beide meinten, dadurch k&#246;nnte in<lb/>
der Kampagne der Volksabstimmung dann sofort wieder bei den Leuten<lb/>
der Eindruck entstehen, die Regierung setzt sich letzten Endes<lb/>
auch &#252;ber die Volksabstimmungsergebnisse hinweg. Meine Argumentation<lb/>
war, dass erst beim Probebetrieb so grosse Radioaktivit&#228;t im<lb/>
Reaktor entsteht, dass erst dann eine Art Betrieb aufgenommen<lb/>
ist. Die Null-Leistung bringt eine St&#228;rke von einer Kochplatte,<lb/>
die Radioaktivit&#228;t w&#252;rde nach 1/2 Jahr, wenn gar nichts geschieht,<lb/>
automatisch abgebaut sein. Zu meiner gr&#246;ssten Verwunderung hat<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> mir in dieser Frage zugestimmt und meinte, die Null-Leistung<lb/>
sei notwendig, um die Sicherheit des Reaktors zu pr&#252;fen. Aus diesem<lb/>
Grund sei dies noch nicht der Betriebsbeginn. Extrem ausgesprochen<lb/>
erkl&#228;rte ich, dass schon der Spatenstich der erste Schritt zum<lb/>
Betriebsbeginn ist. <rs type="person" ref="#per__97346">Benya</rs> meinte, lasst uns jetzt den Beschluss<lb/>
fassen, dass wir eine Volksabstimmung durchf&#252;hren werden und dann<lb/>
wird man ja sehen, wie alles weiterl&#228;uft. Dies ist auch meine Politik,<lb/>
einen Schritt nach dem anderen zu setzen und wom&#246;glich nicht in<lb/>
Verzug gegen&#252;ber den W&#252;nschen und dem Baufortschritt der KWU zu<lb/>
kommen. <rs type="person" ref="#per__107938">Leodolter</rs> versprach mir anschliessend neuerdings, sie wird<lb/>
alles daransetzen, dass der Bescheid &#252;ber die schachbrettartige Be<lb break="no"/>ladung jetzt noch im Juni herausgeht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> berichtete &#252;ber die <rs type="person" ref="#per__114938">Habsburg</rs>-Frage. Eine Aberkennung der &#246;ster<lb break="no"/>reichischen Staatsb&#252;rgerschaft ist nur dann m&#246;glich, wenn er im<lb/>
Dienste eines fremden Staates t&#228;tig wird. Dies trifft aber jetzt und<lb/>
wahrscheinlich auch in Zukunft gar nicht zu.<lb/>
</p>
            <p xml:space="preserve">Ich berichtete &#252;ber die beabsichtigte Regelung auf dem Milch-, Getreide<lb break="no"/>sektor und &#252;ber die daraus zu erwartenden Preiserh&#246;hungen f&#252;r die<lb/>
Letztverbraucher. Der Bericht wurde zur Kenntnis genommen, <rs type="person" ref="#per__97563">Hofstetter</rs>,<lb/>
&#214;GB, meinte nur, der Erzeugermilchpreis von 20 Groschen sei viel zu<lb/>
hoch. Ich beruhigte ihn, da ich &#252;berzeugt bin, dass 20 Groschen<lb/>
bei den selbst von der Landwirtschaft jetzt vorgesehenen Verbraucher<lb break="no"/>preiserh&#246;hungen nicht herauskommen k&#246;nnen. Allgemein wurde es als<lb/>
w&#252;nschenswert angesehen, wenn man nicht alles am 1. Juli in Kraft<lb/>
setzt, sondern vielleicht einige Produkte zu einem sp&#228;teren Zeit<lb break="no"/>punkt, insbesondere nach dem 15. Juli, weil dort die Preiserhebung<lb/>
f&#252;r den Lebenshaltungskostenindex erfolgt. B&#252;rgermeister <rs type="person" ref="#per__97488">Gratz</rs> stellte<lb/>
einmal mehr fest, dass die Automatik der Agrarpreisst&#252;tzung ver<lb break="no"/>heerend ist. Ich erkl&#228;rte ihm, dass mit der Milchregelung und jetzt<lb/>
<pb n="43-0724" facs="43_1978-06-22_0724.jpg"/>insbesondere mit der Herausnahme von Sorten als Brotgetreide<lb/>
f&#252;r Mahlzwecke und Kontingentierung der restliche Mengen ein<lb/>
weiterer Schritt gesetzt wurde, um die &#220;berschussproduktion, die<lb/>
letzten Endes dann so teuer abgest&#252;tzt werden muss, zu verringern.<lb/>
</p>
            <p xml:space="preserve">Bei dem Empfang der &#214;MV f&#252;r die ausl&#228;ndischen G&#228;ste zur 10-Jahr-<lb/>
Feier der grossen Gasleitung UdSSR &#8211; &#214;sterreich &#8211; Italien<lb/>
lernte ich viele bedeutende Repr&#228;sentanten kennen. Ebenso konnte<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs> bei dieser Gelegenheit gleich als neuer Sekret&#228;r sich<lb/>
entsprechend einf&#252;hren. Entscheidend f&#252;r mich war aber ein Ge<lb break="no"/>spr&#228;ch mit dem italienischen Pr&#228;sidenten, den ich die M&#246;glichkeit<lb/>
einer Kohlenpipeline von Polen &#252;ber &#214;sterreich nach Italien er<lb break="no"/>kl&#228;rte. Ich ersuchte ihn, wenn die italienische Energiepolitik<lb/>
in Hinkunft doch auf Kohle zur&#252;ckgreifen muss, sich an der Studien<lb break="no"/>gesellschaft f&#252;r diese Pipeline zu beteiligen. GD <rs type="person" ref="#per__97337">Bauer</rs> versuchte<lb/>
insoferne wieder abzublocken, als er meinte, er wird das ganze<lb/>
Material den Italienern zur Verf&#252;gung stellen, weil er ja gleich<lb break="no"/>zeitig auch Mitglied dieser Studiengruppe ist. Freim&#252;tig sagte<lb/>
ich, dass ich nicht ganz sicher bin, ob die &#214;l- und Gasgesellschaft<lb/>
&#214;MV sich tats&#228;chlich so f&#252;r polnische Kohle einsetzt. Die Italiener<lb/>
versprachen mir, in K&#252;rze eine entsprechende Antwort zuzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte verfolge dies resp. lass die Energie<lb break="no"/>sektion dies weiterverfolgen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="43_0716_01" facs="43_1978-06-22_0716-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.6.1978</head>
         </div>
      </back>
   </text>
</TEI>
