<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790206">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  6. Februar 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-02-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-02-06">Dienstag, 6. Februar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0152" facs="46_1979-02-06_0152.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 6. Feber 1979<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97584">Jagoda</rs> und <rs type="person" ref="#per__112949">Kazda</rs> besprach ich den Wunsch <rs type="person" ref="#per__97668">Kreiskys</rs>, die<lb/>
Repr&#228;sentationskosten der Handelskammer zu pr&#252;fen. <rs type="person" ref="#per__97584">Jagoda</rs> hat<lb/>
mir best&#228;tigt, dass mein Vorschlag &#8211; dazu sollten wir einen Brief<lb/>
vom Bundeskanzler verlangen &#8211; sehr richtig ist. Er w&#252;rde dann<lb/>
einen Akt anlegen und daraus alle notwendigen Konsequenzen<lb/>
ziehen, d.h. Herrn Min.Rat <rs type="person" ref="#per__117026">Schuster</rs> mit zwei B-Beamten zur Handels<lb break="no"/>kammer schicken. Vorher hatte ich noch Pr&#228;s. <rs type="person" ref="#per__97893">Sallinger</rs> und Gen.Sekr.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> von dem Beschluss der Regierungsvorbesprechung vom Montag<lb/>
informiert. Der Rechnungshofbericht &#252;ber die Regierung, der erst<lb/>
im Rohentwurf vorliegt, wird bereits jetzt im Profil wortw&#246;rtlich<lb/>
ver&#246;ffentlicht, gleichzeitig zur Attacke gegen Frau Bundesminister<lb/>
<rs type="person" ref="#per__107938">Leodolter</rs> verwendet, ohne dass die Ministerien insbesondere <rs type="person" ref="#per__107938">Leodolter</rs><lb/>
Gelegenheit gehabt hat, ihren Standpunkt im einzelnen in diesem<lb/>
Rechnungshofbericht darzulegen. Da die &#214;VP diese Politik mit<lb/>
verfolgt, wird beschlossen, jetzt &#252;ber alle Repr&#228;sentationskosten<lb/>
bei allen &#246;ffentlichen Stellen auch wom&#246;glich bei den Landeshaupt<lb break="no"/>leuten aber ganz besonders bei der Bundeshandelskammer die notwendigen<lb/>
Erhebungen zu pflegen und ebenfalls in der &#214;ffentlichkeit zu<lb/>
diskutieren. <rs type="person" ref="#per__97893">Sallinger</rs> meinte nur, er finde dies nicht f&#252;r richtig,<lb/>
denn er kann nichts f&#252;r die Ver&#246;ffentlichung im Profil, er hat auch<lb/>
nicht innerhalb der &#214;VP auf diese Methode gedr&#228;ngt, ganz im Gegen<lb break="no"/>teil, er fasste die Situation mit einem Vergleich zusammen, wenn<lb/>
der <choice><choice><sic>Hand</sic><corr>Hund</corr></choice></choice> A den Hund B beisst, besteht doch noch gar kein Grund,<lb/>
dass der Hund C auch den Hund D beissen muss.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung hat mit Kabinettchef <rs type="person" ref="#per__97469">Gehart</rs> ersucht,<lb/>
ich sollte mit <rs type="person" ref="#per__97668">Kreisky</rs> wegen eines Auftragsbriefes reden. Ich<lb/>
habe <rs type="person" ref="#per__97668">Kreisky</rs> von der Unterredung mit <rs type="person" ref="#per__97893">Sallinger</rs> informiert und <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hat sofort entscheiden, dass er einen Brief, den ihm <rs type="person" ref="#per__97469">Gehart</rs> ent<lb break="no"/>werfen soll, sofort an das Handelsministerium absenden wird. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hatte am Vorabend Gelegenheit mit Dr. <rs type="person" ref="#per__109811">Burian</rs>, der b&#252;rom&#228;ssig die<lb/>
Handelskammer-&#220;berpr&#252;fung resp. Ministerratsberichte dar&#252;ber<lb/>
genau kennt, zu sprechen. <rs type="person" ref="#per__109811">Burian</rs> hat ihm freim&#252;tig alle Informationen<lb/>
gegeben, die er sich in der letzten Zeit verschaffen konnte. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
hofft, dass auf Grund dieser Aussagen, Autoben&#252;tzung &#8211; R&#252;cklagen<lb break="no"/>bildung &#8211; Einzelaufwendungen f&#252;r Pokale Hahnenkammrennen usw. &#8211;<lb/>
sehr wohl die Repr&#228;sentationskosten in der Handelskammer nicht nur<lb/>
angreifen kann sondern auch in der &#214;ffentlichkeit dann grossen<lb/>
<pb n="46-0153" facs="46_1979-02-06_0153.jpg"/>Widerhall finden wird. Vor allem habe ich das Gef&#252;hl, denkt<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> daran, die einzelnen Handelskammer-Mitglieder in irgend<lb break="no"/>einer Weise davon zu verst&#228;ndigen. Mir erschien nur wichtig, dass<lb/>
die ganze Angelegenheit nicht eine Frage von B&#252;ro des Bundes<lb break="no"/>ministers zum B&#252;ro des Bundeskanzlers wird, sondern, dass es<lb/>
sich hier wirklich um eine klare beh&#246;rdliche Auftragsfrage handelt,<lb/>
die eben aktm&#228;ssig festgehalten werden muss.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat vertrat ich den noch immer im Spital liegenden<lb/>
Aussenminister, der gr&#246;sste Teil der 30 Tagesordnungspunkte n&#228;mlich<lb/>
26 waren ausschliesslich Best&#228;tigungen von Landesgesetzen.<lb/>
</p>
            <p xml:space="preserve">Der Sozialminister berichtete &#252;ber die Arbeitsmarktlage, die er<lb/>
ja bereits gestern in der Regierungsvorbesprechung er&#246;rtert hat.<lb/>
Damit auch im Ministerratsprotokoll die entsprechenden Ziffern<lb/>
vermerkt sind.<lb/>
</p>
            <p xml:space="preserve">Mit Sektionschef <rs type="person" ref="#per__112949">Kazda</rs>, Hofrat <rs type="person" ref="#per__111699">Puffler</rs> und Dr. <rs type="person" ref="#per__115669">Stiegnitz</rs> allerdings<lb/>
getrennt, besprach ich die M&#246;glichkeit <rs type="person" ref="#per__115669">Stiegnitz</rs> als Nachfolger<lb/>
f&#252;r <rs type="person" ref="#per__111699">Puffler</rs> in die Presseabteilung zu bringen. <rs type="person" ref="#per__115669">Stiegnitz</rs> m&#246;chte<lb/>
auf der einen Seite nicht als gew&#246;hnlicher Beamter ohne Abteilungs<lb break="no"/>leiter-Dekret in Handelsministerium kommen, <rs type="person" ref="#per__111699">Puffler</rs> sagt mit Recht,<lb/>
er m&#246;chte nicht vorzeitig in Pension gehen, weil es dadurch unm&#246;glich<lb/>
wird, mit ihm einen Werkvertrag irgendwelcher Art zu machen.<lb/>
Wir einigten uns daher einvernehmlich, dass <rs type="person" ref="#per__111699">Puffler</rs> bis zum<lb/>
Jahresende bleibt, dann nach Vollendung seines 65. Geburtstages<lb/>
mit einem Werkvertrag noch weiter besch&#228;ftigt werden kann und<lb/>
<rs type="person" ref="#per__115669">Stiegnitz</rs> sich dann um die Abteilungsleitung bewirbt. Das Haupt<lb break="no"/>problem wird bei <rs type="person" ref="#per__115669">Stiegnitz</rs> sein, dass er verh&#228;ltnism&#228;ssig hohen<lb/>
Gehalt bezieht als Bundespressestellen-Mitglied 21.000 S netto,<lb/>
wobei 65 % seines Gehaltes Zulagen ausmachen. Im Landwirtschafts<lb break="no"/>ministerium ist er sozusagen nur vom Bundespressedienst ausgeliehen<lb/>
wodurch sich dort kein Bezahlungsproblem ergibt, weil nur sein<lb/>
Gehalt dem Bundespressedienst r&#252;ckverg&#252;tet wird. Wenn er dagegen<lb/>
Abteilungsleiter bei uns wird, dann muss er in den Stand des<lb/>
Handelsministeriums &#252;bernommen werden.<lb/>
</p>
            <pb n="46-0154" facs="46_1979-02-06_0154.jpg"/>
            <p xml:space="preserve">Personalm&#228;ssig beginne ich jetzt alle einzelnen Beamten, mit<lb/>
denen ich zu tun habe, bei jeder passenden Gelegenheit eine<lb/>
private Diskussion &#252;ber die Frage, ob sie meinen Arbeitsstil<lb/>
lieber haben oder nicht doch die Weisung bevorzugen m&#246;chten.<lb/>
Meine bisherigen Gespr&#228;che mit <rs type="person" ref="#per__113022">Fabrizii</rs>, <rs type="person" ref="#per__112011">Kurzel</rs>, <rs type="person" ref="#per__113091">Bachmayer</rs>,<lb/>
<rs type="person" ref="#per__113619">Pschorn</rs>, <rs type="person" ref="#per__111699">Puffler</rs>, <rs type="person" ref="#per__111737">Marsch</rs> haben genau das ergeben, was ich auch<lb/>
erwartete. Kein einziger der Beamten sagte, dass mein Arbeits<lb break="no"/>stil f&#252;r sie unangenehm ist sondern im Gegenteil, <rs type="person" ref="#per__113022">Fabrizii</rs><lb/>
meinte sogar, bis 1970 h&#228;tte er geglaubt, dass der hierarchische<lb/>
Stil der einzige sei. Jetzt hat er sich so in den neuen Stil<lb/>
eingearbeitet und gew&#246;hnt, dass er sich gar nicht mehr vorstellen<lb/>
kann, dass jemand autorit&#228;r gef&#252;hrt werden soll, ja selbst,<lb/>
dass hier noch jemand autorit&#228;r f&#252;hren kann. Er aber auch andere<lb/>
meinten, es g&#228;be vielleicht vereinzelt Beamte und die sind die<lb/>
schlechten, die sowieso nichts arbeiten, die sich darauf ausreden<lb/>
w&#252;rden, sie br&#228;uchten entsprechende Weisungen. Wenn man ihnen<lb/>
aber dann Weisungen gibt, sind sie meistens ausserstande, die<lb/>
Arbeit zu erf&#252;llen. Trotzdem glauben aber einige, dass es not<lb break="no"/>wendig w&#228;re, dass die Sektionschefs f&#252;r diese Typen der Beamten, die<lb/>
sehr selten sind, entsprechende Arbeiten ihnen zuteilen m&#252;ssen und<lb/>
dann auch genau kontrollieren sollen. Ansonsten m&#252;sste man fest<lb break="no"/>stellen, dass &#8211; was ich ja leider auch weiss und feststellen<lb/>
musste &#8211; gewisse Beamte sehr wohl freiz&#252;gig weisungsfrei aber<lb/>
immer im Interesse des Ministeriums und des Ministers und der<lb/>
Sache arbeitend, alle Arbeiten machen m&#252;ssen, w&#228;hrend andere<lb/>
eben tachinieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte auf n&#228;chste Sektionsleitersitzung<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Der kubanische Botschafter <rs type="person" ref="#per__149784">Mediavilla</rs> hat den Antrittsbesuch dazu<lb/>
ben&#252;tzt, um vorzuschlagen, man sollte mehr f&#252;r den kubanisch-<lb/>
&#246;sterreichischen Aussenhandel tun. Hier hat er vollkommen recht,<lb/>
die Importe sind im letzten Jahr von 83 Mio. auf 48 Mio. und<lb/>
die Exporte von 147 Mio. auf 85 Mio. zuf&#228;llig, Exporte und<lb/>
Importe je um 42 % zur&#252;ckgegangen. Seiner Meinung nach k&#246;nnten<lb/>
die Kubaner Rum, Tabak und Seefische oder Fischnahrung preis<lb break="no"/>wertest und in bester Qualit&#228;t liefern. <rs type="person" ref="#per__108322">Meisl</rs> und ich haben<lb/>
<pb n="46-0155" facs="46_1979-02-06_0155.jpg"/>vorgeschlagen, in &#214;sterreich ist der Markt ausser bei einigen<lb/>
landwirtschaftlichen Produkten frei und die Repr&#228;sentanten<lb/>
m&#252;ssten sich bem&#252;hen, mehr nach &#214;sterreich liefern Zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113069">Weiser</rs> von der EVA ist zu meiner gr&#246;ssten Verwunderung &#252;ber<lb break="no"/>raschend erschienen und wie ich glaubte mit mir die Energie<lb break="no"/>sparprobleme zu besprechen. Ich habe ihm daher sofort auf seine<lb/>
Methode festgelegt, dass er n&#228;mlich nicht wenn er es ehrlich<lb/>
mit einer Zusammenarbeit meint, weiterhin diese fortsetzen<lb/>
kann, sein erkl&#228;rtes Ziel, das Energiesparen zu f&#246;rdern und<lb/>
zu propagieren. Dazu muss er sich Fakten verschaffen, wenn er<lb/>
aber Fakten erf&#228;hrt, die nicht in seine Konzeption passen, dann<lb/>
behauptet er genau das Gegenteil. Zum Beispiel wollte er mir,<lb/>
obwohl ich ihm jetzt einzeln nachweisen konnte, dass wir 1978<lb/>
wesentlich mehr Energie verbraucht haben als 1977, dies nicht<lb/>
zur Kenntnis nehmen. Er faselte immer davon, dass in der Prim&#228;r<lb break="no"/>energie ein R&#252;ckgang zu verzeichnen ist. Selbst als wir ihm dies<lb/>
eindeutig nachwiesen, hat er dann von etwas anderem gesprochen.<lb/>
Genauso verhielt er sich, als wir ihm kritisch seine Vorschl&#228;ge<lb/>
analysierten. Er meinte nur immer, er f&#252;hle sich als der nat&#252;r<lb break="no"/>lich alliierte im Handelsministerium und sei &#252;ber alles sehr<lb/>
ungl&#252;cklich ganz besonders &#252;ber die Artikel, die <rs type="person" ref="#per__122296">Payrleitner</rs><lb/>
im Kurier geschrieben hat. Der wirkliche Grund seiner Vorsprache<lb/>
war aber, dass er jetzt im Rahmen der Internationalen Energie<lb break="no"/>agentur bei einer neuerlichen Sitzung in Paris darlegen soll,<lb/>
was &#214;sterreich jetzt konkret von seinen Vorschl&#228;gen &#252;ber Energie<lb break="no"/>sparen machen wird. Ich habe ihm sofort wieder auseinandergesetzt,<lb/>
dass er diesbez&#252;glich mit den daf&#252;r zust&#228;ndigen Ministern<lb/>
sprechen muss, ob und inwieweit diese seine Vorschl&#228;ge wie z.B.<lb/>
der Finanzminister bez&#252;glich seiner Kreditfinanzierung, wie der<lb/>
Bautenminister bez&#252;glich seiner Vorschl&#228;ge auf dem Gebiet der<lb/>
Sparmassnahmen bei &#246;ffentlichen Geb&#228;uden, ihm als Weisung mit<lb break="no"/>geben. Bei <rs type="person" ref="#per__113069">Weiser</rs> glaube ich k&#246;nnte man wirklich nur mit Weisungen<lb/>
arbeiten. Interessant f&#252;r mich war nur, dass er mitgeteilt hat,<lb/>
die International Advertising Association, die alle 5 Jahre eine<lb/>
kostenlose Werbekampagne starten muss und die in der Vergangenheit<lb/>
<pb n="46-0156" facs="46_1979-02-06_0156.jpg"/>die Kolaric-Aktion "Ich heisse Koralic, du heisst Kolaric,<lb/>
warum sagen sie zu dir Tschusch?" und die die Aktion f&#252;r<lb/>
die Sorge der alten Leute sehr erfolgreich abgeschlossen hat,<lb/>
jetzt eine diesbez&#252;gliche Werbung f&#252;r Energiesparen durchf&#252;hren<lb/>
wird. Gef&#252;hrt wird das Ganze von einem gewissen <rs type="person" ref="#per__123371">Fehle</rs> von<lb/>
der Dorland-Werbeagentur, der Vorsitzender der IAA ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte k&#252;mmert euch um diese<lb/>
Werbefrage.<lb/>
</p>
            <p xml:space="preserve">Auf der Landstrasse &#8211; Ausschussitzung &#8211; habe ich &#252;ber die politi<lb break="no"/>sche Lage informiert, insbesondere &#252;ber das Ergebnis der AK-Wahl<lb break="no"/>anfechtung im Verfassungsgerichtshof. Durch die Aufhebung wird<lb/>
die Arbeiterkammer Wien, die bis jetzt 84 Angestellte, 81 Arbeiter<lb/>
und 15 Verkehrsarbeiter in den einzelnen Gremien gehabt hat und<lb/>
durch den immer st&#228;rker werdenden Anteil der Angestellten heuer<lb/>
mit 94 Angestellten, 71 Arbeitern, nur der Verkehr bleibt mit 15<lb/>
gleich, die Mandate erstellen. Dadurch wird es auch f&#252;r<lb/>
die Arbeiterkammer-Sozialisten schwer werden, den Proporz, der<lb/>
jetzt dort bei den letzten Wahlen erreicht werden konnte, zu<lb/>
halten. &#220;ber die Details war ich deshalb so gut informiert,<lb/>
weil wir in der Fr&#252;h in der Lebensmittelarbeitergewerkschaft<lb/>
die notwendige Mandatserstellung auch f&#252;r uns Lebensmittel<lb break="no"/>arbeiter festgelegt habe. Dort werden wir von 5 aktiven Kammer<lb break="no"/>r&#228;ten in der Vollversammlung einen verlieren. Daf&#252;r bekommen<lb/>
wir statt 6 Ersatzmitglieder 7. Dies ist mit einer der Gr&#252;nde,<lb/>
warum ich als Ersatzmitglied weiter bleibe, allerdings an<lb/>
vorletzter 143. Stelle, so dass ich wirklich nur als Z&#228;hlkandidat<lb/>
fungiere.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion im Ausschuss wurde aber weniger &#252;ber die politi<lb break="no"/>sche Situation als neuerdings &#252;ber die Mitteilung in der Presse,<lb/>
dass <rs type="person" ref="#per__116042">Suttner</rs> jetzt Direktor der Flughafengesellschaft wird, hart<lb/>
diskutiert. Es ist unwahrscheinlich, wie Massenmedien oder<lb/>
auch nur einzelne Meldungen in den Massenmedien als vorzeitige<lb/>
Mitteilung sofort bei unseren Funktion&#228;ren einschlagen.Bei<lb/>
dem Namen <rs type="person" ref="#per__116042">Suttner</rs> sehen manche im wahrsten Sinne des Wortes Rot,<lb/>
sie wollen nicht zur Kenntnis nehmen, dass ihm tats&#228;chlich in<lb/>
der Bauring-Sache unrecht geschehen ist, sondern wollen nichts<lb/>
anderes als den eindeutigen endg&#252;ltigen Beschluss, <rs type="person" ref="#per__116042">Suttner</rs> muss<lb/>
aus allen Gremien, von allen Funktionen verschwinden. Mein<lb/>
<pb n="46-0157" facs="46_1979-02-06_0157.jpg"/>Hinweis, dass aber hinter <rs type="person" ref="#per__116042">Suttner</rs> geschlossen der Liesinger<lb/>
Bezirk steht, der seinen Bezirksobmann nicht so behandelt wissen<lb/>
will, quittierten sie ganz einfach damit, dass sie sagen, auch<lb/>
wir w&#252;rden hinter Dir als Bezirksobmann in jeder Frage stehen.<lb/>
Wie dann ein Gremium wie das Pr&#228;sidium oder auch der B&#252;rgermeister<lb/>
allein einen Beschluss zustande bringen soll, der alle einiger<lb break="no"/>massen befriedigt, ist mir nicht gelungen, den nicht allen<lb/>
aber doch einigen <rs type="person" ref="#per__116042">Suttner</rs>-Kritikern klarzumachen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0151_01" facs="46_1979-02-06_0151-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.2.1979</head>
         </div>
         <pb n="46_0151_02" facs="46_1979-02-06_0151-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="46_0157_01" facs="46_1979-02-06_0157-01.jpg"/>
         <pb n="46_0157_02" facs="46_1979-02-06_0157-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.2.1979</head>
            <gap reason="sampling"/>
            <pb n="46_0157_03" facs="46_1979-02-06_0157-03.jpg"/>
         </div>
         <pb n="46_0157_04" facs="46_1979-02-06_0157-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
