<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810313">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 13. M&#228;rz 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-03-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-03-13">Freitag, 13. M&#228;rz 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-04-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0354" facs="58_1981-03-13_0354.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 13. M&#228;rz 1981<lb/>
</p>
            <p xml:space="preserve">Bei der Betriebsbesichtigung der Margarinefabrik Ebhardt &amp; Herout<lb/>
in H&#252;tteldorf war ich sehr &#252;berrascht, einen so modern ausgebauten Be<lb break="no"/>trieb vorzufinden. Die Firma wurde 1927 gegr&#252;ndet und von der land<lb break="no"/>wirtschaftlichen Genossenschaftsorganisation 75 dann endg&#252;ltig &#252;bernom<lb break="no"/>men und seit dieser Zeit mit 11 Mio. S Investition zu einer der mo<lb break="no"/>dernsten Margarinefabriken umgebaut. Der Betriebsleiter Dipl.Ing.<lb/>
<rs type="person" ref="#per__130189">Erhard</rs> und der Betriebsratsobmann der Arbeiter, <rs type="person" ref="#per__130188">Strobl</rs>, haben mir voll<lb/>
Stolz, und dies mit Recht, diesen Ausbau mit Fotos dokumentiert. Die<lb/>
Behauptung von der Fa. Hofer, da&#223; sie schlechte Qualit&#228;t geliefert ha<lb break="no"/>ben, bestritt <rs type="person" ref="#per__130189">Erhard</rs> mit aller Entschiedenheit und meinte, niemals h&#228;tte<lb/>
man bei ihm diesbez&#252;glich interveniert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte f&#252;r n&#228;chste Aussprache <rs type="person" ref="#per__130185">Willbrandt</rs> vormer<lb break="no"/>ken.<lb/>
</p>
            <p xml:space="preserve">Die &#214;IAG hatte ein energiewirtschaftliches Symposium und mich ersucht,<lb/>
&#252;ber die derzeitige Energiesituation &#214;sterreichs zu referieren. Bei<lb/>
dieser Gelegenheit habe ich an die Anwesenden appelliert, die energie<lb break="no"/>wirtschaftlich notwendig erkannten Ma&#223;nahmen, sei es gesetzlicher, sei<lb/>
es wirtschaftlicher Natur, im eigenen Kreis durchzusetzen. Insbesonde<lb break="no"/>re appellierte ich, ohne den Namen zu nennen, an GD <rs type="person" ref="#per__98068">Wenzl</rs> von der OKA, f&#252;r<lb/>
den o&#246;. Bergbau faire Kohlenpreise jetzt endlich zu bezahlen. <rs type="person" ref="#per__98068">Wenzl</rs><lb/>
hatte mir vorher seine Verwunderung ausgedr&#252;ckt, da&#223; ich ihm einen dies<lb break="no"/>bez&#252;glichen Brief geschrieben haben, die OKA beabsichtigt jetzt sowieso<lb/>
Verhandlungen mit der WTK einzutreten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Kohlenleute verst&#228;ndigen und dann Dir berich<lb break="no"/>ten lassen.<lb/>
</p>
            <p xml:space="preserve">&#214;IAG-GD <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> sprach in seinem Referat von einer energiepartnerschaft<lb break="no"/>lichen Politik, die jetzt &#228;hnlich der Sozialpartnerschaft von allen Be<lb break="no"/>troffenen in allen Lagern gemacht werden sollte. Die Idee ist sehr gut.<lb/>
</p>
            <p xml:space="preserve">Da der ORF-H&#246;rfunk ein Band mitlaufen lie&#223;, w&#228;re es zweckm&#228;&#223;ig, die Re<lb break="no"/>ferate von <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> und mir zusammenzufassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Borge Dir bitte vom H&#246;rfunk die B&#228;nder aus.<lb/>
</p>
            <pb n="58-0355" facs="58_1981-03-13_0355.jpg"/>
            <p xml:space="preserve">Bei der Sekret&#228;rbesprechung der LUGA wurde mir von den O&#214; Kollegen<lb/>
mitgeteilt, da&#223; die Firma Hofer jetzt von Royer den Bezug von Emmentaler<lb/>
und H-Milch, Haltbarmilch, einstellt. Dadurch sind 80 Besch&#228;ftigte<lb/>
gef&#228;hrdet. Ausgel&#246;st wurde dies durch die angeblich unnachgiebige Haltung<lb/>
des Milchwirtschaftsfonds bei der Preisfestsetzung. Hofer beabsichtigt<lb/>
die Waren zu importieren. Ich berichtete den Kollegen &#252;ber die bishe<lb break="no"/>rigen Verhandlungen mit Hofer und da&#223; seine Eink&#228;ufer ganz harte Manager<lb/>
sind. Die Margarineleute k&#246;nnen auch nicht verstehen, warum er unbedingt<lb/>
das Viertel um 3.90 S verkaufen mu&#223;, wenn er damit tief unter den ande<lb break="no"/>ren Diskontpreisen liegt. Die steirischen Kollegen berichten, da&#223; er<lb/>
jetzt, nachdem die Firma <rs type="person" ref="#per__113060">Fein</rs>, Schartner Bombe, zugrunde gegangen ist,<lb/>
sein Bier von der Schladminger Brauerei bezieht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit Hofer verbinden.<lb/>
</p>
            <p xml:space="preserve">Philips-GD <rs type="person" ref="#per__126973">Lap</rs>, bei dem ich wegen der Bestellung von Videoplatten f&#252;r<lb/>
die VEW Ranshofen intervenierte, hat mir nachgewiesen, da&#223; zwischen<lb/>
Aluminium und Kunststoff ein ungeheurer Preisunterschied besteht. Der<lb break="no"/>zeit kaufen sie es von VMW f&#252;r 170,&#8211;&#8211; S, sie selbst k&#246;nnten es um 150,&#8211;&#8211;<lb/>
herstellen, Kunststoff w&#252;rde aber nur 52,&#8211;&#8211; S kosten. Sie werden auf<lb/>
alle F&#228;lle bis 600.000,&#8211;&#8211; St&#252;ck abnehmen, seinerzeit haben sie Gentle<lb break="no"/>men's Agreement auf 1 1/2 Mio St&#252;ck Abnahme vereinbart, ohne sich vertrag<lb break="no"/>lich zu verpflichten. <rs type="person" ref="#per__126973">Lap</rs> erkl&#228;rte, er wird sich sehr einsetzen, da&#223;<lb/>
es auf alle F&#228;lle bei diesem Gentlemen's Agreement bleibt, da die VMW da<lb break="no"/>f&#252;r 60 Mio investiert haben. Auf lange Sicht aber kann die Aluminium<lb break="no"/>platte nicht konkurrenzieren.<lb/>
</p>
            <p xml:space="preserve">Videorekorder-Produktion wird 300.000 St&#252;ck betragen, Philips-Zentrale<lb/>
hat, ohne mit den Deutschen und den &#214;sterreichern zu sprechen, verlaut<lb break="no"/>bart, da&#223; auch in Deutschland Videorekorder produziert werden. Die<lb/>
Laufwerke aber werden auf alle F&#228;lle in &#214;sterreich gefertigt. Der<lb/>
&#246;sterreichische Absatz betr&#228;gt heuer wahrscheinlich 18.000 St&#252;ck und<lb/>
kann im n&#228;chsten Jahr um mindestens 40 % gesteigert werden. In &#214;ster<lb break="no"/>reich erzeugte Videorekorder werden daher zum &#252;berwiegendsten Teil ex<lb break="no"/>portiert werden m&#252;ssen. <rs type="person" ref="#per__126973">Lap</rs> war sehr &#252;berrascht, von mir zu h&#246;ren,<lb/>
da&#223; sein Amtsvorg&#228;nger <rs type="person" ref="#per__114409">Koning</rs> mir bei unserer Aussprache in Frankfurt<lb/>
versicherte, da&#223; die beste Produktion und das g&#252;nstigste Produktions<lb break="no"/>klima in &#214;sterreich herrscht. <rs type="person" ref="#per__126973">Lap</rs> wird sich weiters bem&#252;hen, da&#223; die<lb/>
kleinz&#246;lligen, bis 20 Zoll Farbfernsehbildr&#246;hren ebenfalls in Lebring<lb/>
erzeugt werden. Eine entg&#252;ltige Entscheidung von der Zentrale ist nicht<lb/>
<pb n="58-0356" facs="58_1981-03-13_0356.jpg"/>gefallen, die Franzosen liegen noch immer im harten Konkurrenzkampf<lb/>
um dieses Projekt, <rs type="person" ref="#per__126973">Lap</rs> hat mit Befriedigung zur Kenntnis genommen, da&#223;<lb/>
in diesem Fall dann ein Zollschutz f&#252;r diese kleinen Farbfernsehr&#246;hren<lb/>
&#228;hnlich den gro&#223;en Dimensionen dann sofort eingef&#252;hrt w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> Wie weit sind die Vorarbeiten dazu gediehen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__112054">Buchner</rs> und Dir. <rs type="person" ref="#per__112049">Rimsky</rs> wollten sich nur bei mir wegen der D&#252;ngepreis<lb break="no"/>entscheidung bedanken. Sie behaupten, da&#223; unser Finanzpr&#252;fer <rs type="person" ref="#per__97693">Lejolle</rs><lb/>
bei der &#220;berpr&#252;fung des betriebswirtschaftlich notwendigen D&#252;ngepreises<lb/>
sehr pitzelig vorgegangen ist. Von einer gro&#223;z&#252;gigen Behandlung ist<lb/>
ihrer Meinung nach keine Rede. <rs type="person" ref="#per__112054">Buchner</rs> wird jetzt entsprechende Gespr&#228;<lb break="no"/>che mit der Landwirtschaft f&#252;hren, wozu ihn diese eingeladen hat, um<lb/>
wieder ein normales Verh&#228;ltnis herzustellen. Mit dieser Vorgangsweise<lb/>
bin ich sehr einverstanden. Ich habe <rs type="person" ref="#per__112054">Buchner</rs> f&#252;r diese Aussprache alle<lb/>
Briefunterlagen &#252;ber die Polemik mit der Landwirtschaftskammer verspro<lb break="no"/>chen.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> Bitte <rs type="person" ref="#per__112049">Rimsky</rs> Abschriften geben.<lb/>
</p>
            <p xml:space="preserve">Der Vorstandsdirektor Dipl.Ing. <rs type="person" ref="#per__131668">Kampelm&#252;hler</rs> von den Eternit-Werken<lb/>
in V&#246;cklabruck informierte mich, da&#223; jetzt eine ganz gro&#223;e Gefahr be<lb break="no"/>steht, da&#223;, aus Deutschland kommend, eine Anti-Krebs-Aktion gegen Eternit-<lb/>
D&#228;cher gestartet wird. In Deutschland gibt es angeblich einen Profilie<lb break="no"/>rungskampf zwischen dem Innenminister <rs type="person" ref="#per__130524">Baum</rs> und dem Wirtschaftsminister<lb/>
<rs type="person" ref="#per__111707">Lambsdorff</rs>. Beide FDP, wollen Nachfolge von ihrem Parteiobmann <rs type="person" ref="#per__125813">Genscher</rs><lb/>
werden. Dem Innenminister untersteht dort das Umweltschutzbundesamt.<lb/>
Dort h&#228;tte man jetzt angeblich festgestellt, da&#223; nicht nur Asbest<lb/>
krebsf&#246;rdernd ist, sondern da&#223; auch in Zementasbest absolut fest gebun<lb break="no"/>den ist, durch dessen Ben&#252;tzung die Krebsgefahr besteht. In &#214;sterreich<lb/>
hat die Firma Haschek die Silikosestelle in Leoben mit der Untersu<lb break="no"/>chung dieses Problems beauftragt. Nicht einmal in den Eternitwerken<lb/>
wurde Lungenkrebs bei den Arbeitern festgestellt. Genaue Untersuchungen<lb/>
lassen also nachweisen, da&#223; es sich hier um keine Gefahr, weder f&#252;r die<lb/>
Besch&#228;ftigten, geschweige denn f&#252;r die Ben&#252;tzer von Eternit gibt.<lb/>
</p>
            <p xml:space="preserve">Ich habe dies im nachfolgenden Jour fixe mit der AK und &#214;GB zur Sprache<lb/>
gebracht, auch dort ist man aufgrund von Ergebnissen &#252;berzeugt, da&#223;<lb/>
hier keine gesundheitliche Gefahr besteht. Die gr&#246;&#223;te Gefahr ist, da&#223;<lb/>
jetzt, wenn eine solche Kampagne von den Massenmedien in &#214;sterreich &#252;ber<lb break="no"/>nommen wird, dann der Absatz sofort entsprechend zur&#252;ckgeht und Arbeits<lb break="no"/><pb n="58-0357" facs="58_1981-03-13_0357.jpg"/>pl&#228;tze gef&#228;hrdet sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bei passender Gelegenheit Betriebsbesuch in<lb/>
V&#246;cklabruck einplanen<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit AK und &#214;GB habe ich als erstes das Antwortschreiben<lb/>
der o&#246;. AK betreffend der letzten Benzinpreisverhandlung den Kollegen<lb/>
<rs type="person" ref="#per__113026">Tumpel</rs> und <rs type="person" ref="#per__112010">Blaha</rs> gegeben. Diese sind mit der Vorgangsweise der Ober&#246;ster<lb break="no"/>reicher auch nicht sehr einverstanden, genauso wenig aber auch mit<lb/>
meinem seinerzeitigen Schreiben. Sie haben das Gef&#252;hl, da&#223; ich sie im<lb/>
Stich gelassen h&#228;tte, als ich mitteilte, da&#223; die 60 Groschen Benzin<lb break="no"/>preiserh&#246;hung ohne die 20 Groschen Mineral&#246;lsteuererh&#246;hung, die jetzt<lb/>
kommen wird, h&#228;tten genehmigt werden sollen.<lb/>
</p>
            <p xml:space="preserve">In einem nachfolgenden Gespr&#228;ch mit <rs type="person" ref="#per__113026">Tumpel</rs> erkl&#228;rte ich diesem sehr<lb/>
konkret, da&#223; ich nicht beabsichtige, vor dem Sommer jetzt neuerdings<lb/>
den Benzinpreis zu erh&#246;hen. <rs type="person" ref="#per__113026">Tumpel</rs> ist fest davon &#252;berzeugt, da&#223; die<lb/>
&#214;lwirtschaft die 20 Groschen Mineral&#246;lsteuererh&#246;hung nicht schlucken<lb/>
kann. Ich habe ihm auch die Post mitgegeben, da&#223; er der &#214;MV klar und<lb/>
deutlich sagt, die internationalen &#214;lfirmen werden fr&#252;her oder sp&#228;ter<lb/>
aus dem Verarbeitungsvertrag aussteigen. Sie k&#246;nnen heute und wahr<lb break="no"/>scheinlich auch in Zukunft bei Importen ihrer Benzin- und &#214;lprodukte<lb/>
besser abschneiden. Die Ausbeute in der Raffinerie Schwechat ist &#228;u&#223;erst<lb/>
b&#252;ndelerl&#246;sung&#252;nstig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte versuche auch bei der &#214;MV ihre zuk&#252;nfti<lb break="no"/>ge Strategie zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Die AK w&#252;nscht, da&#223; Informationsstellen in den Bundesl&#228;ndern errichtet<lb/>
werden, wo man die Angebote der Wohnungen erf&#228;hrt. Die Realit&#228;tenvermitt<lb break="no"/>ler sollten diese Informationsstellen mit ihren Wohnungsanboten speisen.<lb/>
Da die AK &#252;berzeugt ist, da&#223; dies nicht auf freiwilliger Basis m&#246;glich<lb/>
ist, schlugen sie eine Gewerbeordnungsnovelle vor, wo der Handelsminister<lb/>
erm&#228;chtigt wird, diese Unterlagen von den Realit&#228;tenvermittlern zu ver<lb break="no"/>langen. SC <rs type="person" ref="#per__97584">Jagoda</rs> erkl&#228;rte sofort, eine solche M&#246;glichkeit sieht er<lb/>
nicht, weder praktisch noch rechtlich. Ich verlangte von der AK eine<lb/>
genaue Darstellung ihres Wunsches und w&#252;rde mit der HK versuchen auf<lb/>
freiwilliger Basis zu einer solchen Idee ihre Zustimmung zu bekommen.<lb/>
Wenn bei den Informationsstellen nicht die Wohnung selbst aufscheint,<lb/>
sondern nur, welcher Typ der Wohnung vorhanden ist und wer sie von den<lb/>
<pb n="58-0358" facs="58_1981-03-13_0358.jpg"/>Realit&#228;tenvermittlern anbietet, so sehe ich darin eine gewisse Chance<lb/>
diese Idee zu verwirklichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R BURIAN: Dr. <rs type="person" ref="#per__126931">Einem</rs>, AK, wird diese Unterlagen zur Verf&#252;<lb break="no"/>gung stellen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__107953">Buchauer</rs> berichtete, da&#223; die Pr&#252;fungskommission des Internationalen<lb/>
W&#228;hrungsfonds die &#246;sterreichische Wirtschaft und die vorgesehenen Ma&#223;<lb break="no"/>nahmen sehr positiv beurteilt. Kritik haben sie haupts&#228;chlich darin<lb/>
ge&#252;bt, da&#223; das F&#246;rderungswesen konservierend gehandhabt wird, sie w&#252;n<lb break="no"/>schen eine st&#228;rkere F&#246;rderung des exponierten, sprich Exportsektors.<lb/>
Die zu erwartende Steuersenkung, bef&#252;rchten sie, wird einen weiteren<lb/>
Druck auf die Handels- und damit Zahlungsbilanz ausl&#246;sen. Sie erwarten<lb/>
einen st&#228;rkeren Import durch die Kaufkrafterh&#246;hung der Bev&#246;lkerung.<lb/>
&#220;ber diesen sehr positiven Bericht kann nicht, wie dies beim OECD-Be<lb break="no"/>richt immer der Fall ist, durch Indiskretion vorzeitig schon entspre<lb break="no"/>chend in den Massenmedien berichtet werden. Der W&#228;hrungsfonds legt<lb/>
gr&#246;&#223;ten Wert darauf, alles nur strengst vertraulich abzuwickeln und<lb/>
die Pr&#252;fungsergebnisse nur seinen eigenen Organen vorzulegen. Da &#214;ster<lb break="no"/>reich gro&#223;es Interesse daran hat, mit dem W&#228;hrungsfonds sichs gut zu<lb/>
stellen, h&#228;ngt doch von ihm die Qualifikation f&#252;r die Kreditw&#252;rdigkeit<lb/>
eines Staates ab, werden die Pr&#252;fer von der Nationalbank bestens be<lb break="no"/>traut und alles verl&#228;uft Banker-like.<lb/>
</p>
            <p xml:space="preserve">Die AK, Mag. <rs type="person" ref="#per__127009">Zurek</rs>, m&#246;chte auf Wunsch der Vorarlberger AK, da&#223; eine neue<lb/>
Strumpfhosenmindestpreisverordnung vom Handelsministerium erlassen wird.<lb/>
Das Marktvolumen hat 1980 um 10 % zugenommen und betr&#228;gt 67 Mio. St&#252;ck,<lb/>
das Importvolumen hat ann&#228;hernd 90 %, hat aber um 22 % auf 60 Mio. St&#252;ck<lb/>
zugenommen. Die Produktion der Firma Kunert in Heidenreichstein und auch<lb/>
einige andere Fabriken sind damit wieder gef&#228;hrdet. Die Gewerkschafts<lb break="no"/>vertreter stellen mit Recht dazu fest, da&#223; die Importe auch von den<lb/>
inl&#228;ndischen Strumpfhosenproduzenten selbst get&#228;tigt werden, um sogenann<lb break="no"/>te Mischpreise zu erzielen und die ganze Pallette von Billigst-Strumpf<lb break="no"/>hosen bis zur besten Qualit&#228;t anbieten zu k&#246;nnen. SC <rs type="person" ref="#per__111737">Marsch</rs> wird eine<lb/>
neue interministerielle Sitzung einberufen, wenn das Schreiben der AK<lb/>
vorliegt.<lb/>
</p>
            <p xml:space="preserve">Dkfm. <rs type="person" ref="#per__112010">Blaha</rs> von der AK wehrt sich gegen die Auszeichnung 5 68 GewO<lb/>
an die Firma Mobil Oil. F&#252;r Shell wurde im Mai 80 keine Stellungnahme<lb/>
von der AK abgegeben, BP wurde ganz entschieden abgelehnt, jetzt liegt<lb/>
<pb n="58-0359" facs="58_1981-03-13_0359.jpg"/>neben Mobil Oil auch noch ein Antrag ESSO vor. Die Internationalen<lb/>
sind also viel aktiver. Die &#214;MV hat bis jetzt kein Interesse gezeigt,<lb/>
wie ich feststelle, sonst h&#228;tte es diese Auszeichnung sicherlich schon<lb/>
bekommen. Ich andererseits habe gar kein Interesse daran, eine Firma<lb/>
zu animieren, sich um die F&#252;hrung des Staatswappens zu bem&#252;hen.<lb/>
</p>
            <p xml:space="preserve">&#220;bereinstimmung herrscht, da&#223; die Realit&#228;tenb&#252;ros keine Auszeichnung<lb/>
nach &#167; 68 bekommen sollen. Da die neue Regelung vorsieht, da&#223; ja die<lb/>
Interessensvertretungen, insbesondere AK und HK &#252;ber das jeweilige An<lb break="no"/>suchen vorher sich abstimmen, bevor sie ihre Stellungnahme abgeben,<lb/>
ersuche ich die AK-Vertreter, die &#214;lwirtschafts- und die Realit&#228;tenb&#252;ros<lb break="no"/>frage dort zu diskutieren und uns dann das Ergebnis rechtzeitig mitzu<lb break="no"/>teilen.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte halte mit <rs type="person" ref="#per__112010">Blaha</rs> diesbez&#252;glich Kontakt.<lb/>
</p>
            <p xml:space="preserve">Eine breite Diskussion ergibt sich auf meine Frage der Anonymit&#228;tsab<lb break="no"/>gabe. Ich w&#228;re brennendst interessiert gewesen zu erfahren, wer diese<lb/>
blendende Idee anstelle der Quellensteuer oder gar Sparbuchsteuer die<lb/>
richtige Bezeichnung, n&#228;mlich Anonymit&#228;tsabgabe gefunden hat. Niemand<lb/>
wei&#223; dies genau, denn in der Arbeitsgruppe bei <rs type="person" ref="#per__97891">Salcher</rs> ist es aus der<lb/>
Diskussion heraus entstanden. Ich sehe in der Durchf&#252;hrung nicht allzu<lb/>
gro&#223;e Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">Mein Sohn <rs type="person" ref="#per__123402">Andreas</rs>, der jetzt bei einem Steuerpr&#252;fer arbeitet, hat da<lb break="no"/>gegen aus der Praxis heraus und auch aus der Steuertheorie, obwohl er<lb/>
im Prinzip eine solche Anonymit&#228;tsabgabe auch bejaht, gro&#223;e Bedenken be<lb break="no"/>z&#252;glich der Durchf&#252;hrbarkeit. Die Frage ist, ob mit Bezahlung dieser<lb/>
Anonymit&#228;tsabgabe das Steuervergehen sanktioniert wird, in diesem<lb/>
Fall m&#252;&#223;te seiner Meinung nach mit dem H&#246;chststeuersatz die Gleichstel<lb break="no"/>lung mit der legalen Steuerberechnung erfolgen. Dies ist unm&#246;glich,<lb/>
niemand denkt an 50 % Abgaben. Ich f&#252;rchte, auch diesmal wird sich wieder<lb/>
beweisen, da&#223; die einfachsten Steuerideen in der Praxis am komplizier<lb break="no"/>testen, vor allem steuerrechtlich durchzuf&#252;hren sind.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0353_01" facs="58_1981-03-13_0353-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.3.1981</head>
         </div>
      </back>
   </text>
</TEI>
