<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800506">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  6. Mai 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-05-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-05-06">Dienstag, 6. Mai 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-11-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0560" facs="54_1980-05-06_0560.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 6. Mai 1980<lb/>
</p>
            <p xml:space="preserve">Beim Symposium mit dem d&#228;nischen Fernw&#228;rmespezialisten wurde<lb/>
festgestellt, da&#223; in &#214;sterreich 4 % der Fernw&#228;rme, in D&#228;nemark<lb/>
aber bereits 1/3 Fernw&#228;rme gen&#252;tzt wird. Da ich ins Parlament<lb/>
mu&#223;te, konnte ich dieses Symposium nur ganz kurz begr&#252;&#223;en.<lb/>
</p>
            <p xml:space="preserve">Im Zollausschu&#223; und noch viel mehr im Integrationsausschu&#223;<lb/>
standen rein formale Gesetze zur Debatte. Es handelte sich um<lb/>
Nomenklatur-&#196;nderungen im Gefolge der Anpassungen von Europ&#228;i<lb break="no"/>schen Gemeinschafts&#228;nderungen. Der Gemischte Ausschu&#223; hatte die<lb/>
entsprechenden Gesetze bis ins einzelne den EG-Verh&#228;ltnissen<lb/>
angepa&#223;t. Um nicht immer diesen komplizierten Weg zu gehen, wurde<lb/>
ein Erm&#228;chtigungsparagraph vorgesehen. In der Diskussion hat<lb/>
Abg. <rs type="person" ref="#per__112142">Feurstein</rs> gemeint, auch f&#252;r diese formelle &#196;nderung des<lb/>
Zollgesetzes sei das Parlament zust&#228;ndig und man m&#252;sse sich &#252;ber<lb break="no"/>legen, ob der Gemischte Ausschu&#223; tats&#228;chlich eine solche Erm&#228;ch<lb break="no"/>tigung bekommen sollte. Ich konterte sofort, indem ich indirekt<lb/>
androhte, ich werde mit der Handelskammer diesen Wunsch des<lb/>
Ausschusses, wenn er ihn beschlie&#223;t, verhandeln, da die Nicht<lb break="no"/>anpassung sicherlich zulasten der &#246;sterreichischen Wirtschaft<lb/>
gehen w&#252;rde. Entweder g&#228;be es Mehrarbeit oder vielleicht sogar<lb/>
&#252;berhaupt entsprechende Exportschwierigkeiten. Darauf meldete<lb/>
sich sofort die Abg. <rs type="person" ref="#per__97572">Hubinek</rs>, eine indirekt Handelskammerange<lb break="no"/>stellte, und meinte, da im Begutachtungsverfahren ja die Handels<lb break="no"/>kammer sicher gefragt wurde, w&#252;rde die &#214;VP-Seite nicht darauf<lb/>
bestehen das vorgesehen System zu &#228;ndern. Die &#214;VP w&#252;rde also<lb/>
zustimmen. Die sozialistischen Abgeordneten nahmen diesen R&#252;ck<lb break="no"/>zieher von der &#214;VP befriedigt zur Kenntnis. Selbstverst&#228;ndlich<lb/>
erfolgte alles dann einstimmig. Meine Taktik zwar sehr charmant,<lb/>
daf&#252;r aber umso aggressiver in der Sache. Die &#214;VP sofort zu<lb/>
attackieren hat sich wieder einmal bestens bew&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung, die <rs type="person" ref="#per__97311">Androsch</rs> leitete, hat<lb/>
dieser vorgeschlagen, Montag, den 19.5., um 15.00 wieder eine<lb/>
Energieministerkomiteesitzung zu machen, um nachzuweisen, was<lb/>
<pb n="54-0561" facs="54_1980-05-06_0561.jpg"/>alles in der Zwischenzeit bez&#252;glich Energiesparen geleistet<lb/>
wurde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Termin eintragen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Mineral&#246;lsteuererh&#246;hung fragte er mich, ob man<lb/>
jetzt nicht doch 25 Groschen anstelle der von Bautenminister<lb/>
geforderten 30 Groschen machen k&#246;nnte. Ich habe ihm sofort er<lb break="no"/>widert, da&#223; <rs type="person" ref="#per__111741">Sekanina</rs> auf den 30 Groschen beharrt, <rs type="person" ref="#per__97311">Androsch</rs> gab<lb/>
letzten Endes nach und meinte nur, dies w&#228;re genug f&#252;r die<lb/>
laufende Legislaturperiode. Gleichzeitig wollte er wissen, wann<lb/>
der n&#228;chste Preisantrag der Mineral&#246;lh&#228;ndler kommen w&#252;rde resp.<lb/>
eine neue Benzinpreiserh&#246;hung zu erwarten sei. Ich erkl&#228;rte,<lb/>
wahrscheinlich im Herbst, wenn die Situation sich nicht durch<lb/>
OPEC-Preiserh&#246;hung oder $-Kurs&#228;nderungen wesentlich verschlech<lb break="no"/>tert. Es wird letztlich ausschlie&#223;lich von der Entwicklung in<lb/>
Deutschland und in der Schweiz abh&#228;ngen. <rs type="person" ref="#per__97311">Androsch</rs> bemerkte noch<lb/>
zu Staatssekret&#228;r <rs type="person" ref="#per__111408">Eypeltauer</rs>, da <rs type="person" ref="#per__111741">Sekanina</rs> beim Metallarbeiterge<lb break="no"/>werkschaftstag ist, sein Vertreter k&#246;nnte sich in der S&#252;dauto<lb break="no"/>bahnverhandlung mit den Bundesl&#228;ndern nicht aktiv beteiligen,<lb/>
sondern nur als Zuh&#246;rer den Verhandlungen beiwohnen. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
wollte damit deutlich dokumentieren, da&#223; nur die Frage mit ihm<lb/>
zuerst abzusprechen ist.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Zinsenzuschusses f&#252;r den Kaufpreis an Bunzl &amp; Biach<lb/>
f&#252;r die Papierfabriken, die er jetzt an andere &#246;sterreichische<lb/>
Unternehmen verkauft, wollte er entweder die Regierungszustimmung,<lb/>
da&#223; das Bundeskanzleramt &#252;ber ERP diese Zinsenzuschu&#223;aktion ge<lb break="no"/>w&#228;hrt oder da&#223; das Handelsministerium aus der Papierf&#246;rderung<lb/>
die notwendigen Mittel zu Verf&#252;gung stellt. Da weder der Bundes<lb break="no"/>kanzler noch der Staatssekret&#228;r anwesend waren, wendete er sich<lb/>
prim&#228;r an mich. Ich habe festgehalten, da&#223; ich in diesem Fall<lb/>
eine Richtlinien&#228;nderung durchf&#252;hren m&#252;&#223;te, die Folgen, die sich<lb/>
f&#252;r andere dadurch pr&#228;judiziell &#246;ffnet, seien meiner Meinung<lb/>
nach unabsehbar. Die Gefahr besteht, da&#223; dann Finanzminister<lb/>
wesentlich mehr Mittel f&#252;r die Papierf&#246;rderung aufwenden m&#252;&#223;te.<lb/>
Im Bundeskanzleramtverfahren, eventuell durch Zinsenzusch&#252;sse der<lb/>
<pb n="54-0562" facs="54_1980-05-06_0562.jpg"/>Regierung, seien &#228;hnliche L&#246;sungen schon getroffen, ohne da&#223; ich<lb/>
nat&#252;rlich die Stellungnahme von Staatssekret&#228;r <rs type="person" ref="#per__110169">Nu&#223;baumer</rs> im ein<lb break="no"/>zelnen kannte. <rs type="person" ref="#per__97311">Androsch</rs> hat dann im Ministerrat in Form einer<lb/>
m&#252;ndlichen Erg&#228;nzung erkl&#228;rt, da&#223; die Bundesregierung den Be<lb break="no"/>schlu&#223; fa&#223;t, diese Zinsenzuschu&#223;aktion zum Kaufpreis als Struk<lb break="no"/>turbereinigung &#252;ber das Bundeskanzleramt abzuwickeln.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> berichtete, da&#223; die oberste Wahlbeh&#246;rde mit 2051 Unter<lb break="no"/>schriften f&#252;r den Pr&#228;sidentschaftskandidat <rs type="person" ref="#per__116417">Burger</rs> dessen Kandi<lb break="no"/>datur beschlie&#223;en wird. Als Kollegialbeh&#246;rde, hat der Verfassungs<lb break="no"/>dienst festgestellt, kann nur pro oder contra und nicht, wie<lb/>
Zentralsekret&#228;r <rs type="person" ref="#per__97727">Marsch</rs> dies das letzte Mal wollte, durch Stimm<lb break="no"/>enthaltung Beschl&#252;sse fassen. Der 4. Kandidat w&#228;re ein Regierungs<lb break="no"/>rat <rs type="person" ref="#per__125294">Zwanini</rs>, der nur eine einzige Unterschrift vorweisen konnte.<lb/>
</p>
            <p xml:space="preserve">Bei uns auf der Bezirkskonferenz Landstra&#223;e hat die Junge Ge<lb break="no"/>neration, f&#252;r mich eigentlich sehr beeindruckend, eine vern&#252;nfti<lb break="no"/>ge Resolution gegen <rs type="person" ref="#per__116417">Burger</rs> eingebracht, die selbstverst&#228;ndlich<lb/>
einstimmig genehmigt wurde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> berichtete, da&#223; der Rechnungshof jetzt nicht nur die<lb/>
Gebarung der Post, Fernsprechinvestitionsgesetz, oder der &#214;BB<lb/>
genau pr&#252;ft, sondern bei der Post abgewickelte Gesch&#228;ftsf&#228;lle<lb/>
wieder aufnehmen will. Bei der &#214;BB hat er sogar verlangt, da&#223;<lb/>
die von 3 Jahre auf 2 Jahre vereinbarte Vorr&#252;ckung der Bedienste<lb break="no"/>ten, die zwischen Gewerkschaft und Regierung m&#252;hsamst verhandelt<lb/>
wurde und nat&#252;rlich eine politische Entscheidung letzten Endes<lb/>
war, verhandlungsm&#228;&#223;ig nachvollziehen m&#246;chte. <rs type="person" ref="#per__97311">Androsch</rs> konnte<lb/>
<rs type="person" ref="#per__108223">Lausecker</rs> nur empfehlen sich mit dem Rechnungshofpr&#228;sidenten<lb/>
diesbez&#252;glich in Verbindung zu setzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112992">L&#246;schnak</rs> hat mitgeteilt, da&#223; am 9. und 10. Juni die Gewerkschaft<lb/>
&#246;ffentlicher Dienst eine Besoldungsenquete einberuft. Da die<lb/>
anderen drei Gewerkschaften Bahn, Post, Gemeindebediensteten<lb/>
sich an dieser Enquete nicht beteiligen, sollen auch die Regie<lb break="no"/>rungsmitglieder nicht daran teilnehmen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat, der alle Tagesordnungspunkte einvernehmlich be<lb break="no"/><pb n="54-0563" facs="54_1980-05-06_0563.jpg"/>schlo&#223;, u.a. auch das Budget&#252;berschreitungsgesetz, wodurch die<lb/>
&#214;sterreichische Fremdenverkehrswerbung 14 Mio mehr bekommt und<lb/>
vor allem die ERP-Ersatzaktion 100 Mio., wurden auch f&#252;r die<lb/>
Raumplanung 50 Mio dem Bundeskanzleramt f&#252;r die Waldviertler<lb/>
Fremdenverkehrsprojekte Dkfm. <rs type="person" ref="#per__120379">Mayr</rs> gemeinsam mit Nieder&#246;ster<lb break="no"/>reich, wo ebenfalls 50 Mio. aufgebracht werden sollen, zur Ver<lb break="no"/>f&#252;gung gestellt. Ich bin sehr froh, da&#223; dies nicht verlangt<lb/>
wurde in meinem Budget unterzubringen, denn da h&#228;tte ich die<lb/>
gr&#246;&#223;ten Widerst&#228;nde von seiten der &#214;sterreichischen Fremdenver<lb break="no"/>kehrswirtschaft, sprich Bundeshandelskammer zu erwarten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98063">Wei&#223;enberg</rs> berichtet, da&#223; wir im April 48.600 Arbeitslose ge<lb break="no"/>habt haben, um 9.200 weniger als im Vormonat und 7.400 weniger<lb/>
als im Vorjahr. Mit 2.700.000 Besch&#228;ftigten ist die Arbeitslo<lb break="no"/>senrate jetzt 1,7 % bei nur 171.000 Gastarbeitern.<lb/>
</p>
            <p xml:space="preserve">Das Arbeitsessen mit dem d&#228;nischen Energieminister <rs type="person" ref="#per__123337">Nielson</rs> war<lb/>
deshalb k&#252;rzer als beabsichtigt, weil seine urspr&#252;nglich be<lb break="no"/>absichtigte Maschine einer arabischen Linie nach Houston aus<lb break="no"/>fiel und er dann Hals &#252;ber Kopf schnell am Flughafen f&#252;r eine<lb/>
Ersatzmaschine nach London rasen mu&#223;te. Immerhin erfuhr ich,<lb/>
da&#223; er jetzt in Amerika &#252;ber die W&#252;nsche <rs type="person" ref="#per__108323">Yamanis</rs>, des saudi-ara<lb break="no"/>bischen Erd&#246;lministers, mit dem amerikanischen Energieminister<lb/>
auch sprechen wird. Die D&#228;nen haben das neue und nur f&#252;r Energie<lb break="no"/>fragen zust&#228;ndige Ministerium jetzt erst gegr&#252;ndet, <rs type="person" ref="#per__123337">Nielson</rs><add>[ist]</add><lb/>
es gegl&#252;ckt die Saudis ebenfalls zu einer Lieferung von 1 Mio. t<lb/>
&#214;l auf der Staat zu Staat-Basis zu gewinnen und zwar wie &#214;ster<lb break="no"/>reich zu den g&#252;nstigen Preisen. Er behauptet nur seine guten<lb/>
Beziehungen zu <rs type="person" ref="#per__108323">Yamani</rs> seien der Grund gewesen. <rs type="person" ref="#per__108323">Yamani</rs> hat aber<lb/>
darauf hingewiesen, da&#223; wenn die Internationale Energieagentur<lb/>
ihre Anlage von Vorr&#228;ten forciert und dies besonders immer als<lb/>
strategische Waffe darstellt, dann werden von den anderen OPEC-<lb/>
Staaten, nicht zuletzt auch durch die entsprechende Knappheit in<lb break="no"/>folge von zus&#228;tzlichen &#214;lk&#228;ufen, die nicht dem Verbrauch zuge<lb break="no"/>leitet werden, weitere &#214;lpreissteigerungen unabwendbar. Die<lb/>
Tauben in der OPEC, die also den Preis halten wollen und mode<lb break="no"/>rierend handeln, werden dadurch in eine schlechte Verhandlungs<lb break="no"/>position gedr&#228;ngt. Dieses Problem wird nach <rs type="person" ref="#per__123337">Nielson</rs>, &#252;brigens<lb/>
<pb n="54-0564" facs="54_1980-05-06_0564.jpg"/>ein ehemaliger sozialistischer Abgeordneter, in D&#228;nemark bei<lb/>
der n&#228;chsten IEA-Ministertagung besonders zur Sprache kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte auch diesen Punkt f&#252;r Paris<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> entsprechend vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__125295">Machenschalk</rs>, der Nachfolger Dir. <rs type="person" ref="#per__125296">Schwarzkopfs</rs> aus<add>[der]</add> Fa. Plansee,<lb/>
Reutte, berichtet mir, da&#223; sie jetzt den Umsatz von 1 Mrd. 450<lb/>
28 % mehr im Vorjahr in diesem Jahr auf 1,8 Mrd. zu steigern hof<lb break="no"/>fen. Investitionen m&#252;ssen sie 180 Mio. vornehmen. Sie haben jetzt<lb/>
f&#252;r Sinterstahl in F&#252;ssen, f&#252;r Wolframbearbeitung in Lechbruck<lb/>
und vor allem jetzt einen Werkzeugbetrieb Greiner in<add>[Bad]</add> Urach ge<lb break="no"/>kauft. Dort m&#246;chten sie jetzt Werkzeuge erzeugen und dann mit<lb/>
entsprechenden Hartmetallen versehen auch an General Motors ver<lb break="no"/>kaufen. Die Eink&#228;ufer dort erkl&#228;rten, sie m&#246;chten vertragsgetreu<lb/>
weitestgehend &#246;sterreichische Waren heranziehen. Die Frage an<lb/>
das Handelsministerium war, ob es sich in diesem Fall, da diese<lb/>
Werkzeuge mit &#246;sterreichischem Hartmetall von Reutte geliefert<lb/>
um &#246;sterreichische Waren handelt. Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> wird MR.<lb/>
<rs type="person" ref="#per__97493">Gr&#246;ger</rs> informieren, damit dieser diese Frage im Speziellen noch<lb/>
kl&#228;rt. Meiner pers&#246;nlichen Meinung nach handelt es sich sehr<lb/>
wohl um &#246;sterreichische Waren, denn, wie man so sch&#246;n sagt, das<lb/>
Finish erfolgt in &#214;sterreich mit entsprechend &#246;sterreichischen<lb/>
Zulieferungen. Die endg&#252;ltige Entscheidung mu&#223; aber General<lb/>
Motors selbst treffen, wie <rs type="person" ref="#per__108322">Meisl</rs> mit Recht feststellte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll dies bitte kl&#228;ren und dann<lb/>
unverz&#252;glich den Wiener Vertreter Plansees informieren.<lb/>
</p>
            <p xml:space="preserve">Zur Festveranstaltung 20 Jahre EFTA mit dem Festvortrag des<lb/>
Gen.Sekr. <rs type="person" ref="#per__115599">M&#252;ller</rs> von der EFTA waren au&#223;er dem erkrankten Bundes<lb break="no"/>pr&#228;sidenten eine Reihe von h&#246;chsten Pers&#246;nlichkeiten wie Pr&#228;s.<lb/>
des Nationalrates <rs type="person" ref="#per__97346">Benya</rs>, Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs>, Ex-Vizekanzler<lb/>
<rs type="person" ref="#per__97358">Bock</rs>, Ex-Au&#223;enminister <rs type="person" ref="#per__97350">Bielka</rs>, viele Abgeordnete des Parlaments,<lb/>
die ich nat&#252;rlich alle dem Gen.Sekr. vorher vorstellte, erschienen.<lb/>
</p>
            <pb n="54-0565" facs="54_1980-05-06_0565.jpg"/>
            <p xml:space="preserve">Von der Universit&#228;t ist sogar Professor <rs type="person" ref="#per__125297">Weber</rs>, ein ehemaliger<lb/>
Studienkollege von mir, namens des Rektorats aufgetaucht. In<lb/>
dem Festvortrag wurde nichts Neues gesagt, wohl aber sehr<lb/>
konzentriert die Situation gut geschildert. Der Gewerkschafts<lb break="no"/>bundvertreter <rs type="person" ref="#per__115583">Muhm</rs> ersuchte mich vorher, ich sollte doch auf<lb/>
die W&#252;nsche der Gewerkschaftsbewegung, da&#223; die EFTA nicht nur<lb/>
eine Freihandelszone ist, wie dies <rs type="person" ref="#per__115599">M&#252;ller</rs> immer wieder betont,<lb/>
sondern sich zu einem h&#246;heren Integrationsgef&#252;ge hin entwickeln<lb/>
soll, besonders herausstreichen. Da ich meine Unterlagen sowieso<lb/>
nicht lesen konnte, ich hatte meine Lesebrille wieder einmal<lb/>
vergessen, ging ich bei meinen einleitenden Worten auf diesen<lb/>
speziellen Wunsch, insbes. auch auf den Wiener Gipfel 1977, be<lb break="no"/>sonders ein, was sicherlich die Gewerkschaftsvertreter sehr be<lb break="no"/>friedigte, &#228;ndern wird sich aber an dieser Politik der EFTA kaum<lb/>
etwas, die schwedischen Gewerkschafter, die sehr aktiv sind,<lb/>
k&#246;nnen sich nicht einmal innerhalb ihrer eigenen Regierung durch<lb break="no"/>setzen. Die Schweizer sind nach wie vor sehr zur&#252;ckhaltend.<lb/>
Interessant f&#252;r mich war, da&#223; auch der Vorsitzende der Schwei<lb break="no"/>zer Gemischten &#246;sterreichischen Kommission, Botschafter <rs type="person" ref="#per__125287">Sommaruga</rs><lb/>
mit seinem Schweizer Botschafter, und auch der schwedische Bot<lb break="no"/>schafter bei dem Vortrag anwesend waren.<lb/>
</p>
            <p xml:space="preserve">Beim anschlie&#223;enden Empfang habe ich dann Gen.Sekr. <rs type="person" ref="#per__115599">M&#252;ller</rs> auf<lb/>
meine Aussprache mit <rs type="person" ref="#per__125287">Sommaruga</rs> bez&#252;glich des 1 Jahr EFTA-Ta<lb break="no"/>gungsrhythmus hingewiesen. <rs type="person" ref="#per__115599">M&#252;ller</rs> kannte diesen Wunsch von<lb/>
<rs type="person" ref="#per__111708">Honegger</rs>, der sich auch au&#223;erstande erkl&#228;rt, 2 mal j&#228;hrlich<lb/>
an den routinem&#228;&#223;igen EFTA-Sitzungen teilzunehmen. Da&#223; im heurigen<lb/>
Jahr die 20-Jahrfeier in Schweden erfolgt und dann die Portugiesen,<lb/>
die das letzte Mal den Vorsitz haben, nach Lissabon eingeladen<lb/>
haben, ist f&#252;r uns selbstverst&#228;ndlich, da&#223; eben 2 mal bei solchen<lb/>
Anl&#228;ssen sehr wohl eine EFTA-Tagung abgehalten werden kann.<lb/>
Nur die Routinesitzung sollte man h&#246;chstens einmal j&#228;hrlich ma<lb break="no"/>chen.<lb/>
</p>
            <p xml:space="preserve">Bei dem Empfang hat mir <rs type="person" ref="#per__115656">Steiger</rs> dann mitgeteilt, da&#223;, ohne da&#223;<lb/>
er es beabsichtigt, <rs type="person" ref="#per__125287">Sommaruga</rs> mit der Handelskammer, insbes. Dr.<lb/>
<rs type="person" ref="#per__114914">Schwarz</rs>, der ja den Griechenland-Vertrag unter allen Umst&#228;nden<lb/>
ablehnen will, mit <rs type="person" ref="#per__125287">Sommaruga</rs> dar&#252;ber diskutierte. Da er sich ja<lb/>
<pb n="54-0566" facs="54_1980-05-06_0566.jpg"/>der Handelskammerargumentation nicht anschlie&#223;t, sondern im<lb/>
Gegenteil widersetzt, hat er diese Diskussion dann sehr bald<lb/>
verlassen, damit die Handelskammer allein, wenn man so sagen<lb/>
kann, unter 4 Augen, die entsprechende Stellungnahme der Schweiz<lb/>
kennenlernt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte auf Jour fixe Handelskammer setzen.<lb/>
</p>
            <p xml:space="preserve">Der Empfang gab dem jetzt einstweilen in meinem Sekretariat<lb/>
arbeitenden Dr. <rs type="person" ref="#per__107953">Buchauer</rs> die M&#246;glichkeit, viele alte Kollegen<lb/>
wiederzutreffen, dabei konnte er gleichzeitig sowohl den Beamten<lb/>
des Hauses als auch seinen alten Bekannten aus den anderen Mini<lb break="no"/>sterien erkl&#228;ren, welche Funktion er jetzt im Ministerb&#252;ro<lb/>
aus&#252;ben wird. <rs type="person" ref="#per__107953">Buchauer</rs> teilte mir mit, er h&#228;tte mit <rs type="person" ref="#per__108746">Haffner</rs>,<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs> und <rs type="person" ref="#per__109811">Burian</rs> eine entsprechende Arbeitsteilung besprochen.<lb/>
Da es sich ja dabei nur um eine vor&#252;bergehende handelt, habe<lb/>
ich ihm sofort erkl&#228;rt, jetzt m&#252;sse er sich mit den 3 ausmachen,<lb/>
ich w&#252;rde mit einer vorgeschlagenen L&#246;sung dann sicherlich ein<lb break="no"/>verstanden sein. Die Kontinuit&#228;t der Arbeit d&#252;rfte aber bei<lb/>
den anderen dadurch nicht unterbrochen werden, da ja doch anzu<lb break="no"/>nehmen ist, da&#223; sp&#228;testens im Sommer dann wieder die R&#252;ckspulung<lb/>
erfolgen w&#252;rde. Die beste L&#246;sung ist, da&#223; <rs type="person" ref="#per__107953">Buchauer</rs> jetzt im<lb/>
Zimmer von <rs type="person" ref="#per__108746">Haffner</rs> unterkommt. Dadurch wird die Kontinuit&#228;t am<lb/>
besten gewahrt und er hat die gr&#246;&#223;te Chance sich sofort ent<lb break="no"/>sprechend einzuarbeiten und als damit deutlich sichtbarer Teil<lb/>
des B&#252;ros auch von den anderen Beamten anerkannt zu werden.<lb/>
</p>
            <p xml:space="preserve">In der Bezirkskonferenz auf der Landstra&#223;e hat Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> namens des Vorstandes diese begr&#252;&#223;t. Sie konnte es<lb/>
nicht lassen, wieder einmal entsprechende Propaganda f&#252;r mich<lb/>
zu machen, obwohl sie fairerweise sofort erkl&#228;rte, ich will das<lb/>
sowieso nicht. Ohne da&#223; die Wahl vorher abgeschlossen war,<lb/>
gratulierte sie mir gleich, weil sie wieder zur Bezirkskonferenz<lb/>
auf die Josefstadt eilen mu&#223;te. Mit einigen Streichungen wurde<lb/>
der Vorstand dann mit &#252;berw&#228;ltigender Mehrheit wiedergew&#228;hlt.<lb/>
<rs type="person" ref="#per__97543">Heindl</rs> hat die Konferenz eingeleitet, nerv&#246;s, weil Austria Wien<lb/>
gegen Austria Salzburg spielte und der neue Obmannstellvertreter<lb/>
<rs type="person" ref="#per__97892">Sallaberger</rs>, die Frauen haben wirklich gro&#223;z&#252;gig vor&#252;bergehend<lb/>
<pb n="54-0567" facs="54_1980-05-06_0567.jpg"/>auf diese Position verzichtet, berichtete nach einem auch mit<lb/>
Lichtbildern ausgestatteten T&#228;tigkeitsbericht der Sekret&#228;rin<lb/>
<rs type="person" ref="#per__112037">Tischler</rs> &#252;ber die Landstra&#223;er Probleme der Zukunft. Diese neue<lb/>
Art der Bezirkskonferenz kam gut an, wenn ich so sagen darf,<lb/>
die Jungen machen dies ganz hervorragend. <rs type="person" ref="#per__97892">Sallaberger</rs> hat sich<lb/>
nur, wie man im Sport sagt, die Latte sehr hoch gelegt. Wenn<lb/>
er auch nur einen Teil dessen in der Wiener Organisation und ganz<lb/>
besonders dann aber in der Gemeindeverwaltung durchsetzt, w&#252;rde<lb/>
dies ein gro&#223;er Erfolg sein. Da&#223; die Landstra&#223;e benachteiligt<lb/>
wird, ergibt sich schon aus den starken R&#252;ckgang der Bev&#246;lke<lb break="no"/>rung. Als ich begonnen hatte waren es noch weit &#252;ber 110.000<lb/>
jetzt sind es knapp &#252;ber 80.000. Die Baut&#228;tigkeit bei uns ist<lb/>
minimal, die Probleme wie Verbauung der Aspanggr&#252;nde oder wenig<lb break="no"/>stens zwischenzeitige Nutzung, Abrei&#223;en der Rennwegkaserne und<lb/>
Errichtung eines Bezirkszentrums mit entsprechenden Wohnbauten ge<lb break="no"/>hen und gehen nicht weiter. Ich hoffe, da&#223; was mir nicht gegl&#252;ckt<lb/>
ist, jetzt die Jungen schaffen werden. Wie bei allen Bezirkskon<lb break="no"/>ferenzen sind dann w&#228;hrend der Diskussion 2/3 der Teilnehmer<lb/>
des ansonsten vollen Saales weggegangen. Die Sozialistische Ju<lb break="no"/>gend, sogar diesmal sehr vern&#252;nftig argumentierend, und die JG-<lb/>
Vertreter sowie ein einziger Sektionsleiter meldeten sich in der<lb/>
Diskussion.<lb/>
</p>
            <p xml:space="preserve">Mit einem Vertreter der SJ, der im 10. Bezirk wohnt und den ich<lb/>
dann, weil es schon sehr sp&#228;t war, selbstverst&#228;ndlich nach Hause<lb/>
brachte, plauderte ich &#252;ber die SJ, nicht nur auf der Landstra&#223;e,<lb/>
sondern in Wien. Er war Mittelsch&#252;ler, der jetzt aber eine<lb/>
Elektrolehre im dritten Jahr besucht, nachher die HTL, also<lb/>
sein Mittelschulstudium fortsetzen will und gab mir unumwunden<lb/>
zu, da&#223;, wie wir uns einigten, die Intellektuellen heute &#252;ber<lb break="no"/>all in der SJ die F&#252;hrungspositionen besitzen. Dies halte ich<lb/>
f&#252;r eine nicht sehr gl&#252;ckliche Entwicklung, meine Meinung wurde<lb/>
von ihm best&#228;tigt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0559_01" facs="54_1980-05-06_0559-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.5.1980</head>
         </div>
         <pb n="54_0567_01" facs="54_1980-05-06_0567-01.jpg"/>
         <pb n="54_0567_02" facs="54_1980-05-06_0567-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 41. Ministerratssitzung, 6.5.1980</head>
         </div>
         <pb n="54_0567_03" facs="54_1980-05-06_0567-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 41. Ministerratssitzung, 6.5.1980</head>
         </div>
         <pb n="54_0567_04" facs="54_1980-05-06_0567-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
