<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810504">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  4. Mai 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-05-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-05-04">Montag, 4. Mai 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0565" facs="59_1981-05-04_0565.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 4. Mai 1981<lb/>
</p>
            <p xml:space="preserve">Drei Damen bekamen Ehrenzeichen und ein Regierungsrat den so begehr<lb break="no"/>ten Titel Hofrat, alle schon in Pension. Ich verstehe ja nicht, wa<lb break="no"/>rum erst diese Auszeichnungen zu einem so sp&#228;ten Zeitpunkt gegeben<lb/>
werden m&#252;ssen. Die Beamten h&#228;tten sich sicher gefreut, wenn sie dies<lb/>
ein paar Jahre vorher, w&#228;hrend ihrer Aktivzeit, als Anerkennung be<lb break="no"/>kommen h&#228;tten. So habe auch ich das Gef&#252;hl, der betreffende Beamte<lb/>
bekommt es nur laut Schema F und wahrscheinlich jahrzehntelanger<lb/>
&#220;bung eben erst zum Abschlu&#223; seiner Laufbahn.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__112949">KAZDA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Kann man die Verleihungen nicht ein<lb/>
paar Jahre fr&#252;her machen.<lb/>
</p>
            <p xml:space="preserve">General Dynamics und General Electric kommen jetzt immer mit ihren<lb/>
Repr&#228;sentanten, um die Kompensationsgesch&#228;fte f&#252;r Lieferung der<lb/>
Amerikanischen Kampfflugzeuge F-16 zu besprechen. Die bisherigen<lb/>
Gespr&#228;che haben rein vom Kompensationsstandpunkt des Handelsministe<lb break="no"/>riums gezeigt, da&#223; bis jetzt es nicht m&#246;glich war z.B. Bankgarantien<lb/>
f&#252;r die Durchf&#252;hrung der Kompensationsgesch&#228;fte, falls wir die Flug<lb break="no"/>zeuge kaufen, im Vertrag zu erreichen. Da die Flugzeuge von der ameri<lb break="no"/>kanischen Regierung an die &#246;sterreichische Regierung verkauft werden,<lb/>
die Kompensation aber an Privatfirmen geht, mu&#223; eine spezifische<lb/>
Sicherheit f&#252;r die Abnahme in den Vertrag eingebaut werden. Auch<lb/>
sind sonstige Kleinigkeiten noch offen. MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> und Dr. <rs type="person" ref="#per__107956">Satzinger</rs><lb/>
haben dann die Details besprochen. Mir erschien nur wichtig, und dies<lb/>
habe ich mit aller Deutlichkeit wieder einmal den Amerikanern erkl&#228;rt,<lb/>
die Notwendigkeit, da&#223; die Aufarbeitung resp. &#220;bernahme der abgebrann<lb break="no"/>ten Brennelemente garantiert wird. Dies ist nat&#252;rlich meine pers&#246;nli<lb break="no"/>che Meinung. Ich informiere aber die Franzosen genauso wie die Ameri<lb break="no"/>kaner und jedermann, der es h&#246;ren will, da&#223; dies f&#252;r mich eine Voraus<lb break="no"/>setzung ist, um etwaige Flugzeugk&#228;ufen und damit ja von allen aner<lb break="no"/>kannte Kompensationsgesch&#228;fte &#252;berhaupt zu erw&#228;gen. Die Amerikaner<lb/>
erkl&#228;rten mir, es gibt jetzt einen Assistenten im Au&#223;enamt f&#252;r Europa<lb/>
zust&#228;ndig, <rs type="person" ref="#per__131342">Eagleburger</rs>, der mit diesem Problem jetzt in der neuen<lb/>
Administration <sic><rs type="person" ref="#per__126232">Charters</rs></sic> beauftragt ist, mit &#214;sterreich dar&#252;ber zu ver<lb break="no"/>handeln. Da auch der &#246;sterreichische Botschafter aus Washington einen<lb/>
&#228;hnlichen Bericht an das Au&#223;enamt schickte, wovon in Au&#223;enminister<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> informierte, erkl&#228;rte ich sofort, die &#246;sterreichische Elektri<lb break="no"/>zit&#228;tswirtschaft wird sich mit ihm in Verbindung setzen.<lb/>
</p>
            <pb n="59-0566" facs="59_1981-05-04_0566.jpg"/>
            <p xml:space="preserve">Ich habe GD <rs type="person" ref="#per__97453">Fremuth</rs> sofort nach unserer Nachmittagssitzung davon<lb/>
informiert. Er erkl&#228;rte, er wird sich mit ihm sofort ins Einvernehmen<lb/>
setzen.<lb/>
</p>
            <p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck wurde der neue Schlichtungsausschu&#223; f&#252;r<lb/>
die Baukostenzusch&#252;sse, die Industrie, Gewerbe, Landwirtschaft und<lb/>
Haushalt bezahlen m&#252;ssen, vorgestellt. Diese neuen einheitlich gere<lb break="no"/>gelten Baukostenzusch&#252;sse ab 1. J&#228;nner 81 bringen, da die alte Ver<lb break="no"/>ordnung aus 1954 stammt, gewisse Schwierigkeiten und vor allem na<lb break="no"/>t&#252;rlich entsprechende Beschwerden der Elektrizit&#228;tsabnehmer. In<lb/>
einem parit&#228;tisch zusammengesetzten, Arbeiterkammer, Handelskammer,<lb/>
Landwirtschaftskammer auf der einen Seite, drei Elektrizit&#228;tsunterneh<lb break="no"/>mervertreter auf der anderen Seite, Ausschu&#223; werden die Beschwerden<lb/>
gepr&#252;ft. Der Ausschu&#223; hat bis jetzt erst einen einzigen Fall behan<lb break="no"/>delt. Dies ist darauf zur&#252;ckzuf&#252;hren, da&#223; er viel zu wenig bekannt<lb/>
ist. Ich erkl&#228;rte sofort, ich hoffe, durch die Massenmedien wird er<lb/>
jetzt entsprechend publiziert. Solche Schlichtungsaussch&#252;sse haben<lb/>
sich, wie z.B. Reiseb&#252;ro, sehr bew&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__108322">Meisl</rs>, erg&#228;nzt durch MR <rs type="person" ref="#per__115656">Steiger</rs>, berichtete &#252;ber den Integrations<lb break="no"/>bericht. Hier wurde in der Diskussion dann vom ORF gefragt, was es<lb/>
eigentlich mit der Benachteiligung der &#246;sterreichischen Stahlindustrie<lb/>
bei ihren Exporten nach Italien f&#252;r ein Bewandtnis hat und ob die<lb/>
Textileinfuhrbenachteiligung aus Italien, die jetzt von &#214;sterreich<lb/>
durchgef&#252;hrt wird, zusammenh&#228;ngt. Nat&#252;rlich habe ich offiziell einen<lb/>
solchen Zusammenhang nicht erkl&#228;rt, doch wei&#223; jedermann, da&#223; dieser<lb/>
nat&#252;rlich existiert. Eine Aussprache mit GD <rs type="person" ref="#per__97315">Apfalter</rs> bei der Nach<lb break="no"/>mittagssitzung ergab, da&#223; die Voest-Alpine durch die Streichung der<lb/>
Italiener von einigen n&#228;her &#214;sterreich gelegenen Zoll&#228;mtern, f&#252;r<lb/>
Eisenimporte zugelassen, jetzt 5 Mio. S t&#228;glich Transportkostenmehr<lb break="no"/>belastungen in Kauf nehmen mu&#223;. Dies k&#246;nnen wir nicht hinnehmen. Ich<lb/>
habe deshalb sofort mit Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs> den Kontakt aufgenom<lb break="no"/>men, um Baustahlgitterimporte nach &#214;sterreich &#228;hnlich zu behandeln.<lb/>
<rs type="person" ref="#per__111741">Sekanina</rs> wird sofort einen Beamten f&#252;r eine interministerielle Aus<lb break="no"/>sprache mit SC <rs type="person" ref="#per__97736">Meisl</rs> zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte diese Ma&#223;nahmen interministe<lb break="no"/>riell auch mit dem Au&#223;enamt und den Interessensvertretungen beschlie<lb break="no"/>&#223;en lassen.<lb/>
</p>
            <p xml:space="preserve">Hofrat <rs type="person" ref="#per__112977">Neuhold</rs> berichtete &#252;ber die Recyclingerfolge des vergangenen<lb/>
<pb n="59-0567" facs="59_1981-05-04_0567.jpg"/>Jahres. Nur mit weniger als 1 % wurde die 100.000-t-Grenze nicht<lb/>
erreicht. Die beste Sammelgemeinde f&#252;r Glas war<add>[die]</add> Weinbaugemeinde<lb/>
Gols im Burgenland. Ich habe dem B&#252;rgermeister eine Kristallvase mit<lb/>
entsprechender Eingravierung &#252;berreicht, was diesen sehr freute.<lb/>
</p>
            <p xml:space="preserve">In der Parteivorstandssitzung hielt <rs type="person" ref="#per__97668">Kreisky</rs> Stadtrat <rs type="person" ref="#per__97786">Nittel</rs> einen<lb/>
Nachruf, sehr sachlich, was mich sehr &#252;berraschte. Die Erkl&#228;rung f&#252;r<lb/>
mich kann nur sein, da&#223; <rs type="person" ref="#per__97786">Nittel</rs> als Pr&#228;sident der israelisch-&#246;ster<lb break="no"/>reichischen Gesellschaft mit <rs type="person" ref="#per__97668">Kreisky's</rs> PLO-Politik niemals einver<lb break="no"/>standen war. Als n&#228;chsten Punkt kam <rs type="person" ref="#per__97668">Kreisky</rs> dann zu meiner gr&#246;&#223;ten<lb/>
&#220;berraschung auf meinen 60-j&#228;hrigen Geburtstag zu sprechen und zu<lb/>
meiner noch gr&#246;&#223;eren &#220;berraschung wurde mir dann die Viktor-Adler-<lb/>
Plakette &#252;berreicht. Diese h&#246;chste Auszeichnung der Partei wurde,<lb/>
wie <rs type="person" ref="#per__97668">Kreisky</rs> erkl&#228;rte, mir durch mein bisheriges Leben und nicht zu<lb break="no"/>letzt auch durch meine eigenartige F&#252;hrung des Handelsressorts ver<lb break="no"/>liehen.<lb/>
</p>
            <p xml:space="preserve">Zentralsekret&#228;r <rs type="person" ref="#per__97727">Marsch</rs> berichtete dann &#252;ber den Bundesparteitag 81<lb/>
und Zentralsekret&#228;r <rs type="person" ref="#per__97356">Blecha</rs> &#252;ber die Verhandlungen zur Erstellung des<lb/>
Wirtschaftsprogrammes, welches ja vom Parteitag zu beschlie&#223;en ist.<lb/>
</p>
            <p xml:space="preserve">Den politischen Bericht begann <rs type="person" ref="#per__97668">Kreisky</rs> mit der Mitteilung, da&#223; der<lb/>
Generalkonsul von Damaskus<add>[behauptete,]</add> eine syrische PLO-Organisation h&#228;tte sich<lb/>
zur Tat des Mordes an <rs type="person" ref="#per__97786">Nittel</rs>, <rs type="person" ref="#per__97668">Kreisky</rs> verwechselte den Namen und<lb/>
sprach von Czettel, bekannt. Dies m&#252;sse noch alles genau gepr&#252;ft<lb/>
werden, da der Botschafter noch nichts gemeldet hat. Anschlie&#223;end kam<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> auf den Entschuldigungsbrief von <rs type="person" ref="#per__122970">Steger</rs> an <rs type="person" ref="#per__97372">Broda</rs> wegen der<lb/>
Bezeichnung Staatsfeind Nr. 1 zu sprechen. Sofort ging er dann aber<lb/>
auf die Politik &#252;ber und meinte, die Opposition und Medien bewegen<lb/>
sich immer auf Nebenkriegsschaupl&#228;tzen. <rs type="person" ref="#per__97668">Kreisky</rs> ging sofort auf die<lb/>
Au&#223;enpolitik &#252;ber. Neu war nur, da&#223; er mit <rs type="person" ref="#per__127768">Tichonow</rs> die Entspannungs<lb break="no"/>politik besprach und diesem erkl&#228;rte, die Sowjetunion k&#246;nne nicht<lb/>
damit rechnen, da&#223; wenn &#214;sterreich ihr Vertrauen jetzt auch hat, weil<lb/>
wir jedermann unsere Meinung sagen, die Sowjets nicht auch zur Ent<lb break="no"/>spannung Wesentliches beitragen m&#252;ssen. Bei der Sozialistischen In<lb break="no"/>ternationale in Amsterdam hat er deshalb auch &#252;ber die Abr&#252;stung be<lb break="no"/>sonders gesprochen. Wenn <rs type="person" ref="#per__127768">Tichonow</rs> ihm erkl&#228;rte, da&#223; die Deutschen in<lb/>
der Vergangenheit einmal im ersten Weltkrieg und <rs type="person" ref="#per__114126">Hitler</rs> im zweiten die<lb/>
SU angegriffen hat, weshalb <choice><choice><sic>eine</sic><corr>aufgrund; im Zuge der</corr></choice></choice> Nachr&#252;stung bei der NATO Raketen wie<lb break="no"/>der in Deutschland gegen Ru&#223;land stationiert werden, so m&#252;sse eben<lb/>
die Sowjetunion entsprechende konkrete Ma&#223;nahmen setzen. Insbesondere<lb/>
<pb n="59-0568" facs="59_1981-05-04_0568.jpg"/>aber h&#228;tte er <rs type="person" ref="#per__127768">Tichonow</rs> gesagt, die Freiheit eines Volkes k&#246;nnte<lb/>
nur durch das eigene Volk errungen und gesichert werden. Eine Ein<lb break="no"/>mischung in Polen w&#252;rde die Entspannungspolitik endg&#252;ltig beenden<lb/>
und gro&#223;e Probleme schaffen. Die wirtschaftlichen Schwierigkeiten in<lb/>
Polen sind auch ein weiterer Grund, warum die Sowjets nicht wie in<lb/>
Ungarn und CSSR intervenieren werden. Dies w&#252;rde erst eintreten, wenn<lb/>
Polen als kommunistischer Staat f&#252;r die Sowjetunion verloren ginge.<lb/>
&#214;sterreich ist jetzt der f&#252;nftgr&#246;&#223;te Gl&#228;ubiger mit 25 Mrd. S von Polen,<lb/>
daf&#252;r tragen alle die Verantwortung. Diese Kreditgew&#228;hrung war notwen<lb break="no"/>dig, letzten Endes konnten wir dadurch auch die LKW-Halden von Steyr-<lb/>
Daimler-Puch r&#228;umen. Au&#223;erdem haben wir uns dadurch die Kohlenbez&#252;ge<lb/>
bis jetzt zumindestens gesichert.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete dann auch &#252;ber die VEW-L&#246;sung. Die internationale<lb/>
Stahlkrise hat zu Verlustexporten gef&#252;hrt. Der Hartw&#228;hrungsschilling<lb/>
und vor allem die 1 Mrd. S Zinsenbelastung f&#252;r VEW haben dann zur Ka<lb break="no"/>tastrophe gef&#252;hrt. Die internationale Gesellschaft Booz Allen mu&#223;te<lb/>
gefragt werden, um ein gutes Gutachten als Grundlage zu bekommen.<lb/>
Jetzt wird eben das Walzwerk in Judenburg von der Voest-Alpine ge<lb break="no"/>pachtet, das Donawitzer daf&#252;r stillgelegt. Judenburg mu&#223; aber die<lb/>
L&#246;hne, die an Donawitz bezahlt wurden, akzeptieren. Der seinerzeiti<lb break="no"/>ge Generaldirektor <rs type="person" ref="#per__133056">Oberegger</rs> hat, weil die Belegschaft in Judenburg<lb/>
einen gelben Gewerkschafter, <rs type="person" ref="#per__133057">Sturm</rs>, als Betriebsratsobmann gew&#228;hlt hat,<lb/>
diesen h&#246;here L&#246;hne zugestanden als in anderen Alpine-Betrieben. Auch<lb/>
in Hinkunft wird man wahrscheinlich Beratungsfirmen zur &#220;berpr&#252;fung<lb/>
des Management heranziehen m&#252;ssen. Ganz besonders ging <rs type="person" ref="#per__97668">Kreisky</rs> dann<lb/>
auf das <choice><choice><sic>L&#228;nderbank ungeheure Debakel</sic><corr>ungeheure L&#228;nderbank-Debakel</corr></choice></choice>, wie er es bezeichnete, ein, f&#252;r<lb/>
das der gesamte Vorstand die Verantwortung tr&#228;gt. Das Wirtschaftspro<lb break="no"/>gramm f&#252;r die 80-er Jahre wurde von ihm lobend erw&#228;hnt, insbeson<lb break="no"/>dere <rs type="person" ref="#per__114075">Schmidt</rs>, <rs type="person" ref="#per__97678">Lacina</rs> und <rs type="person" ref="#per__114508">Tieber</rs>, die die Endfassung jetzt &#252;ber das<lb/>
Wochenende in einer Tag- und Nachtarbeit zusammengestellt haben, be<lb break="no"/>sonders herausgestrichen. Das 68-er Programm f&#252;r &#214;sterreich, wo<lb/>
europareife Industrialisierung angek&#252;ndigt wurde, ist gr&#246;&#223;tenteils<lb/>
erf&#252;llt.<lb/>
</p>
            <p xml:space="preserve">Diskussion gab es fast keine. <rs type="person" ref="#per__110923">Lanc</rs> berichtete daher &#252;ber die Details<lb/>
des <rs type="person" ref="#per__97786">Nittel</rs>-Mordes. Neues konnte er nicht berichten, hier gilt doch<lb/>
wirklich, da&#223; man &#252;ber das Fernsehen und Radio besser und intensiver<lb/>
informiert wird als in so h&#246;chsten Gremien. <rs type="person" ref="#per__110923">Lanc</rs> erkl&#228;rte nur, wa<lb break="no"/>rum er den politischen Mord nicht besonders herausstreicht und &#252;ber<lb/>
den Einsatz berichtet, weil ansonsten es gleich hei&#223;t, Politiker<lb/>
<pb n="59-0569" facs="59_1981-05-04_0569.jpg"/>werden auch bei der Aufkl&#228;rung von Morden besonders bevorzugt.<lb/>
<rs type="person" ref="#per__113043">Pfoch</rs> kam auf die Hausbesetzung zu sprechen. In Wien gibt es keine<lb/>
Wohnungsnot, <rs type="person" ref="#per__97488">Gratz</rs> meinte, es seien zwar 20.000 am Wohnungsamt ge<lb break="no"/>meldet, aber eben aus Abbruchh&#228;usern herauszukommen. Bei den Wohnungs<lb break="no"/>besetzern wurde ihre Wohnsituation festgestellt und h&#228;tte einer eine<lb/>
Wohnung gebraucht, h&#228;tte man ihm sofort eine zugewiesen. Kein einziger<lb/>
von denen war aber obdachlos. <rs type="person" ref="#per__97511">Haiden</rs> berichtete &#252;ber die Vorarlberger<lb/>
Landwirtschaftskammerwahlen, wo die &#214;VP 5,4 % verloren hat, aber noch<lb/>
immer 83 % der Wahlstimmen besitzt. Die Sozialisten haben erstmalig 7 %<lb/>
erreicht und damit 1 Mandat. Getragen wird dies vom Montafon, wo die<lb/>
Sozialisten sogar 23 % erreichten.<lb/>
</p>
            <p xml:space="preserve">Personalpolitisch wurde mitgeteilt, da&#223; im Aufsichtsrat der CA anstelle<lb/>
des Dr. <rs type="person" ref="#per__133058">Sch&#228;rf</rs>, Schwiegervater von GD <rs type="person" ref="#per__97311">Androsch</rs>, jetzt <rs type="person" ref="#per__97315">Apfalter</rs> gew&#228;hlt<lb/>
wird. In der SGP folgt dem Vorstandsdirektor <rs type="person" ref="#per__116926">Entzmann</rs> jetzt Dr.<lb/>
<rs type="person" ref="#per__133059">Woltron</rs> von den VEW.<lb/>
</p>
            <p xml:space="preserve">Der Antrag der JG, da&#223; Regierungsmitglieder ihr Nationalratsmandat<lb/>
niederlegen sollten, wird von den Landesorganisationen abgelehnt,<lb/>
diese meinen, es sollte der politischen Praxis &#252;berlassen bleiben.<lb/>
Interessant aber auch, da&#223; der ASK&#214; mit 800.000 Mitgliedern eine be<lb break="no"/>tr&#228;chtliche Vorfeldorganisation ist, wovon allerdings nur 400.000<lb/>
SP&#214;-Mitglieder sind.<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterreichische Botschafter in Nigeria aus Lagos berichtete, da&#223;<lb/>
die Wirtschaftsbeziehungen gut laufen, neben dem offiziellen Import<lb/>
von 2 Mrd. 250 Mio. kann man mit der selben Gr&#246;&#223;e noch illegale Sticke<lb break="no"/>reiimporte <choice><choice><sic>aus</sic><corr>nach</corr></choice></choice> &#214;sterreich dazurechnen. Das Importverbot wird auch von<lb/>
der jetzigen zivilen Regierung nicht aufgehoben werden, die Schmuggel<lb break="no"/>importe aber weiterbestehen. Steyr-Daimler-Puch wird jetzt mit Ford<lb/>
auch kooperieren und LKW unter 5 t anbieten k&#246;nnen. Dringend notwen<lb break="no"/>dig w&#228;re es, da&#223; der neue Generaltruppeninspektor <rs type="person" ref="#per__133060">Scharff</rs> einen Besuch<lb/>
in Lagos absolviert. Ich versprach dar&#252;ber mit Verteidigungsminister<lb/>
<rs type="person" ref="#per__97879">R&#246;sch</rs> zu sprechen.<lb/>
</p>
            <p xml:space="preserve">Der &#228;gyptische Botschafter beschwerte sich bei mir, da&#223; Importe von<lb/>
Lebensmitteln <choice><choice><sic>konserviert</sic><corr>konsequent?</corr></choice></choice> von <rs type="person" ref="#per__97808">Petuely</rs> beanstandet werden. MR <rs type="person" ref="#per__97426">F&#228;lbl</rs> fl&#252;<lb break="no"/>sterte mir, da&#223; es sich um verrostete Konserven gehandelt hat. Ich<lb/>
erkl&#228;rte sofort, da&#223; <rs type="person" ref="#per__97808">Petuely</rs> allgemein unbeliebt ist, da&#223; ich aber<lb/>
hier beim besten Willen nichts unternehmen kann. Der Botschafter war<lb/>
<choice><choice><sic>mit</sic><corr>von</corr></choice></choice> einem Weinexporteur <rs type="person" ref="#per__133061">Gazar</rs> begleitet, der sich &#252;ber die Einfuhr<lb break="no"/><pb n="59-0570" facs="59_1981-05-04_0570.jpg"/>m&#246;glichkeiten unterrichtete. Ich habe mit Landwirtschaftsminister<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> gesprochen, der die Delegation dann auch empfangen hat.<lb/>
Der dritte wichtigste Punkt vom Botschafter war, ob wir recht bald<lb/>
die gemischte &#228;gyptisch-&#246;sterreichische Kommission nach Wien einbe<lb break="no"/>rufen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache zwischen GD <rs type="person" ref="#per__97315">Apfalter</rs>, der seinen Bergbauspezialisten<lb/>
<rs type="person" ref="#per__132462">Juvancic</rs> mitnahm, und GD <rs type="person" ref="#per__97453">Fremuth</rs> mit seinem Assistenten wegen ge<lb break="no"/>meinsamer Kohlenbez&#252;ge aus USA war f&#252;r mich sehr entt&#228;uschend. <rs type="person" ref="#per__97315">Apfal<lb break="no"/>ter</rs> erkl&#228;rte rundweg, die Voest stellt ihre Erfahrung zur Verf&#252;gung,<lb/>
sie importiert 1 bis 2 Mio. t seit etlichen Jahren, kennt die Ver<lb break="no"/>h&#228;ltnisse in Australien und insbesondere Amerika sehr genau, weil<lb/>
sie dort an Kohlengruben beteiligt ist. <rs type="person" ref="#per__97453">Fremuth</rs> meinte, er m&#252;&#223;te sich<lb/>
eine Prim&#228;rinformation verschaffen, dies gilt weniger f&#252;r ihn, aber<lb/>
noch viel mehr f&#252;r die anderen Repr&#228;sentanten der EVUs. Deshalb<lb/>
war es auch notwendig, da&#223; 8 Personen nach Australien fuhren. Ebenso<lb/>
wird jetzt von der E-Wirtschaft der amerikanische Markt genau unter<lb break="no"/>sucht. Die EVUs h&#228;tten sich in ein Syndikat zusammengeschlossen.<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> mu&#223; allerdings zugeben, da&#223; die NEWAG jetzt wieder Ruhrkohle<lb/>
extra beziehen will, die OKA sich &#252;berlegt, doch mit Polen vielleicht<lb/>
in ein Spezialgesch&#228;ft zu kommen usw. Meiner Meinung nach k&#246;nnte<lb/>
man dies wesentlich vereinfachen, wenn Voest-Alpine und Verbund bes<lb break="no"/>ser kooperieren w&#252;rden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> k&#252;ndigte dann an, da&#223; die 300 MW mit der Voest gemeinsam<lb/>
als Abl&#246;se f&#252;r das 64 MW alte Dampfkraftwerk bauen wird. Vorher mu&#223;<lb/>
er nur noch mit der OKA und ESG, die in Koordinationsvertr&#228;gen &#252;ber<lb/>
die Lieferung eingebunden sind, entsprechend verhandeln. <rs type="person" ref="#per__98068">Wenzl</rs> als<lb/>
GD der OKA ist an einer Errichtung des Kraftwerkes in der Voest-<lb/>
Alpine nicht interessiert, der ESG-Direktor <rs type="person" ref="#per__128469">Kubin</rs> von den Stadt<lb break="no"/>werken hat angeblich jetzt Interesse. <rs type="person" ref="#per__97315">Apfalter</rs> bezweifelt dies, hier<lb/>
w&#252;rde es sich &#228;hnlich verhalten wie beim seinerzeitigen W&#228;rmevertrag,<lb/>
den Vorstandsdirektor <rs type="person" ref="#per__132713">Fegerl</rs> mit der ESSO abgeschlossen hat und nicht<lb/>
mit ESG, weil diese alles nur rausz&#246;gern und zu keinem Beschlu&#223;<lb/>
kommen.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97315">Apfalter</rs> besprach ich dann auch die P&#246;lser Sulfatanlage, wo jetzt<lb/>
Hallein sich beteiligen wird. <rs type="person" ref="#per__97315">Apfalter</rs> ist einverstanden, da&#223; ein<lb/>
Gespr&#228;ch mit dem Generaldirektor <rs type="person" ref="#per__132389">Lehmann</rs> der PWA, die 120 Mio. Anteile<lb/>
in P&#246;ls &#252;bernehmen sollte, abgef&#252;hrt werden m&#252;&#223;te.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Unterlagen zusammenstellen lassen.<lb/>
</p>
            <pb n="59-0571" facs="59_1981-05-04_0571.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> konnte ich dann mitteilen, da&#223; die OeNB, GD <rs type="person" ref="#per__97627">Kienzl</rs>, einer<lb/>
Yenanleihe zu 8 1/4 %, derzeit 8 3/4 %, f&#252;r 1 Mrd. S die Zustimmung<lb/>
geben w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97453">Fremuth</rs> informierte mich, da&#223; das jetzt errichtete Netz von West<lb break="no"/>tirol nach Nauders mit Abzweigungen in die Schweiz und der andere<lb/>
Ast nach S&#252;dtirol bis 2000 MW mit einem Investitionsaufwand von<lb/>
550 Mio zu Ende gef&#252;hrt wird. Die Schweizer aber und die S&#252;dtiroler<lb/>
werden erst mit 1- bis 2-j&#228;hriger Verz&#246;gerung ihre Anschl&#252;sse fertig<lb/>
haben. Die Investition ist daher zumindestens bis zu diesem Zeitpunkt<lb/>
eine ausgesprochene Fehlinvestition.<lb/>
</p>
            <p xml:space="preserve">Ich informierte <rs type="person" ref="#per__97453">Fremuth</rs> dann &#252;ber die Ungarngespr&#228;che, wo die unga<lb break="no"/>rische Seite jetzt entsprechende Vorschl&#228;ge von &#214;sterreich erwartet.<lb/>
<rs type="person" ref="#per__97453">Fremuth</rs> erkl&#228;rte mir, er h&#228;tte dies den Ungarn bereits einige Male<lb/>
gemacht, doch keine entsprechende positive Reaktion gefunden. Die<lb/>
Ungarn stellen f&#252;r das Kraftwerk an der burgenl&#228;ndischen Grenze und<lb/>
die Kohlenlieferungen an &#214;sterreich unm&#246;gliche Forderungen, insbeson<lb break="no"/>dere &#252;ber Kreditgew&#228;hrung und Preis. <rs type="person" ref="#per__97453">Fremuth</rs> wird mir in einem<lb/>
Schreiben alle Details mitteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Diesen Brief dann &#252;ber die Energiesektion<lb/>
und MR <rs type="person" ref="#per__114560">Tschach</rs> sofort den Ungarn mitteilen.<lb/>
</p>
            <p xml:space="preserve">Beim Bundeskanzler waren alle Wirtschaftsminister geladen, um das<lb/>
8-Punkte-Programm der Bundeshandelskammer, vorgetragen von <rs type="person" ref="#per__97893">Sallinger</rs>,<lb/>
unterst&#252;tzt von Pr&#228;s. <rs type="person" ref="#per__107940">Dittrich</rs>, Wien, Pr&#228;s. <rs type="person" ref="#per__97487">Graf</rs>, Burgenland, und Gen.-<lb/>
Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> zu besprechen. Da au&#223;er <rs type="person" ref="#per__97668">Kreisky</rs> niemand das 8-Punkte-<lb/>
Programm kannte, habe ich es mir sofort von <rs type="person" ref="#per__112978">Kehrer</rs> ausgeborgt, kopieren<lb/>
lassen und jedem der Minister gegeben. Da <rs type="person" ref="#per__97668">Kreisky</rs> ein gro&#223;es Interesse<lb/>
hat, dieses Programm zumindestens teilweise in das Wirtschaftsprogramm<lb/>
einzuarbeiten oder zumindestens so zu tun, hatte er der Handelskammer<lb/>
erkl&#228;rt, es wird jetzt bilaterale Gespr&#228;che der Minister mit der<lb/>
Handelskammer &#252;ber die Punkte geben, in deren Ressort eben das Pro<lb break="no"/>blem f&#228;llt. Da <rs type="person" ref="#per__97893">Sallinger</rs> auch auf die Klein- und Mittelbetriebe zu<lb/>
sprechen kam und dort insbesondere die Mittelstandsenquete erw&#228;hnte,<lb/>
habe ich als einziger sofort dazu Stellung genommen und erkl&#228;rt,<lb/>
soweit die Kompetenz beim Handelsministerium liegt, wird auch im Parla<lb break="no"/>ment &#252;ber die W&#252;nsche der Klein- und Mittelbetriebe, insbesondere &#252;ber<lb/>
den Bericht &#252;ber die Lage der Klein- und Mittelbetriebe ein positives<lb/>
Ergebnis in dem Unterausschu&#223; zu erzielen sein. Pr&#228;sident <rs type="person" ref="#per__97487">Graf</rs>, und<lb/>
<pb n="59-0572" facs="59_1981-05-04_0572.jpg"/>das war f&#252;r mich sehr wichtig, weil er ja gleichzeitig auch <sic>Wirt<lb break="no"/>schaftsklubobmann</sic> ist, teilt meine Meinung. Im Handelsausschu&#223; wird<lb/>
daher nur bei diesem Initiativantrag ein Gesetzentwurf behandelt und<lb/>
dann besprochen, der ausschlie&#223;lich in meiner Kompetenz liegt. Die<lb/>
finanziellen Probleme m&#252;ssen im Finanzausschu&#223; und im Finanzgesetz<lb/>
verankert werden. Interessant f&#252;r mich, da&#223; es dann eine rege<lb/>
Debatte zwischen <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die Au&#223;enhandelsstellen<lb/>
und auch &#252;ber die Exporterfolge der Regierung oder der Unternehmer<lb/>
gegeben hat. <rs type="person" ref="#per__97668">Kreisky</rs> wollte aber das Klima nicht vergiften und hat<lb/>
daher verh&#228;ltnism&#228;&#223;ig viel eingesteckt, u.a. da&#223; die Regierung ja<lb/>
nur den Hut nehmen mu&#223;, um dann in Saudi-Arabien und sonstigen arabi<lb break="no"/>schen L&#228;ndern den Erfolg zu erreichen.<lb/>
</p>
            <p xml:space="preserve">In der Schillingsendung in FS 2 wurde von <rs type="person" ref="#per__115174">Swietly</rs> ein Kohlebericht<lb/>
gebracht. Darin gab es dann auch 5 Minuten Diskussion, weshalb man<lb/>
mich in das Studio geholt hatte. Dort traf ich bei FS 1 die Profi<lb break="no"/>skifahrer <rs type="person" ref="#per__127917">Arnold</rs> und <rs type="person" ref="#per__133062">Hinterseer</rs>. W&#228;hrend in FS 2 die Sendung lief, die<lb/>
&#252;berhaupt nicht viel brachte, wurde in FS 1 auch das Gerloser WISBI-<lb/>
Finale &#252;bertragen. Zur Studiodiskussion, wie ich leider erst zu sp&#228;t<lb/>
erfuhr, h&#228;tte man mich sehr gerne r&#252;bergeholt. Dies w&#228;re dort viel<lb/>
erfolgreicher und lustiger gewesen.<lb/>
</p>
            <p xml:space="preserve">Redakteur <rs type="person" ref="#per__115174">Swietly</rs> ersuchte mich, ich sollte an einer internationalen<lb/>
Fernw&#228;rmediskussion, die jetzt in Wien stattfinden wird, teilnehmen.<lb/>
In diesem Fall k&#246;nnte er dann auch entsprechende Sendung veranlassen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Wie steht die ganze Angelegenheit.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0564_01" facs="59_1981-05-04_0564-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.5.1981</head>
         </div>
         <pb n="59_0564_02" facs="59_1981-05-04_0564-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
