<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800114">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 14. J&#228;nner 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-01-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-01-14">Montag, 14. Januar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0027" facs="53_1980-01-14_0027.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 14. J&#228;nner 1980<lb/>
</p>
            <p xml:space="preserve">Der indonesische Handelsminister <rs type="person" ref="#per__123294">Prawiro</rs> war von Madrid<lb/>
inoffiziell und informell nach Wien gekommen und wollte mit mir<lb/>
eine Aussprache. Eingeladen hat ihn die V&#214;EST, ich selbst wollte<lb/>
aber den Indonesiern zeigen, da&#223; ich pers&#246;nlich und insbesondere<lb/>
das Handelsministerium, ja die ganze Regierung gro&#223;es Interesse<lb/>
an einem engeren Kontakt hat. Daher entschlo&#223; ich mich bereits<lb/>
Sonntag abends ihn vom Flugfeld abzuholen, was sowohl den Bot<lb break="no"/>schafter als auch den Handelsminister sehr &#252;berraschte. Dort<lb/>
erfuhr ich bereits, da&#223; er nur einen Tag bleibt und sofort nach<lb/>
Deutschland weiter reist. Wie sehr ich mit meiner Vermutung, da&#223;<lb/>
es einen besonderen Grund geben mu&#223;, warum er gerade in &#214;sterreich<lb/>
Station macht, recht hatte, best&#228;tigte er mir auch am Flughafen.<lb/>
Er wollte von der Regierung, sprich von mir respektive dann<lb/>
vor allem von den Banken erfahren respektive best&#228;tigt haben,<lb/>
da&#223; die Finanzierung des zweiten gro&#223;en Projektes, welches die<lb/>
V&#214;EST anstrebt, n&#228;mlich eine Raffinerie mit 800 Mio $, wovon<lb/>
150 Mio. $ &#214;sterreich zu finanzieren h&#228;tte, diese Finanzierung<lb/>
gesichert ist. Ich habe deshalb sofort veranla&#223;t, da&#223; Min.Rat<lb/>
<rs type="person" ref="#per__98075">Willenpart</rs> und Min.Rat <rs type="person" ref="#per__113619">Pschorn</rs>, die beide am Flughafen waren,<lb/>
alles daran setzen, da&#223; Montag zu unserer Besprechung ein Ver<lb break="no"/>treter der &#214;sterreichischen Kontrollbank kommt. Ich war ein wenig<lb/>
&#252;berrascht, in der Fr&#252;h dann zu erfahren, da&#223; <choice><choice><sic>es</sic><corr>sie?</corr></choice></choice> sich angeblich<lb/>
von 8.00 bis 9.00 bem&#252;ht h&#228;tten, eine solche Delegation zu er<lb break="no"/>reichen, dies aber nicht m&#246;glich war, da angeblich bei der Kon<lb break="no"/>trollbank niemand greifbar ist. Letzten Endes erschien aber dann<lb/>
Dir. <rs type="person" ref="#per__97518">Haschek</rs> pers&#246;nlich. Wir beiden gaben den Indonesiern die ge<lb break="no"/>w&#252;nschte Erkl&#228;rung, dies war insofern leicht, als die Spanier,<lb/>
welche den indonesischen Minister mitbegleiteten, allerdings<lb/>
nicht zu der Aussprache ins Handelsministerium und die die Haupt<lb break="no"/>finanzierung vornehmen, eine ganze Reihe von Vorbehalte gemacht<lb/>
hatten, die nat&#252;rlich automatisch f&#252;r uns galten, ohne das wir<lb/>
eine solche Vorbehaltsliste anmerken mu&#223;ten. Sollte die Raffine<lb break="no"/>rie zustande kommen, so w&#228;re es das zweite gro&#223;e Projekt. Die<lb/>
V&#214;EST hat n&#228;mlich eine Zellstoffabrik in Letjes<add>[Papierm&#252;hle auf Ost-Java; Anm.]</add> fix abgeschlossen,<lb/>
<pb n="53-0028" facs="53_1980-01-14_0028.jpg"/>mit 210 Mio $. Der V&#214;EST-Vertreter <rs type="person" ref="#per__127143">Cempirek</rs> war dann<lb/>
noch besonders gl&#252;cklich, da&#223; ich mich bereit erkl&#228;rte, zum<lb/>
Mittagessen zu kommen. Der inoffizielle Besuch und informelle<lb/>
Verhandlung war also ein wirklich formal und formell gro&#223;er Er<lb break="no"/>folg, da&#223; ich bei der Aussprache, die &#252;ber eine Stunde dauerte,<lb/>
nicht nur die V&#214;EST-Gesch&#228;fte, sondern auch alle anderen nicht<lb/>
nur erw&#228;hnte, sondern im Detail besprochen habe, war selbstver<lb break="no"/>st&#228;ndlich. Steyr-Daimler-Puch und die anderen Firmen waren, wie<lb/>
mir dann Min.Rat <rs type="person" ref="#per__98075">Willenpart</rs> berichtete, sehr angetan &#252;ber unseren<lb/>
Einsatz. Steyr-Daimler-Puch hofft auf Mopedproduktion und andere<lb/>
Firmen auf entsprechende Exportm&#246;glichkeiten.<lb/>
</p>
            <p xml:space="preserve">In der Begleitung der Spanier, eigentlich besser gesagt in der<lb/>
direkten Begleitung des Handelsministers, befanden sich auch Ver<lb break="no"/>treter, mit denen der Handelsminister nicht gesehen werden wollte.<lb/>
Unter anderem soll sich ein Indonesier chinesischer Abstammung<lb/>
befunden haben, der der gr&#246;&#223;te <choice><choice><sic>Nachtlokalbesicher</sic><corr>Nachtlokalbesitzer?</corr></choice></choice> in Indonesien<lb/>
ist und gleichzeitig auch der gro&#223;e Financier f&#252;r all diese Pro<lb break="no"/>jekte. Da der jetzt 9 Monate in &#214;sterreich befindliche indonesi<lb break="no"/>sche Botschafter einer anderen Partei angeh&#246;rt als der Handels<lb break="no"/>minister, wollte dieser angeblich nicht offiziell mit den anderen<lb/>
mit ihm reisenden Mitgliedern etwas zu tun haben. Dies war auch<lb/>
der Grund, weshalb ein Heurigenbesuch ohne Angeh&#246;rige der Bot<lb break="no"/>schaft oder dem Botschafter stattgefunden hat. Flehentlich er<lb break="no"/>suchte der Handelsminister, man sollte ja nichts von dieser Unter<lb break="no"/>haltung erw&#228;hnen. Da der Handelsminister nicht f&#252;r die Industrie<lb break="no"/>projekte zust&#228;ndig ist, hatte ich ihm auf alle F&#228;lle eine mir<lb/>
informell und intern gegebene Aufstellung &#252;ber die Projekte &#252;ber<lb break="no"/>reicht, die V&#214;EST hat sich dann in k&#252;rzester Zeit in Englisch<lb/>
&#252;bersetzt. Dieser indonesische Besuch war, was die Abwicklung<lb/>
und den in- oder offiziellen Charakter betrifft, in meiner 10-<lb/>
j&#228;hrigen Praxis einmalig. Wie ich aber bei der Essensansprache<lb/>
sagte, ist f&#252;r mich das Protokoll vollkommen uninteressant, wich<lb break="no"/>tig ist, da&#223; es zu Ergebnissen kommt. Diese wurden mit diesem<lb/>
Besuch, so wurde mir allgemein best&#228;tigt, auch bestens erreicht.<lb/>
</p>
            <p xml:space="preserve">Das von <rs type="person" ref="#per__109808">Albrecht</rs> geleitete zweite Pressefr&#252;hst&#252;ck war schon ein<lb/>
<pb n="53-0029" facs="53_1980-01-14_0029.jpg"/>voller Erfolg. Das Zimmer war bummvoll, die Journalisten sind<lb/>
eben vor 1/2 11 nicht zugekommen. Min.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> berichtete<lb/>
&#252;ber die Industrieaktivit&#228;ten, insbesondere &#252;ber die Zulieferung<lb/>
zu den Autoexportteilen f&#252;r die gro&#223;en Autoproduzenten, insbe<lb break="no"/>sondere Volkswagenwerk in Deutschland. Das erste Mal in dieser<lb/>
10-j&#228;hrigen Praxis habe ich auch etwas, wie es so sch&#246;n Neu<lb break="no"/>deutsch hei&#223;t, "of record" mitgeteilt. Da in den Zeitungen stand,<lb/>
die vorgesehene VW-Fertigung des Allradgel&#228;ndewagens sei auf<lb/>
schlechtem Weg, habe ich dies ganz entschieden dementiert. Wir<lb/>
hatten die Besprechungen monatelang gef&#252;hrt, ohne da&#223; in der<lb/>
Presse auch nur eine Zeile erschienen ist. Aus mir unerkl&#228;rlicher<lb/>
Weise auch GD <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> konnte es sich nicht erkl&#228;ren, wurde dann,<lb/>
als die &#214;IAG die Verhandlungen &#252;bernommen hatte, sehr bald ganz<lb/>
gro&#223; in den Zeitungen geschrieben. Nat&#252;rlich mu&#223; jetzt das Volks<lb break="no"/>wagenwerk erkl&#228;ren, es ist nichts Konkretes, um allein in der<lb/>
Bundesrepublik die sicherlich dort aufgebrachte Metallarbeiter<lb break="no"/>gewerkschaft zu beruhigen. Ich erkl&#228;rte am Beispiel, was es be<lb break="no"/>deuten w&#252;rde, wenn heute in &#214;sterreich bekannt w&#252;rde, da&#223; die<lb/>
Edelstahlwerke Arbeiter aus &#214;sterreich abziehen, um sie zu der<lb/>
B&#246;hler-Niederlassung in D&#252;sseldorf zu geben. Ich glaube, alle An<lb break="no"/>wesenden, die guten Willens sind, haben dies eingesehen. Den<lb/>
n&#228;chsten Tag ist zumindestens bis jetzt auch noch gar nichts in<lb/>
der Presse &#252;ber diese meine Bemerkungen erschienen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__116031">Liebl</rs> berichtete &#252;ber die Fremdenverkehrsergebnisse f&#252;r<lb/>
November &#228;u&#223;erst g&#252;nstig. Der November ist allerdings ein voll<lb break="no"/>kommen uninteressanter Fremdenverkehrsmonat mit einem ganz ge<lb break="no"/>ringen Anteil. Nach Berechnungen von <rs type="person" ref="#per__116031">Liebl</rs> ist in den ersten 11<lb/>
Monaten der Deviseneingang ca. S 62 Mrd. aus dem Tourismus. Eine<lb/>
von Min.Rat <rs type="person" ref="#per__111367">W&#252;rzl</rs> gemachte Aufstellung sagt aber, da&#223; wir f&#252;r<lb/>
das ganze Jahr fast S 75 Mrd. Deviseneinnahmen haben. Da im De<lb break="no"/>zember keinesfalls S 13 Mrd. eingenommen werden konnten, mu&#223; es<lb/>
sich entweder um zweierlei Ziffern handeln, oder eine dieser<lb/>
Ziffern ist auf alle F&#228;lle falsch. Scheinbar rechnet man damit,<lb/>
da&#223; ich mir die Unterlagen nicht im Detail anschaue.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte welche ist jetzt richtig?<lb/>
</p>
            <pb n="53-0030" facs="53_1980-01-14_0030.jpg"/>
            <p xml:space="preserve">Selbstverst&#228;ndlich wurde dann von den Journalisten selbst<lb/>
&#252;ber die weitere Energieversorgung gefragt und ich hatte Gelegen<lb break="no"/>heit gleich unsere ganze Konzeption auch f&#252;r die Regierungs<lb break="no"/>klausur in K&#228;rnten darzulegen. Die Berichterstattung dar&#252;ber<lb/>
entsprach einigerma&#223;en, gemein war wieder einmal nur der Kurier,<lb/>
die EVA, <rs type="person" ref="#per__113069">Weiser</rs> pers&#246;nlich, hat in einer Aussendung behauptet,<lb/>
durch die vorzeitige Mitteilung meinerseits, es wird keinen ge<lb break="no"/>spaltenen Ofenheiz&#246;lpreis geben, ist jetzt ein ungeheurer Run<lb/>
an die Tankstellen, niemand kriegt jetzt die gew&#252;nschte Heiz&#246;l-<lb/>
extraleicht-Menge, dadurch kommt es zur Verknappung. Der Kurier<lb/>
schrieb eine Glosse und teilte mit, es ist h&#246;chste Zeit, da&#223; man<lb/>
in der Regierungsklausur wegen meiner Unf&#228;higkeit Konsequenzen<lb/>
zieht. Der Kurier spielt mit Unterlagen von <rs type="person" ref="#per__113069">Weiser</rs> oder <rs type="person" ref="#per__113069">Weiser</rs><lb/>
spielt mit dem Kurier sozusagen den Scharfrichter &#252;ber meine<lb/>
Ministert&#228;tigkeit. Ich bin wirklich selbst gespannt, wie lange<lb/>
ich mir mit meinem Langmut dies noch gefallen lasse. Fr&#252;her<lb/>
oder sp&#228;ter, habe ich das Gef&#252;hl, wird es hier wirklich einen Krach<lb/>
geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Was sagst Du zu dieser neuen Attacke?<lb/>
</p>
            <p xml:space="preserve">Ein Vertreter der Zeitschrift FURCHE war an einem Spezial<lb break="no"/>interview insbesondere nat&#252;rlich &#252;ber die Energiesituation be<lb break="no"/>sonders interessiert. Die Aussprache betrachte ich zumindestens<lb/>
als positiv, ich bin nur gespannt, was er schreiben wird. Die<lb/>
auch mit den Salzburger Nachrichten einmal gef&#252;hrte Aussprache<lb/>
in Salzburg war &#228;hnlich, der Niederschlag in den Salzburger Nach<lb break="no"/>richten f&#252;r mich &#228;u&#223;erst positiv. Sollte sich bei der Furche<lb/>
das selbe best&#228;tigen, dann w&#228;re es eigentlich die dritte Zeitung,<lb/>
Kronen Zeitung, Salzburger Nachrichten dann die Furche, wo sich<lb/>
ein solches Spezialinterview sehr bew&#228;hrt hat. In diesem Fall<lb/>
hat <rs type="person" ref="#per__109811">Burian</rs> recht, wenn er mir nicht nur zu diesen drei Interviews,<lb/>
sondern, was noch viel wichtiger ist, stets sagt, man m&#252;&#223;te diese<lb/>
Art der Interviews viel st&#228;rker f&#246;rdern.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung informierte ich Kabinettschef <rs type="person" ref="#per__97469">Gehart</rs><lb/>
&#252;ber die Vorgangsweise der Information &#252;ber Saudi-Arabiens<lb/>
Spitalsausbau. Dort hat mir ORat <rs type="person" ref="#per__114601">Sachs</rs> mitgeteilt, h&#228;tte er zu<lb break="no"/><pb n="53-0031" facs="53_1980-01-14_0031.jpg"/>erst mit der Firma Austroplan sehr gute Gespr&#228;che gef&#252;hrt,<lb/>
die aber abrupt von seiten Austroplans abgebrochen wurden. Der<lb/>
ihm die einzelnen Detail gebende und mit ihm verhandelnde Mann<lb/>
ersuchte ihn sogar inst&#228;ndig alles zur&#252;ckzugeben und ja nicht<lb/>
die Aussprache zu erw&#228;hnen. F&#252;r uns ist es gar keine Frage, durch<lb/>
eine Indiskretion erfuhren wir es auch, da&#223; Sektionschef <rs type="person" ref="#per__97468">Gatscha</rs><lb/>
bei Austroplan interveniert hat und dort wahrscheinlich sogar<lb/>
einen Wirbel geschlagen hat. Ohne da&#223; ich <rs type="person" ref="#per__97468">Gatscha</rs> erw&#228;hnte, er<lb break="no"/>z&#228;hlte ich die ganze Situation <rs type="person" ref="#per__97469">Gehart</rs> und Staatssekret&#228;r <rs type="person" ref="#per__110169">Nu&#223;<lb break="no"/>baumer</rs> kam zuf&#228;llig auch dazu. Beide best&#228;tigten, da&#223; <rs type="person" ref="#per__97468">Gatscha</rs> die<lb/>
ganzen Informationen monopolisiert, da&#223; Akte, die selbst f&#252;r<lb/>
Staatssekret&#228;r <rs type="person" ref="#per__110169">Nu&#223;baumer</rs> vorgeschrieben sind, von ihm zur&#252;ckge<lb break="no"/>halten werden und <rs type="person" ref="#per__97469">Gehart</rs> meinte, ich sollte dies alles dem Kanzler<lb/>
erz&#228;hlen. Ich erkl&#228;rte sofort, ich denke gar nicht daran, wenn<lb/>
mich <rs type="person" ref="#per__97668">Kreisky</rs> fragt, werde ich ihm sagen, da&#223; er die Unterlagen<lb/>
von uns nicht bekommen kann, weil wir zwar wunschgem&#228;&#223; die Ver<lb break="no"/>handlungen eingeleitet haben, dann aber der Informationsflu&#223;<lb/>
unterbrochen wurde. Ich bin &#252;berzeugt davon, da&#223; <rs type="person" ref="#per__97469">Gehart</rs> es ihm<lb/>
selbst auch sagt. Die sollen sich ihre Organisation selbst in<lb/>
Ordnung bringen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung meinte <rs type="person" ref="#per__97668">Kreisky</rs>, wir m&#252;&#223;ten<lb/>
uns klar werden, was wir in der Regierungsklausur besprechen<lb/>
sollten. 1. die wirtschaftliche Entwicklung in den n&#228;chsten 6<lb/>
bis 8 Monaten, das Budget ist begrenzt und es wird keine Impulse<lb/>
davon geben k&#246;nnen. Gott sei Dank haben wir aber noch Infrastruk<lb break="no"/>turverbesserungsm&#246;glichkeiten, nicht mehr allerdings so viel wie<lb/>
1974, es geht uns jetzt schon so wie den Deutschen damals. 2.<lb/>
sollte &#252;ber die Energiepolitik gesprochen werden, hier meinte<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> mir gegen&#252;ber, er h&#246;rt viele Beschwerden jetzt wegen des<lb/>
gespaltenen Ofenheiz&#246;lpreises, er war sehr erfreut von mir zu<lb/>
h&#246;ren, da&#223; diese Idee fallen gelassen ist. 3. sollte man den<lb/>
Zeithorizont der Regierungserkl&#228;rung festlegen. Bei dieser Ge<lb break="no"/>legenheit beschwerten sich <rs type="person" ref="#per__108328">Pahr</rs> und <rs type="person" ref="#per__97442">Firnberg</rs>, da&#223; in der Regierungs<lb break="no"/>erkl&#228;rung auch gesagt wurde, sollten Kulturabkommen geschlossen<lb/>
werden, der Finanzminister ist nicht bereit 150.000 bis 200.000<lb/>
S pro Jahr f&#252;r ein solches Kulturabkommen fl&#252;ssig zu machen. Da<lb/>
der Finanzminister bis zu diesem Zeitpunkt nicht anwesend war,<lb/>
hat <rs type="person" ref="#per__97668">Kreisky</rs> gemeint, so geht das nicht, da m&#252;&#223;te man ganz ein<lb break="no"/><pb n="53-0032" facs="53_1980-01-14_0032.jpg"/>fach eben sich durchsetzen, an solchen Betr&#228;gen kann es doch<lb/>
nicht scheitern. Als der Finanzminister gerade in diesem Moment<lb/>
dann kam, schwenkte er insofern ein, als er erkl&#228;rte, man m&#252;sse<lb/>
halt &#252;ber das ganze Problem mit den davon betroffenen Ministerien,<lb/>
sprich Finanzen, Au&#223;en-, Wissenschaftsministerium, Gespr&#228;che<lb/>
f&#252;hren, um zu einer einvernehmlichen L&#246;sung zu kommen.<lb/>
</p>
            <p xml:space="preserve">Eine gro&#223;e Frage war die Umweltschutzkompetenz, hier m&#252;&#223;te, wie<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> mitteilt, eine Ministeriengesetz&#228;nderung erfolgen, dies<lb/>
will er aber noch mit den davon betroffenen Ministern bilateral<lb/>
kl&#228;ren. Dar&#252;ber war <rs type="person" ref="#per__97668">Kreisky</rs> nat&#252;rlich sehr gl&#252;cklich. Er liebt<lb/>
ja &#252;berhaupt keine offene Diskussion in der Ministerratssitzung,<lb/>
die einen Streit zwischen den Ministern ausl&#246;sen k&#246;nnte, Ans&#228;tze<lb/>
dazu erstickt er sofort im Keim und meint, dies m&#252;sse man eben<lb/>
bilateral besprechen. Der Bautenminister wird in n&#228;chster Zukunft<lb/>
seine Konzeption vorlegen. Zivilgesetz, Waffengesetz, Volksz&#228;h<lb break="no"/>lungsgesetz usw. eignet sich nicht f&#252;r die Regierungsklausur.<lb/>
<rs type="person" ref="#per__97469">Gehart</rs> hat noch vom Handelsministerium, als Tradition, als er bei<lb/>
uns die B&#252;rogesch&#228;fte mitverantwortete, die listenm&#228;&#223;ge Auf<lb break="no"/>z&#228;hlung aller Probleme auch in <rs type="person" ref="#per__97668">Kreisky's</rs> Kabinett &#252;bernommen.<lb/>
Dort allerdings sto&#223;t es auf gro&#223;en Widerstand von <rs type="person" ref="#per__97668">Kreisky</rs>, denn<lb/>
der liebt nicht so eine exakte, klare Aufz&#228;hlung und schon gar<lb/>
nicht eine exakte, klare Erledigung.<lb/>
</p>
            <p xml:space="preserve">Der F&#246;deralismus und die Diskussion dar&#252;ber in K&#228;rnten wurde<lb/>
eingeleitet, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> sagt, er hat mit <rs type="person" ref="#per__118211">Ke&#223;ler</rs> in Lech ein<lb/>
gemeinsames Mittagessen gehabt, das sich in sehr urbanen Formen<lb/>
bewegte. Dort h&#228;tte ihm <rs type="person" ref="#per__118211">Ke&#223;ler</rs> zugesichert, die Pro-Vorarlberg-<lb/>
Aktion w&#252;rde in eine Form gebracht werden, die auch die Regierung<lb/>
akzeptieren kann. Er ersuchte ihn, ob <rs type="person" ref="#per__113110">Adamovich</rs> und Prof. <rs type="person" ref="#per__123296">Heling</rs><lb/>
nicht mit ihm gemeinsam mitarbeiten k&#246;nnten, was <rs type="person" ref="#per__97668">Kreisky</rs> sofort<lb/>
zusagte. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte der L&#228;nderautonomie die Gemeindeautonomie,<lb/>
die Demokratisierung der Bezirksverwaltung usw. gegen&#252;berstehen.<lb/>
Er stellte aber eindeutig fest, da&#223; nicht die Absicht besteht,<lb/>
die Bezirkshauptleute zu w&#228;hlen, was nur notwendig ist, ist ein<lb/>
offizielles Konsultativ respektive Kontrollorgan. Was die F&#246;de<lb break="no"/>ralismusdiskussion betrifft, so stellen sich die L&#228;nder vor,<lb/>
da&#223; der Bund die Steuern einhebt und die Polizei stellt, das Un<lb break="no"/><pb n="53-0033" facs="53_1980-01-14_0033.jpg"/>angenehme also macht und die L&#228;nder selbst die mittelbare<lb/>
Bundesverwaltung mit Wohnungszuschu&#223;vergabe, Autobahnen und<lb/>
sonstigem Stra&#223;enbau, Spit&#228;lermitfinanzierung usw. Das Angenehme<lb/>
die L&#228;nder, das Unangenehme der Bund. Die Zeitungen spielen daher<lb/>
auch mit und reden davon, da&#223; es in den L&#228;ndern die volksverbundene<lb/>
Verwaltung gibt. Dies trifft aber wirklich beim besten Willen<lb/>
nicht zu. <rs type="person" ref="#per__97668">Kreisky</rs> hat dann etliche Termine mit den einzelnen<lb/>
besprochen. Am 21. J&#228;nner um 15.15 Uhr soll im Bundeskanzleramt<lb/>
mit den Eumig-Zentralbetriebsr&#228;ten der Sozialminister und der<lb/>
Handelsminister mit ihm verhandeln. Den Finanzminister m&#246;chte er<lb/>
nicht einschalten, denn sonst w&#252;nschen die Betriebsr&#228;te sofort<lb/>
entsprechende Zusagen. Der Finanzminister ist nach seiner Meinung<lb/>
aber dies nicht imstande, dar&#252;ber hinaus braucht er deshalb nicht<lb/>
dabei sein, weil es sich weder um einen verstaatlichten Betrieb<lb/>
noch um einen Konzernbetrieb, der dem Bund geh&#246;rt, handelt.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat dann auch noch davor gewarnt, da&#223; man das Anbot<lb/>
<rs type="person" ref="#per__97326">Bachers</rs>, die Teletext-Fernsehger&#228;te, als Minister nehmen soll.<lb/>
<rs type="person" ref="#per__109808">Albrecht</rs> war sehr froh, da&#223; wir bereits entschieden haben, da&#223;<lb/>
wir sie auf gar keinen Fall nehmen. Man soll auch tats&#228;chlich<lb/>
noch &#252;berlegen, ob im B&#252;ro so etwas &#252;bernommen werden sollte.<lb/>
Auf alle F&#228;lle mu&#223;, wenn solche Anforderungen <rs type="person" ref="#per__97326">Bacher</rs> gegeben wer<lb break="no"/>den, es klar und deutlich hei&#223;en, nicht f&#252;r das B&#252;ro Minister<lb/>
<rs type="person" ref="#per__97985">Staribacher</rs> oder Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs>, sondern eben z.B. <rs type="person" ref="#per__109811">Burian</rs><lb/>
als Person will es f&#252;r sich pers&#246;nlich haben. Ich bin gespannt,<lb/>
ob dann Philips respektive der ORF es auch ihm f&#252;r ein Jahr<lb/>
gratis zur Verf&#252;gung stellt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108328">Pahr</rs> berichtete dann &#252;ber die Verhandlungen bei der UNO und<lb/>
erinnerte <rs type="person" ref="#per__97668">Kreisky</rs> daran, da&#223; er seine Reise in der Regierungs<lb break="no"/>vorbesprechung besprechen wollte. Am 23. J&#228;nner wird er nach<lb/>
Singapur fahren, dann nach Manila, dann nach Neu Delhi, wo er<lb/>
bei der UNIDO-Generalkonferenz ein Referat h&#228;lt, und zum Schlu&#223;<lb/>
nach Saudi-Arabien. Am 4. Februar wird er zur&#252;ck sein. Er meinte,<lb/>
dies sei doch eine lange Reise und er m&#246;chte gerne wissen, was<lb/>
die einzelnen Regierungsmitglieder dazu sagen. Es meldeten sich<lb/>
dazu aber nur <rs type="person" ref="#per__110923">Lanc</rs> und dann <rs type="person" ref="#per__97311">Androsch</rs> und die meinten, er sollte<lb/>
fahren. Ich frage mich, wozu fragt er &#252;berhaupt.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Afghanistan meint <rs type="person" ref="#per__97668">Kreisky</rs>, es gibt nur zwei M&#246;glich<lb break="no"/><pb n="53-0034" facs="53_1980-01-14_0034.jpg"/>keiten, die Sowjets haben ohne R&#252;cksicht auf die Konsequenzen<lb/>
es durchgef&#252;hrt oder nicht bedacht. F&#252;r mich ist es ganz klar,<lb/>
da&#223; es sich nur um den ersten Fall handelt. Die Sowjets haben<lb/>
sehr wohl alles bedacht und haben eben ohne R&#252;cksicht auf Kon<lb break="no"/>sequenzen Afghanistan, wie sie es nennen, br&#252;derliche Hilfe ge<lb break="no"/>leistet. Nat&#252;rlich ist jetzt SALT II weg, der Truppenabbau im<lb/>
Eimer und <rs type="person" ref="#per__109804">Carter</rs> wird insbesondere im Wahlkampf jetzt ein rich<lb break="no"/>tiggehendes R&#252;stungsprogramm verlautbaren. <rs type="person" ref="#per__97668">Kreisky</rs> meint, bei<lb/>
der Aufr&#252;stung insbesondere was die Flotten betrifft, k&#246;nnte es<lb/>
jetzt dann sogar zu einer entsprechenden gro&#223;en verst&#228;rkten Lie<lb break="no"/>ferungen der Stahlindustrie kommen. Ich bin auch &#252;berzeugt, da&#223;<lb/>
damit die <choice><choice><sic>Kreigswerfte</sic><corr>Kriegswerften?</corr></choice></choice> zumindestens gut ausgelastet sein werden.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat eigentlich die selbe Meinung auch vertreten wie ich<lb/>
seit der Besetzung schon immer sage, &#214;sterreich wird im Jahre<lb/>
1980 an der weltweiten R&#252;stungskonjunktur mitpartizipieren. Ich<lb/>
glaube daher nicht, da&#223; '80 ein schlechtes Konjunkturergebnis<lb/>
bringt, wie es die OECD und alle anderen Wirtschaftsleute immer<lb/>
prognostizieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0026_01" facs="53_1980-01-14_0026-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.1.1980</head>
         </div>
      </back>
   </text>
</TEI>
