<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710215">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 15. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-15">Montag, 15. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0193" facs="04_1971-02-15_0193.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 15. Feber 1971<lb/>
</p>
            <p xml:space="preserve">In der Direktoriumssitzung der &#214;FVW schlugen die L&#228;nder und die<lb/>
Bundeshandelskammer &#8211; wie erwartet &#8211; vor, <name type="person" ref="#per__97684">Langer-Hansel</name> neuerdings<lb/>
zum Gesch&#228;ftsf&#252;hrer zu bestellen. Ich hatte in einer Vorbesprechung<lb/>
<name type="person" ref="#per__97684">Langer-Hansel</name> auseinandergesetzt, dass ich selbst immer dann f&#252;r<lb/>
eine Kandidatur f&#252;r ihn gewesen bin, wenn die Bundesl&#228;nder sich dazu<lb/>
bereit erkl&#228;ren und sie ihn aber dann auch tats&#228;chlich unterst&#252;tzen.<lb/>
Gleichzeitig setzte ich aber <name type="person" ref="#per__97684">Langer-Hansel</name> auseinander, dass wir in<lb/>
der Gesch&#228;ftseinteilung die drei jungen nachstrebenden Leute <name type="person" ref="#per__111736">Zolles</name>,<lb/>
<name type="person" ref="#per__136376">Schuster</name> und <name type="person" ref="#per__114587">K&#252;bler</name> so verankern m&#252;ssen, dass sie jederzeit die M&#246;g<lb break="no"/>lichkeit haben, ihre Anordnungen auch gegen&#252;ber allen durchzusetzen.<lb/>
Die Tagesordnung wurde verh&#228;ltnism&#228;ssig schnell abgewickelt. Die einzige<lb/>
Schwierigkeit ergab sich, da <name type="person" ref="#per__134296">Poppinger</name> und auch <name type="person" ref="#per__134322">Jager</name>, der Sprecher<lb/>
der L&#228;nder, bereits festgestellt hatten, dass wir nur eine Buchhaltungs<lb break="no"/>maschinen kaufen sollten. Die drei Leute, insbesondere <name type="person" ref="#per__136376">Schuster</name> aber,<lb/>
waren bei mir gewesen, um einen Kleincomputer zu bestellen, da sie<lb/>
glaubten, dass doch mehrere Arbeiten gemacht werden m&#252;ssten. Ich<lb/>
konnte dann, ohne dass die beiden &#8211; n&#228;mlich <name type="person" ref="#per__134296">Poppinger</name> und <name type="person" ref="#per__134322">Jager</name> &#8211; das<lb/>
Gesicht verloren, einen Beschluss herbeif&#252;hren, dass ein Kleincomputer<lb/>
angeschafft wird, aber welcher noch mit ihnen gemeinsam und der Ge<lb break="no"/>sch&#228;ftsf&#252;hrung bestimmt werden soll.<lb/>
</p>
            <p xml:space="preserve">Ich besuchte Generaldirektor <name type="person" ref="#per__122965">Treichl</name> von der CA, um eine Zustimmung von<lb/>
ihm zu erhalten, dass das Creditanstalt-Lokal in der K&#228;rntner Strasse<lb/>
vor&#252;bergehend zumindestens f&#252;r die Konditorei Herber zur Verf&#252;gung ge<lb break="no"/>stellt werden soll. Die Ger&#252;chte, dass die CA beabsichtige, diese<lb/>
Filiale stillzulegen, da sie in der Rotenturmstrasse am Stephansplatz<lb/>
eine modernere gebaut hat, entsprach nicht den Tatsachen. Ganz im<lb/>
Gegenteil, die CA will diese Filiale ausbauen, da sie bef&#252;rchtet, im<lb/>
Zuge der U-Bahn-Regulierung am Stephansplatz ihre dort neu gebaute<lb/>
Filiale durch Jahre hindurch mehr oder minder behindert zu wissen.<lb/>
<name type="person" ref="#per__122965">Treichl</name> wird aber das ganze Problem unverz&#252;glichst mit seinen Herren<lb/>
besprechen und mit dann Bescheid zukommen lassen. Obwohl er von einer<lb/>
Sitzung herausgeholt wurde, hat er dann doch einige andere Probleme<lb/>
zur Sprache gebracht. Unter anderem wollte er meine Einstellung zum<lb/>
<name type="person" ref="#per__134507">Landegger</name>-Problem &#8211; Errichtung einer Zellulosefabrik &#8211; wissen. Ich<lb/>
kam darauf, dass <name type="person" ref="#per__134507">Landegger</name> bei der CA die Bankverbindung hat betreffend<lb/>
seiner Welser Papierfabrik und dass auch von der Bank der Auftrag ge<lb break="no"/><pb n="04-0194" facs="04_1971-02-15_0194.jpg"/>geben wurde, die St.-Michael-Zellulosefabrik unbedingt stillzulegen,<lb/>
da sie ein ununterbrochener Passiv-Posten ist. Trotzdem glaubt <name type="person" ref="#per__122965">Treichl</name><lb/>
nicht sehr an das <name type="person" ref="#per__134507">Landegger</name>-Problem, da er glaubt, dass es sehr<lb/>
schwer sein wird, die finanzielle Sicherung zu erreichen. Er nimmt<lb/>
an, dass nur ein Kredit von maximal 6 % eine Rentabilit&#228;t gew&#228;hrleisten<lb/>
w&#252;rde. Ich teilte ihm mit, dass <name type="person" ref="#per__134507">Landegger</name> bei mir erkl&#228;rt h&#228;tte, &#252;ber<lb/>
die finanziellen Schwierigkeiten k&#246;nnte man hinwegkommen. <name type="person" ref="#per__122965">Treichl</name> teilte<lb/>
aber meine Meinung, dass wir unbedingt die M&#246;glichkeit einer Aussprache<lb/>
zwischen &#246;sterreichischen Experten und seinem Management herbeif&#252;hren<lb/>
sollten. Ich dr&#252;ckte das so aus, dass ich nur sehenden Auges eine Ent<lb break="no"/>scheidung treffen wollte. Wir kamen dann auch auf das Problem der Lenzin<lb break="no"/>ger Acrylfaserproduktion zu sprechen. <name type="person" ref="#per__122965">Treichl</name> selbst steht dem sehr<lb/>
skeptisch gegen&#252;ber, da er glaubt, dass die Produktionseinheit mit<lb/>
10.000 jato viel zu klein bemessen ist, er ist &#252;berzeugt, dass wenn<lb/>
Lenzing heute mit 10.000 t beginnt, er in k&#252;rzester Zeit auf eine<lb/>
wesentlich gr&#246;ssere Produktionseinheit ausgebaut werden m&#252;sste. Ich<lb/>
stimmte ihm in dieser Frage zu, glaubte aber doch darauf hinweisen zu<lb/>
m&#252;ssen, dass Lenzing insbesondere Gen.Dir. <name type="person" ref="#per__97938">Seidl</name>, der mit ihm auch ver<lb break="no"/>handelt hat, doch auch hier klar und deutlich zu erkennen gegeben hat,<lb/>
dass er in der ersten Ausbaustufe mit 10.000 t die Chance hat, seinen<lb/>
Verkaufsapparat, da er nun ein Faserproduzent ist, einzusetzen, ohne<lb/>
dass ihm zus&#228;tzliche Kosten entstehen. Insbesondere m&#252;sste man doch<lb/>
die M&#246;glichkeit der Frix-Fabrik<add>[?]</add>, die dem BASF-Konzern geh&#246;rt, n&#252;tzen.<lb/>
Frix<add>[?]</add> hat seine Acrylfaserproduktion stillgelegt und derzeit soll ja<lb/>
die Fabrik von Lenzing um 6 Mill. DM gekauft werden. Wir kamen auch<lb/>
auf die &#246;sterreichische Konjunktursituation zu sprechen und <name type="person" ref="#per__122965">Treichl</name><lb/>
teilte meine Auffassung, dass wir derzeit noch sehr sehr gut liegen.<lb/>
Ich habe mit meinen optimistischen Prognosen bis jetzt immer Gl&#252;ck ge<lb break="no"/>habt. Von <name type="person" ref="#per__122965">Treichl</name> erfuhr ich auch, dass eine Holzstudie von <name type="person" ref="#per__136377">Wurz</name><lb/>
existiert, die sich mit dem Problem des &#246;sterreichischen Waldes be<lb break="no"/>sch&#228;ftigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98053">Wanke</name>: Bitte, diese Holzstudie verschaffen.<lb/>
</p>
            <p xml:space="preserve">Die f&#252;r 5 Minuten angesetzte Aussprache dauerte letzten Endes fast<lb/>
1 Stunde. Ich weiss, dass sowohl <name type="person" ref="#per__98053">Wanke</name>, als auch <name type="person" ref="#per__97646">Koppe</name> und <name type="person" ref="#per__97543">Heindl</name><lb/>
meinen, ich sollte mich viel mehr mit grossen Problemen besch&#228;ftigen.<lb/>
Bei diesen Aussprachen gewinne ich aber immer mehr den Eindruck, dass<lb/>
es ausschliesslich auf die Detailkenntnisse ankommt, Interessant war<lb/>
noch, dass <name type="person" ref="#per__122965">Treichl</name> unbedingt wissen wollte, welche Interessen <name type="person" ref="#per__98018">Uher</name> hat.<lb/>
</p>
            <pb n="04-0195" facs="04_1971-02-15_0195.jpg"/>
            <p xml:space="preserve">Ich n&#252;tzte n&#228;mlich die Gelegenheit, um <name type="person" ref="#per__98018">Uher</name> gleich bei ihm ent<lb break="no"/>sprechend zu akkreditieren. Er war sehr gl&#252;cklich von mir zu er<lb break="no"/>fahren, dass <name type="person" ref="#per__98018">Uher</name> nicht zu unseren linken M&#228;nnern geh&#246;rt, kein<lb/>
Dogmatiker ist und vor allem nicht als ein Ziel betrachtet, den<lb/>
Kapitalismus marxistischer Pr&#228;gung von innen her auszuholen. Schade,<lb/>
dass mir mein Bonmot nicht eingefallen ist, dass ich von Jahrzehnten<lb/>
schon pr&#228;gte, als sowohl <name type="person" ref="#per__123124">Kautsky</name>, <name type="person" ref="#per__136378">Ausch</name>, <name type="person" ref="#per__98087">Wirlandner</name>, alles Marxisten<lb/>
alten Stils, in die Banken gegangen sind. Damals sagte ich, Aufgabe<lb/>
eines echten Marxisten ist es eben, den Kapitalismus unter allen Um<lb break="no"/>st&#228;nden zu bek&#228;mpfen und die wirksamste Waffe, sei den Kapitalismus<lb/>
von innen, d.h. von den Banken her aufzurollen. In Wirklichkeit haben<lb/>
diese Marxisten gar nichts anderes getan, als eben in ihrer weiteren<lb/>
T&#228;tigkeit sehr bald erkannt, dass es im Leben ja doch ganz anders<lb/>
ausschaut als in der Praxis.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <name type="person" ref="#per__125823">Hanisch</name> wollte unbedingt mir die Aufgaben, die sein Ressort<lb/>
betreffen, Wirtschaftliche Landesverteidigung, &#252;bernommen hat, expli<lb break="no"/>zieren. Zu diesem Zweck hat er sogar von der Stabsakademie ein<lb/>
Milit&#228;r gebracht, der an Hand von Graphiken auseinandersetzte, was<lb/>
also in der wirtschaftlichen Landesverteidigung noch alles zu machen<lb/>
ist. Ich selbst komme immer mehr zur &#220;berzeugung, dass <name type="person" ref="#per__125823">Hanisch</name> hier<lb/>
sehr viel Arbeitskraft und Zeit aufgewendet hat. Ich m&#246;chte deshalb,<lb/>
dass diese Arbeitskraft vielmehr noch der Umweltschutzfunktion zu<lb break="no"/>fliesst. Ich glaube n&#228;mlich, dass das Sandkastenspiel der Wirtschaftl.<lb/>
Landesverteidigung nicht allzu viel ergibt, denn im Ernstfall wird sich<lb/>
sicher alles ganz ganz anders darstellen, als wir es jetzt theoretisch<lb/>
vorstellen. Ich kann mir nur vorstellen, dass im Ernstfall, wenn es<lb/>
zu einer kriegerischen Auseinandersetzung im Europa in unserer unmittel<lb break="no"/>baren N&#228;he kommt, wir dann sowieso keine Zeit haben werden, unverz&#252;g<lb break="no"/>lich die L&#228;den zu schliessen und die Lebensmittelkarten auszugeben und<lb/>
erst dann die Verteilung vorzunehmen. Wenn sich die Bev&#246;lkerung genau<lb/>
so verh&#228;lt wie bei der Ungarn und der tschechischen Revolution oder<lb/>
Unruhen dann wird &#214;sterreich ganz sch&#246;n langsam in eine kriegswirt<lb break="no"/>schaftliche Verteilerwirtschaft &#252;bergehen. Wenn die Bev&#246;lkerung dagegen<lb/>
unverz&#252;glich mit Hamsterk&#228;ufen beginnt und dies am ersten Tag um 7 Uhr<lb/>
fr&#252;h, dann glaube ich bricht unser ganzes System zusammen, ob wir eine<lb/>
entsprechende Verteilerorganisation theoretisch aufgebaut haben oder<lb/>
nicht. Ich gestehe, dass ich mich in einem solchen Fall auf die Impro<lb break="no"/>visationskunst der &#246;sterr. Beamten aber letzten Endes auch der<lb/>
<pb n="04-0196" facs="04_1971-02-15_0196.jpg"/>verantwortlichen Regierungsmitglieder incl. meiner Person verlasse.<lb/>
Wenn dies <name type="person" ref="#per__125823">Hanisch</name> erfahren w&#252;rde, glaube ich w&#228;re ich bei ihm unten<lb/>
durch.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97893">Sallinger</name> hatte ich eine Sofortbesprechung vereinbart. Ich musste<lb/>
ihm vom Samstag, der Zusammenkunft der Industriellenvereinigung mit<lb/>
<name type="person" ref="#per__97668">Kreisky</name> berichten und gleichzeitig ihm auch mitteilen, dass durch<lb/>
meine Intervention <name type="person" ref="#per__97668">Kreisky</name> sehr gerne daran interessiert w&#228;re, auch<lb/>
die Handelskammer bei ihm pers&#246;nlich privat zu empfangen. <name type="person" ref="#per__97893">Sallinger</name><lb/>
selbst nahm meine Intervention als glaube ich einen positiven Faktor<lb/>
an, erkl&#228;rte aber, dass er derzeit ausserstande w&#228;re, sich schon zu<lb/>
entscheiden, wie und vor allem zu welchem Zeitpunkt eine solche Ein<lb break="no"/>ladung zielf&#252;hrend sein k&#246;nnte. Da er n&#228;chste Woche nach Italien<lb/>
wegen seines Knies zur Kur reisen muss, werden wir nach seiner<lb/>
R&#252;ckkehr &#252;ber dieses Problem neuerdings sprechen. Die Wienerberger<lb/>
haben wegen ihres Kartellvertrages interveniert und er bittet deshalb,<lb/>
dass das Handelsministerium hier keine Schwierigkeiten machen soll.<lb/>
Min.Rat <name type="person" ref="#per__136381">Hoffmann</name> hat, glaube ich, hier einige Bedenken gegen diese Kartell<lb break="no"/>vereinbarung ge&#228;ussert. Da bereits <name type="person" ref="#per__97741">Millendorfer</name> in der AK-Vorstands<lb break="no"/>fraktion ebenfalls dieses Problem zur Sprache gebracht hatte, sieht<lb/>
man, dass die Wienerberger &#252;berall versuchen, den Kartellvertrag<lb/>
durchzubringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte, Sachverhalt mit <name type="person" ref="#per__136382">Auracher</name> und <name type="person" ref="#per__136381">Hoffmann</name><lb/>
kl&#228;ren und mir dann Bescheid sagen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__116023">Poppovic</name> kam in seiner Funktion als Pr&#228;sident des Energie<lb break="no"/>konsumentenverbandes mit Dr. <name type="person" ref="#per__136379">Schagginger</name>, einem Herrn von der Glas<lb break="no"/>fabrik Lutzky und der Textilverarbeitung, <name type="person" ref="#per__136380">Edlinger</name>. Die &#214;MV hat ange<lb break="no"/>k&#252;ndigt, dass sie den Erdgas-Preis um 8&#8211;15 % erh&#246;hen wird. Dies<lb/>
bedeutet eine entsprechende Preiserh&#246;hung bei den Stadtwerken. Der<lb/>
Verband hat bei mir angefragt, ob ich bereit bin, die preisbeh&#246;rdlichen<lb/>
Verfahren einzuleiten, da so ein Schutz der Abnehmer gefunden werden<lb/>
k&#246;nnte. Interessanterweise wurde dieser Antrag auch von der Bundes<lb break="no"/>handelskammer Dr. <name type="person" ref="#per__134294">Zajicek</name> war anwesend unterst&#252;tzt. Ich erkl&#228;rte sofort,<lb/>
dass ich nicht Interesse habe, hier grosse preisbeh&#246;rdliche Verfahren<lb/>
einzuleiten, da es garantiert m&#246;glich sein wird, immer wieder nachzu<lb break="no"/>weisen, dass entsprechende Kostensteigerungen vorliegen. Mir erschiene<lb/>
es viel zielf&#252;hrender, ich werde versuchen, mit der &#214;MV und den Stadt<lb break="no"/>werken, aber auch mit Niogas zu reden, um eine entsprechende zielf&#252;hrende<lb/>
<pb n="04-0197" facs="04_1971-02-15_0197.jpg"/>L&#246;sung zu erreichen. Ich rief auch anschliessend sofort danach<lb/>
die Generaldirektion, Direktor <name type="person" ref="#per__97337">Bauer</name> an, der mir mitteilte, dass<lb/>
sie in den n&#228;chsten Tagen eine Aussprache bei Pr&#228;s. <name type="person" ref="#per__97731">Mautner Markhof</name><add>[evtl. Falschidentifikation]</add><lb/>
haben, wo dieses Problem mit <name type="person" ref="#per__97865">Reisinger</name>, <name type="person" ref="#per__97496">Gruber</name> und &#214;MV-Vertreter<lb/>
diskutiert werden soll. Ich selbst ersuchte, mich zu dieser Bespre<lb break="no"/>chung auf alle F&#228;lle einzuladen oder zumindestens zu verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung teilte <name type="person" ref="#per__97668">Kreisky</name> mit, dass heute<lb/>
Besprechungen mit den fraktionellen Vertreter in der Chemiewirtschaft<lb/>
stattgefunden haben. Die Direktoren, die Betriebsr&#228;te aber auch <name type="person" ref="#per__97346">Benya</name><lb/>
vom &#214;GB einigten sich darauf, dass so schnell wie m&#246;glich eine<lb/>
petrochemische Tochtergesellschaft zwischen der &#214;MV und den Stick<lb break="no"/>stoffwerken errichtet werden soll. <name type="person" ref="#per__97372">Broda</name> ersuchte, ob er wir nicht<lb/>
die Bef&#246;rderungsrichtlinien f&#252;r die Beamten ver&#246;ffentlichen sollten<lb/>
oder offiziell bekanntgeben. <name type="person" ref="#per__97668">Kreisky</name> wehrte sich ganz entschieden<lb/>
dagegen, weil dies ersten eine Pr&#228;rogative des Bundespr&#228;sidenten ist<lb/>
zweitens aber und das ist das Entscheidende, dann sofort ein Rechts<lb break="no"/>anspruch abgeleitet werden k&#246;nnte. Bef&#246;rderungsrichtlinien<lb/>
sind jedem Beamten bekannt, denn die Gewerkschaft hat sie zwar nicht<lb/>
offiziell erhalten aber nat&#252;rlich mit der Zeit allen ihren Mitgliedern<lb/>
und diese dann immer weiter im ganzen Beamtenkreis bekanntgemacht.<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> verlangte, dass die Vorschl&#228;ge betreffend Abbau weiterer<lb/>
Dienstposten um 2 %, das w&#228;ren 4.400 Beamte, die <name type="person" ref="#per__97668">Kreisky</name> f&#252;r das n&#228;chste<lb/>
Jahr beantragen will, von der Tagesordnung abgesetzt wird. <name type="person" ref="#per__97525">H&#228;user</name> und<lb/>
auch andere Genossen meinten, es w&#228;re ganz unm&#246;glich, solche generelle<lb/>
Reduzierungen des Personalstandes vorzunehmen. <name type="person" ref="#per__97668">Kreisky</name> erwiderte sofort<lb/>
und meiner Meinung nach glaube ich sogar zu recht, dass wir in<lb/>
der &#214;VP-Alleinregierung immer wieder dagegen gewettert haben, dass<lb/>
zu wenig in der Reorganisation der Verwaltung geschieht, jetzt dagegen<lb/>
w&#252;rden wir eine schon von der &#214;VP-Regierung durchgef&#252;hrte Personal<lb break="no"/>abbau wieder r&#252;ckg&#228;ngig machen. Er beschwerte sich insbesondere und<lb/>
auch <name type="person" ref="#per__97311">Androsch</name> stimmte dem zu, dass wir heuer eine Dienstpostenplan<lb break="no"/>erh&#246;hung durchgesetzt haben, die letzten Endes nur am Papier steht.<lb/>
Die L&#228;nder melden z.B. die notwendigen Lehrer und trotzdem sind<lb/>
6&#8211;7.000 Dienstposten heute unbesetzt, da sie keine M&#246;glichkeit<lb/>
haben, diese Leute zu finden. <name type="person" ref="#per__97311">Androsch</name> teilte auch mit, dass ihm<lb/>
die &#214;BB zugesichert hat, f&#252;r 1972 2.000 Dienstposten einzusparen.<lb/>
<name type="person" ref="#per__97488">Gratz</name> meinte, man m&#252;sste hier funktionell die einzelnen Ressorts<lb/>
durchgehen und nicht eine Globall&#246;sung vorschlagen. Beim funktionellen<lb/>
Durchgehen f&#252;rchte ich nur werden wir dazu kommen, dass neue Beamte<lb/>
<pb n="04-0198" facs="04_1971-02-15_0198.jpg"/>aufgenommen werden m&#252;ssen und in Wirklichkeit bei den einzelnen<lb/>
Dienststellen keine Ersparungen durchgef&#252;hrt werden. Bei dieser<lb/>
Gelegenheit wurde auch die Dienstautoproblematik neuerdings aufs<lb/>
Tapet gebracht. Der Finanzminister sagte, er selbst h&#228;tte nur im<lb/>
Ministerium drei Mercedes w&#228;hrend die Landesverteidigung 24 Dienst<lb break="no"/>autos hat. <name type="person" ref="#per__97668">Kreisky</name> kam wieder auf seine Taxi-Version zur&#252;ck und erkl&#228;rte<lb/>
hier h&#228;tte der ORF eine gute Organisation, die man auch beim Staate<lb/>
einf&#252;hren sollte. Als Beispiel wurde darauf hingewiesen, dass die<lb/>
Dienstautos der Universit&#228;t Innsbruck eingezogen wurden und jetzt<lb/>
nur Taxi-Spesen in der H&#246;he von 500.&#8211; bis 1000 S pro Monat anfallen.<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> berichtete, dass die Gewerbeschule, die in Thailand<lb/>
mit &#246;sterr. Unterst&#252;tzung errichtet wurde, von Ministern dort er&#246;ff<lb break="no"/>net wird. Er fragte, ob ich eventuell daran teilnehmen m&#246;chte. Ich<lb/>
hab nat&#252;rlich sofort abgelehnt, stellte allerdings dann fest, dass<lb/>
er im Zuge einer Reise, die ihn nicht nur nach Asien, sondern auch<lb/>
nach Vorderasien bringen sollte, gleichzeitig andere aussenpolitische<lb/>
Agenden mit erledigen will. <name type="person" ref="#per__97668">Kreisky</name> hatte zuerst Bedenken, dass<lb/>
jemand daran teilnimmt, da damit gerade in dieser kriegerischen<lb/>
Auseinandersetzung auch Indochina, Thailand besonders in den Mittel<lb break="no"/>punkt kommen k&#246;nnte und &#246;sterr. Minister dort als Demonstration ver<lb break="no"/>standen werden k&#246;nnten. Tunesien w&#252;nscht nun durch seinen Gesch&#228;fts<lb break="no"/>tr&#228;ger einen 20 Mill. zinsfreien Kredit, r&#252;ckzahlbar in 10 Jahren.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> war im Prinzip daf&#252;r, es soll auf Beamtenebene gekl&#228;rt werden,<lb/>
wie die finanzielle Bedeckung aus Entwicklungshilfe gefunden werden<lb/>
k&#246;nnte. <name type="person" ref="#per__108224">L&#252;tgendorf</name> berichtete &#252;ber seine Reorganisationsmassnahmen<lb/>
und dass ihm insbesondere von seinen Leuten hart zugesetzt wird,<lb/>
weil er angeblich 30 Brigadiere beurlauben resp. pensionieren will.<lb/>
Es stellte sich heraus, dass <name type="person" ref="#per__97668">Kreisky</name> im Bundeskanzleramt durchrechnen<lb/>
liess, wenn man den Brigadieren die erwarteten 2&#8211;3 Stufen gibt und<lb/>
sie dann in Pension schickt, nur j&#228;hrliche Kosten von 800.000 S dem<lb/>
Staat erwachsen w&#252;rden. Die ganze Aktion k&#246;nnte nat&#252;rlich nur auf<lb/>
freiwilliger Basis durchgef&#252;hrt werden. Die anschliessende Besprechung<lb/>
&#252;ber die Kompetenzregelung, ging verh&#228;ltnism&#228;ssig z&#252;gig weiter.<lb/>
&#220;brig blieben nur das Unterrichtsministerium, und zwar die Frage<lb/>
der landwirtschaftlichen Schulen, das Land- und Forstwirtschaftsmini<lb break="no"/>sterium und dort die Frage insbesondere der Schulen und der Kompetenz<lb/>
im Aussenhandel, die Idee, die von <name type="person" ref="#per__97668">Kreisky</name> war, der Landwirtschaft<lb/>
maximalst &#252;ber die Urprodukte eine M&#246;glichkeit des Exportes und<lb/>
des Importes zu geben, das Aussenministerium und nat&#252;rlich unsere<lb/>
Ministerium.<lb/>
</p>
            <pb n="04-0199" facs="04_1971-02-15_0199.jpg"/>
            <p xml:space="preserve">Auf der Wiener Konferenz erschien Bundespr&#228;sident <name type="person" ref="#per__97607">Jonas</name> und<lb/>
hielt eine erste Wahlrede. Er wirkt sehr aufgelockert und<lb/>
<name type="person" ref="#per__97309">Adelpoller</name> meinte, wenn er sich jemals als B&#252;rgermeister sich<lb/>
so gegeben h&#228;tte, er hat damals nur ein ernstes Gesicht gemacht und<lb/>
niemals gelacht, dann h&#228;tten wir mindestens etliche 10.000 Stimmen<lb/>
damals schon in Wien gewonnen. Bei der Begr&#252;ssung haben sich die<lb/>
Delegierten des 3. Bezirkes wieder den bl&#246;den Spass erlaubt, und<lb/>
bei meinem Namen ein Jubelgeschrei angefangen. Obwohl ich mich<lb/>
zu ihnen gesetzt habe, um sie zu beeinflussen, dass sie dies nicht<lb/>
machen sollen, konnte ich es nicht verhindern. Ich habe aber <name type="person" ref="#per__112037">Tischler</name><lb/>
auseinandergesetzt, dass dies nur eine negative Wirkung f&#252;r mich<lb/>
haben kann und sie wird sich bem&#252;hen, unsere Genossinnen und Genossen<lb/>
davon zu &#252;berzeugen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0192_01" facs="04_1971-02-15_0192-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.2.1971</head>
         </div>
      </back>
   </text>
</TEI>
