<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801008">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  8. Oktober 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-10-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-10-08">Mittwoch, 8. Oktober 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-30">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1250" facs="56_1980-10-08_1250.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 8. Oktober 1980<lb/>
</p>
            <p xml:space="preserve">Im Hauptausschu&#223; des Nationalrates wurden die beiden Verordnungen,<lb/>
n&#228;mlich die Ausfuhrkontingentierung nach Iran sowie die Heu- und Stroh<lb break="no"/>genehmigungspflicht, einstimmig und ohne Debatte genehmigt. Ich h&#246;rte<lb/>
den neben mir sitzenden MR <rs type="person" ref="#per__113091">Bachmayer</rs>, wie ein Stein von seinem Herzen<lb/>
viel, als dies so sang- und klanglos &#252;ber die B&#252;hne ging. Ich hatte<lb/>
ihm ja seinerzeit schon gesagt, als wir die Verordnung nicht sofort<lb/>
dem Parlament &#252;bermittelten, da&#223; kein Mensch draufkommen wird, da&#223;<lb/>
hier diese Verordnung erst so sp&#228;t &#252;bersendet wurde. Ich war auf<lb/>
eventuelle Einw&#228;nde in jeder Beziehung gefa&#223;t und vorbereit, war<lb/>
aber fest davon &#252;berzeugt, da&#223; gar keine kommen w&#252;rden. <rs type="person" ref="#per__113091">Bachmayer</rs><lb/>
meinte nur offen, da&#223; der Minister eben f&#252;r alle Fehler seiner Mit<lb break="no"/>arbeiter den Kopf hinhalten m&#252;&#223;te. Dann w&#228;re es wahrlich ein leichtes<lb/>
den Kopf daf&#252;r hinzuhalten.<lb/>
</p>
            <p xml:space="preserve">In der B&#252;rges-Beiratssitzung berichteten die Gesch&#228;ftsf&#252;hrer, da&#223;<lb/>
doch ein leichter R&#252;ckgang bei gewissen Aktionen festzustellen ist.<lb/>
Die Antr&#228;ge der Stammaktion sind um 17 % zur&#252;ckgegangen, Komfortzim<lb break="no"/>meraktion 11 %, FV-Sonderkredit um 9 %, Gewerbestruktur um 1,2 %.<lb/>
Stark zugenommen hat die Existenzgr&#252;ndungsaktion, plus 36 %, wenn man<lb/>
das Volumen betrachtet, sogar plus 62 %, und vor allem die Seenrein<lb break="no"/>haltungsaktion. Dort wurden allerdings 430 Betriebe aus K&#228;rnten<lb/>
jetzt momentan eingereicht. Die K&#228;rntner hatten n&#228;mlich offiziell<lb/>
mitgeteilt, da&#223; diese Aktion zu Ende ist, worauf sich sofort neue,<lb/>
die eben bis jetzt geschlafen haben, gemeldet hatten. Da die K&#228;rnt<lb break="no"/>ner Landesregierung gar nicht die Mittel hat, um alle sofort zu erle<lb break="no"/>digen, es werden daf&#252;r ca 7 Mio. S ben&#246;tigt, so wie auch der Bund<lb/>
7 Mio S daf&#252;r aufbringen m&#252;&#223;te, wird es doch l&#228;ngere Zeit dauern,<lb/>
bis diese Aktion abgewickelt ist. Bei allen anderen Aktionen, au&#223;er<lb/>
bei Gewerbestruktur, wo man vielleicht jetzt zur Bearbeitung 2 Mona<lb break="no"/>te bis zur Erledigung braucht, geht es in 5&#8211;6 Wochen. Ich hatte<lb/>
eigentlich einen wesentlichen R&#252;ckgang der Aktionen infolge der<lb/>
hohen Zinsforderungen erwartet. Allein bei Gewerbestruktur, wo wir<lb/>
bis zum 1.9. 8 1/2, dann 9 1/2 und ab 25.9. dann schon 10 % verlangen<lb/>
m&#252;ssen, bleibt interessanterweise das Antragsvolumen fast gleich.<lb/>
</p>
            <p xml:space="preserve">Die GZ hat jetzt den Sparkassen mitgeteilt, da&#223; bei den alten Kre<lb break="no"/>diten es zwei M&#246;glichkeiten gibt, entweder wird eine permanente An<lb break="no"/>gleichung an die H&#246;chstgrenzen durchgef&#252;hrt, dann m&#252;&#223;ten, auch wenn<lb/>
<pb n="56-1251" facs="56_1980-10-08_1251.jpg"/>diese sinken, die alten Kredite sofort entsprechende Verbilligungen<lb/>
erfahren, oder es bleibt bei dem g&#252;ltigen H&#246;chstsatz auf Laufzeit<lb/>
zum Zeitpunkt des Abschlusses. Genau dieselbe Meinung vertritt auch<lb/>
SC <rs type="person" ref="#per__97584">Jagoda</rs>, der angeregt hat, da&#223; die Kreditsektion in der Bundeskammer<lb/>
eine solche Entscheidung oder Empfehlung allen ihren Mitgliedern &#252;ber<lb break="no"/>mittelt.</p>
            <p xml:space="preserve">Die AK, Mag. <rs type="person" ref="#per__125299">Reitzner</rs>, beanstandete, da&#223; die H&#246;chstzinss&#228;tze inkl.<lb/>
aller Kosten gelten sollen. Dem gegen&#252;ber hatten wir vereinbart, da&#223;<lb/>
au&#223;er den H&#246;chstzinsen max. f&#252;r Barauslagen, wie Kreditsteuer, Grund<lb break="no"/>buchgeb&#252;hren, Postgeb&#252;hren, Auskunfteigeb&#252;hren, keine sonstigen Kosten<lb/>
verreichnet werden d&#252;rfen. Mich hat eigentlich sehr gewundert, da&#223;<lb/>
jetzt die AK &#252;ber diese Vereinbarung hinaus neue Forderungen stellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte n&#228;chstes Jour fixe AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Durch den Untergang eines F&#228;hrschiffes Senepia<add>[?]</add> sind 15 kleine Unter<lb break="no"/>nehmer hart getroffen. <rs type="person" ref="#per__97584">Jagoda</rs> hatte mir vorgeschlagen, es sollte<lb/>
im Beirat der B&#252;rges dar&#252;ber geredet werden und wenn dort ein ein<lb break="no"/>stimmiger Beschlu&#223; zustande kommt, w&#252;rde man, ohne die Richtlinien<lb/>
zu &#228;ndern, einen Zinsenzuschu&#223; von maximal 1,6 Mio S geben. Die Er<lb break="no"/>satzinvestitionen sollen 20 Mio S ausmachen. Die Handelskammer hat<lb/>
behauptet, es kostet 600.000 S im Jahr. Dies stimmt aber keinesfalls,<lb/>
denn wenn man den fallenden Zinsbedarf f&#252;r 5 Jahre ber&#252;cksichtigt,<lb/>
dann sind dies eben nur 1,6 Mio S in Summe und nicht 3 Mio. Die<lb/>
Faustregel ist bei 7 1/2 Jahren 10 % der Investitionssumme und bei<lb/>
5 Jahre eben 8 %. Die AK verlangte, da&#223; dieser Zinsenzuschu&#223; nur f&#252;r<lb/>
Unternehmer gegeben wird, deren Existenz damit wirklich gef&#228;hrdet<lb/>
ist, und das zweitens die Betr&#228;ge zur&#252;ckgezahlt werden m&#252;ssen, wenn<lb/>
die Versicherung daf&#252;r aufkommt. Da bei solchen Seeversicherungsfra<lb break="no"/>gen es nicht nur sehr lange dauert, sondern auch in den seltensten<lb/>
F&#228;llen der volle Betrag verg&#252;tet wird, gelang &#252;ber den zweiten Punkt<lb/>
sofort eine Einigung. Bez&#252;glich der ersten Forderung einigte man sich<lb/>
auf Vorschlag <rs type="person" ref="#per__97584">Jagodas</rs> dahingehend, da&#223; jeder einzelne Fall dem Bei<lb break="no"/>rat vorgelegt werden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">Das Fremdenverkehrsabkommen mit Ungarn macht gr&#246;&#223;ere Schwierigkei<lb break="no"/>ten. Der Au&#223;enminister <rs type="person" ref="#per__108328">Pahr</rs>, den ich im Parlament kurz nur sprechen<lb/>
konnte, meinte, die Erkl&#228;rung der ungarischen Seite sei unzul&#228;nglich.<lb/>
Er k&#246;nne daher einem Abkommen nicht zustimmen, wo nicht eben f&#252;r<lb/>
<pb n="56-1252" facs="56_1980-10-08_1252.jpg"/>&#246;sterreichische Staatsb&#252;rger die Ausreise aus Ungarn jederzeit<lb/>
m&#246;glich sei. Die Ungarn machen die Einschr&#228;nkung, da&#223; wenn ein Straf<lb break="no"/>verfahren anh&#228;ngig oder eine gr&#246;&#223;ere Schuld, sprich in Wirklichkeit<lb/>
eine Steuerschuld, vorhanden ist, sie einem &#246;sterreichischen Staats<lb break="no"/>b&#252;rger, der in Ungarn gelebt hat, die Ausreise verweigern k&#246;nnen.<lb/>
Die selben Verh&#228;ltnisse gelten auch in &#214;sterreich, wenn Ausl&#228;nder<lb/>
entweder Strafverfahren oder Steuerschulden haben, ausreisen wollen,<lb/>
sofern der &#246;sterreichische Staat davon &#252;berhaupt etwas erf&#228;hrt. In<lb/>
&#214;sterreich kann aber jemand nur aufgrund eines richterlichen Beschlus<lb break="no"/>ses angehalten werden. In Ungarn ist dies eine Verwaltungsangelegen<lb break="no"/>heit und man bef&#252;rchtet, da&#223; dann solche Behauptungen aufgestellt<lb/>
werden, auch dann wenn sie vielleicht sogar unbegr&#252;ndet sind. Ich<lb/>
habe mich &#252;ber diese Fremdenverkehrsabkommen, ob sie jetzt mit Ungarn<lb/>
oder mit anderen Staaten abgeschlossen werden sollten, so gro&#223;e<lb/>
Schwierigkeiten, da&#223; ich am liebsten keines mehr abschlie&#223;en w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Bei dem bulgarischen Empfang anl&#228;&#223;lich der Ausstellung vom Rila-<lb/>
Kloster habe ich auch noch vom sojwetischen Gesch&#228;ftstr&#228;ger die<lb/>
Beschwerde geh&#246;rt, da&#223; das sowjetisch-&#246;sterreichische Fremdenvers<lb break="no"/>kehrsabkommen auch nicht weitergeht.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Welche Abkommen stehen uns denn gegebenenfalls<lb/>
noch ins Haus?<lb/>
</p>
            <p xml:space="preserve">Im Parlament gab es au&#223;er der Auseinandersetzung wegen der "Compu<lb break="no"/>terisierung der Bauern" einen ruhigen Sitzungstag. Die &#214;VP hat da<lb break="no"/>her verst&#228;ndlicherweise eine dringliche Anfrage an Gesundheitsmi<lb break="no"/>nister <rs type="person" ref="#per__97891">Salcher</rs> wegen des 100 Mio. Ding gerichtet. Die personellen Ver<lb break="no"/>flechtungen der ARGE Kostenrechnung mit &#214;kodata, diese wieder mit<lb/>
Consultatio im Mittelpunkt und als Schl&#252;sselfigur Dkfm. <rs type="person" ref="#per__127027">Bauer</rs> gibt<lb/>
der &#214;VP nat&#252;rlich immer wieder die Chance diese Probleme im Parlament<lb/>
aufzurollen. Diese unerwartete Verl&#228;ngerung des Nationalrates ver<lb break="no"/>ursachte, da&#223; ich nicht nach Wieselburg zur Staatsb&#252;rgerversammlung<lb/>
fahren konnte. Die Nieder&#246;sterreicher haben neuerdings beim Klub an<lb/>
gefragt, Landesparteisekret&#228;r <rs type="person" ref="#per__126976">Strache</rs> hat, wie mir <rs type="person" ref="#per__97444">Fischer</rs> dann sagte,<lb/>
sogar dann pers&#246;nlich interveniert, die Klubleitung ist aber hart<lb/>
geblieben und meinte, es sei unm&#246;glich, da&#223; der Minister <rs type="person" ref="#per__97985">Staribacher</rs><lb/>
freigegeben wird. Interessanterweise waren aber dann etliche bei den<lb/>
Abstimmungen nicht anwesend. Zum Gl&#252;ck ist Dr. <rs type="person" ref="#per__107956">Satzinger</rs> sofort einge<lb break="no"/>sprungen und hat diese Diskussion, die sich ja haupts&#228;chlich auf die<lb/>
<pb n="56-1253" facs="56_1980-10-08_1253.jpg"/>Frage Zwentendorf beschr&#228;nkte, &#252;bernommen. Es hat mir dann sehr leid<lb/>
getan, als ich von ihm erfuhr, zu dem selben Zeitpunkt w&#228;re nach<lb/>
jahrzehntelanger Unterbrechung wieder eine Maturafeier seiner Studien<lb break="no"/>kollegen in Wien gewesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Hoffentlich bist Du dann auch noch dazu<lb/>
zu recht gekommen.<lb/>
</p>
            <p xml:space="preserve">Die BP hat jetzt um Einfuhrgenehmigung f&#252;r Hausbrandkohle einge<lb break="no"/>reicht. Nach den jetzigen vorliegenden Versorgungspl&#228;nen fehlen uns<lb/>
45.000 t. Dr. <rs type="person" ref="#per__114663">Fischer</rs>, Au&#223;enhandelsstelle, und vor allem MR <rs type="person" ref="#per__108609">Sterk</rs><lb/>
mit Dr. <rs type="person" ref="#per__116120">Hille</rs> versuchten mit <rs type="person" ref="#per__113091">Bachmayer</rs>, der in dieser Frage unser<lb/>
bester Jurist ist, eine L&#246;sung durch Trennung von Hausbrand und<lb/>
Industriekohle, klassifiziert durch die K&#246;rnung bis 35 mm Industrie<lb break="no"/>kohle, dar&#252;berhinaus Hausbrand. Das Finanzministerium hat sofort<lb/>
erkl&#228;rt, eine solche Unterscheidung k&#246;nnten sie an der Grenze nicht<lb/>
machen und lehnt daher f&#252;r den Z&#246;llner eine solche Klassifizierung<lb/>
ab. Nat&#252;rlich kann der Z&#246;llner durch Augenschein feststellen, ob das<lb/>
eine Grobkohle oder eine Feinkohle<add>[ist]</add>. Die Frage ist nur, ob der Waggon<lb/>
dann nicht gespiegelt ist, da&#223; hei&#223;t, oben ist eine Grobkohle, unten<lb/>
ist eine billigere Industriefeinkohle. Die AK, aber auch die HK haben<lb/>
dann diesen Vorschlag auch verworfen. Ratlos, wie wir alle waren,<lb/>
konnte aber keiner ein besseres System vorschlagen. Ich sah den ein<lb break="no"/>zigen Ausweg darin, da&#223; wir versuchen, die 45.000 t Hausbrandkohle<lb/>
durch Aufl&#246;sung von inl&#228;ndischen Lagern resp. eventuell durch st&#228;r<lb break="no"/>kere F&#246;rderung noch zu decken, soda&#223; wir in Hinkunft dann nur mehr<lb/>
Industriekohle einf&#252;hren w&#252;rden, die wir gro&#223;z&#252;giger genehmigen k&#246;nn<lb break="no"/>ten. Bei der jetzigen Kontingentierung und Zuteilung gelingt es<lb/>
n&#228;mlich immer wieder dem &#246;sterreichisch eins&#228;tzigen Handel, sprich<lb/>
Fa. Gaskoks, die die inlandsgef&#246;rderte Kohle vertreibt, auch die Kon<lb break="no"/>tingente f&#252;r jugoslawische Kohle an sich zu ziehen. Dar&#252;ber beschwert<lb/>
sich die BP in einem Schreiben an das Handelsministerium und ver<lb break="no"/>langt ebenfalls eine Kontingentzuteilung von Importkohle. Sollte<lb/>
diese L&#246;sung nicht funktionieren, dann bleibt nichts anderes &#252;brig,<lb/>
als eine Zuteilung durch MR <rs type="person" ref="#per__114663">Fischer</rs>, mit all den Schwierigkeiten,<lb/>
die er jetzt bereits sieht. Die prim&#228;re Aufgabe, und dar&#252;ber waren<lb/>
wir uns alle klar, ist, da&#223; wir die Kohleversorgung in diesem Winter<lb/>
unbedingt sicherstellen m&#252;ssen. Die Hauptschwierigkeit dabei ist,<lb/>
da&#223; wir nicht wissen, wie die Witterungssituation sein wird. Wenn<lb/>
wir zu viel Kohle einf&#252;hren, bleibt dann die inl&#228;ndische Produktion<lb/>
<pb n="56-1254" facs="56_1980-10-08_1254.jpg"/>liegen, der &#246;sterreichische Bergbau ist dadurch schwer gesch&#228;digt<lb/>
und wird sich nat&#252;rlich dann entsprechend bei uns mit Recht beschwe<lb break="no"/>ren.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte auf Jour fixe HK und AK, &#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Die Bulgaren haben eine gro&#223;e Ausstellung Kunstsch&#228;tze vom Rila<lb break="no"/>kloster nach Wien gebracht. Wie mir Stadtrat <rs type="person" ref="#per__116209">Zilk</rs> mitteilte, hat<lb/>
die Gemeinde daf&#252;r 500.000 S dazugezahlt. Zur feierlichen Er&#246;ffnung<lb/>
ist eine bulgarische Tanz- und Singgruppe gekommen, die im Fest<lb break="no"/>saal eine sehr sch&#246;ne Auff&#252;hrung lieferte. &#220;berraschend f&#252;r mich<lb/>
war, da&#223; der Besuch zwar ganz gut war, aber keinesfalls, wie man<lb/>
so sch&#246;n sagt, ein volles Haus. Es ist halt immer wieder dasselbe,<lb/>
die Einladungen werden an Honoratioren geschickt, Antworten kommen<lb/>
keine, die Pl&#228;tze werden mehr oder minder reserviert und dann blei<lb break="no"/>ben so viele Sessel leer. Meiner Meinung nach gibt es dagegen eine<lb/>
einzige M&#246;glichkeit, man l&#228;dt 3 mal so viele Leute ein, als zusagen,<lb/>
dann kommen noch immer nicht alle, um alle Sessel zu belegen. Ung&#252;n<lb break="no"/>stigstenfalls, sollten tats&#228;chlich einmal mehr kommen, dann m&#252;ssen<lb/>
diese halt stehen. Besser ein &#252;berf&#252;llter Saal als mehr oder minder<lb/>
ein doch ein Drittel leerer.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1249_01" facs="56_1980-10-08_1249-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.10.1980</head>
         </div>
         <pb n="56_1249_02" facs="56_1980-10-08_1249-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
