<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781014">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 14. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-10-14</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-10-14">Samstag, 14. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1188" facs="45_1978-10-14_1188.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, den 14. Oktober 1978<lb/>
</p>
            <p xml:space="preserve">Am Stephansplatz wurde die 14. &#214;sterreichische Produktschau,<lb/>
veranstaltet vom Wirtschaftsforschungsinstitut und dem &#214;ster<lb break="no"/>reichischen Institut f&#252;r Formgebung, von mir er&#246;ffnet. Die Aus<lb break="no"/>stellung gab Gelegenheit, die Staatspreise f&#252;r die sch&#246;nen<lb/>
Formen, d.h. der Designpreis f&#252;r gute Form zu verleihen. Die<lb/>
Beteiligung war minimal, aber da am Stock-im-Eisen-Platz viele<lb/>
Leute vor&#252;bergehen, sammelte sich dann doch eine gr&#246;&#223;ere Anzahl<lb/>
von Zuh&#246;rern. Typisch war die Einstellung eines Wieners, den ich<lb/>
beobachten konnte, er meinte so ein Bl&#246;dsinn, schon wieder a<lb/>
neiche Ausstellung! Das Niveau der Formen hat sich wesentlich<lb/>
verbessert, dazu tr&#228;gt auch das Etikett Design-Center ausgew&#228;hlt<lb/>
bei. Die Firmen haben damit angeblich im Export eine bessere<lb/>
Chance. Richtig ist, da&#223; immer mehr Design-B&#252;ros in den einzelnen<lb/>
Betrieben entstehen, alte Kundschaften wie Eumig und Reichert,<lb/>
die ebenfalls wieder ausgezeichnet wurden, haben ganze Abtei<lb break="no"/>lungen, die sich nur mehr mit Design-Fragen besch&#228;ftigen. Die<lb/>
Jury hat allerdings die Firma Svoboda mit einer Dolmetschkabine<lb/>
und die AVL mit einem Blutgasanalysator ausgezeichnet. Nat&#252;rlich<lb/>
konnte ich bei dieser Gelegenheit auf die Leistung des <name type="person" ref="#per__114911">List</name>-<lb/>
Instituts hinweisen, der Sohn hat den Staatspreis &#252;bernommen und<lb/>
ich ben&#252;tzte meine Ansprache dazu, um die BMW-Dieselmotorfertigung<lb/>
mit Steyr-Daimler-Puch besonders herauszuheben. Steyr-Daimler-<lb/>
Puch hat n&#228;mlich auch noch einen zus&#228;tzlichen Preis f&#252;r den<lb/>
Traktor bekommen.<lb/>
</p>
            <p xml:space="preserve">Die Diskussion &#252;ber Kernkraft mit Gewerkschaftern ist verh&#228;ltnis<lb break="no"/>m&#228;&#223;ig problemlos. Dies konnte ich neuerdings bei einer Orts<lb break="no"/>gruppenveranstaltung im Hueber-Haus Samstag nachmittag fest<lb break="no"/>stellen. Die einzelnen Gegner, die es vielleicht auch inner<lb break="no"/>halb der Gewerkschaftsbewegung gibt, haben zumindestens in<lb/>
dieser Veranstaltung kaum eine Chance sich durchzusetzen, sie<lb/>
melden sich auch niemals zu Wort. <name type="person" ref="#per__97627">Kienzl</name>, mit dem ich &#252;ber diese<lb/>
Problematik sprach, meint, man m&#252;sse jetzt in den letzten<lb/>
14 Tagen mit wesentlich gr&#246;berer Methode gegen&#252;ber den unquali<lb break="no"/>fizierten Angriffen der Gegner antworten. Die Kernkraftswerkgegner<lb/>
<pb n="45-1189" facs="45_1978-10-14_1189.jpg"/>verwenden jetzt ihren ganzen Einflu&#223; emotionell die Bev&#246;lkerung<lb/>
zu beeinflussen. Die &#214;VP ist nicht bereit sich wirklich neutral<lb/>
zu verhalten, ihre ganze Politik geht dahin, so wenig wie m&#246;glich<lb/>
W&#228;hler zur Wahl zu bringen, Zweifel aufkommen zu lassen, um<lb/>
dann einen ganz knappen Sieg der Kernkraftwerkbef&#252;rworter die<lb/>
Regierung entsprechend attackieren zu k&#246;nnen. Da&#223; n&#228;mlich voll<lb break="no"/>kommen abgelehnt wird, w&#252;nscht sicherlich auch die &#214;VP-F&#252;hrung,<lb/>
an der Spitze ihr Obmann <name type="person" ref="#per__98003">Taus</name>, nicht. Sie wollen nur politisch<lb/>
den besten Erfolg dadurch erzielen, da&#223; eben eine geringe Wahl<lb break="no"/>beteiligung mit noch einer geringeren Mehrheit f&#252;r Zwentendorf<lb/>
der Regierung weiterhin gro&#223;e Schwierigkeiten bereiten w&#252;rde.<lb/>
<name type="person" ref="#per__97627">Kienzl</name> ist daher fest entschlossen, auf Grund von Informationen,<lb/>
die er besitzt, alle Kernkraftwerkgegner entsprechend zu attackieren,<lb/>
unter anderem hat er in seiner Pressekonferenz erkl&#228;rt, da&#223;<lb/>
Dr. <name type="person" ref="#per__111994">Hirsch</name>, der eine Zeitlang auch bei uns in der Energie<lb break="no"/>sektion und dann vor allem aber in meinem B&#252;ro mitgearbeitet<lb/>
hat, als Kommunisten hinzustellen. Meine Frage an ihn, wo er<lb/>
die Informationen her hat, meinte er <name type="person" ref="#per__114730">Sommerbauer</name> von der Verbund<lb break="no"/>gesellschaft, Generalsekret&#228;r, wenn man ihn so bezeichnen darf,<lb/>
hat ihm aus verl&#228;sslicher Quelle mitgeteilt, er k&#246;nne dies jeder<lb break="no"/>zeit beweisen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte kl&#228;re, was hier wirklich dran<lb/>
war.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1187_01" facs="45_1978-10-14_1187-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 14.10.1978</head>
         </div>
      </back>
   </text>
</TEI>
