<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710509">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  9. Mai 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band05_1971-05-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-05-09">Sonntag, 9. Mai 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="05-0569" facs="05_1971-05-09_0569.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 9. Mai 1971<lb/>
</p>
            <p xml:space="preserve">Bei der Befreiungsfeier in Mauthausen, wo ich die Bundesregierung<lb/>
vertrat, sollte urspr&#252;nglich <name type="person" ref="#per__97879">R&#246;sch</name> daran teilnehmen. Ich war aber<lb/>
eingesprungen, weil ich bef&#252;rchtete, dass <name type="person" ref="#per__136649">Wiesenthal</name> oder einer<lb/>
seiner Leute ihn anst&#228;nkern w&#252;rde. Tats&#228;chlich waren Sandwich-M&#228;nner<lb/>
dort, die auf Plakaten die Zeitungsbehauptungen, wonach in der &#246;ster<lb break="no"/>reichischen Bundesregierung so und so viele Nazis sitzen aufgezogen<lb/>
hatten. Da sehr viele ausl&#228;ndische Delegationen gekommen waren, ersuchte<lb/>
ich Landesrat <name type="person" ref="#per__135197">Enge</name>, er sollte den Festredner Dr. <name type="person" ref="#per__136650">Soswinsky</name> mitteilen,<lb/>
dass ich z.B. in der Bundesregierung als ehemaliger KZ-ler aus Buchen<lb break="no"/>wald daran teilnehme. Normalerweise widerspricht mir dies, doch im<lb/>
Hinblick auf die vielen ausl&#228;ndischen Delegationen und insbesondere<lb/>
des diplomatischen Corps erschien mir eine solche Vorgangsweise<lb/>
notwendig.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Wieso war nicht einmal ein Kranz der &#246;ster<lb break="no"/>reichischen Bundesregierung vorgesehen?<lb/>
</p>
            <p xml:space="preserve">Zum Gl&#252;ck hat der Bundesvorstand der Soz. Partei einen riesigen Rote-<lb/>
Nelken-Kranz geschickt und ich konnte deshalb hinter diesem mit Landes<lb break="no"/>rat <name type="person" ref="#per__135197">Enge</name> diesen faux pas kaschieren.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratsvorbesprechung abends konnte ich <name type="person" ref="#per__97879">R&#246;sch</name> informieren,<lb/>
<name type="person" ref="#per__97879">R&#246;sch</name> zeigte mir einen Bescheid der steirischen Landesregierung, den<lb/>
<name type="person" ref="#per__97664">Krainer</name> gezeichnet hatte, wo er aus der Registrierliste wieder ge<lb break="no"/>strichen wird.Begr&#252;ndung war, dass <name type="person" ref="#per__97879">R&#246;sch</name> in keinem einzigen Fall seine<lb/>
Zugeh&#246;rigkeit zur NSDAP in irgendwelchen schriftlichen Ansuchen oder<lb/>
Lebensl&#228;ufen festgehalten hat. <name type="person" ref="#per__97879">R&#246;sch</name> meint, wenn er schon fr&#252;her keinen<lb/>
Vorteil aus der angeblichen NSDAP-Mitgliedschaft gehabt hat, so will<lb/>
er doch jetzt auch zumindestens keinen Nachteil daraus haben. Er h&#228;tte<lb/>
&#252;brigens einmal &#252;ber einen Mittelsmann, der sich f&#252;r dieses Problem<lb/>
sehr interessiert, <name type="person" ref="#per__136649">Wiesenthal</name> vorgeschlagen, er sollte sein Dossier<lb/>
und <name type="person" ref="#per__97879">R&#246;sch</name> w&#252;rde seine Unterlagen dem Betreffenden zur Verf&#252;gung stellen,<lb/>
damit er objektiv pr&#252;fen kann. <name type="person" ref="#per__136649">Wiesenthal</name> h&#228;tte abgelehnt.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung, die sich ausschliesslich mit dem<lb/>
Problem der Aufwertung besch&#228;ftigte, berichtete <name type="person" ref="#per__97311">Androsch</name>, dass er nach<lb break="no"/>mittags mit dem Nationalbankpr&#228;sidium und mit dem Kreditapparat-Ver<lb break="no"/>tretern verhandelt h&#228;tte. Die OeNB sei einstimmig zu folgenden Vorschl&#228;gen,<lb/>
die auch mit ihm behandelt wurden, gekommen:<lb/>
<pb n="05-0570" facs="05_1971-05-09_0570.jpg"/>1.) Der Schilling wird um 5,05 % aufgewertet, d.h. der Mittelkurs<lb/>
wird von 26.&#8211; S auf 24.75 S f&#252;r den $ festgelegt.<lb/>
</p>
            <p xml:space="preserve">2.) Die Bandbreite, die derzeit 0,75 % nach oben und nach unten be<lb break="no"/>tr&#228;gt, wird auf 1 % erh&#246;ht. Dies widerspricht zwar dem Europ&#228;ischen<lb/>
W&#228;hrungsabkommen, was aber mit 1.7. sowieso ausl&#228;uft und an das<lb/>
sich in Wirklichkeit viele andere L&#228;nder auch nicht mehr halten.<lb/>
</p>
            <p xml:space="preserve">3.) Um die spekulativen Dollarzufl&#252;sse zu verhindern, haben die Kredit<lb break="no"/>institute ein Gentlemen's-Agreement abgeschlossen, wonach sie bei<lb/>
Hereinnahme von Devisenverpflichtungen davon 40 % unverzinsliche<lb/>
<choice><choice><sic>Investreserven</sic><corr>Investitionsreserven?</corr></choice></choice> bei der Nationalbank anlegen.<lb/>
</p>
            <p xml:space="preserve">Interessanterweise hat sich nur die Bank of Amerika bis jetzt dieser<lb/>
Vereinbarung nicht angeschlossen und im November 1969 sind ebenfalls<lb/>
durch diese Bank 200 Mill. S zugeflossen. Die Nationalbank wird diese<lb/>
Massnahmen setzen, da sie erstens selbst zur &#220;berzeugung gekommen ist,<lb/>
dass dies richtig ist und zweitens, da sie zwar auf Grund des Devisen<lb break="no"/>gesetzes diese Massnahmen durchzuf&#252;hren hat, aber im Nationalbankgesetz<lb/>
statuiert ist, dass sie auch auf die Wirtschaftspolitik der Bundesre<lb break="no"/>gierung R&#252;cksicht nehmen muss. Der OeNB werden durch die Aufwertung 1,5<lb/>
Mia. S Aufwertungsverluste entstehen. Davon ist 1,05 Mia bereits durch<lb/>
R&#252;cklagen bedeckt.<lb/>
</p>
            <p xml:space="preserve">OeNB-Pr&#228;sident <name type="person" ref="#per__97922">Schmitz</name> erg&#228;nzte noch den Bericht, in dem sich die Kredit<lb break="no"/>institute verpflichtet haben, Fremdw&#228;hrungsbetr&#228;ge, die sie im Ausland<lb/>
haben, derzeit nicht nach &#214;sterreich hereinzunehmen. <name type="person" ref="#per__97668">Kreisky</name> schlug vor,<lb/>
dass der Ministerrat jetzt unterbrochen werden sollte, um mit den<lb/>
Sozialpartnern und den Oppositionsvertretern zu beraten. Ich glaube,<lb/>
dies war ein sehr geschickter Schachzug, damit die nicht den Eindruck<lb/>
haben, es wird hier nur eine bereits beschlossene Sache ihnen mitgeteilt.<lb/>
</p>
            <p xml:space="preserve">Die Bundeshandelskammer hatte nachmittags ebenfalls Besprechungen. Ich<lb/>
wurde zu diesen Besprechungen nicht zugezogen. Daraus sieht man, dass<lb/>
sie auch ein solches verh&#228;ltnism&#228;ssig unpolitisches Problem niemals<lb/>
mit mir besprechen wollen, sie m&#246;chte sozusagen unter sich bleiben.<lb/>
Ich weiss nicht. ob der Freie Wirtschaftsverband, der Pr&#228;sident <name type="person" ref="#per__97656">Kostroun</name><lb/>
anwesend war.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte, versuche festzustellen, wer an diesen<lb/>
Besprechungen teilgenommen hat.<lb/>
</p>
            <pb n="05-0571" facs="05_1971-05-09_0571.jpg"/>
            <p xml:space="preserve">Die Sozialpartner hatten vorher auch eine kurze Besprechung, ich weiss<lb/>
allerdings nicht, wie sie gelaufen ist. Beim Nachhausefahren hat mich<lb/>
nur <name type="person" ref="#per__97570">Hrdlitschka</name> darauf aufmerksam gemacht, dass eine solche Besprechung<lb/>
ebenfalls war und man sich eigentlich im Prinzip nicht sehr viel mit<lb/>
diesen konkreten Details besch&#228;ftigt hat, sondern gemeint hat, es m&#252;sste<lb/>
auf alle F&#228;lle etwas geschehen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hatte nun als erster darauf hingewiesen, dass ihm eine Auf<lb break="no"/>wertung um 5,05 % zu hoch erscheint, da einige EFTA-Staaten, wie Gross<lb break="no"/>britannien, Schweden, Norwegen nicht aufwerten und auch in der EWG<lb/>
nur einige dazu bereit sind. Er hat auch noch nicht gewusst, dass die<lb/>
BRD durch die Floaten, d.h. durch die freien Wechselkurse eine Aufwertung<lb/>
um ca. 5 % anstrebt. Er wies insbesondere auf die Schwierigkeiten der<lb/>
Exportindustrie und des Fremdenverkehrs hin und verlangte flankierende<lb/>
Massnahmen sowie eine L&#246;sung des Problems des Verrechnungsdollars.<lb/>
<name type="person" ref="#per__97769">Mussil</name> erg&#228;nzte und meinte, 4 % Bruttoaufwertung sei genug. Dem k&#246;nnte<lb/>
auch nur zugestimmt werden, wenn eine Investitionsbeg&#252;nstigung die Ab<lb break="no"/>schreibung auf den Wiederbeschaffungswert und ein Abschlag auf das<lb/>
Vorratsverm&#246;gen steuerlich akzeptiert wird. <name type="person" ref="#per__97346">Benya</name> wies darauf hin, dass<lb/>
prim&#228;r die Vollbesch&#228;ftigung gesichert werden m&#252;sse, dass aber auch<lb/>
die Aufwertung gegen die Preisauftriebstendenzen vorzugehen h&#228;tte. Er<lb/>
verwahrte sich dagegen, dass auf Grund der letzten Parit&#228;tischen-Kommissions-<lb/>
Beschl&#252;sse die &#214;sterreichische Politische Korrespondenz (&#214;PK), das n&#246;.<lb/>
Volksblatt hat es &#252;bernommen, die Preissteigerung 1,7 % betragen w&#252;rde.<lb/>
Gen.Direktor <name type="person" ref="#per__97637">Kloss</name> von der Nationalbank wies darauf hin, dass die Parit&#228;t<lb/>
durch die offiziellen Durchschnittskurse nicht so hoch aufgewertet wird,<lb/>
Die Schweiz wird &#8211; wie er sich ausdr&#252;ckte &#8211; ebenfalls um 7 % brutto auf<lb break="no"/>werten, faktisch aber nur &#8211; da auch dort der Dollar bereits am unteren<lb/>
Interventionspunkt angelangt ist &#8211; mit 5,09 % de facto aufwerten. Die<lb/>
Nationalbank wird nicht nur den unteren Interventionspunkt nicht mehr<lb/>
auf Grund der neuen Dollarparit&#228;t erreichen, sondern wird sich bem&#252;hen,<lb/>
eine de-facto-Aufwertung von 3,3 ca. zu erreichen. <name type="person" ref="#per__97647">Koren</name> verlangte ein<lb/>
wirtschaftspolitische Begleitprogramm. <name type="person" ref="#per__97807">Peter</name> meinte, dass die FP&#214; 1969<lb/>
zugestimmt hat und nachher in der Partei grosse Bedenken, wegen des<lb/>
Nicht-Aufwertens entstanden. Er erkl&#228;rte, seine Partei h&#228;tte kein wirt<lb break="no"/>schaftspolitisches Instrumentarium, um festzustellen, ob 5 oder 4 %<lb/>
richtig w&#228;ren. <name type="person" ref="#per__132167">Korp</name> wies darauf hin, dass die Nationalbank die zwei<lb/>
Gr&#252;nde, warum es vielleicht f&#252;r die Bundesregierung zur Aufwertung kommt,<lb/>
f&#252;r sie nicht gelten. Es gibt nach seiner Auffassung keinen strukturellen<lb/>
<pb n="05-0572" facs="05_1971-05-09_0572.jpg"/>&#220;berschuss in der Zahlungsbilanz und auch die preispolitischen<lb/>
Gesichtspunkte seien nicht ausschlaggebend. Nur ein w&#228;hrungspoliti<lb break="no"/>scher Notstand veranlasst die OeNB die Aufwertung durchzuf&#252;hren.<lb/>
Wenn die Devisenb&#246;rse Montag wieder aufgesperrt wird, dann m&#252;ssen<lb/>
Sicherheitsmassnahmen vorgekehrt werden und das Direktorium und der<lb/>
Generalrat seien einhellig zur Auffassung gelangt, dass die Auf<lb break="no"/>wertung die einzig m&#246;gliche sei. Ein kleiner Staat k&#246;nnte sich ein<lb/>
Floating, d.h. Wechselkursfreigabe nicht leisten, andererseits aber<lb/>
m&#252;sste ein Aufwertungsfaktor von 5 % gew&#228;hlt werden, da man nicht<lb/>
kurzfristig sondern eine dauernde Regelung anstreben m&#252;sste. Ein<lb/>
Kleinstaat wie &#214;sterreich m&#252;sste glaubw&#252;rdig sein und deshalb sei<lb/>
auch das Gentlemen's-Agreement mit den Kreditinstituten notwendig, denn<lb/>
sonst w&#228;ren die 5 % Aufwertung zu klein gewesen. Sollte sich der Staat<lb/>
nicht auf diese marktkonforme Vorgangsweise einigen k&#246;nnen, dann m&#252;sste<lb/>
die Nationalbank dirigistische Massnahmen wie Devisenbewirtschaftung<lb/>
usw. ergreifen und dies sei doch noch viel weniger im Interesse der<lb/>
&#246;sterreichischen Wirtschaft gelegen. <name type="person" ref="#per__98091">Withalm</name> best&#228;tigte, dass die<lb/>
Auffassungen von <name type="person" ref="#per__132167">Korp</name> richtig waren, er aber m&#246;chte festhalten, dass<lb/>
erstens die W&#228;hrungspolitik bisher ausser dem Parteienstreites ge<lb break="no"/>wesen ist und dass dies auch in Zukunft geschehen sollte und zweitens<lb/>
flankierende Massnahmen jetzt bereits grunds&#228;tzlich nicht nur gefor<lb break="no"/>dert sondern auch bereits in den Grunds&#228;tzen beschlossen werden sollten.<lb/>
Er selbst m&#246;chte haben, dass in der Nationalratssitzung am Mittwoch<lb/>
nicht eine kontroversielle Auffassung in diesem Punkt zutage tritt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__97525">H&#228;user</name> und ich replizierten w&#228;hrend der Debatte<lb/>
auf die einzelnen Vorschl&#228;ge resp. Angriffe. Wir wiesen insbesondere<lb/>
darauf hin, dass die Arbeitskr&#228;fte im Weste-n &#214;sterreichs bei einer<lb/>
Nichtaufwertung noch lieber in die BRD arbeiten gehen und dass der<lb/>
Fremdenverkehr doch zu 80 % aus BRD-Deutschen, Niederl&#228;ndern und<lb/>
Schweizern in &#214;sterreich getragen werden. Dadurch ergibt sich f&#252;r<lb/>
den Fremdenverkehr keine Benachteiligung. Ebenso w&#252;rden durch die<lb/>
Importe von Produktionsmitteln aus der BRD, der Schweiz und teilweise<lb/>
aus den Niederlanden keine Verteuerung f&#252;r die Industrie entstehen.<lb/>
Anerkannt wurde und wir haben dies in der Vorbesprechung schon ange<lb break="no"/>schnitten, ich habe <name type="person" ref="#per__97311">Androsch</name> darauf aufmerksam gemacht, dass insbeson<lb break="no"/>dere f&#252;r die <choice><choice><sic>V$</sic><corr>?</corr></choice></choice> eine L&#246;sung gefunden werden muss. Auf Grund der von<lb/>
mir vorgelegten Ziffern konnten wir feststellen, dass maximal mit<lb/>
400 Mio. S dieses Problem infolge unseren geringeren Exporte nach<lb/>
dem Osten zur Debatte gestellt werden w&#252;rde. Betreffend den Wunsch<lb/>
<pb n="05-0573" facs="05_1971-05-09_0573.jpg"/>&#252;ber die Zollfreizonenregelungen, d.h. &#252;ber die neuen Vorschl&#228;ge,<lb/>
die wir den Schweden und Schweizern machen w&#252;rden, ist <name type="person" ref="#per__97311">Androsch</name><lb/>
ja bereit und hat es auch angek&#252;ndigt, dass er diesbez&#252;gliche Ver<lb break="no"/>handlungen noch vor meiner Abreise nach Island mit den Unternehmer-<lb/>
Vertretern f&#252;hren wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat die seinerzeitigen Ministerratsprotokolle genau stu<lb break="no"/>diert und konnte deshalb der &#214;VP mitteilen, dass auch sie nicht<lb/>
unmittelbar mit dem Beschluss nicht aufzuwerten sofort entsprechende<lb/>
Massnahmen gesetzt haben, sondern dass erst sp&#228;ter der Finanzminister<lb/>
erkl&#228;rt hat, er w&#252;rde jetzt mit den Sozialpartnern &#252;ber diese Mass<lb break="no"/>nahmen verhandeln und eigentlich erst Wochen sp&#228;ter konkrete Vor<lb break="no"/>schl&#228;ge resp. Durchf&#252;hrung von Zollsenkungen, Liberalisierung usw.<lb/>
ergriffen wurden. <name type="person" ref="#per__97525">H&#228;user</name> replizierte insbesondere auf die Behaup<lb break="no"/>tung <name type="person" ref="#per__97733">Mayer-Gunthofs</name>, dass die Nichtaufwertung der DM im Jahre 1959<lb/>
nur ein Teil des Kostenauftriebes aber insbesondere die &#252;ber die<lb/>
Produktivit&#228;t hinausgehende Lohnabschl&#252;sse 1970 und die hohen<lb/>
Lohnnebenkosten sowie die exorbitanten Lohnabschl&#252;sse im ersten<lb/>
Quartal 1971 den Preisauftrieb noch verst&#228;rken werde und wies ins<lb break="no"/>besondere auf die Ergebnisse des Wirtschaftsforschungsinstituts<lb break="no"/>berichtes, wonach die Lohnforderungen unter den Bruttonationalpro<lb break="no"/>dukt oder Produktivit&#228;tszuwachs geblieben sind. Die &#214;VP-Seite<lb/>
verlangte dann eine Unterbrechung der Sitzung, ich hatte den Ein<lb break="no"/>druck, dass sie nur ein R&#252;ckzugsgefecht gef&#252;hrt haben, um sp&#228;ter<lb/>
einmal ihren Leuten zu sagen, dass sie sich f&#252;r sie sehr eingesetzt<lb/>
hatten. Sie waren sich alle vollkommen klar, auch die Vertreter der<lb/>
Handelskammer, dass unter gar keinen Umst&#228;nden damit zu rechnen<lb/>
ist, dass die Nationalbank oder die Bundesregierung von den gefassten<lb/>
Prozentziffern abweichen w&#252;rden. Geschickt hat aber <name type="person" ref="#per__97668">Kreisky</name> hier ihnen<lb/>
die M&#246;glichkeit er&#246;ffnet, doch noch vereinzelte Vorschl&#228;ge dazu zu<lb/>
erstatten. Die Angriffe werden sich ja in Hinkunft, wenn es wirklich<lb/>
zu einer kleinen Abschw&#228;chung der Konjunktur kommen sollte, dann<lb/>
von der &#214;VP darauf konzentrieren, uns vorzuwerfen, dass wir nicht<lb/>
entsprechend genug Begleitmassnahmen oder flankierende Massnahmen<lb/>
gesetzt haben. Nach Wiederaufnahme der Sitzung fragte <name type="person" ref="#per__97346">Benya</name> an, ob es<lb/>
zweckm&#228;ssig ist, dass im Nationalrat eine W&#228;hrungsdebatte abgef&#252;hrt<lb/>
wird. <name type="person" ref="#per__97668">Kreisky</name> erwiderte, dass die Regierung nur eine kurze neutrale<lb/>
Mitteilung geben muss. 1969 h&#228;tte er erkl&#228;rt, er w&#252;rde keine Schilling<lb break="no"/>debatte im Parlament f&#252;hren und deshalb w&#228;re auch eine diesbez&#252;gliche<lb/>
<pb n="05-0574" facs="05_1971-05-09_0574.jpg"/>Erkl&#228;rung nicht notwendig gewesen, weil ja eben auch damals die<lb/>
Bundesregierung keine Aufwertung durchgef&#252;hrt hat. <name type="person" ref="#per__97807">Peter</name> meinte, er<lb/>
w&#252;rde die Regierungspartei nicht hindern, dem Parlament Bericht zu<lb/>
erstatten. <name type="person" ref="#per__98091">Withalm</name> stellte sofort richtig, auch er w&#252;rde die Regierungs<lb break="no"/>partei nicht daran hindern, er k&#246;nnte dies ja auch gar nicht. m&#246;chte<lb/>
aber nur festhalten, dass wenn es zu einer Erkl&#228;rung der Bundesregierung<lb/>
kommt sich dann selbstverst&#228;ndlich eine Debatte entspinnen wird.<lb/>
<name type="person" ref="#per__97922">Schmitz</name> wies darauf hin, dass die Nationalbank gar kein Interesse daran<lb/>
hat, im Parlament eine &#246;ffentliche Diskussion &#252;ber W&#228;hrungspolitik zu<lb/>
h&#246;ren. Man kam &#252;berein, dass die Regierungserkl&#228;rung sehr neutral sein<lb/>
wird und man auch innerhalb der Debatte versuchen wird, die W&#228;hrungs<lb break="no"/>problematik auszuschalten. Die Forderungen der Wirtschaft fasste <name type="person" ref="#per__97893">Sallinger</name><lb/>
dann noch einmal zusammen, indem er ersuchte, man sollte versuchen,<lb/>
die W&#228;hrung de facto nur um 4 % maximal aufzuwerten, dass bez&#252;glich der<lb/>
Abschreibung der Wiederbeschaffungswert ber&#252;cksichtigt wird, dass die<lb/>
Verk&#252;rzung der Abschreibungsfristen insbesondere f&#252;r unbewegliche G&#252;ter<lb/>
erreicht wird, dass man f&#252;r den Verrechnungsdollar eine besondere Regelung<lb/>
braucht und dass man in der EFTA-Freihandelszonenregelung der Wirt<lb break="no"/>schaft entgegenkommt. Ausserdem m&#252;sste noch das Werkwohnungsproblem<lb/>
bez&#252;glich der Abschreibung und der Finanzierung in Angriff genommen<lb/>
werden. <name type="person" ref="#per__97668">Kreisky</name> sagte zu, dass &#252;ber alle diese Probleme gesprochen<lb/>
werden kann, dass bez&#252;glich der EFTA sogar der Ministerrat mich<lb/>
ersucht hat, nach Island zu fahren, obwohl ich &#8211; wie er sich ausdr&#252;ckte<lb/>
&#8211; am liebsten nur bis St. Marx reise. <name type="person" ref="#per__97311">Androsch</name> wies noch darauf hin, das<lb/>
man als man die DM 1969 nicht aufwertete, preispolitische Massnahmen<lb/>
dringend schnell in Angriff nehmen musste, w&#228;hrend es sich jetzt darum<lb/>
handelt, in Wirklichkeit l&#228;ngerfristig wirkende steuerliche Massnahmen<lb/>
zu setzen. Da im Verb&#228;ndekomitee &#252;ber diese Probleme diskutiert wird,<lb/>
wird man dort versuchen, die neuen Gesichtspunkte ebenfalls zu ber&#252;ck<lb break="no"/>sichtigen.<lb/>
</p>
            <p xml:space="preserve">Aus der ganze Vorgangsweise habe ich folgende &#220;berlegung angestellt.<lb/>
Ich glaube, dass auch in Hinkunft die Entscheidung f&#252;r diese wichtige<lb/>
w&#228;hrungspolitische Massnahme ausschliesslich beim Finanzministerium<lb/>
liegt. Ich halte gar nichts davon, bei uns im Haus eine Art<lb/>
w&#228;hrungspolitische Konzeption zu entwickeln. Wenn auch <name type="person" ref="#per__112946">Schleifer</name> in<lb/>
seiner Kompetenz Geld- und W&#228;hrungspolitik hat, so haben wir<lb/>
weder die entsprechenden Verbindungen und auch nicht die entsprechenden<lb/>
Unterlagen, noch haben wie &#8211; und das erscheint mir noch am wichtigsten &#8211;<lb/>
<pb n="05-0575" facs="05_1971-05-09_0575.jpg"/>das Vertrauen der Wirtschaftskreise, dass bei uns hier die<lb/>
entsprechenden Beschl&#252;sse auch nur beeinflusst werden k&#246;nnen.<lb/>
Ich habe zwar, als mich in der Fr&#252;h <name type="person" ref="#per__135642">Leitner</name> von Br&#252;ssel anrief,<lb/>
um mir mitzuteilen, wie die Verhandlungen in der EWG gelaufen<lb/>
sind, daf&#252;r vorgesorgt, dass ein Chiffrierbeamter im Aussenamt<lb/>
den Bericht &#252;bernimmt, damit er im Ministerrat am Nachmittag<lb/>
vorgelegt werden kann. Dies ist auch tats&#228;chlich geschehen,<lb/>
doch war das ein kalter Kaffee, denn kaum hat mich <name type="person" ref="#per__135642">Leitner</name> ganz<lb/>
vertraulich &#252;ber die Ergebnisse der EWG berichtet, hatte ich dann<lb/>
um 9 Uhr im Radio Gelegenheit, einen sehr ausf&#252;hrlichen und detail<lb break="no"/>lierten Bericht mit einer sehr guten Inhaltsabgabe zu h&#246;ren. Ich<lb/>
glaube also, dass die internationalen Mitteilungen heute &#252;ber das<lb/>
Fernsehen und Radio viel schneller erfolgen als dies durch einen<lb/>
Bericht der Botschaft m&#246;glich ist. Andererseits waren die Vertreter<lb/>
der Bundeshandelskammer scheinbar nicht bereit, mit mir Kontakt<lb/>
aufzunehmen, um diese f&#252;r sie so eminente Frage zu besprechen.<lb/>
Sie erkennen n&#228;mlich ebenfalls ganz genau, dass unser Mini<lb break="no"/>sterium ausserstande w&#228;re, ihnen Hilfe zu leisten. Sie wenden<lb/>
sich daher nicht an den Schmiedl, sondern gleich an den Schmied<lb/>
in dem Fall gleich an das Finanzministerium. Solange zwischen<lb/>
<name type="person" ref="#per__97311">Androsch</name> und mir das gute Einvernehmen herrscht und ich bin &#252;ber<lb break="no"/>zeugt, davon, dass sich dies nicht &#228;ndern wird, ich hoffe dies<lb/>
zumindestens sehr inst&#228;ndig, dann glaube ich, wird es auch zwischen<lb/>
den beiden Ministerien keine Schwierigkeiten geben. Ich k&#246;nnte mir<lb/>
allerdings sehr gut vorstellen, dass wenn jetzt Vertreter des<lb/>
Handelsministeriums beginnen sich anzumassen, W&#228;hrungspolitik zu<lb/>
machen, oder gar vielleicht <choice><choice><sic>jeinige</sic><corr>jene?</corr></choice></choice> Beamte dann irgendwo auf<lb break="no"/>scheinen oder auftauchen und erkl&#228;ren, dass sie jetzt die W&#228;hrungs<lb break="no"/>politik koordinieren und letzten Endes Wirtschaftspolitisch ausrich<lb break="no"/>ten, dass die Beamten des Finanzministeriums hier sehr negativ<lb/>
reagieren w&#252;rden, sie w&#252;rden dann selbstverst&#228;ndlich auch versuchen,<lb/>
<name type="person" ref="#per__97311">Androsch</name> auf ihre Seite zu bekommen und ich kann mir sehr gut<lb/>
vorstellen, dass er dann ebenfalls in diese Kampfesreihe seiner<lb/>
Beamten eintreten w&#252;rde. Wenn ich mir vorstelle, dass Min.Rat<lb/>
<name type="person" ref="#per__112946">Schleifer</name>, der kompetenzm&#228;ssig die Geld- und W&#228;hrungsfragen zu<lb/>
bearbeiten hat, aber davon wahrscheinlich keine blasse Ahnung<lb/>
hat, mit den Vertretern des Kreditapparates oder des Finanzministeri<lb break="no"/>ums diskutieren soll, so steigt mir der kalte Schweiss am R&#252;cken<lb/>
auf. Oder wenn ich mir vorstelle, dass Sekt.Rat <name type="person" ref="#per__136677">Sandig</name>, der im<lb/>
Hause als &#228;usserst faul beschrieben wird und der sich auch in<lb/>
<pb n="05-0576" facs="05_1971-05-09_0576.jpg"/>der Konsumentenfrage &#252;berhaupt nicht angestrengt hat, ja nicht<lb/>
einmal ein Anzeichen von Aktivit&#228;t entwickelt hat, dass der<lb/>
jetzt, wenn er es geistig vielleicht kapiert, dann in Hinkunft eben<lb break="no"/>falls nur als Kompetenzwahrung bei allen Sitzungen dabei sein wird,<lb/>
dann frage ich mich nat&#252;rlich, wozu dies gut sein soll. Ich kann<lb/>
mir sehr gut vorstellen, dass die Ministerialb&#252;rokratie im Finanz<lb break="no"/>ministerium auf diesem Sektor unserem Haus haushoch &#252;berlegen ist<lb/>
und uns sehr bald aufs Glatteis f&#252;hren w&#252;rde resp. wir in der Wirt<lb break="no"/>schaft dann nur ein negatives Image <choice><choice><sic>einheischen</sic><corr>einheimsen?</corr></choice></choice> m&#252;ssten. Solange<lb/>
n&#228;mlich die Unternehmerseite sich nicht an uns wendet und uns auf<lb break="no"/>fordert, hier an ihrer Seite zu k&#228;mpfen, solange glaube ich, sollten<lb/>
wir uns neutral verhalten. Das Handelsministerium hat in den vergangenen<lb/>
111 Jahren auf diesem Sektor keine Politik machen k&#246;nnen, weil das<lb/>
Finanzministerium glaube ich seit eh und je in dieser Hinsicht nicht<lb/>
nur die Kompetenz gehabt hat, sondern auch die entsprechend besser<lb/>
geschulten Beamten.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
