<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750515">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 15. Mai 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-05-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-05-15">Donnerstag, 15. Mai 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0603" facs="26_1975-05-15_0603.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 15. Mai 1975<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97311">Androsch</rs> sprach ich bei der Staatsvertragsfeier, weil er<lb/>
neben mir zu sitzen kam, wegen der Hoteltreuhand. Er war bereits<lb/>
informiert und meinte, wahrscheinlich wird es ihm m&#246;glich sein,<lb/>
nach dem Oktober eine bessere L&#246;sung zu erzielen als derzeit.<lb/>
Direkt hat er keinen Einfluss, aber indirekt &#252;ber die CA glaubt<lb/>
er verhindern zu k&#246;nnen, dass Dr. <rs type="person" ref="#per__118737">Schimka</rs>, der Sekret&#228;r von <rs type="person" ref="#per__114586">Zedek</rs><lb/>
&#252;ber Handelskammer nicht in die Treuhand geht. Der Vorschlag von<lb/>
<rs type="person" ref="#per__116951">Schneider</rs>, jetzt einmal den Dr. <rs type="person" ref="#per__115176">Grenz</rs> als alleinigen Gesch&#228;fts<lb break="no"/>f&#252;hrer zu lassen, h&#228;lt er ebenfalls so wie ich sehr gut. Da sich<lb/>
Dir. <rs type="person" ref="#per__134288">Millwisch</rs> einen Konsulentenposten schon geregelt hat, sollten<lb/>
wir an dieser Konstruktion nichts &#228;ndern. <rs type="person" ref="#per__134288">Millwisch</rs> m&#246;chte keinen<lb/>
Gehalt sondern nur Spesenersatz, Repr&#228;sentationsaufwendungen, eine<lb/>
Sekret&#228;rin und ein Auto. Wahrlich keine schlechte L&#246;sung. Da man<lb/>
ihm aber dies bereits scheinbar zugesagt hat, wird es zweckm&#228;ssig<lb/>
sein, einige Monate, ja vielleicht sogar eine gewisse l&#228;ngere Zeit<lb/>
ihn dort so arbeiten zu lassen und dann erst einen zweiten Ge<lb break="no"/>sch&#228;ftsf&#252;hrer zu bestellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> teilte mir auch mit, dass er beabsichtigt, den Haftungs<lb break="no"/>rahmen der &#246;sterr. Kontrollbank f&#252;r Exportkredite wieder zu er<lb break="no"/>h&#246;hen. Dies geschieht wegen der nicht klaren verfassungsrechtlichen<lb/>
Frage durch einen Initiativantrag. Durch diese Erh&#246;hung k&#246;nnen<lb/>
alle Exportgesch&#228;fte leicht finanziert werden und <rs type="person" ref="#per__97518">Haschek</rs> wird<lb/>
dar&#252;ber sehr erfreut sein.<lb/>
</p>
            <p xml:space="preserve">Beim Staatsakt hat <rs type="person" ref="#per__97668">Kreisky</rs> ganz kurz nur begr&#252;sst und musste zum<lb/>
Schluss ausser Programm noch einmal das Wort nehmen, weil er einen<lb/>
vergessen hat. Im Improvisieren ist er ganz gross, die Reden der<lb/>
ausl&#228;ndischen Signatarstaaten-Vertreter waren wirklich reinste<lb/>
Wahlreden f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs>, insbesondere der Amerikaner strich <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
derartig heraus, dass ich mir vorstellen kann, wie es <rs type="person" ref="#per__97917">Schleinzer</rs><lb/>
und den anwesenden &#214;VP-lern ergangen sein muss. <rs type="person" ref="#per__97917">Schleinzer</rs> ver<lb break="no"/>suchte &#252;berhaupt sich in die vorderen Reihen zu setzen, musste<lb/>
dann zweimal seinen Sitz r&#228;umen, was ihn sicher schon m&#228;chtig ge<lb break="no"/>&#228;rgert hat. Dann noch Laudatios auf die Staatsvertragsunterzeichner<lb/>
aller vier M&#228;chte-Vertreter und besonderes Herausstreichen von der<lb break="no"/>zeit lebenden so t&#252;chtigen Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs>. Dabei das Ganze<lb/>
<pb n="26-0604" facs="26_1975-05-15_0604.jpg"/>noch im Fernsehen, also nicht nur f&#252;r die dort Anwesenden sondern<lb/>
vor vielen Hunderttausenden, allerdings kommt es ganz darauf an,<lb/>
was dann abends &#252;bertragen wurde. Da w&#228;hrend des Tages nicht allzu<lb/>
viele zugesehen haben werden. Wie kritisch aber Zuschauer sind, er<lb break="no"/>z&#228;hlte uns <rs type="person" ref="#per__97879">R&#246;sch</rs>, der vom B&#252;ro unmittelbar angerufen wurde und man<lb/>
erkl&#228;rte, er solle bei der Staatsvertragsfeier nicht schlafen, und<lb/>
im &#252;brigen seine Unterhosen verdecken. Wieder bewahrheitete sich, was<lb/>
ich ja schon l&#228;ngere Zeit weiss und f&#252;r mich nichts Neues ist, dass<lb/>
es auf die Krawatte ankommt, auf das &#228;ussere Auftreten und weniger<lb/>
darauf, was gesagt wird oder was man sagt. Nicht dass ich diesen<lb/>
Einfluss des Fernsehens von der Optik her &#252;bersch&#228;tzen w&#252;rde, glaube<lb/>
ich doch, dass wir dem doch wesentlich mehr Aufmerksamkeit zuwenden<lb/>
m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Im Klub gab es bereits eine Diskussion wegen der zu sp&#228;t eingeladenen<lb/>
Nationalr&#228;te zur Staatsfeier. Im Haus selbst hat dann <rs type="person" ref="#per__97647">Koren</rs> als<lb/>
erster Redner sofort heftigst dagegen protestiert, dass <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
eben diese differenzierte Einladung der Nationalr&#228;te vorgenommen hatte.<lb/>
Urspr&#252;nglich war n&#228;mlich von <rs type="person" ref="#per__97668">Kreisky</rs> vorgesehen, nur die Ausschussvor<lb break="no"/>sitzenden zu laden. Insgesamt 65 Abgeordnete w&#228;ren eingeladen worden.<lb/>
Dann aber hat er nicht zuletzt auf Dr&#228;ngen der Regierungsfraktion al<lb break="no"/>lerdings w&#228;hrend seiner Abwesenheit in Bulgarien scheinbar doch nach<lb/>
telefonischer R&#252;cksprache entschieden, man soll alle einladen. Dazu<lb/>
war es dann zu sp&#228;t, sodass die Einladungen ganz knapp einen Tag vor<lb/>
der Feier den Abgeordneten zugestellt wurden. <rs type="person" ref="#per__97668">Kreisky</rs> hat in seiner<lb/>
Antwort sofort zugegeben, dass es sein Fehler war, spielte aber inter<lb break="no"/>essanterweise den gr&#246;ssten Trumpf erst viel sp&#228;ter aus. Bei der<lb/>
10-Jahres-Feier waren es n&#228;mlich nur 11 Abgeordnete, die &#252;berhaupt einge<lb break="no"/>laden wurden. Die Begr&#252;ndung, dass er auch die Beamten und andere<lb/>
Institutionen wie Gerichtsh&#246;fe usw. k&#252;rzte, damit auch die Sozial<lb break="no"/>partner ihre Leute schicken k&#246;nnen und vor allem auch Bundesheermit<lb break="no"/>glieder daran teilnehmen konnten, h&#228;tte ich an seiner Stelle viel<lb/>
mehr herausgestrichen. Allerdings war zu erwarten, dass ja nicht alle<lb/>
kommen weshalb auch tats&#228;chlich viele leere Pl&#228;tze waren und das<lb/>
Bundesheer dann sogar als L&#252;ckenb&#252;sser auftreten musste. Das Protokoll<lb/>
hat hier sicherlich vollkommen versagt, obwohl er es in Schutz nahm,<lb/>
weil sie in den letzten Tagen irrsinnig beansprucht waren. Typisch<lb/>
war auch, dass im Belvedere, wo man die Vertreter der Staaten hinge<lb break="no"/>f&#252;hrt hatte, wie <rs type="person" ref="#per__107938">Leodolter</rs>, die ebenfalls dort anwesend war, mir<lb/>
<pb n="26-0605" facs="26_1975-05-15_0605.jpg"/>erz&#228;hlte, nicht wusste, was man eigentlich tun sollte. Sie selbst<lb/>
h&#228;tte veranlasst, dass die T&#252;r ge&#246;ffnet wurde und dadurch die<lb/>
Ausl&#228;nder wenigstens auf den Balkon hinaustreten konnten. Nat&#252;rlich<lb/>
war &#252;berhaupt niemand dort ausser vier Kriminalbeamten und Polizei.<lb/>
Wenn man hier ein riesiges Volksfest gemacht h&#228;tte mit Feuerwerk<lb/>
oder ich weiss nicht was sonst f&#252;r Attraktionen, h&#228;tte man sicher<lb/>
viele Wiener hinbringen k&#246;nnen und h&#228;tte dann um dasselbe Geld,<lb/>
das heute das Buffet nach dem Staatsempfang gekostet hat, eine<lb/>
wesentlich gr&#246;ssere Breitenwirkung gehabt und es w&#228;re niemand<lb/>
ver&#228;rgert gewesen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> hat mit <rs type="person" ref="#per__97543">Heindl</rs> und mir auf seinen Wunsch wegen der Ablehnung<lb/>
der Handelskammerbef&#252;rwortung f&#252;r zwei Unternehmervertreter von<lb/>
Vienna, der Hemdenfabrik, ein vertrauliches Gespr&#228;ch gef&#252;hrt. Er<lb/>
entschuldigte sich und erkl&#228;rte, warum er dieses Gnadengesuch<lb/>
nicht unterst&#252;tzen kann. Der Fachverband sei aus durchsichtigen Kon<lb break="no"/>kurrenzgr&#252;nden dagegen, weshalb er von dieser Seite Schwierig<lb break="no"/>keiten hat und von der anderen Seite sei ihm sogar in seinem Wahl<lb break="no"/>kreis mitgeteilt worden, die Firmen w&#252;rden jetzt nicht mehr<lb/>
zu Lieferungen herangezogen, die sich gegen diese Begnadigung aus<lb break="no"/>gesprochen haben, weil <rs type="person" ref="#per__97769">Mussil</rs> dies abgelehnt hat. F&#252;r mich war es<lb/>
eine heilsame Lehre, wie vorsichtig man in solchen Fragen vorgehen<lb/>
muss, weil scheinbar beim Geldverdienen der Konkurrenz das gilt vice ver<lb break="no"/>sa jedes Mittel recht ist.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit habe ich <rs type="person" ref="#per__97769">Mussil</rs> betreffend das Kontrahierungs<lb break="no"/>zwanges und Diskriminierung durch Schleuderpreise gefragt, wie es weiter<lb break="no"/>gehen soll. Ich erkl&#228;rte und behauptete rundweg, er w&#228;re ja auch<lb/>
nicht imstande gewesen, seine Leute befriedigend zu koordinieren, was<lb/>
er auch mehr oder minder zugab. Formell hat er zwar einen Beschluss<lb/>
zustande gebracht wonach gegen diese beiden Initiativantr&#228;ge in der<lb/>
von ihm und <rs type="person" ref="#per__97676">Lachs</rs> ausgearbeiteten Form kein offizieller Einspruch<lb/>
erfolgen w&#252;rde. Alle beteiligten aber waren der Meinung, dass dieses<lb/>
Kompromiss schlecht ist. Allerdings aus verschiedenen Gr&#252;nden.<lb/>
Insbesondere ist die Industriellenvereinigung, Graf <rs type="person" ref="#per__113033">Hartig</rs>, wie er<lb/>
sich ausdr&#252;ckte, sowohl bei <rs type="person" ref="#per__97505">Haberl</rs>, Konsumverband, als auch beim<lb/>
&#214;GB, <rs type="person" ref="#per__97676">Lachs</rs>, und in der Arbeiterkammer gewesen, um eine weitere Ver<lb break="no"/>sch&#228;rfung zu bekommen. Immer wieder versucht die Industriellenver<lb break="no"/>einigung, eigene Wege zu gehen und st&#246;rt dadurch m&#252;hsame zustande<lb/>
<pb n="26-0606" facs="26_1975-05-15_0606.jpg"/>gekommene Kompromisse zwischen den Sozialpartnern. F&#252;r mich<lb/>
war das die Gelegenheit, darauf hinzuweisen, dass also nicht<lb/>
allein die Konsumgenossenschaft jetzt innerhalb der soz. Gruppe<lb/>
Bedenken hat, sondern dass es auch innerhalb der &#214;VP ganz grosse<lb/>
Schwierigkeiten gegeben hat und gibt und deshalb es am besten ist,<lb/>
dieses Problem aus der Politik und insbesondere aus dem Wahlkampf<lb/>
herauszuhalten. <rs type="person" ref="#per__97769">Mussil</rs> war ganz dieser Meinung und hat nur<add>[?]</add> gemeint,<lb/>
man wird allerdings nicht verhindern k&#246;nnen, wenn einzelne Redner<lb/>
gelegentlich darauf zu sprechen kommen. Er selbst wird sich be<lb break="no"/>m&#252;hen, dass die Partei dieses Problem politisch nicht hochspielt<lb/>
Die Gruppe <rs type="person" ref="#per__97749">Mitterer</rs>, <rs type="person" ref="#per__97406">Ebert</rs>, <rs type="person" ref="#per__112013">Zach</rs>, also die reinen H&#228;ndler-Vertreter,<lb/>
um nicht zu sagen, Greissler-Vertreter, wollen unter allen Umst&#228;n<lb break="no"/>den zu einer L&#246;sung kommen. <rs type="person" ref="#per__97769">Mussil</rs> glaubt aber, dass der einzig<lb/>
gangbare Weg ist, einen Unterausschuss einzusetzen, und dann die<lb/>
Materie bis Ende der Legislaturperiode dilatorisch zu be<lb break="no"/>handeln. Ich habe <rs type="person" ref="#per__97769">Mussil</rs> neuerdings darauf aufmerksam gemacht,<lb/>
dass <rs type="person" ref="#per__97584">Jagoda</rs>, ich kann an der Sitzung ja nicht teilnehmen, auch den<lb/>
Kontrahierungszwang f&#252;r den Letztverbraucher, d.h. den Konsumenten<lb/>
fordern wird. <rs type="person" ref="#per__97769">Mussil</rs> hat dagegen, da ja sowieso nichts herauskommt,<lb/>
nichts einzuwenden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte <rs type="person" ref="#per__97584">Jagoda</rs> soll dies unbedingt bei der Sitzung<lb/>
als Vorschlag des Handelsministeriums vortragen. Nicht erst auf die<lb/>
Unterausschussitzungen warten.<lb/>
</p>
            <p xml:space="preserve">Zwischen <rs type="person" ref="#per__97543">Heindl</rs> und <rs type="person" ref="#per__97769">Mussil</rs> entwickelte sich eine interessante Dis<lb break="no"/>kussion, wieweit heute Grossverteiler, Kettenl&#228;den usw. einen<lb/>
Einfluss auf das Sterben der "Greissler" haben. <rs type="person" ref="#per__97769">Mussil</rs> musste zu<lb break="no"/>geben, dass in Wirklichkeit nur zwei grosse Firmen n&#228;mlich<lb/>
Hofer mit 350 Artikeln und dann noch Denner von der Schweiz mit<lb/>
900 Artikeln eine Versorgung nicht sicherstellen, weil sie eben<lb/>
zum Unterschied von allen anderen, Spar, Konsum, Plus-Kauf usw.<lb/>
nur ein ganz geringes Sortiment haben. Da Hofer nur Schnelldreher<lb/>
f&#252;hrt, kann er nat&#252;rlich wesentlich billiger sein und ruiniert<lb/>
wahrscheinlich in seiner weiteren und n&#228;heren Umgebung alle anderen<lb/>
Gesch&#228;fte. Ich &#252;berlegte, ob man nicht im Zuge der Nahversorgungs<lb break="no"/>l&#246;sung ganz einfach vorschreibt, dass aber gewissen Gr&#246;ssen auch<lb/>
eine gewisse Anzahl von Produkten z.B. 800 mindestens gef&#252;hrt werden<lb/>
m&#252;ssen, die auch die lebensnotwendigen G&#252;ter umfassen m&#252;ssten.<lb/>
</p>
            <pb n="26-0607" facs="26_1975-05-15_0607.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: UND <rs type="person" ref="#per__97646">KOPPE</rs>: Welche L&#246;sung gibt es wirklich<lb/>
f&#252;r die Nahversorgungsproblematik.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97356">Blecha</rs> erz&#228;hlte mir von der Bulgarien-Reise, wo er, wie er sich<lb/>
ausdr&#252;ckte, in der Nacht mit den V&#214;EST-Vertretern und den Bulgaren<lb/>
das Oxygen-Anlagen-Gesch&#228;ft fixierte. Von den ca. 570 Mill. Gesch&#228;ft<lb/>
muss die V&#214;EST jetzt 40 % in Kompensationswaren, Maschinen,<lb/>
Elektrokarren usw. &#252;bernehmen, plus 30 % von den Produkten der<lb/>
Anlage. Ich war wegen der 40 % Anteile ein wenig erstaunt, weil<lb/>
die V&#214;EST mir ausdr&#252;cklich erkl&#228;rt hatte, &#252;ber 30 % k&#246;nne sie<lb/>
unm&#246;glich hinausgehen. Diese Ziffer hatte ich auch <rs type="person" ref="#per__97770">Nedew</rs> bei seinem<lb/>
Besuch in Wien auf ausdr&#252;cklichen Wunsch der V&#214;EST mitgeteilt.<lb/>
<rs type="person" ref="#per__97356">Blecha</rs> meinte, strittig war eigentlich nur noch das P&#246;nale<lb/>
wo die Bulgaren 20 % verlangten und die V&#214;EST 8,5 % maximal an<lb break="no"/>boten. Auch hier soll es dann zu einer Einigung gekommen sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__108322">Meisl</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__98010">Teschl</rs> ersuchte mich, ich sollte mit <rs type="person" ref="#per__110997">Prinzhorn</rs> von der Fa. Hamburger,<lb/>
dem Sohn des exponierten FP&#214;-Kandidaten, gelegentlich ein Ge<lb break="no"/>spr&#228;ch f&#252;hren. Ich war sofort dazu bereit und wir unterhielten<lb/>
uns eine Stunde lang &#252;ber das Problem Hamburger. Die Firma hat einen<lb/>
ERP-Kredit von 105 Mill. S gefordert, rechnet damit, dass sie 60<lb/>
Mill. bekommt. Sie muss eine neue Maschine anschaffen, weil sie<lb/>
nur eine Maschine derzeit hat, ausserdem m&#246;chte sie ihre Zell<lb break="no"/>stoffproduktion von 15.000 t aufgeben und auf Altstoffpapier<lb break="no"/>basis umstellen. Sie hat derzeit 40.000 t in Pitten verarbeitet<lb/>
und m&#246;chte in Zukunft auf 80 &#8211; 100.000 t kommen. Zu diesem Zweck<lb/>
braucht sie jetzt entsprechendes Kapital. 170 Mill. sollen<lb/>
ausser dem ERP-Kredit Lieferantenkredite mit 7,5 % schon vereinbart<lb/>
bringen. 30 Mill. die Girozentrale, 50 Mill. die Landeshypotheken<lb break="no"/>anstalt und 80 Mill. aus Eigenkapital. Wichtig ist aber 50 Mill.,<lb/>
die sie von der &#246;sterr. Investitionskredit braucht, wo sie<lb/>
bis jetzt bei <rs type="person" ref="#per__98087">Wirlandner</rs> und den anderen Vorstandsmitgliedern<lb/>
nicht die notwendige Unterst&#252;tzung bekommen. Sie hat, wo alle<lb/>
anderen Papierfabriken jetzt grosse Absatzschwierigkeiten haben,<lb/>
&#252;berhaupt kein Problem. Sie kann alle ihre Produkte auch trotz des<lb/>
Wirtschaftsr&#252;ckganges im Inland an Verpackungsmaterial verkaufen.<lb/>
Der junge <rs type="person" ref="#per__110997">Prinzhorn</rs>, der in Brasilien und Kanada gearbeitet hat,<lb/>
und jetzt die Fabrik glaube ich sehr autorit&#228;r f&#252;hrt, seine Familien<lb break="no"/>mitglieder und die zweiten Aktienbesitzer <rs type="person" ref="#per__140544">Reinthaller</rs> haben fast<lb/>
<pb n="26-0608" facs="26_1975-05-15_0608.jpg"/>nichts mitzureden, erscheint mir sehr dynamisch und auf alle F&#228;lle<lb/>
unterst&#252;tzungsw&#252;rdig. F&#252;r Umweltschutzfragen hat er nur eine Kl&#228;r<lb break="no"/>anlage f&#252;r 15 Mill. vorgesehen, die er auch eigenem finanzieren<lb/>
wird und nicht einen Zinsenzuschuss ben&#246;tigt. Wenn er nur die Kapita<lb break="no"/>lien, die er braucht, bekommt, meint er, w&#252;rde er sofort mit<lb/>
dem Umbau in Pitten beginnen. Da er sich insbesondere auf die Alt<lb break="no"/>papierverwertung umstellt, er wird mit Bunzl und <choice><choice><sic>Spiess</sic><corr>Spies?</corr></choice></choice> in der &#214;PG<lb/>
5 Mill. S jetzt hineinstecken, damit mehr Altpapier aufgebracht<lb/>
wird, erscheint mir dieses Projekt &#228;usserst interessant.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__113038">REIM</rs>: Bitte eine Besprechung mit <rs type="person" ref="#per__97493">Gr&#246;ger</rs>, <rs type="person" ref="#per__108746">Haffner</rs> und<lb/>
mir organisieren.<lb/>
</p>
            <p xml:space="preserve">Abgeordneter <rs type="person" ref="#per__114677">Schlager</rs>, der in Judenburg, Fohnsdorf, P&#246;lser Raum<lb/>
grosse Schwierigkeiten hat, hat mit <rs type="person" ref="#per__97755">Moser</rs>, <rs type="person" ref="#per__98010">Teschl</rs> und mir ge<lb break="no"/>sprochen, wie man ihm helfen kann. Ich bin bereit und habe dies<lb/>
auch bei der Vorstellung des Leykam-Projektes bei einem Presse<lb break="no"/>fr&#252;hst&#252;ck erkl&#228;rt, alle Antr&#228;ge positiv zu erledigen, wenn die Finan<lb break="no"/>zierung gesichert ist. P&#246;ls ist in diesem Konzept mit 200 Mill.<lb/>
vorgesehen. <rs type="person" ref="#per__114677">Schlager</rs> war sehr erfreut, dies von mir neuerdings<lb/>
best&#228;tigt zu bekommen, Das Hauptproblem ist, dass <rs type="person" ref="#per__97755">Moser</rs> vom<lb/>
Wasserwirtschaftsfonds nicht mehr imstande ist, ausser den<lb/>
700 Mill. f&#252;r Leykam und 500 Mill. f&#252;r Borregaard f&#252;r weitere<lb/>
Projekte irgendwelche Zusagen zu machen. <rs type="person" ref="#per__114677">Schlager</rs> wird deshalb<lb/>
versuchen, dass die Direktion von P&#246;ls aus den italienischen<lb/>
Besitzern irgendwelche Finanzzusch&#252;sse bekommen kann. Eine weitere<lb/>
Zusagen ausser den 200 Mill., die wir im Konzept schon haben, habe<lb/>
ich ganz entschieden abgelehnt, zu geben.<lb/>
</p>
            <p xml:space="preserve">Beim norwegischen Abendessen in der Botschaft hat mich der Direk<lb break="no"/>tor von Borregaard, die bekanntlich eine norwegische Firma ist,<lb/>
Dr. <rs type="person" ref="#per__140406">Vogel</rs>, angesprochen, dass er jetzt mit <rs type="person" ref="#per__114599">Turnauer</rs> gemeinsam nach<lb/>
Norwegen fahren wird. Er hofft, dass es ihm gelingt, die Neusiedler<lb/>
davon abzuhalten, eine eigene Zellstoffabrik zu bauen, sondern<lb/>
dass sie gemeinsam Borregaard und Neusiedler ein noch zu erarbeiten<lb break="no"/>des Projekt durchf&#252;hren werden. Ich habe sofort erkl&#228;rt, dass ich<lb/>
daran sehr interessiert bin, wenn im n&#246;rdlichen &#246;sterreichischen<lb/>
Raum so wie im s&#252;dlichen Leykam jetzt eine Konzentration vornimmt,<lb/>
auch hier eine ich f&#252;rchte nach wie vor, dass jetzt die<lb/>
angeblich so grossen und kostenm&#228;ssig g&#252;nstigen Projekte mit<lb/>
150.000 t in Wirklichkeit in k&#252;rzester Zeit zu klein sein werden.<lb/>
</p>
            <pb n="26-0609" facs="26_1975-05-15_0609.jpg"/>
            <p xml:space="preserve">Wenn man bedenkt, dass die Ungarn und Jugoslawen Projekte von<lb/>
mindestens 200 oft bis 300 und 400.000 t errichten und wenn man<lb/>
weiss, dass in den skandinavischen Staaten ebenfalls wesentlich<lb/>
gr&#246;ssere Projekte gemacht werden, dass aber insbesondere in der SU<lb/>
in den Kombinaten bis zu Millionen-t-Einheiten entstehen, dann<lb/>
werden 150.000 t in k&#252;rzester Zeit als zu klein gelten. Wenn es<lb/>
daher gelingt, transportm&#228;ssig entsprechende konzentrierte Projekte<lb/>
gemeinsam zu verwirklichen, so werde ich diese unterst&#252;tzen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="26_0602_01" facs="26_1975-05-15_0602-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.5.1975</head>
         </div>
         <pb n="26_0609_01" facs="26_1975-05-15_0609-01.jpg"/>
         <pb n="26_0609_02" facs="26_1975-05-15_0609-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 164. Ministerratssitzung, 20.5.1975</head>
            <gap reason="sampling"/>
            <pb n="26_0609_03" facs="26_1975-05-15_0609-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="26_0609_04" facs="26_1975-05-15_0609-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="26_0609_05" facs="26_1975-05-15_0609-05.jpg"/>
         </div>
         <pb n="26_0609_06" facs="26_1975-05-15_0609-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
