<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740417">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 17. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-04-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-17">Mittwoch, 17. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0451" facs="20_1974-04-17_0451.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 17. April 1974</p><p xml:space="preserve">In der Lebensmittelarbeitergewerkschaft haben die Lohnrunden jetzt<lb/>
alle Gruppen durch und es beginnt jetzt sofort nat&#252;rlich wieder die<lb/>
neue Lohnrunde, weil die Zuckerarbeiter z.B. schon wieder ihre letzte<lb/>
Lohnbewegung ein Jahr zur&#252;ckliegend haben. Das Angenehme bei dieser<lb/>
Gewerkschaft ist, dass eben nicht auf einmal f&#252;r alle ein Kollektiv<lb break="no"/>vertrag verhandelt wird, sondern dass doch in Etappen, die jetzt<lb/>
maximal 13 Monate betragen f&#252;r die Unternehmer ist dies die Minimalfrist<lb/>
ein paar Dutzend Kollektivvertragsl&#246;hne vereinbart werden m&#252;ssen.<lb/>
Hier zeigt sich deutlich, dass beiden schw&#228;cheren Gruppen, wo wir<lb/>
keine starke Organisation haben wie z.B. bei den Zuckerb&#228;ckern, teil<lb break="no"/>weise aber auch bei den Fleischhauern, die Verhandlungen sich oft<lb/>
sehr lange hinziehen. Die Abstimmung mit den anderen Gruppen, ins<lb break="no"/>besondere aber mit dem zeitlichen Ablauf der einzelnen Verhandlungen<lb/>
ist oft sehr schwierig. Jede einzelne Gruppe m&#246;chtenat&#252;rlich f&#252;r<lb/>
sich gesehen so schnell wie m&#246;glich in die Parit&#228;tische Kommission<lb/>
und dort so schnell wie m&#246;glich die Freigabe erhalten. Da es sich<lb/>
aber meistens um Lebensmitteln handelt, ergibt sich automatisch,<lb/>
dass die Handelskammer auch in der Parit&#228;tischen Kommission immer<lb/>
wieder Widerstand entgegensetzt. Durch die Vielzahl der Vertr&#228;ge<lb/>
sind wir deshalb st&#228;ndig in Abwehrstellung gegen die Behauptung<lb/>
der Handelskammer, dass die Lebensmittelarbeiter schon wieder beginnen.<lb/>
Dar&#252;ber hinaus ist die Tatsache, dass wir haupts&#228;chlich Kollektiv<lb break="no"/>vertragsl&#246;hne bezahlen und deshalb auch nur Kollektivvertragsl&#246;hnen<lb/>
meistens nur verhandeln f&#252;r die Gewerkschaft &#228;usserst g&#252;nstig, weil<lb/>
dadurch die Mitglieder doch mehr das Gef&#252;hl haben, dass sie hier etwas<lb/>
bekommen, f&#252;r die Unternehmer aber unangenehm, weil wir nat&#252;rlich<lb/>
verh&#228;ltnism&#228;ssig gr&#246;ssere Prozents&#228;tze der Lohnerh&#246;hung festlegen<lb/>
m&#252;ssen, der einzige Vorteil ist aber, dass eben durch die vielen Ver<lb break="no"/>handlungskomitees viele Betriebsr&#228;te daran teilnehmen und sie damit da<lb/>
Gef&#252;hl haben, was auch tats&#228;chlichstimmt, dass sie die Lohngestaltung<lb/>
weitestgehend mit beeinflussen. Ich schaltemich direkt niemals in<lb/>
Lohnverhandlungen ein. Erstens stehe ich auf dem STandpunkt, es soll<lb/>
ja nicht der Eindruck entstehen, das von oben dirigiert wird, zwei<lb break="no"/>tens, ehe es zum Scheitern kommt, werde ich doch noch eingeschaltet<lb/>
und kann mit der Unternehmerseite irgendwelche schwierige Situationen<lb/>
zumindestens nicht offiziell bei den Verhandlungen aber inoffiziell<lb/>
mit Besprechungen kl&#228;ren. Drittens wollteich nicht, als ich Handels<lb break="no"/><pb n="20-0452" facs="20_1974-04-17_0452.jpg"/>minister wurde und jetzt schon gar nicht als Lohnverhandler in<lb/>
Erscheinung treten. Diese zu erwartende Schwierigkeit hatte ich fast<lb/>
vorausgesehen und deshalb sie mit dieser Taktik umschifft. Sonst h&#228;tte<lb/>
ich wahrscheinlich tats&#228;chlich einen Gesch&#228;ftsf&#252;hrenden Obmann bestel<lb break="no"/>len m&#252;ssen, was ich aber unter gar keinen Umst&#228;nden wollte.</p><p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> hat sich jetzt noch einmal die Statuten und Gesch&#228;ftsordnungs<lb break="no"/>&#228;nderung in der &#214;FVW angesehen und mit <name type="person" ref="#per__111367">W&#252;rzl</name> verhandelt. <name type="person" ref="#per__111367">W&#252;rzl</name> steht<lb/>
mit Recht auf dem STandpunkt, dass er , bevor er diese Vereinbarung<lb/>
mit <name type="person" ref="#per__114586">Zedek</name> getroffen hat, den W&#252;nschen <name type="person" ref="#per__97543">Heindls</name> weitestgehend REchnung<lb/>
getragen hat. <name type="person" ref="#per__111367">W&#252;rzl</name> war deshalb sehr ersch&#252;ttert, als wir ihm und<lb/>
<name type="person" ref="#per__97584">Jagoda</name>, der zugezogen wurde, best&#228;tigte dies, erkl&#228;rten, dass damit<lb/>
eigentlich aber der Handelsminister jedweder Kontrolle &#252;ber die &#214;FVW<lb/>
verlustig wird. <name type="person" ref="#per__111367">W&#252;rzl</name> hat mir unter vier Augen dann zugegeben, dass<lb/>
dies rechtlich stimmt und dass dies eigentlich doch nicht beabsichtigt<lb/>
war. Meine gute Ausrede ist und ich habe das dann auch im Direktorium<lb/>
erkl&#228;rt, dass ich erst am 3. Mai Gelegenhiet habe, mit der soz. Frak<lb break="no"/>tion &#252;ber die weitere Fremdenverkehrspolitik und &#252;ber die Massnahmen,<lb/>
die wir in der &#214;FVW beschliessen wollen, berichten muss. Solange dieses<lb/>
Gremium mir nicht zustimmt, habe ich keine M&#246;glichkeit, endg&#252;ltig<lb/>
abzuschliessen. <name type="person" ref="#per__111367">W&#252;rzl</name> wird in der Zwischenzeit versuchen, mit <name type="person" ref="#per__114586">Zedek</name><lb/>
eine bessere Formulierung zu finden. <name type="person" ref="#per__97684">Langer-Hansel</name> der sich jetzt sehr<lb/>
br&#252;skiert f&#252;hlt, m&#246;chtegerne, dass sein Vertrag bis Jahresende ver<lb break="no"/>l&#228;ngert wird. Er hat diesbez&#252;glich bei mir vorgesprochen und meinte,<lb/>
es sei nur noch die Handelskammer eventuell dagegen, weil er bei <name type="person" ref="#per__97893">Sallinger</name><lb/>
derzeit unten durch ist. Mit <name type="person" ref="#per__140802">Mannsbarth</name>, dem Vertreter der L&#228;nder, der<lb/>
allerdings derzeit nicht ihr Sprecher ist, sei er auch &#252;ber Kreuz.<lb/>
Ansonsten aber seien alle daf&#252;r, dass er bis Jahresende Gesch&#228;ftsf&#252;hrer<lb/>
bleibt, weil er ansonsten wieder ins Ministerium einr&#252;cken m&#252;sste.<lb/>
Ich erkl&#228;rte ihm rundweg, ich h&#228;tte volles Verst&#228;ndnis daf&#252;r, wenn er<lb/>
fr&#252;hzeitig in Pension gehen will, umso mehr als er mir erkl&#228;rte,<lb/>
er m&#246;chtejetzt mit der BAWAG und der CA und teilweise auch mit der<lb/>
L&#228;nderbank eine kommerzielle Verkaufswerbung betreiben. Ich erkl&#228;rte<lb/>
ihm sofort, dies sei eine kommerzielle Angelegenheit, daf&#252;r sei ich<lb/>
nicht zust&#228;ndig, ich h&#228;tte zwar nichts dagegen aber ich w&#252;rde auch nicht<lb/>
meine Zustimmung geben, weil ich eben daf&#252;r mich nicht als zust&#228;ndig<lb/>
betrachte.</p><pb n="20-0453" facs="20_1974-04-17_0453.jpg"/><p xml:space="preserve">Im Direktorium habe ich versucht bei der Genehmigung des Be<lb break="no"/>schlussprotokolls, wo <name type="person" ref="#per__140802">Mannsbarth</name> unbedingt die Streichung &#252;ber<lb/>
Vorschlag der Bundesl&#228;nder, n&#228;mlich die Gesch&#228;ftsf&#252;hrerbestellung<lb/>
und Verl&#228;ngerung f&#252;r <name type="person" ref="#per__97684">Langer-Hansel</name> zu streichen, das Problem des<lb/>
Gesch&#228;ftsf&#252;hrer neuerdings zur Sprache zu bringen. Wie sich dann<lb/>
alledings herausstellte, war niemand bereit, auch nur im entferntesten<lb/>
vom seinerzeitigen Beschluss, <name type="person" ref="#per__97684">Langer-Hansel</name> bleibt bis Jahresmitte,<lb/>
abzugehen. Ich habe das GEf&#252;hl, dass die alle froh sind, wenn sie ihn<lb/>
wirklich los sind. ALs ich die &#214;FVW &#252;bernahm, war eine &#228;hnliche<lb/>
Situation. Damals hat auch <name type="person" ref="#per__97684">Langer-Hansel</name> geglaubt, er ist so beliebt<lb/>
und es wird leicht sein , ihn zu verl&#228;ngern und in Wirklichkeit hat<lb/>
es dann gr&#246;sster Anstrengungen bedurft, dass wir &#252;berhaupt einen solchen<lb/>
Beschluss zustandebrachten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: <name type="person" ref="#per__97893">Sallinger</name> f&#228;hrt nach Abano, Wenn er Dich spre<lb break="no"/>chen will, kl&#228;re unbedingt die NOtwendigkeit<lb/>
der Kontrolle des Obmanns auch dann, wenn ein<lb/>
Gesch&#228;ftsf&#252;hrenden Obmann bestellt ist.</p><p xml:space="preserve">In der Parteivorstandssitzung hat <name type="person" ref="#per__97668">Kreisky</name> unter Hinweis auf die Piet&#228;t<lb/>
zwar erkl&#228;rt, wir m&#252;ssten jetzt auf das Schlimmste gefasst sein, doch<lb/>
keine konkreten Vorschl&#228;ge gemacht. Er meinte nur, das Leben im Staat<lb/>
geht weiter und er hat daher sehr geschickt die Taktik, die er<lb/>
einschlagen wird und den Wahlkampf, den er erwartet, dargelegt.<lb/>
Zuerst begr&#252;ndete er, warum er der Meinung ist, dass der Bundespr&#228;<lb break="no"/>sident nicht vom Bundeskanzler vertreten werden soll. Es hat doch der<lb/>
Bundeskanzler dann die M&#246;glichekit, zweimal den Nationalrat auch mit<lb/>
verschiedener Begr&#252;ndung aufzul&#246;sen und deshalb diese Machtf&#252;lle nicht<lb/>
beim Bundeskanzler liegen soll. In Wirklichkeit glaube ich macht er<lb/>
sehr geschickt hier in der &#214;ffentlichkeit den Eindruck, dass er diese<lb/>
Konzentration gar nicht anstrebt, was &#252;brigens die &#214;VP veranlasst,<lb/>
nachdem sie jetzt den Bundeskanzler nicht stellt, nur einer einmaligen<lb/>
L&#246;sung und keiner Dauerl&#246;sung zuzustimmen. Was die Kandidatur betrifft.<lb/>
so hat <name type="person" ref="#per__97668">Kreisky</name> nur &#252;ber die &#214;VP gesprochen. Nach seiner INformation<lb/>
h&#228;tte in der Bundesparteileitung die Landesobleute versucht, auf<lb/>
einen eigenen Kandidaten zu verzichten. <name type="person" ref="#per__97917">Schleinzer</name> aber und einige<lb/>
seiner LEute, die unbedingt einen eigenen Kandidaten aufstellen wollne,<lb/>
h&#228;tten sich durchgesetzt. <name type="person" ref="#per__112031">Maurer</name> soll in New York gewesen sein, um<lb/>
<name type="person" ref="#per__114093">Waldheim</name> zu &#252;berreden, neuerdings zu kandidieren. Da <name type="person" ref="#per__114093">Waldheim</name> aber<lb/>
jetzt in der Mitte seiner Amtsperiode steht, ausserdem aber, da er<lb/>
<pb n="20-0454" facs="20_1974-04-17_0454.jpg"/>die Unterst&#252;tzung der Sowjetunion, Frankreich aber auch der Afro<lb break="no"/>asiaten hat, mit einer neuerlichen Wiederwahl rechnen kann, h&#228;tte<lb/>
abgelehnt. Als zweiter pr&#228;sidentiert sich <name type="person" ref="#per__98091">Withalm</name>, der versucht,<lb/>
wenn er verlieren sollte den Platz <name type="person" ref="#per__97714">Maletas</name> einzunehmen. Als dirtter<lb/>
w&#228;re <name type="person" ref="#per__114375">Lugger</name> im GEspr&#228;ch gewesen und als viertes <name type="person" ref="#per__97813">Piffl-Percevic</name>, der<lb/>
auch schon bereits bei der letzten Pr&#228;sidentenwahl in Erw&#228;gung gezogen<lb/>
wurde. Die &#214;VP wird in der Wahlwerbung nat&#252;rlich die Bundespolitik,<lb/>
d.h. <name type="person" ref="#per__98091">Withalm</name> gegen die Regierung mobilisieren und dort erkl&#228;ren, es<lb/>
m&#252;sste eben ein starke Mann hin, der die Regierung und die schlechten<lb/>
Entwicklungen, die sich ergeben k&#246;nnten, im Zaume halten soll.<lb/>
Demgegen&#252;ber m&#252;sste dann eben der Kandidat der Sozialisten als Mensch<lb/>
pr&#228;sentiert werden und als Mensch versuchen, die W&#228;hler zu gewinnen.<lb/>
Hier baut <name type="person" ref="#per__97668">Kreisky</name> sehr geschickt bereits, ohne dass der Name auch<lb/>
nur einmal ausgesprochen wurde, <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> auf. In dieser Beziehung<lb/>
kann man immer wieder nur sagen, wie <name type="person" ref="#per__97668">Kreisky</name> das spielt, ist einmal.<add>[einmalig?]</add><lb/>
Natr&#252;lich ist der Parteivorstand als Forum viel zu gross, uj- dort<lb/>
irgendwelche insbesondere Personalprobleme er&#246;rtern zu k&#246;nnen. DAs<lb/>
Unbefriedigende ist nur, dass ich &#252;berzeugt bin, dass in vielen Orga<lb break="no"/>nisation jetzt na&#252;trlich schon so lebhaft diskutiert wird, wie dies<lb/>
teilweise bei uns auf der Landstrasse der FAll sit und in den f&#252;hrenden<lb/>
Gremien noch niemand &#8211; und hier sagt <name type="person" ref="#per__97668">Kreisky</name> mit REcht &#8211; ob das nicht<lb/>
von ihm nur eine geschickte Masche ist &#8211; dass es die Piet&#228;t verlangt,<lb/>
dass man eben &#252;er dieser Probleme unter gar keinen Umst&#228;nden jetzt spre<lb break="no"/>chen kann. und soll. Das Einzige, was er ank&#252;ndigte ist, dass in<lb/>
k&#252;rzester Zeit wieder der Parteivorstand rechnen muss, zusammenge<lb break="no"/>rufen zu werden. Sein Bericht &#252;ber die Wirtschaftslage gipfelte darin,<lb/>
dass in einer Prosperit&#228;t die Menschen keine Reformen w&#252;nschen, sondern<lb/>
Sicherheit um jeden Preis. Ein genereller Preisstop soll nicht ver<lb break="no"/>langt werden, aber selektiven Preisstop mit Handelsspannenregelung<lb/>
wie beim Preisbestimmungsgesetz als die Mehrwertsteuer eingef&#252;hrt<lb/>
wurde, m&#252;sste verucht werden. Auf die Landeshauptleute soll man nicht<lb/>
die ganze Schuld schieben, aber es sei der richtige WEg, wenn <name type="person" ref="#per__97985">Staribacher</name><lb/>
jetzt versucht, die Landeshauptleute einzuschalten. Wichtige gesetzliche<lb/>
Regelung w&#252;rden im Nationalrat noch in der Fr&#252;hjahrssession in Angriff<lb/>
genommen werdne, resp. abgeschlossen werden, und zwar die Steuerreform,<lb/>
der ORF, das Bodengesetz und Lohnfortzahlung. Er k&#252;ndigte auch die<lb/>
Wirtschaftsdebatte an, die auf einen Wirtschaftsbericht und Ressort<lb break="no"/>berichte aufbauend versprochen und gehalten in die &#214;ffentlichkeit ge<lb break="no"/>tragen werden soll. <name type="person" ref="#per__97647">Koren</name> behauptet zwar, dass diese Regierung gar<lb/>
<pb n="20-0455" facs="20_1974-04-17_0455.jpg"/>nichts noch gemacht hat, kann aber in seiner Parteitagsrede nur darauf<lb/>
hinweisen, dass eigentlich das Medienrecht und Teilzeitbesch&#228;ftigung<lb/>
noch nicht erledigt ist. <name type="person" ref="#per__97668">Kreisky</name> k&#252;ndigte auch gleich an, dass <name type="person" ref="#per__97311">Androsch</name><lb/>
&#252;ber die Wirtschaftsfragen erg&#228;nzend referieren wird. Dieser wies<lb/>
darauf hin, dass derzeit ein ung&#252;nstiges Steuerklima besteht. Die<lb/>
Steuerbelastungsquote sei aber noch niemals so tief gewesen wie jetzt.<lb/>
1972 betrug die Summe aller Steuern vom BNP 23,2 % und ist jetzt auf<lb/>
21,2 % 1973 gesunken. Der Lohnsteueranteil ist sogar von 11 % auf<lb/>
10 % zur&#252;ckgegangen. Trotzdem seien jetzt grosse Schwierigkeiten, die<lb/>
Anleihen unterzubringen, weil durch die Eckzinsfussdiskussion die<lb/>
Konsortien unsicher sind und deshalb die Konditionen nicht festgelegt<lb/>
werden k&#246;nnen, resp. die Banken sihc nicht bereit erkl&#228;ren, die liegen<lb break="no"/>gebliebenen Anleihen dann tats&#228;chlich zu &#252;bernehmen. Dies sie der<lb/>
Grund, warum f&#252;r die N&#214;-Anleihe aber auch f&#252;r die Energieanleihe der<lb break="no"/>zeit keine Ausgabegenehmigung vom Finanzminister erteilt wird.<lb/>
Die Stabilit&#228;tsbem&#252;hungen w&#252;rden in einem neuen Paket zusammen<lb break="no"/>gefasst, er k&#246;nne aber auch die 400 Mill. S f&#252;r Spit&#228;ler, die durch<lb/>
eine Zigarettenpreiserh&#246;hung eingebracht werden solen, nicht ver<lb break="no"/>zichten, auch dann, wenn der Lebenshaltungskostenindex dadurch um 0,2 %<lb/>
steigen wird. Ebenso mache er aufmerksam, dass die Telefongeb&#252;hrerh&#246;hung<lb/>
f&#252;r die Schwachstrom- und Kabelindustrie f&#252;r weitere Auftr&#228;ge &#228;usserst<lb/>
wichtig sei. Von der beabsichtigten Mehrwertsteuersenkung war jetzt<lb/>
nicht mehr die Rede. In der Diskussion, die ich nur teilweise h&#246;rte,<lb/>
wurde eigentlich auch keine neuen GEsichtspunke gebracht, es beschwerten<lb/>
sich nur die Vertreter der einzelnen L&#228;nder und Gemeinden dar&#252;ber, wie<lb/>
wenig Verst&#228;ndnis ohre Massnahmen oft in der &#214;ffentlichkeit erfahren.<lb/>
So h&#228;tte z.B. die Stadt Linz, <name type="person" ref="#per__114604">Hillinger</name> berichtete dar&#252;ber, die<lb/>
bis jetzt bis 5.000 S f&#252;r Kindergartenbeitr&#228;ge gestaffelt einge<lb break="no"/>hoben haben, jetzt f&#252;r die Einkommen bis 4.500 und 1.000 mehr pro Person<lb/>
auf Null gestellt und &#252;ber 15.000 erst den H&#246;chstbeitrag erst wesent<lb break="no"/>lich erh&#246;ht. Niemand spricht also &#252;ber die soziale Leistung der Stadt,<lb/>
dass die jetzt f&#252;r die Mindereinkommensbezieher nichts verlangen,<lb/>
sondern regt sich &#252;ber die Erh&#246;hung der H&#246;chstbeitr&#228;ge bei 15.000<lb/>
Familieneinkommen auf. Es ist f&#252;r mich immer wieder verwunderlich,<lb/>
wie die LEute nicht einsehen, dass die Bev&#246;lkerung gar kein besonders<lb/>
Animo zeigt, wenn sie irgendeine Erm&#228;ssigung bekommt, sie als<lb/>
selbstverst&#228;ndlich hinnimmt, daf&#252;r aber nat&#252;rlich jede Preiserh&#246;hung<lb/>
zu n&#252;tzen, um ebne in dem schlechten Klima, in dem wir uns derzeit<lb/>
<pb n="20-0456" facs="20_1974-04-17_0456.jpg"/>befinden, zu sagen, da habt ihr die soz. Verwaltung, sie erh&#246;hen schon<lb/>
wieder. &#196;hnlich ist es &#252;brigens, wenn <name type="person" ref="#per__149223">Tischer</name> von N&#214; darauf hinweist,<lb/>
dass jetzt Arbeiter, die einen kleinne Grund haben, fr&#252;her bei der<lb/>
Landwirtschaftlichen Krankenkasse keine Beitr&#228;ge zahlen m&#252;ssen, jetzt<lb/>
aber seit sie zusammengelegt werden, von den allgemeinen Krankenkassen<lb/>
auch f&#252;r die Grundst&#252;cke, wo ein Einheitswert besteht, entsprechend<lb/>
Krankenkassenbeitr&#228;ge leisten m&#252;ssen. Sie meinen, sie w&#228;re ja schon<lb/>
normal bei der Krankenkasse aus ihrem Arbeitsverh&#228;ltnis versichert<lb/>
und eine zweite Versicherung wollen sie nicht. <name type="person" ref="#per__97525">H&#228;user</name> erkl&#228;rte ihnen<lb/>
zwar, dass dies nur eine Gleichstellung ist mit den Arbeitern, die z.B.<lb/>
eine zweite versicherungspflichtige T&#228;tigkeit aus&#252;ben, also nicht<lb/>
die Pfuscher, die man ja nicht erfassen kann, und ebenfalls zwei Kranken<lb break="no"/>kassenbeitr&#228;ge leisten, owbohl auch diese nat&#252;rlich nur eine Kranken<lb break="no"/>kasse in Anspruch nehmen. Meine ERkenntnis aus der Diskussion, ja selbst<lb/>
aus der ganzen Entwicklung in der letzten Zeit ist, dass die LEute<lb/>
alles, was man ihnen positiv bringt als selbstverst&#228;ndlich annehmen,<lb/>
dagegen alles was irgendwie negativ auf ihren Lebensstandard<lb/>
sich auswirkt, eben kritisieren und kein Verst&#228;ndnis daf&#252;r haben auch<lb/>
bei sachlich noch so guter Begr&#252;ndung. Zu glauben, dass man dann an<lb/>
die Vernunft appellieren kann oder dass gar vielleicht der der mehr<lb/>
bezahlen muss dies einsieht,ist eine Illussion. Die ARgumentation,<lb/>
dass wenn es der Bev&#246;lkerung schlecht geht, diese mher zusammenhalten,<lb/>
ist meiner Meinung nach genauso falsch. Auch hier versucht der einzelne<lb/>
nat&#252;rlich so gut es geht nat&#252;rlich durchzukommen und sich eine bessere<lb/>
Position und ein besseres Einkommen und eine bessereAusgangslage zu<lb/>
verschaffen als der andere hat. Da ebr in Notzeiten wenn sie insbeson<lb break="no"/>dere vor&#252;ber sind und dann sehr bald ein gewisser Aufstieg wieder<lb/>
zu verzichnen ist, sich die Situation sich dann eben f&#252;r alle bessert,<lb/>
kommt der einzelne Mehr zur &#220;berzeugung, dass es ihm nat&#252;rlich jetzt<lb/>
auch besser geht, dass er deshlb zwar nicht befriedigt ist, wei auch<lb/>
in dieser Zeit ich mich genau erinnern kann, heftigste Diskussionen,<lb/>
warum es ihm nicht besser geht als bisher, waren, aber doch na&#252;trlich<lb/>
ein schnellerer Aufstieg zu verzeichnen ist. In der jetzigen Phase<lb/>
kann aber ein so schneller Aufstieg nicht mehr gew&#228;hrleistet werden<lb/>
und deshalb ist das INteresse von anderen einen Teil, zu bekommen,<lb/>
gr&#246;sser. WEnn man will, ist dies Klassenkampf und da in einer Konjunktur<lb/>
die Unternehmer immer auf dem l&#228;ngeren Hebel sitzen, ist es f&#252;r mich klar<lb/>
dass die Unzufriedenheit in der grossen Masse der Bev&#246;lkerung ins<lb break="no"/>besondere der Arbeiter und der Angestellten immer gr&#246;sser Wird. Dies<lb/>
<pb n="20-0457" facs="20_1974-04-17_0457.jpg"/>zeigt sich f&#252;r mich am deutlichsten in Schweden. Dort hat man ver<lb break="no"/>sucht mit der neuen Philosophie, nicht alle die gleichen Chancen<lb/>
sondern alle die gleichen Verh&#228;ltnisse, d.h. wom&#246;glich gleiche<lb/>
Einkommen einer Entwicklung vorzugreifen, die aber dann nicht soziali<lb break="no"/>stischer bewusster die Bev&#246;lkerung gemacht hat sondern in Wirklichketi<lb/>
sie von der soz. Regierungspartei abgedr&#228;ngt hat. Das gilt nat&#252;rlich<lb/>
nicht f&#252;r die grosse Masse der Parteianh&#228;nger, wohl aber f&#252;r die marginale<lb/>
bei Wahlen so wichtigen Randschichten.</p><p xml:space="preserve">Da <name type="person" ref="#per__97668">Kreisky</name> bei der Parteivorstandssitzung l&#228;nger aufgehalten war, dann<lb/>
&#252;brigens wie mir Komm.Rat <name type="person" ref="#per__110984">Eder</name> vom Vorw&#228;rts-Verlag mitteilte noch f&#252;r<lb/>
5 Uhr vereinbart hat, eine Pr&#228;sentation enes Buches &#252;ber ihn, zu<lb/>
gleicherzeit aber die Parit&#228;tische Kommission einberufen war, ersucht er<lb/>
mich, ich solle dort den Vorsitz &#252;bernehmen, was ich &#252;brigens mit grossen<lb/>
Vergn&#252;gen tat.</p><p xml:space="preserve">BEvor noch die Sitzung begann, hat <name type="person" ref="#per__97676">Tommy Lachs</name> mir erkl&#228;rt, heute gibt<lb/>
es einen Krach, sie h&#246;tten sich&#252;ber die Baustoffpreise nicht einigen<lb/>
k&#246;nnen und jetzt w&#252;rde das Ganze in die Luft fliegen. Zum GL&#252;ck<lb/>
ist dann ein bisschen versp&#228;tet <name type="person" ref="#per__97346">Benya</name> erschienen. Es hat dann tat<lb break="no"/>s&#228;chlich schon bei den ersten Positionen, n&#228;mlich bei der G&#252;ssinger<lb/>
Tafelwassererh&#246;hung und 60 resp. 20 Groschen &#252;ber das Ausmass hatte<lb/>
man sihc geeinigt, nicht aber &#252;ber den Geltungstermin, harte Ausein<lb break="no"/>andersetzungen gegeben. Die Brau AG, die die Gasteiner Tafelwasserquelle<lb/>
abf&#252;llt, hatte von der Handelskammer unbedingt den 1.6. verlangt,<lb/>
die AK und der &#214;GB waren nur bereit auf 1.8. zu gehen. &#220;ber 3/4 Stunde<lb/>
wurde &#252;ber dieses Problem diskutiert, zwischendurch hat die LWK<lb/>
vorgeschlagen, den 1.7., und da ich gesehen habe, dass dies unm&#246;glich<lb/>
istm durchzusetzen, habe ich als Vorsitzender den 15.7. vorgeschlagen.<lb/>
Obwohl hier nur 14 Tage Differenz zum AK- un &#214;GB-Datum waren, hat<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> aber auch <name type="person" ref="#per__97676">Lachs</name> erkl&#228;rt, das kommt &#252;berhaupt nicht in Frage,<lb/>
<name type="person" ref="#per__97570">Hrdlitschka</name> hat sich an der Diskussion kaum beteiligt, <name type="person" ref="#per__122974">Altenburger</name><lb/>
in dieser Phase auch noch nicht, aber wenn <name type="person" ref="#per__97346">Benya</name> nicht gewesen w&#228;re,<lb/>
glaube ich w&#228;re es hier bereitszu einem Krach gekommen. Die Handels<lb break="no"/>kammer hat ganz einfach argumentiert: sch&#246;n, es gibt keine Einigung,<lb/>
dann ist Fristenablauf, was nat&#252;rlich <name type="person" ref="#per__97346">Benya</name> nicht wollteund deshalb dann<lb/>
mehr oder minider der Terminregelung 15.7. alle die Zustimmung gegeben<lb/>
haben. Bei den Baustoffpreisen, d.h. Ziegel, Schotter, Quarzsand, Natur<lb break="no"/>steine, Betonfertigteilindustrie und Kalk, welches als Paket ver<lb break="no"/><pb n="20-0458" facs="20_1974-04-17_0458.jpg"/>handelt werden sollte, gab es auch Differenzen bez&#252;glich der per<lb break="no"/>zentuellen Aufschl&#228;ge. Nachdem ich auch versuchte, dieses Paket<lb/>
aufzukn&#252;pfen, auch hier protestierte <name type="person" ref="#per__97676">Lachs</name> ganz entschieden und <name type="person" ref="#per__98112">Z&#246;llner</name><lb/>
"Matschkerte" bis <name type="person" ref="#per__97346">Benya</name> ihnen erkl&#228;rte, den Vorsitz f&#252;hrt der Minister,<lb/>
gelang als erste Phase nach l&#228;ngerer ZEit einen gemeinsamen perzen<lb break="no"/>tuellen Erh&#246;hungszuschlag zu erreichen. Die Handelskammer wollte<lb/>
dass diese Massnahmen dann mit 1. Mai genehmigt werden. Die Bauarbeiter<lb break="no"/>gewerkschaft aber hat ihre Lohndauer von 12 Monaten auf 13 Monate<lb/>
verl&#228;ngert. DIe Preise selbst wenn sie am 20.7., wie die Arbeiterkammer<lb/>
und der &#214;GB vorschlugen, festgelegt worden w&#228;ren, h&#228;tten nur 11 Monate<lb/>
zur letzten Preiserh&#246;hung betragen. Der Pr&#228;sident der AK N&#214; ist ein<lb/>
Bauarbeiter <name type="person" ref="#per__113119">Hesoun</name> hat &#228;usserst vern&#252;nftig und ich glaube auch sehr<lb/>
geschickt dort agiert. Ich muss sagen, hier ist endlich einmal von<lb/>
der Bauarbeitergewerkschaft sehr zum Unterschied von seinerzeitigem<lb/>
Pr&#228;sident <name type="person" ref="#per__97568">Horr</name> ein wirklich j&#252;ngerer t&#252;chtigerer Mann in diese Position<lb/>
berufen worden. Sch&#246;n langsam gelang es mir dann in sehr langen und<lb/>
harten Verhandlungen doch eine Einigung auf 1.7. zu erreichen. <name type="person" ref="#per__97346">Benya</name><lb/>
hat eine souver&#228;ne Art der Diskussion und man hat immer das GEf&#252;hl und<lb/>
kann das auch bemerken, dass er weiss, was er will. <name type="person" ref="#per__97893">Sallinger</name> anderer<lb break="no"/>seits, der auf der anderen SEite von mir sitzt, fl&#252;sterte mir einige Male<lb/>
zu, dass es f&#252;r sie jetzt &#228;usserst unertr&#228;glich wird, die aggressive<lb/>
Art wie die Arbeiterkammer und teilweise auch Gewerkschaftsvertreter im<lb/>
Unterausschuss agieren, ihren Leuten verst&#228;ndlich zu machen. Die Sozial<lb break="no"/>partnerschaft kommt jetzt tats&#228;chlich ine eine &#228;usserst kritische<lb/>
Phase. <name type="person" ref="#per__97346">Benya</name> ist der einzige ruhende Pol auf der Arbeitnehmerseite,<lb/>
<name type="person" ref="#per__97893">Sallinger</name> sucht auch noch seine Leute im Zaume zu halten. &#220;berall<lb/>
aber dringen jetzt die Radikalinski st&#228;rker vor. Was mich aber am<lb/>
meisten beeindruckt ist, dass in aller Freundschaft und auch Anerkennung<lb/>
ihrer Leistungen die Beamten, ich glaube jetzt sch&#246;n langsam auf<lb/>
beiden Seiten immer st&#228;rker in die radikale Linie eingedr&#228;ngt werden<lb/>
oder sich vielleicht sogar dorthin gegeben, um ihre eigentliche Funktion<lb/>
n&#228;mlich zu beraten, zu verlassen und das Heft sch&#246;n langsam zumindestens<lb/>
f&#252;r mich jetzt deutlich sichtbar, in die Hand nehmen. <name type="person" ref="#per__97346">Benya</name> ist der ein<lb break="no"/>zige, der sie ohne sie zu verletzen, manchmal sicherlich unter vier oder<lb/>
sechs Augen sehr hart in die Schranken weist. Ich glaube, dass diese<lb/>
Entwicklung auch auf der Arbeitnehmerseite nicht gerade sehr ideal<lb/>
ist.</p></div>
      </body>
      <back>
         <pb n="20_0450_07" facs="20_1974-04-17_0450-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17.4.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
