<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760210">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 10. Februar 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-02-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-02-10">Dienstag, 10. Februar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0167" facs="29_1976-02-10_0167.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 10. Feber 1976<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <name type="person" ref="#per__98069">Werner</name> von der &#214;DK Aufsichtsrat wollte noch eine<lb/>
Legislaturperiode dies Funktion aus&#252;ben. Er meinte, dies sei ein<lb/>
Bundesmandat und Landeshauptmann <name type="person" ref="#per__98038">Wagner</name> h&#228;tte ihm gesagt, dies<lb/>
liegt ausschliesslich bei mir. Ich stellte sofort klar, dass auch<lb/>
das letzte Mal ich wegen des guten Einvernehmens mit den K&#228;rntnern<lb/>
erkl&#228;rt hatte, ich w&#252;rde den K&#228;rntner Vorschlag akzeptieren. Damals<lb/>
hat man nach l&#228;ngerem hin und her <name type="person" ref="#per__98069">Werner</name> als politischen Mandatar<lb/>
bezeichnet und ihm mit der Pr&#228;sidentenstelle beauftragt. Jetzt gibt<lb/>
es grossen Widerstand insbesondere von Belegschaftsvertreter den<lb/>
Obmann <name type="person" ref="#per__114714">Inthal</name>. Ich erkl&#228;rte klipp und klar, dass ich weder etwas<lb/>
gegen <name type="person" ref="#per__98069">Werner</name> habe, noch etwas f&#252;r ihn habe, sondern dass ich aus<lb break="no"/>schliesslich den Bed&#252;rfnissen der K&#228;rntner Partei entsprechen werde.<lb/>
Ich bin informiert, auch das sagte ich ganz offen, dass Landeshaupt<lb break="no"/>mannstellvertreter <name type="person" ref="#per__97461">Fr&#252;hbauer</name> dieses Mandat bekommen soll. <name type="person" ref="#per__98069">Werner</name><lb/>
war schwer entt&#228;uscht und wird mit Landeshauptmann <name type="person" ref="#per__98038">Wagner</name> noch einmal<lb/>
sprechen, ob er nicht doch noch dieses Mandat bekommen kann.<lb/>
</p>
            <p xml:space="preserve">Ich hatte dann auch noch eine Aussprache mit Dir. <name type="person" ref="#per__97526">Hautzenberg</name>, der mir<lb/>
best&#228;tigte, dass die K&#228;rntner jetzt endg&#252;ltig entscheiden werden,<lb/>
dass <name type="person" ref="#per__97461">Fr&#252;hbauer</name> dieses Mandat bekommen wird. Ich rief auch noch<lb/>
Landeshauptmann <name type="person" ref="#per__98038">Wagner</name> an, der mir verschiedene Gr&#252;nde mitteilte,<lb/>
warum <name type="person" ref="#per__98069">Werner</name> nicht verl&#228;ngert werden kann. Einer der wichtigsten ist,<lb/>
dass auch von der KELAG der 68-j&#228;hrige <name type="person" ref="#per__139680">Pacheiner</name> jetzt in den Ruhe<lb break="no"/>stand versetzt wird und deshalb, fast k&#246;nnte man sagen der Gegenpart<lb/>
in K&#228;rnten, n&#228;mlich <name type="person" ref="#per__98069">Werner</name> bei der Drau nicht noch weiter das Mandat<lb/>
bekommen kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97526">Hautzenberg</name> berichtete auch, dass seiner Meinung nach Voitsberg III<lb/>
fr&#252;her in Betrieb gehen soll als 1983, wie die Verbund jetzt in ihrem<lb/>
Ausbauplan und Stromverbrauchsplan vorsieht. <name type="person" ref="#per__97526">Hautzenberg</name> f&#252;rchtet<lb/>
so wie ich, dass das Kernkraftwerk mit seinen 840 MW und 6000 Stunden<lb/>
pro Jahr nicht reibungslos funktionieren wird und deshalb jedes<lb/>
Kraftwerk, das fr&#252;her fertig ist noch dringend gebraucht werden wird.<lb/>
F&#252;r die Verbund ergibt sich nur die Schwierigkeit der Finanzierung<lb/>
und der Zinsenbelastung, wenn dann tats&#228;chlich der Strom nicht ge<lb break="no"/>braucht wird.<lb/>
</p>
            <pb n="29-0168" facs="29_1976-02-10_0168.jpg"/>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__114508">TIEBER</name> und <name type="person" ref="#per__98040">WAIS</name>: Die Energieplanung muss jetzt<lb/>
endg&#252;ltig, insbesondere auch die Reservehaltung klar und deut<lb break="no"/>lich festlegen, damit wir nicht dann letzten Endes bei Ausfall<lb/>
eines Kraftwerkes und Stromschwierigkeiten schuldig sind.<lb/>
</p>
            <p xml:space="preserve">S.Chef <name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__110944">Zluwa</name> berichten mir &#252;ber die Verhandlungen des<lb/>
Energiesicherungsgesetzes. Ich bin mit der Trennung zwischen einem<lb/>
Gesetz das die Lagerhaltung und Information in ein Energiegesetz<lb/>
und die Novelle des Rohstofflenkungsgesetzes resp. Zusammenfassung<lb/>
mit dem Lastverteilergesetz und Treibstoffsicherungsgesetz in ein<lb/>
zweites Lenkungsgesetz einverstanden. In das Bevorratungs- und<lb/>
Lagergesetz w&#252;nsche ich mir nicht eine so detaillierte Bestimmung<lb/>
wie die Lagerkosten zu berechnen sind. Hier w&#252;nscht die andere<lb/>
Seite eine genaue Definition, die ich ganz entschieden ablehne.<lb/>
Auch dann wenn die &#214;lgesellschaften genau wissen dass letzten<lb/>
Endes wie immer der Benzinpreis sein wird, ich behaupten werde<lb/>
die Lagerkosten sind voll gedeckt, sehe ich in der Aufz&#228;hlung der<lb/>
einzelnen Kalkulationsposten eine grosse Gefahr. Wir kommen da<lb break="no"/>durch in die LS&#214;-Preisbestimmung der Nazizeit. Da gleichzeitig<lb/>
diese Kalkulationsposten dann die Grundlage f&#252;r die Tarife der<lb/>
<choice><choice><sic>Lagergesellschaft</sic><corr>?</corr></choice></choice> sein sollen, kann auch die Handelskammer nicht ein<lb/>
so starkes Interesse daran haben, da ja die kleinen Betriebe dann<lb/>
irrsinnige Tarife bezahlen m&#252;ssten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__114508">TIEBER</name> UND <name type="person" ref="#per__98040">WAIS</name>: Bitte alle Argumente vom preisbe<lb break="no"/>h&#246;rdlichen Standpunkt gegen diese Forderung der &#214;lgesellschaften<lb/>
zusammentragen.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung machte mich <name type="person" ref="#per__97350">Bielka</name> neuerdings<lb/>
auf den Export von 10 Waggon Sprengstoff aufmerksam und zeigte mit<lb/>
auch ein Schreiben, dass das Aussenministerium auf dessen Wunsch<lb/>
von Dr. <name type="person" ref="#per__114663">Fischer</name>, Aussenstelle, bekommen hat. Ich rief sofort den<lb/>
Min.Rat <name type="person" ref="#per__114662">Bodenstein</name> an, nachdem weder <name type="person" ref="#per__108322">Meisl</name> noch ich jemals irgendeine<lb/>
Information &#252;ber diese Gesch&#228;fte bekommen habe. <name type="person" ref="#per__114663">Fischer</name> ist leider<lb/>
auf Urlaub und <name type="person" ref="#per__114662">Bodenstein</name> hat dann m&#252;hsam alle Unterlagen zusammen<lb break="no"/>gesucht und mir nach einer Wartefrist von 2 Tagen endlich die Unter<lb break="no"/>lagen geschickt. <name type="person" ref="#per__108322">Meisl</name> versuchte zwar die Aussenstelle zu decken und<lb/>
den Vorgang zu erkl&#228;ren, musste aber dann letzten Endes auch zugeben,<lb/>
dass es unerkl&#228;rlich ist, dass wir keine Information bekommen hatten.<lb/>
Rechtlich war vielleicht die Vorgangsweise einwandfrei, politisch<lb/>
war sie ein grosser Fehler. Jemand der mit so bedeutenden Spreng<lb break="no"/><pb n="29-0169" facs="29_1976-02-10_0169.jpg"/>stoffen handelt und wie Hr. <name type="person" ref="#per__142456">Weichselbaumer</name> so wie insbesondere<lb/>
die franz&#246;sische Firma einen schlechten Ruf hat, muss Veranlassung<lb/>
f&#252;r den Beamten sein, dar&#252;ber <name type="person" ref="#per__108322">Meisl</name> oder mich sofort zu verst&#228;ndigen.<lb/>
Das wir durch einen Zollbeamten durch Zufall auf diese Transaktionen<lb/>
aufmerksam gemacht werden, ist gelinde gesagt ein Skandal. Ich ver<lb break="no"/>einbarte am Abend beim Empfang vom tunesischen Aussenminister<lb/>
mit <name type="person" ref="#per__97350">Bielka</name>, dass ich gegebenenfalls eine gesetzliche &#196;nderung der<lb/>
Aussenhandelspolitik herbeif&#252;hren werde, wenn unsere Neutralit&#228;t<lb/>
durch Waffen oder Sprengstoff-Lieferungen in ein falsches Licht ge<lb break="no"/>r&#228;t.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte die entsprechende Veranlassung treffen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete in der Vorbesprechung, dass die Journalisten<lb/>
sich bitter &#252;ber die Olympischen Spiele und deren Organisation be<lb break="no"/>klagen. Ein Drittel sind sehr schlecht untergebracht; Klo f&#252;r 30<lb/>
Personen und Waschgelegenheit am Gang, Milit&#228;rspind und daf&#252;r<lb/>
550 Schilling pro Tag. Ausserdem nur ein Teil akkreditiert. Der<lb/>
Pressereferent <name type="person" ref="#per__142459">Neumann</name> soll vollkommen versagt haben. Die Er&#246;ffnungs<lb break="no"/>zeremonie wo ebenfalls hunderte, obwohl sie bezahlte Eintritts<lb break="no"/>karten hatten, nicht mehr hineingelassen wurden oder werden konnten<lb/>
weil sie zu sp&#228;t gekommen sind, war auch gelinde gesagt ein Skandal.<lb/>
Man h&#228;tte die Leute auf die schlechte Anfahrm&#246;glichkeit und lange<lb/>
Anmarschzeit aufmerksam machen m&#252;ssen. &#214;sterreich hat dadurch im<lb/>
Ausland eine schlechte Presse.<lb/>
</p>
            <p xml:space="preserve">Der linke und sicherlich teilweise sehr exzentrische Universit&#228;ts<lb break="no"/>professor <name type="person" ref="#per__142460">Altvater</name>, den man wegen Gefahr der St&#246;rung der Olympischen<lb/>
Spiele inhaftierte und dann wie er behauptete schlug, hat ebenfalls<lb/>
mit dazu beigetragen, dass <name type="person" ref="#per__97668">Kreisky</name> &#252;ber diese Entwicklung in Innsbruck<lb/>
nicht sehr gl&#252;cklich ist. <name type="person" ref="#per__97879">R&#246;sch</name> behauptet er wurde nicht geschlagen,<lb/>
zumindestens lautet so der Polizeibericht. <name type="person" ref="#per__97668">Kreisky</name> sagt mit Recht,<lb/>
im Zweifelsfall ist immer anzunehmen, dass tats&#228;chlich die Polizei<lb/>
schl&#228;gt. <name type="person" ref="#per__97879">R&#246;sch</name> weist allerdings und das glaube ich mit Recht darauf,<lb/>
dass in einem so einem Fall immer sofort die Anzeige bei Gericht<lb/>
erstattet wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verlangt, dass man jetzt den OPEC-Staaten mitteilt, dass<lb/>
die Sicherheitsmassnahmen in Zukunft wesentlich verbessert werden.<lb/>
</p>
            <pb n="29-0170" facs="29_1976-02-10_0170.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97879">R&#246;sch</name> berichtet er h&#228;tte dies mit den OPEC-Vertretern vereinbart.<lb/>
Die Gefahr die <name type="person" ref="#per__97668">Kreisky</name> sieht ist dass wenn einige Sitzungen der<lb/>
OPEC nicht in Wien mehr stattfinden, dann tats&#228;chlich die OPEC<lb/>
weggehen wird auch dann wenn sie jetzt scheinbar sich in Ver<lb break="no"/>handlungen mit der Wiener St&#228;dtischen befindet, um ein neues<lb/>
Geb&#228;ude f&#252;r sich zu mieten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtete &#252;ber die Besprechung mit <name type="person" ref="#per__113131">Niederl</name>, <name type="person" ref="#per__97935">Sebastian</name><lb/>
ihm und mir &#252;ber die steir. Grenzlandf&#246;rderung. Den Steirern<lb/>
kommt es darauf an, gebundene Bundesmittel jetzt frei zu bekommen,<lb/>
ihm kommt es darauf an, n&#252;chtern &#252;ber Fohnsdorf mit den Steirern<lb/>
zu reden. Scheinbar will <name type="person" ref="#per__97668">Kreisky</name> jetzt tats&#228;chlich die Fohnsdorfer<lb/>
Problematik ernstlich angehen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> gibt zu Bedenken, da&#223; das Kabelfernsehen jetzt von den<lb/>
St&#228;dten verlangt wird und <name type="person" ref="#per__97668">Kreisky</name> dazu sehr skeptisch sich &#228;u&#223;ert.<lb/>
Wenn die Verl&#228;nderungstendenzen anhalten, dann wird der Bund bald<lb/>
keinerlei Kompetenzen mehr haben. Das Kabelfernsehen mu&#223; man au&#223;er<lb break="no"/>dem vom medienpolitischen Standpunkt betrachten. <name type="person" ref="#per__110923">Lanc</name> soll deshalb<lb/>
mit <name type="person" ref="#per__97356">Blecha</name> diesbez&#252;gliche Informationen dem Parteivorstand geben.<lb/>
<name type="person" ref="#per__110923">Lanc</name> berichtet, da&#223; ein Bundesverfassungsgesetz jetzt vom Parlament<lb/>
einstimmig seinerzeit beschlossen, die M&#246;glichkeit ihm gibt, Durch<lb break="no"/>f&#252;hrungsgesetz einzubringen und er h&#228;tte mit <name type="person" ref="#per__97913">Schieder</name> diesbez&#252;gliche<lb/>
Besprechungen schon f&#252;r Wien gef&#252;hrt. Hier wird es noch, glaube ich,<lb/>
zu gro&#223;en Differenzen innerhalb der auch sozialistisch gef&#252;hrten<lb/>
L&#228;nder und <name type="person" ref="#per__97668">Kreisky</name> kommen. <name type="person" ref="#per__110923">Lanc</name> tut mir in dieser Frage sehr leid,<lb/>
da er nicht einvernehmliche Regelungen so leicht wird erzielen<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet, da&#223; die Steiermark neuerdings die Bevorratung<lb/>
urgiert hat. Ich melde mich sofort und erkl&#228;re, da&#223; ich vom Finanz<lb break="no"/>minister, der leider nicht anwesend ist, keinerlei gr&#246;&#223;ere finanzielle<lb/>
Unterst&#252;tzung f&#252;r die Bevorratungspolitik erwarten kann. Deshalb<lb/>
habe ich &#252;ber das System der Mineral&#246;lbevorratung versucht eine<lb/>
L&#246;sung zu finden, die nicht dem Finanzminister sehr viel kostet,<lb/>
au&#223;er steuerliche Freistellung und Bundeskredithaftung wird er<lb/>
keinerlei Leistungen zu erbringen haben. Auf Grund dieses Modell<lb break="no"/>falles werde ich dann die anderen Produkte in Angriff nehmen. Bei<lb/>
dieser Gelegenheit verweise ich neuerdings darauf, da&#223; die Mineral<lb break="no"/>&#246;lsteuer mit 50 Groschen in den Preis nicht untergebracht werden<lb/>
kann ohne da&#223; die &#214;MV gro&#223;e Produktionsverluste an die Internationalen<lb/>
<pb n="29-0171" facs="29_1976-02-10_0171.jpg"/>erleiden wird. Um <name type="person" ref="#per__97755">Moser</name> das Gesicht wahren zu lassen, kann<lb/>
man von den 50 Groschen weiter reden, bezieht dies aber nicht<lb/>
auf den Liter sondern auf kg, dadurch w&#252;rden der Verbraucher<lb/>
mit 38 Groschen pro Liter zuz&#252;glich der Mehrwertsteuer belastet<lb/>
werden. <name type="person" ref="#per__97668">Kreisky</name> meint, wir sollten dies mit dem Finanzminister<lb/>
wenn er zur&#252;ckkommt, besprechen, er wird sich gegebenenfalls ein<lb break="no"/>schalten. <name type="person" ref="#per__97668">Kreisky</name> ist &#252;ber die Methode der Preis- u. Tarifank&#252;ndigung<lb/>
nicht gl&#252;cklich. Die &#214;VP n&#252;tzt alles um uns jetzt monatelang als<lb/>
die Verteuerer hinzustellen. Allerdings hat <name type="person" ref="#per__97668">Kreisky</name> vor Monaten<lb/>
selbst gesagt, man mu&#223; die Bev&#246;lkerung &#252;ber die verschiedensten<lb/>
Notwendigkeiten aufkl&#228;ren und Kampagnen f&#252;r entsprechende Ma&#223;nahmen<lb/>
setzen. Er sprach damals selbst von dem Wasserschilling, was der<lb/>
Bev&#246;lkerung das reine Wasser wert ist, m&#252;&#223;te man durch Umfragen<lb/>
und Aufkl&#228;rungen usw. ergr&#252;nden. Jetzt aber hat die &#214;VP die Ge<lb break="no"/>legenheit gen&#252;tzt und spricht vom Beamtenschilling und ich wei&#223;<lb/>
Gott nicht was alles, dadurch entsteht, wie <name type="person" ref="#per__97668">Kreisky</name> sagt, durch<lb/>
die Ank&#252;ndigung ein halbes Jahr bis ein Jahr vorher schon das<lb/>
Image, die Regierung verteuert alles, dann wird der Gesetzbeschlu&#223;<lb/>
gefa&#223;t, ein neuerlicher H&#246;hepunkt und dann bis er endg&#252;ltig der<lb/>
Konsument dies in der dritten Phase bemerkt, neuerdings von der &#214;VP<lb/>
die selbe Belastung neuerdings hochgespielt. Jetzt ist <name type="person" ref="#per__97668">Kreisky</name><lb/>
daf&#252;r, da&#223; man so schnell als m&#246;glich die ganze Angelegenheit<lb/>
erledigen soll und nicht vorher lange Ank&#252;ndigungen machen sollte.<lb/>
Ich bin neugierig, wie <name type="person" ref="#per__97668">Kreisky</name> dies mit der Mineral&#246;lsteuer dann<lb/>
l&#246;sen wird. Ich pers&#246;nlich habe gar keine andere M&#246;glichkeit, wenn<lb/>
ich gefragt werde, darauf hinzuweisen, welche Preiserh&#246;hungen und<lb/>
wann die Preiserh&#246;hungen, die andere meistens ank&#252;ndigen, dann<lb/>
eintreten werden. Die richtige oder zumind. weitgehendst wahrheits<lb break="no"/>getreue Angabe zu machen. Ich werde diese Politik weiter fortsetzen<lb/>
und keinesfalls erkl&#228;ren, das oder jenes wird nicht teurer und dann<lb/>
&#252;ber Nacht doch eine Verteuerung herbeizuf&#252;hren. Ich bin nicht sicher<lb/>
ob er allerdings mich gemeint hat, ich glaube eher, da&#223; er sich<lb/>
gegen die diversen Schillinge, Wasser, Beamten usw. jetzt ausge<lb break="no"/>sprochen hat.<lb/>
</p>
            <p xml:space="preserve">Der &#214;GB hat ihm einen Brief geschrieben &#252;ber die steigenden Preise<lb/>
f&#252;r Fleisch und ich erkl&#228;re sofort, da&#223; die Kompetenz jetzt bei<lb/>
den Landeshauptleuten liegt, wof&#252;r er sehr dankbar ist, denn er<lb/>
meint, die Landeshauptleute m&#252;&#223;ten jetzt eben auch f&#252;r Preiser<lb break="no"/>h&#246;hungen schuldig bekannt werden. <name type="person" ref="#per__98055">Weihs</name> wieder erkl&#228;rt, da&#223; die<lb/>
Exporte auf Libyen beschr&#228;nkt bleiben und alle anderen Exporte<lb/>
<pb n="29-0172" facs="29_1976-02-10_0172.jpg"/>gesperrt sind und er f&#252;r 9.000 Tonnen Importgenehmigungen<lb/>
erteilt hat, die bis Feber mit 700 Tonnen erf&#252;llt sind. In der<lb/>
Fraktion der Soz. Gewerkschafter kritisiert <name type="person" ref="#per__97346">Benya</name> das Verhalten<lb/>
des Landwirtschaftsministers und ganz besonders Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name><lb/>
kritisiert, da&#223; mit <name type="person" ref="#per__98055">Weihs</name> vereinbart wurde, da&#223; keine Exporte<lb/>
erfolgen sollen au&#223;er Libyen und trotzdem in andere L&#228;nder ex<lb break="no"/>portiert wird. <name type="person" ref="#per__97357">Bl&#252;mel</name> berichtet vom Viehverkehrsfond, da&#223; die<lb/>
Landwirtschaft jetzt aus Angst, da&#223; der Viehverkehrsfond aufge<lb break="no"/>l&#246;st wird zwar alle Importe genehmigt, derzeit aber kein preis<lb break="no"/>wertes Fleisch zu bekommen ist.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97819">Plesch</name>: Wir m&#252;ssen uns ein System der Information<lb/>
und der Zusammenstellung von Ex- u. Importen aufbauen.<lb/>
</p>
            <p xml:space="preserve">K&#228;rnten erwartet f&#252;r die 1.000-Jahr-Feier ein Geschenk der Bundes<lb break="no"/>regierung. <name type="person" ref="#per__97668">Kreisky</name> ist scheinbar &#252;ber die L&#228;nder und vielleicht<lb/>
K&#228;rnten jetzt ganz besonders ver&#228;rgert und meint, sie bek&#228;men die<lb/>
Volksz&#228;hlung besonderer Art die etliche hunderte Millionen Schillinge<lb/>
kostet. Ich kann mir zwar nicht vorstellen, da&#223; dies wirklich ein so<lb/>
teures Projekt ist, wei&#223; aber ganz genau, da&#223; f&#252;r die Volksz&#228;hlung<lb/>
die K&#228;rntner nichts besonderes &#252;brig haben und deshalb sicherlich<lb/>
dies nicht als Geschenk betrachten w&#252;rden. Die Bemerkung war von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wahrscheinlich auch nur ironisch gemeint, genauso meint<lb/>
<name type="person" ref="#per__97442">Firnberg</name>, man k&#246;nnte ihnen das Schlo&#223; Viktring schenken, das be<lb break="no"/>kanntlicherweise niemand will. Bei der Regierungsbesprechung<lb/>
bemerke ich jetzt schon den neuen Stil vom Kabinettchef <name type="person" ref="#per__97469">Gehart</name>.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> besitzt jetzt nicht mehr die Postmappe direkt in der er<lb/>
bl&#228;tter, sondern hat eine Liste all der Punkte zusammengestellt,<lb/>
die er eben in der Ministerratssitzung meistens bilateral mit den<lb/>
Ministern besprechen will. Am System selbst hat sich nichts ge&#228;ndert<lb/>
es wird nur jetzt systematischer.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <name type="person" ref="#per__97879">R&#246;sch</name> den Wunsch, die Zuckerregelung von mir<lb/>
in einem Punkt zur&#252;ckzustellen, n&#228;mlich wo das Finanzministerium<lb/>
erkl&#228;rt, im vorhinein auf Z&#246;lle und Abgaben zu verzichten, wenn<lb/>
Importe notwendig sein sollten. Dieser Berichtstext wurde zwar mit<lb/>
den Finanzministeriumsbeamten abgesprochen, d&#252;rfte jetzt aber im<lb/>
Finanzministerium nicht halten.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97819">PLESCH</name>: Bitte sofort mit Finanzministeriumsb&#252;ro<lb/>
besprechen.<lb/>
</p>
            <pb n="29-0173" facs="29_1976-02-10_0173.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet von seiner Reise nach Prag wo er 18 Journalisten<lb/>
mitnimmt. Eine Nacht wird im Zug verbracht, die eine Nacht in Prag<lb/>
und die n&#228;chste wieder im Zug. Bez&#252;glich der Begleitung von <name type="person" ref="#per__97807">Peter</name><lb/>
steht er auf dem Standpunkt, er kann sich den Klubobmann nicht<lb/>
aussuchen und die CSSR nimmt denselben Standpunkt ein.<lb/>
</p>
            <p xml:space="preserve">Zum selben Zeitpunkt ist ein neuer Querschuss in der FP&#214; fest<lb break="no"/>zustellen. Der N&#214; Obmann <name type="person" ref="#per__142461">Rotter le Beau</name> fordert unbedingt eine<lb/>
rasche Kl&#228;rung ob <name type="person" ref="#per__97807">Peter</name> bleiben will, soll oder ob man nicht<lb/>
einen anderen nominieren sollte. Sicherlich war zu dieser Kritik<lb/>
auch die Tatsache ma&#223;gebend, da&#223; die liberale Weltunion mit <name type="person" ref="#per__97807">Peter</name><lb/>
nichts zu tun haben wollte, ja nicht einmal bereit war nach Wien<lb/>
zu kommen, wenn er in Erscheinung tritt. Wenn jetzt noch bei einer<lb/>
Auslandsreise ebenfalls etwas passieren sollte, ist dies wahrschein<lb break="no"/>lich das fr&#252;hzeitige Ende von <name type="person" ref="#per__97807">Peter</name>. <name type="person" ref="#per__97668">Kreisky</name> wundert sich, da&#223;<lb/>
18 Journalisten mitfahren, da ja die Reise gar nicht so interessant<lb/>
ist, nach seiner Meinung. F&#252;r mich ist es ganz klar, da&#223; der Gro&#223;<lb break="no"/>teil dieser Journalisten nur deshalb mitf&#228;hrt um zu sehen, was ge<lb break="no"/>schieht mit <name type="person" ref="#per__97807">Peter</name>, wie wird das dort abgewickelt usw.<lb/>
</p>
            <p xml:space="preserve">LR <name type="person" ref="#per__114522">Schneider</name> f&#252;r Fremdenverkehr zust&#228;ndig und Hofrat <name type="person" ref="#per__115027">Hlous</name> inter<lb break="no"/>venieren wegen Deutsch-Altenburg und Bad- Sch&#246;nau. In Deutsch-Altenburg<lb/>
ist ein Bau mit 100 Betten im Gange, der 92 Mio. Schilling inkl.<lb/>
eines Hallenbades kostet. 2 x 5 Mio. haben sie aus ERP schon be<lb break="no"/>kommen, m&#246;chten aber jetzt noch 10 Mio. dazu. <name type="person" ref="#per__111367">W&#252;rzl</name> wird dies planen.<lb/>
Die Gemeinde hat ausserdem 820.000 Zinsenzuschu&#223; f&#252;r einen Giro-<lb/>
Kredit von 10 Mio. bekommen. Die private Hotel- u. Kuranstalt Gr&#228;fin<lb/>
<name type="person" ref="#per__142462">Ludwigstorff</name> hat in der Vergangenheit &#252;ber Konsul <name type="person" ref="#per__142463">Rhomberg</name> ihren<lb/>
Schwiegersohn gegen jede Aktivit&#228;t in Deutsch-Altenburg heftigst<lb/>
polemisiert. Jetzt hat das Land ihr einen Park um 7 Mio. Schilling<lb/>
abgekauft, der wie <name type="person" ref="#per__114522">Schneider</name> sagt, im Sommer wegen der Gelsen gar<lb/>
nicht zu ben&#252;tzen ist. Ausserdem hat sie 7 Mio. Schilling zu 3 %<lb/>
Zinsen bekommen. Im Moorbad ist durch die Gesundheitsbeh&#246;rde fest<lb break="no"/>gestellt worden, da&#223; der Urin vom vorherigen Patienten noch vor<lb break="no"/>handen war. Bad Sch&#246;nau ist wie Tatzmannsdorf und soll ein Kur<lb break="no"/>mittel-Hotel f&#252;r 106 Mio. Schilling bekommen. 20 Mio. hat das Land<lb/>
zugeschossen. Man braucht einen ERP-Kredit von 20 Mio. Schilling<lb/>
f&#252;r die 172 Betten. Einer deutschen Gemeinn&#252;tzigen Altersversorgungs-<lb/>
Organisation Kollegium Augustinum wurde ein Vertrag gemacht. Diese<lb/>
Gesellschaft beteiligt sich mit 18 %, 80 % hat das Land, 1 % die<lb/>
Gemeinde, 1 % das Landesreiseb&#252;ro. Bad Sch&#246;nau in der Wertigkeit<lb/>
<pb n="29-0174" facs="29_1976-02-10_0174.jpg"/>wie Tatzmannsdorf soll ein richtiggehendes Kurzentrum werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114522">Schneider</name> m&#246;chte auch f&#252;r die Skilifte etwas bekommen, insbe<lb break="no"/>sondere f&#252;r Lunz am See, wo jetzt wie er sagt ein sozialistischer<lb/>
B&#252;rgermeister ist. Ich habe keine M&#246;glichkeit da die Kompetenz<lb/>
Gott sei Dank jetzt bei <name type="person" ref="#per__110923">Lanc</name> liegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__114508">TIEBER</name>: Bitte &#252;ber die ganze Besprechung Landes<lb break="no"/>hauptmannstellvertreter <name type="person" ref="#per__97389">Czettel</name> sofort verst&#228;ndigen, da ich ihn<lb/>
nicht mehr erreichte.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Fraktion wurde die Preissituation diskutiert. <name type="person" ref="#per__97357">Bl&#252;mel</name><lb/>
und <name type="person" ref="#per__111702">Deutsch</name> verwiesen dann auch ganz besonders auf das unfaire<lb/>
Verhalten des Bundesinnungsmeisters <name type="person" ref="#per__126568">Maureder</name>, der jetzt den<lb/>
Vertrag nicht unterschreiben will, solange er nicht einen Semmel<lb break="no"/>preis bekommen hat. <name type="person" ref="#per__97346">Benya</name> meinte die Gewerkschaft m&#252;sste Kampf<lb break="no"/>mittel einsetzen, gegebenenfalls streiken. Genau dies wollen wir<lb/>
aber nicht, denn wir w&#252;rden dadurch nur die Industrie sch&#228;digen,<lb/>
die ja bereit ist den Vertrag zu erf&#252;llen. Bei den Gewerbebetrieben<lb/>
haben wir keine starke gewerkschaftliche Organisation und w&#252;rden<lb/>
deshalb nicht die Richtigen treffen. Ich stehe noch immer intern<lb/>
bei uns auf dem Standpunkt, man soll versuchen die gr&#246;ssten<lb/>
R&#228;delsf&#252;hrer der Innung durch Klagen zur Erf&#252;llung, d.h. Zuhaltung<lb/>
des m&#252;ndlich vereinbarten Vertrages halten. Die Arbeiterkammer<lb break="no"/>spezialisten sind der Meinung, dass aber erst der Vertrag unter<lb break="no"/>schrieben h&#228;tte sein m&#252;ssen, bis man ihn einklagen kann. Das<lb/>
wissen wir auch, nur hilft uns dies &#252;berhaupt nicht weiter.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte kl&#228;re mit dem Sozialministerium die<lb/>
rechtliche Situation eines m&#252;ndlich zugesagten Kollektivvertra<lb break="no"/>ges der nicht eingehalten wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__136623">Hedrich</name> fragte wegen einer Bestimmung in der Resolution des<lb/>
&#214;GB-Vorstandes betreffend die Konzentration der Elektrizit&#228;tswerke.<lb/>
Ich meldete mich sofort und erkl&#228;rte die Formulierung sei ungef&#228;hr<lb break="no"/>lich, denn wir w&#252;rden zwar nicht eine Zusammenf&#252;hrung der Elektrizi<lb break="no"/>t&#228;tswerke erreichen k&#246;nnen, da es sich um eine Verfassungsbestimmung<lb/>
im zweiten Verstaatlichungsgesetz handelt, die die &#214;VP nicht &#228;ndern<lb/>
wird. Ich sehe aber eine grosse M&#246;glichkeit bei Preisverhandlungen<lb/>
schrittweise Organisations&#228;nderungen herbeizuf&#252;hren. Bei der ersten<lb/>
<pb n="29-0175" facs="29_1976-02-10_0175.jpg"/>war ich Feber 1974 verantwortlich und habe die Zuf&#252;hrung der<lb/>
Enns zur Donau durchgesetzt, bei der jetzigen werde ich eine<lb/>
Konzentration der Atomkraftwerke versuchen. Die Privatangestellten<lb/>
fragen dann warum ich sie so hart attackiere, wo sie ja nur eine<lb/>
Aufkl&#228;rung wollten. In Wirklichkeit ist vielleicht meine Aus<lb break="no"/>f&#252;hrung wirklich zu heftig ausgefallen, richtete sich aber, wie<lb/>
ich den Privatangestelltenvertreter nachher sagte nicht gegen sie,<lb/>
sondern gegen die Ideen mancher Kollegen im Gewerkschaftsbund und<lb/>
der Arbeiterkammer die eben eine Konzentration durch Zusammen<lb break="no"/>f&#252;hrung aller Gesellschaften w&#252;nschen. Da ich f&#252;rchtete <name type="person" ref="#per__97346">Benya</name> w&#252;rde<lb/>
diese Meinung vertreten, habe ich sofort den Mittelweg aufgezeigt<lb/>
und <name type="person" ref="#per__97346">Benya</name> hat in seinem Schlusswort mir 100 %-ig recht gegeben. Was<lb/>
<name type="person" ref="#per__97346">Benya</name> verlangt ist eine Konzentration im Vorstandsbereich um Kosten<lb/>
zu sparen. Genau dieselbe Linie vertrete ich auch, ohne &#196;nderung des<lb/>
Gesetzes, weil es ja ganz unm&#246;glich ist eine Gesetzes&#228;nderung bei der<lb/>
&#214;VP ja selbst bei unseren Landesvertretern durchzusetzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97563">Hofstetter</name> berichtete &#252;ber den Parteitag und dass bez&#252;glich der<lb/>
Mehrfachbesch&#228;ftigung die Formulierung gefunden werden soll, dass<lb/>
ein Funktion&#228;r ausser seinem Beruf nicht mehr als zwei bezahlte<lb/>
Funktionen bekommen soll. Da nat&#252;rlich &#252;berall Ausnahmebestimmungen<lb/>
vorgesehen sind, gibt es viele Leute die meinen dies sei nur eine<lb/>
Augenauswischerei. Ich selbst glaube dies nicht, denn es wird sehr<lb/>
wohl durch diese Bestimmung eine gewisse &#196;mterkumulierung schwieriger<lb/>
werden. Vor allem wird aber <name type="person" ref="#per__97668">Kreisky</name> wieder einmal eine gewisse<lb/>
Transparenz erreichen, die eine gewisse R&#252;ckhaltspolitik der<lb/>
Einzelnen erforderlich machen wird.<lb/>
</p>
            <p xml:space="preserve">F&#252;r 1000 Jahre &#214;sterreich wird der Gewerkschaftsbund eine Aktion<lb/>
aktiv f&#252;r &#214;sterreich starten. Hier sollen Fotos, Malereien usw.<lb/>
der einzelnen Aktivisten der Bev&#246;lkerung ausgestellt werden, resp.<lb/>
gegebenenfalls pr&#228;miert werden. Ich halte diese Idee f&#252;r ganz hervorragend<lb/>
da sie doch etwas aktives ist.<lb/>
</p>
            <p xml:space="preserve">Ein gewisser <name type="person" ref="#per__142464">Hillinger</name>, seinerzeit im Konsum besch&#228;ftigt, kommt<lb/>
um mir mitzuteilen, dass er in der Konsumgenossenschaft bei seiner<lb/>
K&#252;ndigung schlecht behandelt wurde. Der Betriebsratsobmann <name type="person" ref="#per__110999">Serini</name><lb/>
h&#228;tte sich seiner Sache nicht angenommen, sondern sei, da er immer<lb/>
gegen <name type="person" ref="#per__110999">Serini</name> aufgetreten ist, bei der ersten Gelegenheit daf&#252;r gewe<lb break="no"/>sen, dass er gek&#252;ndigt wird. Andere wurden aber bei<lb/>
<pb n="29-0176" facs="29_1976-02-10_0176.jpg"/>schwereren Vergehen noch gehalten. <name type="person" ref="#per__97357">Bl&#252;mel</name> hat mir mitgeteilt, dass<lb/>
er wegen Trunkenheit drei mal verwarnt, einmal schriftlich, dann<lb/>
trotzdem aber einen F&#252;hrerscheinentzug hatte und deshalb mit<lb/>
42.000 Schilling Abfertigung gek&#252;ndigt wurde. Er h&#228;tte damals<lb/>
<name type="person" ref="#per__97357">Bl&#252;mel</name> angerufen, ein Tonband mitlaufen lassen und <name type="person" ref="#per__97357">Bl&#252;mel</name> h&#228;tte ihm<lb/>
gesagt, wenn der Betriebsrat der K&#252;ndigung zustimmt, ohne zu wissen,<lb/>
dass er sogar wegen Trunkenheit entlassen wurde, dann k&#246;nnte die<lb/>
Gewerkschaft nichts mehr tun. <name type="person" ref="#per__142464">Hillinger</name> will nun die ganze Frage<lb/>
in eigener Sache mit <name type="person" ref="#per__116209">Zilk</name> anh&#228;ngig machen. Ich habe ihm gesagt,<lb/>
dann geht er die Gefahr ein, dass nat&#252;rlich auch die Konsumgenos<lb break="no"/>senschaft den Tatbestand <name type="person" ref="#per__116209">Zilk</name> mitteilt.<lb/>
</p>
            <p xml:space="preserve">Im Bezirksausschuss berichtete ich &#252;ber die politische und<lb/>
nat&#252;rlich auch wirtschaftspolitische Lage. Ich setze <name type="person" ref="#per__114508">Tieber</name> vorher<lb/>
auseinander, dass es gar nicht so leicht ist, dies alle Wochen zu<lb/>
tun. ohne sich immer wieder zu wiederholen. Zum Gl&#252;ck gab es eine<lb/>
lebhafte Diskussion.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0166_01" facs="29_1976-02-10_0166-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.2.1976</head>
         </div>
         <pb n="29_0166_02" facs="29_1976-02-10_0166-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="29_0176_01" facs="29_1976-02-10_0176-01.jpg"/>
         <pb n="29_0176_02" facs="29_1976-02-10_0176-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 14. Ministerratssitzung, 10.2.1976</head>
            <gap reason="sampling"/>
            <pb n="29_0176_03" facs="29_1976-02-10_0176-03.jpg"/>
         </div>
         <pb n="29_0176_04" facs="29_1976-02-10_0176-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
