<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720904">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  4. September 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band12_1972-09-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-09-04">Montag, 4. September 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="12-1042" facs="12_1972-09-04_1042.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 4. September 1972<lb/>
</p>
            <p xml:space="preserve">Zum Jour fixe kommt <rs type="person" ref="#per__97769">Mussil</rs> fast immer zu sp&#228;t, weil er angeblich<lb/>
Telefonanrufe, wahrscheinlich aber noch Besprechungen hat, die<lb/>
er auch nicht sofort abbricht. Ich frage deshalb <rs type="person" ref="#per__97893">Sallinger</rs>, warum<lb/>
er nach China, wo <rs type="person" ref="#per__140158">Raikich</rs> jetzt nach Tel Aviv &#252;bersiedelt, nicht<lb/>
den immerhin <choice><choice><sic>Chinasprechenden</sic><corr>Chinesisch sprechenden?</corr></choice></choice> aus Pakistan. MR <rs type="person" ref="#per__108322">Meisl</rs> hat mich<lb/>
darauf aufmerksam gemacht und erwartet, da&#223; ich f&#252;r <rs type="person" ref="#per__140160">Jehly</rs> inter<lb break="no"/>veniere. <rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rt, da&#223; noch nicht endg&#252;ltig entschieden<lb/>
ist, da&#223; aber die meisten eigentlich f&#252;r Dr. <rs type="person" ref="#per__140159">K&#252;ng</rs> aus S&#252;damerika<lb/>
pl&#228;dieren, da er der bessere Wirtschaftler ist und <rs type="person" ref="#per__140160">Jehly</rs><add/> sich doch<lb/>
mehr kultureller bet&#228;tigt hat. Als <rs type="person" ref="#per__97769">Mussil</rs> dann sp&#228;ter kommt ist<lb/>
interessant, da&#223; <rs type="person" ref="#per__97893">Sallinger</rs> sofort auch dann dieses Problem neuer<lb break="no"/>dings zur Sprache bringt. Ich behaupte, da&#223; es dringend notwendig<lb/>
ist, da&#223; der Au&#223;enhandelsstellenleiter wom&#246;glich die Sprache des<lb/>
Landes spricht wo er t&#228;tig ist, auch dann, wenn <rs type="person" ref="#per__97893">Sallinger</rs> erkl&#228;rt,<lb/>
da&#223; in China alles in englisch auch mit den Stellen gehandelt, die<lb/>
f&#252;r Wirtschaftsfragen zust&#228;ndig sind.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> hat eine unverst&#228;ndliche und mir unerkl&#228;rliche Nachricht,<lb/>
da&#223; sich angeblich eine Verbindungsstelle im Handelsministerium<lb/>
f&#252;r Br&#252;ssel errichten m&#246;chte, die als st&#228;ndige Kontaktstelle t&#228;tig<lb/>
sein soll. Da ich im Handelsministerium sicherlich keine st&#228;ndige<lb/>
Kontaktstelle errichte, da ja letzten Endes die Abteilung 3 eine<lb/>
solche ist, erkl&#228;re ich rund heraus, da&#223; dies eine falsche Infor<lb break="no"/>mation sei und da&#223; die 5. Kolonne von <rs type="person" ref="#per__97769">Mussil</rs> in dem Falle besser<lb/>
funktioniert.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> k&#252;ndigt an, da&#223; bei der Aussprache mit der Bundesregierung<lb/>
&#252;ber die Begleitma&#223;nahmen auch das Industrief&#246;rderungsgesetz f&#252;r<lb/>
die Papierindustrie wie es zwischen der Gewerkschaft und der Papier<lb break="no"/>industrie vereinbart wurde, zur Sprache kommen wird. Ich erzeuge<lb/>
kein besonderes Interesse, da man wie man ausf&#252;hre, seinerzeit<lb/>
ja verabs&#228;umt hat, mich weiterhin zu informieren, obwohl ich eigent<lb break="no"/>lich durch die Untersuchung der Papierindustrie auf Grund der Wirt<lb break="no"/>schaftskommission wesentlich als Initiator beteiligt gewesen zu sein.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rt neuerdings, da&#223; die Verarbeitungsindustrie gegen den<lb/>
<pb n="12-1043" facs="12_1972-09-04_1043.jpg"/>5 %-igen Zuschlag stellt und deshalb er als Handelskammer mehr oder<lb/>
minder gebremst hat, da&#223; dieses Papier jetzt bereits im Handels<lb break="no"/>ministerium vorliegt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> m&#246;chte den Antwortbrief bez&#252;glich der Auseinandersetzungen<lb/>
in Br&#252;ssel zwischen den Handelskammervertreter und meinen Beamten.<lb/>
sich ersparen und schl&#228;gt vor, eine Aussprache der Beteiligten bei<lb/>
mir zu machen, wie ich in Aussicht genommen habe. Da m&#252;&#223;te mir die<lb/>
Handelskammer aber in einem Schreiben ausdr&#252;cklich erkl&#228;ren, da&#223;<lb/>
sie die Angelegenheit als erledigt betrachtet. Mehr oder minder<lb/>
akzeptiert, da&#223; unsere Beamten vollkommen richtig gehandelt haben.<lb/>
Wenn sich <rs type="person" ref="#per__97867">Reiterer</rs> mit einem solchen Antwortbrief und in welchem<lb/>
Umfang dieser die Entschuldigung beinhalten mu&#223;, werden die Handels<lb break="no"/>kammerleute mit <rs type="person" ref="#per__97867">Reiterer</rs> besprechen. Ich habe hier nicht um mein<lb/>
Prestige, sondern um das Ansehen meiner Beamten <choice><choice><sic>bek&#228;mpft</sic><corr>gek&#228;mpft?</corr></choice></choice>. Die Handels<lb break="no"/>kammer hat sich durch diese glaube ich unqualifizierten Angriffe die<lb/>
Chance genommen, im Parlament jetzt dieses Problem, n&#228;mlich <choice><choice><sic>die</sic><corr>den?</corr></choice></choice> un<lb break="no"/>gleichm&#228;&#223;igen Zollabbau der bei den sensiblen Produkten als materielle<lb/>
Sache im Prinzip vorzutragen, weil sie eben den formellen Fehler be<lb break="no"/>gangen hat und behaupten sie war ausgeschaltet und jetzt entsprechend<lb/>
zur&#252;ckziehen mu&#223;. Die &#252;bertriebene Behauptung, da&#223; man 18 Ursprungs<lb break="no"/>zeugnisse zu dem neuen Vertrag brauchen wird, f&#252;hrt jetzt dazu, als<lb/>
ich <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;re, da&#223; dies nicht der Fall ist und ihm die Formulare<lb/>
vorlegen kann, er mir mitteilt, da&#223; <rs type="person" ref="#per__97893">Sallinger</rs> der n&#228;chste Sprecher<lb/>
der Handelskammer beim Interimsabkommen dies lobend herausstreichen<lb/>
wird. Allerdings mit der Behauptung, da&#223; es nur ihrem Hinweis und<lb/>
Intervention zu danken ist, da&#223; wir zu einer vern&#252;nftigen Regelung<lb/>
gekommen sind, <choice><choice><sic>da&#223;</sic><corr>was?</corr></choice></choice> nat&#252;rlich ein ausgesprochener Unsinn ist.<lb/>
</p>
            <p xml:space="preserve"><add>[Die]</add> Bundeskammer ist sich &#252;berhaupt nicht schl&#252;ssig, ob 1973 die Netto<lb break="no"/>preise verl&#228;ngert werden sollen. Aber durch das Preisbestimmungs<lb break="no"/>gesetz sehr wohl Bruttopreise f&#252;r den Konsumenten, damit die Ent<lb break="no"/>lastung richtig durchgef&#252;hrt wird brauchen, wir wahrscheinlich<lb/>
die Bruttopreisverordnungen &#252;ber den 31. Dezember 1972 hinaus ver<lb break="no"/>l&#228;ngern. Er versichere der Handelskammer da&#223; die Grundsatzgruppe<lb/>
sich mit diesem Problem noch eingehend besch&#228;ftigen wird.<lb/>
</p>
            <pb n="12-1044" facs="12_1972-09-04_1044.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> ist sich nicht klar, ob er den Vorsitz im Unterausschu&#223; des<lb/>
Handelsausschusses, der sich mit der Gewerbeordnung befassen soll,<lb/>
&#252;bernehmen soll. Er wird heftig angegriffen, da&#223; er zu wenig Zeit f&#252;r<lb/>
die Handelskammer aufwendet. Mit dem Vorsitz in diesem Unterausschu&#223;<lb/>
w&#228;re er monatelange blockiert. Ich greife sofort an und erkl&#228;re, da&#223;<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> so heftig kritisiert wird, weil er zuviel Zeit in seinem Wahl<lb break="no"/>kreis verwendet. Die &#214;VP h&#228;tte ihn l&#228;ngst einen Wiener Wahlkreis<lb/>
zuteilen<add>[sollen,]</add> anstelle ihn immer wieder ins Waldviertel fahren zu<lb/>
lassen. Wenn er dagegen die so wichtige Funktion eines Vorsitzenden<lb/>
im Unterausschu&#223; f&#252;r die Gewerbeordnung die Magna Carta<add>[?]</add>, wie er sich<lb/>
ausdr&#252;ckt, des Gewerbes aufwendet, wird ihm niemand Vorw&#252;rfe machen.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> stimmte mir vollinhaltlich zu meinen Ausf&#252;hrungen zu. Ich<lb/>
bin neugierig wie sich die &#214;VP entscheiden wird. Da sie den Obmann<lb/>
des Handelsausschusses stellt, steht er auch der Obmann des Unteraus<lb break="no"/>schusses auf alle F&#228;lle zu. Sicherlich m&#246;chte der Obmann des Handels<lb break="no"/>ausschu&#223;es <rs type="person" ref="#per__112996">Staudinger</rs> auch gleich den Vorsitz im Unterausschu&#223; &#252;ber<lb break="no"/>nehmen. <rs type="person" ref="#per__97769">Mussil</rs> m&#252;&#223;te doch auf alle F&#228;lle in dem Ausschu&#223; vertreten<lb/>
sein und ich rede ihm ein, da&#223; er dann genau dieselbe Zeit aufwenden<lb/>
m&#252;&#223;te, vielleicht sogar noch mehr, wenn nicht ein z&#252;gig und straff<lb/>
die Verhandlung f&#252;hrender Obmann im Unterausschu&#223; gew&#228;hlt wird.<lb/>
</p>
            <p xml:space="preserve">Das Fr&#252;hst&#252;cksgespr&#228;ch mit den Journalisten war diesmal &#252;berraschend<lb/>
gut besucht. <choice><choice><sic>Einzelt</sic><corr>Vereinzelt</corr></choice></choice> haben <rs type="person" ref="#per__97543">Heindl</rs> und ich geh&#246;rt, da&#223; einige Jour<lb break="no"/>nalisten meinen, man sollte nicht alle Woche eine solche Besprechung<lb/>
abf&#252;hren. <rs type="person" ref="#per__97646">Koppe</rs> hat aber vollkommen recht, wenn wir diesen Termin<lb/>
einmal lockern oder aufgeben, setzt sich bestimmt ein anderer darauf.<lb/>
Die einzelnen Journalisten glauben, da&#223; wir nichts mehr zu sagen<lb/>
haben, dann sollen sie eben wegbleiben. Da wir es letztens schon an<lb break="no"/>gek&#252;ndigt haben, wir werden uns &#252;ber den Fremdenverkehr unterhalten<lb/>
und ganz besonders die Aussagen der Bundeshandelskammer mehr oder<lb/>
minder kritisieren m&#252;ssen, waren fast alle mit dem Fremdenverkehr be<lb break="no"/>fassenden Journalisten erschienen. Die Bundeskammer hat errechnet,<lb/>
da&#223; der Inlandsfremdenverkehr ein wenig heuer zur&#252;ckgeht, weil sie<lb/>
in ihrer Statistik die Campingpl&#228;tze, Jugendherbergen, Sanatorien,<lb/>
Kurh&#228;user nicht ber&#252;cksichtigt, sondern nur die Betten in den gewerbl.<lb/>
Betrieben und von den Privatzimmervermietern. Im 1. Halbjahr 1972<lb/>
gegen&#252;ber dem Vorjahr sind deshalb auch die Inlands&#252;bernachtungen<lb/>
<pb n="12-1045" facs="12_1972-09-04_1045.jpg"/>um 2,8 % gestiegen und nicht um &#8722;0,4 % durchgefallen. Bei der<lb/>
positiven T&#228;tigkeit konnte aber insbesondere durch den so g&#252;nstig<lb/>
laufenden OECD-Bericht auf dem Fremdenverkehrssektor herausgestrichen<lb/>
werden. F&#252;r das n&#228;chstw&#246;chige Gespr&#228;ch haben wir Preisproblematik<lb/>
aus dem Preisbestimmungsgesetz und Entlastungsaussch&#252;sse, usw. ange<lb break="no"/>k&#252;ndigt. Die Ank&#252;ndigungen zeigen ungef&#228;hr die Entwicklung in der<lb/>
sich unser n&#228;chsten Gespr&#228;ch bewegen wird und sollen den Journalisten<lb/>
den Aufh&#228;nger und vor allem die Veranlassung geben wieder zu kommen<lb/>
und vor allem den richtigen Sachbearbeiter zu schicken. Was ich zu<lb break="no"/>tiefst bedauere ist, da&#223; sich immer weniger eine Diskussion an die<lb/>
Erkl&#228;rungen im Pressegespr&#228;ch anschlie&#223;t. Vor allem wird kaum ein<lb/>
anderes Thema als das wir anschneiden zur Debatte gestellt. Die<lb/>
Journalisten sind entweder zu faul oder sie haben wirklich keine<lb/>
Kritik vorzubringen oder zus&#228;tzliche Fragen zu stellen. Sie m&#252;ssen<lb/>
deshalb jede dieser Pressebesprechungen mit Unterlagenmaterial<lb/>
reichlichst ausstatten, so wie dies auch bis jetzt von einzelnen<lb/>
Abteilungen oder Themen sehr gut durchgef&#252;hrt wurde.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97646">KOPPE</rs>:<lb/>
Bitte das Material immer schon Anfangs der Woche zu verlangen.<lb/>
damit wir bis zum n&#228;chsten Montag dann tats&#228;chlich ein so gut<lb/>
vorbereitetes Material wieder haben wie dies diesmal der Fall<lb/>
gewesen ist.<lb/>
</p>
            <p xml:space="preserve">Direktor <rs type="person" ref="#per__140161">Kraus</rs> von der Rella, Bauunternehmen, welches in n&#228;chster<lb/>
Zeit mit dem Staatswappen ausgezeichnet wird, sagt, wie so viele<lb/>
andere Bauunternehmungen, da&#223; in der Bauwirtschaft nicht koordinierend<lb/>
vorgegangen wird. Ich wei&#223;e darauf hin, da&#223; jede gr&#246;&#223;ere Baufirma<lb/>
Universale, Porr, und die Gemeinde ein eigenes Fertigbauwerk errichtet<lb/>
haben und jetzt nat&#252;rlich keine Kapazit&#228;tsauslastung damit erzielen<lb/>
k&#246;nnen. Die Baufachleute, aber auch die im Bauzentrum vereinigten<lb/>
Unternehmungen haben mir versprochen, da&#223; sie Rationalisierungsvor<lb break="no"/>schl&#228;ge oder Normungsw&#252;nsche und andere wesentliche &#196;nderungen vor<lb break="no"/>schlagen und bis heute habe ich &#252;berhaupt noch nichts bekommen.<lb/>
Sein Vorstandkollege von Rella, <rs type="person" ref="#per__113124">Nemetschke</rs>, hat in der VIB&#214;, das<lb/>
ist die Vereinigung der Bauindustrie &#214;sterreichs, die sich um eine<lb/>
Anerkennung als Fachverband bem&#252;hen, mir erkl&#228;rt, auch er wird dem<lb/>
<pb n="12-1046" facs="12_1972-09-04_1046.jpg"/>Handelsministerium Vorschl&#228;ge unterbreiten. Den Wunsch der gro&#223;en<lb/>
Baufirmen einen eigenen Dachverband der Bauindustrie zu gr&#252;nden,<lb/>
habe ich bereits positiv entschieden und erkl&#228;rt, da&#223; 1973 alle<lb/>
Vorarbeiten abgeschlossen sein m&#252;ssen. <rs type="person" ref="#per__97893">Sallinger</rs> hat dies schweren<lb/>
Herzens zur Kenntnis genommen und im Zuge der neuen Gewerbeordnung<lb/>
wird ein Fachverband der Bauindustrie errichtet werden. Ich bin<lb/>
sehr gespannt ob wir durch dieses ununterbrochene Dr&#228;ngen, Urgieren<lb/>
und neuerlich in Erinnerung rufen die versprochenen Unterlagen doch<lb/>
einmal von irgendeiner Stelle brauchbare Vorschl&#228;ge bekommen. Das<lb/>
Branchenreferat Bau m&#252;&#223;te sich dann sehr eingehend mit diesen Vor<lb break="no"/>schl&#228;gen besch&#228;ftigen. Vielleicht k&#246;nnten wir so &#228;hnlich wie bei<lb/>
der Papierindustrie dann doch einen Kristallisationspunkt herausar<lb break="no"/>beiten. F&#252;r die Bauwirtschaft ist nat&#252;rlich prim&#228;r das Bautenministe<lb break="no"/>rium zust&#228;ndig. <rs type="person" ref="#per__97668">Kreisky</rs> selbst aber hat mich vor Monaten schon ersucht<lb/>
mit den Bauindustriellen gemeinsam irgendwelche Besserungsvorschl&#228;ge<lb/>
zu erarbeiten. wen in Zuge der Baustoppdiskussion jetzt dieses Pro<lb break="no"/>blem zur Sprache gebracht wird, kann ich wenigstens darauf hinweisen,<lb/>
da&#223; das Handelsministerium und ich pers&#246;nlich ununterbrochen auf die<lb/>
Bauindustrie eingewirkt haben, entsprechende Vorschl&#228;ge zu erstatten,<lb/>
die bis jetzt nicht erfolgt sind. Alle Bauunternehmen, auch <rs type="person" ref="#per__140161">Kraus</rs> von<lb/>
Rella, sieht ein, da&#223; dies aber dringendst notwendig w&#228;re.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen des Aussenministers <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> f&#252;r die Rechnungs<lb break="no"/>hofpr&#228;sidenten, welche angeblich Ministerrat &#252;berall besitzen, habe<lb/>
ich ja wenigstens Gelegenheit mit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> das DDR-Problem zu<lb/>
besprechen. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> wird in der Regierungsvorbesprechung daf&#252;r<lb/>
eintreten, da&#223; sowie die Schweiz der DDR einen &#228;hnlichen Status<lb/>
jetzt geben. Ich soll einstweilen von uns noch streng vertraulich<lb/>
behandelt werden und keinesfalls schon dem Gesch&#228;ftstr&#228;ger mitgeteilt,<lb/>
n&#228;mlich wenn ich gefragt werde, soll ich zwar nicht ableugnen, da&#223;<lb/>
wir jetzt einen Schritt weitermachen, sondern haupts&#228;chlich fest<lb break="no"/>stellen, da&#223; wir mit gro&#223;em Interesse die Schweizer Verhandlungen<lb/>
und deren Ergebnis verfolgt haben. Auf Beamtenebene wird dann bei<lb/>
der ersten sich bietenden Gelegenheit noch heuer ein diesbez&#252;glicher<lb/>
Vertrag ausgearbeitet werden. Das Au&#223;enministerium m&#246;chte hier<lb/>
zuerst einen Regierungsbeschlu&#223; herbeif&#252;hren. Bevor wir im Handels<lb break="no"/><pb n="12-1047" facs="12_1972-09-04_1047.jpg"/>ministerium die Verhandlungen beginnen. Zu meiner gr&#246;&#223;ten Verwunderung<lb/>
nur der spanische und der venezolanische Rechnungshofpr&#228;sident<lb/>
anwesend. Alle anderen sind von Villach scheinbar sofort nach Hause<lb/>
gefahren. <rs type="person" ref="#per__114610">Kandutsch</rs> hat durchgesetzt, da&#223; diese beiden auch vom<lb/>
Bundespr&#228;sidenten empfangen wurden. Wenn mich nicht <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
ersucht h&#228;tte, da&#223; ich an dem Essen teilnehme und ich ihm diesen<lb/>
Gefallen nat&#252;rlich machen wollte, h&#228;tte ich mich sehr ge&#228;rgert, da&#223;<lb/>
ich dieser Einladung gefolgt w&#228;re. Ich glaube aber auch <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
war bass erstaunt, da&#223; nur diese beiden &#252;briggeblieben sind. <rs type="person" ref="#per__114610">Kandutsch</rs><lb/>
war vor einiger Zeit in Spanien eingeladen, um dort den n&#228;chsten<lb/>
Kongre&#223; zu besprechen und berichtete ganz begeistert nicht nur<lb/>
von der Gastfreundschaft, sondern auch von der Ordnung, die jetzt<lb/>
in Spanien herrscht. Die faschistoiden Z&#252;ge dieses Regimes sind<lb/>
ihm scheinbar gar nicht aufgefallen, oder er hat durch die Taktik<lb/>
der &#252;berw&#228;ltigenden Gastfreundschaft jeder Diktatur jedwediges Ma&#223;<lb/>
oder Kritik verloren.<lb/>
</p>
            <p xml:space="preserve">Ich ben&#252;tzte die Gelegenheit, um <rs type="person" ref="#per__114610">Kandutsch</rs> neuerdings darauf aufmerk<lb break="no"/>sam zu machen, da&#223; wenn er eine Verwaltungsreform w&#252;nscht, die Vor<lb break="no"/>aussetzung daf&#252;r ist, da&#223; eine Stabsstelle bei jedem Minister zu be<lb break="no"/>sitzen, wie wir sie eingerichtet haben und er f&#252;r gut befunden hat.<lb/>
Ich lege ihn deshalb bei jeder Gelegenheit neuerdings fest, weil ich<lb/>
f&#252;rchte, da&#223; nat&#252;rlich im Laufe der n&#228;chsten Jahre noch harte An<lb break="no"/>griffe von seiten der Opposition wegen dieser organisatorischen<lb/>
Umstellungen in meinem Ministerium kommen werden. <rs type="person" ref="#per__114610">Kandutsch</rs> selbst<lb/>
mu&#223; aber zugeben, da&#223; jedwedige Verwaltungsreform, die bis jetzt<lb/>
in Angriff genommen wurde, gescheitert ist. Ein entweder von aussen<lb/>
oder von innen durch Ersparungskommiss&#228;re unzul&#228;ngliche Versuche<lb/>
gemacht wurden. Mir erscheint wesentlich wichtiger &#252;ber dieses Pro<lb break="no"/>blem mit dem Rechnungshof oder gar innerhalb der Regierung einen<lb/>
Akkord herzustellen. Die Verwaltungsreformsbestrebungen dadurch<lb/>
zu untermauern, da&#223; man eben ein modernes Management auch in einem<lb/>
Ministerium versucht aufzubauen. &#220;berdies k&#246;nnte meiner Meinung nach<lb/>
der Ansatz f&#252;r eine Verwaltungsreform sein. Ich selbst gebe ihr aber<lb/>
kaum eine Chance, weil keine wie immer geartete M&#246;glichkeit besteht,<lb/>
die Beamten die mitwirken und vor allem die auf Grund der Verwaltungs<lb break="no"/>reform aktiver t&#228;tig sein sollen, auch besser zu bezahlen oder<lb/>
leistungsgem&#228;&#223; zu entlohnen. Die Aufwendungen f&#252;r die Beamten nicht<lb/>
<pb n="12-1048" facs="12_1972-09-04_1048.jpg"/>mehr erh&#246;ht werden, andererseits nat&#252;rlich die gro&#223;e Anzahl der<lb/>
Beamten die kaum oder nur sehr wenig arbeiten, ebenfalls in Rechnung<lb/>
gestellt werden m&#252;ssen, ergibt sich fast keine M&#246;glichkeit der Um<lb break="no"/>schichtung von Beamtengeh&#228;ltern auf die aktiveren und leistungsf&#228;hi<lb break="no"/>geren und vor allem aber leistungswilligeren. Die Forderungen der<lb/>
Beamtenschaft aber auch der Gewerkschaft des &#246;ffentlichen Dienstes<lb/>
werden deshalb immer nach heftigen und langwierigen Verhandlungen<lb/>
doch erf&#252;llt, ohne eine entsprechende Gegenforderung von seiten der<lb/>
Verwaltung an die Beamten zu stellen und bei dieser Gelegenheit zu<lb/>
kompensieren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="12_1041_01" facs="12_1972-09-04_1041-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.9.1972</head>
         </div>
         <pb n="12_1041_02" facs="12_1972-09-04_1041-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="12_1048_01" facs="12_1972-09-04_1048-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>Aktenvermerk f.d. Hrn. BM betr. Besetzung Handelsdelegation Peking, 4.9.1972</head>
         </div>
      </back>
   </text>
</TEI>
