<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770323">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 23. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-23">Mittwoch, 23. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-03-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0337" facs="35_1977-03-23_0337.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 23. M&#228;rz 1977<lb/>
</p>
            <p xml:space="preserve">Die Kronen-Zeitung macht eine Artikelserie &#252;ber Kernkraftwerke.<lb/>
Der Redakteur Graupe, ein ausgesprochener Atomgegner wie ich<lb/>
dann aus seinen einzelnen Bemerkungen entnehmen konnte, wird<lb/>
diese schreiben. Ich bin sehr gespannt was dabei herauskommen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Versuche mit Graupe Kontakt zu halten, ohne<lb/>
dass der Eindruck entsteht, wir wollten ihn beeinflussen.<lb/>
</p>
            <p xml:space="preserve">Der s&#252;dkoreanische Vizeministerpr&#228;sident <name type="person" ref="#per__146009">Duck-woo NAM</name> kam mit<lb/>
einer Riesenbegleitung an. F&#252;r die S&#252;dkoreaner ist das Protokoll<lb/>
von gr&#246;sster Bedeutung und<add>[sie]</add> liessen uns sofort wissen, ob das Fern<lb break="no"/>sehen und ich weiss ich nicht sonst noch was alles, nach Schwechat<lb/>
beordert h&#228;tten. Er selbst ist dann mit einem eigenen Aufnahmeteam<lb/>
gekommen, da nat&#252;rlich das &#246;sterreichische Fernsehen gar nicht<lb/>
daran denkt, diesen Besuch auch nur zu erw&#228;hnen. Aus diesen Gr&#252;nden<lb/>
habe ich mich auch entschlossen zu allen Veranstaltungen, Empf&#228;ngen<lb/>
usw. zu gehen und <name type="person" ref="#per__97511">Haiden</name>, der mich Samstag vertritt, zu ersuchen<lb/>
beim Verabschieden in Schwechat anwesend zu sein. <name type="person" ref="#per__97511">Haiden</name> hat dies<lb/>
gerne akzeptiert, weil er eine Ausrede suchte, um nicht zur Wirt<lb break="no"/>schaftsveranstaltung nach Linz fahren zu m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Ein fraktionelles Gespr&#228;ch, wie <name type="person" ref="#per__97668">Kreisky</name> bei der Einladung sagte,<lb/>
mit <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__97755">Moser</name>, <name type="person" ref="#per__110923">Lanc</name>, <name type="person" ref="#per__97511">Haiden</name>, <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__98043">Waldbrunner</name>, <name type="person" ref="#per__97386">Czettel</name><add>[evtl. Hans Czettel gemeint, Anm.]</add> und<lb/>
<name type="person" ref="#per__97627">Kienzl</name> und zu meiner gr&#246;ssten Verwunderung auch <name type="person" ref="#per__110169">Nussbaumer</name>, der<lb/>
jetzt die John-Abteilung provisorisch f&#252;hrt, sicherlich aber bald<lb/>
als Staatssekret&#228;r in der Regierung sitzen wird, &#252;ber die Zahlungs<lb break="no"/>bilanzsituation war f&#252;r mich sehr interessant. <name type="person" ref="#per__97311">Androsch</name> k&#252;ndigte<lb/>
an, dass er sich bei Auslandskrediten zur&#252;ckhalten wird, insbesondere<lb/>
nachdem unsere M&#246;glichkeit in der Schweiz, wie er sagt, schon &#252;ber<lb break="no"/>zogen ist. In Deutschland hat er keine Schwierigkeiten gehabt eine<lb/>
100 Mio auf 150 Mio Anleihe aufzustocken. Von <name type="person" ref="#per__98043">Waldbrunner</name> wurde die<lb/>
Behauptung zerst&#246;rt, dass das Zahlungsbilanzdefizit 1976 eine ein<lb break="no"/>malige Ausnahme und auf Sondereinfl&#252;sse zur&#252;ckzuf&#252;hren sei. Auch<lb/>
f&#252;r 1977 erwarte er dasselbe Defizit. <name type="person" ref="#per__110169">Nussbaumer</name> meinte, die<lb/>
Struktur&#228;nderung mache sich erst nach 2 Jahren sichtbar und deshalb<lb/>
k&#246;nnte man &#252;ber die Massnahmen der letzten Jahre noch nichts sehen.<lb/>
</p>
            <pb n="35-0338" facs="35_1977-03-23_0338.jpg"/>
            <p xml:space="preserve">Beim Fremdenverkehr meinte er, sei das Outgoing-Gesch&#228;ft<lb/>
immer h&#246;her zu veranschlagen, weil ein h&#246;heres Einkommen<lb/>
den &#214;sterreichern heute erm&#246;glicht ihren Urlaub ausw&#228;rts<lb/>
zu verbringen. Inlandswirksame Massnahmen zum Abbau dieses<lb/>
Handelsbilanzdefizits glaubt er nur mit Sondersteuern ignorieren<lb/>
zu k&#246;nnen. <name type="person" ref="#per__97668">Kreisky</name> wieder steht auf dem Standpunkt, dass sich<lb/>
die terms of trade st&#228;ndig verschlechtern m&#252;ssen, weil die Energie<lb break="no"/>importe immer sich verteuert haben und teuer bleiben werden. Die<lb/>
&#214;sterreicher verhalten sich im Fremdenverkehr nicht &#246;sterreich<lb break="no"/>konform. Ihre Urlaubsvorstellungen gehen dahin, ans Meer zu<lb/>
fahren, nach Spanien, Italien, Griechenland, Jugoslawien, da die<lb/>
&#246;sterreichischen Seen &#252;berf&#252;llt sind und die Seeufer gesperrt.<lb/>
Meiner Meinung nach g&#228;be es noch eine grosse M&#246;glichkeit, die<lb/>
Art-eigenen Waldgebiete, wie er sich ausdr&#252;ckte, das M&#252;hl-und<lb/>
Waldviertel als Luft und Wasserreservoir noch entsprechend zu<lb/>
erschliessen. In Schweden spielt dies eine grosse Rolle. Hier<lb/>
m&#252;sste eine grossz&#252;gige F&#246;rderung und ein grossz&#252;giges Programm<lb/>
einsetzen. <name type="person" ref="#per__97346">Benya</name> wieder schlug vor, dass man f&#252;r Preise und Er<lb break="no"/>satzteile bei Autos ein gr&#246;sseres Augenmerk zuwenden m&#252;sste. Zudem<lb/>
m&#252;sste die &#246;ffentliche Hand mehr Bestellungen in &#214;sterreich durch<lb break="no"/>f&#252;hren und die einzelnen Beamten sich nicht immer auf die Rech<lb break="no"/>nungshofkontrolle ausreden, wenn sie ausl&#228;ndische Waren, wenn sie<lb/>
billiger sind, kaufen. Ich erw&#228;hnte unsere schon ergriffenen<lb/>
und noch beabsichtigten Massnahmen, die nat&#252;rlich alle nur kleine<lb/>
Teilaspekte liefern. Einige Punkte die vorgeschlagen wurden, haben<lb/>
wir bereits in Angriff genommen, wie z.B. Ministerratsvorlage &#252;ber<lb/>
&#246;ffentliche Auftr&#228;ge. Sofortiger Einwand <name type="person" ref="#per__97668">Kreiskys</name>, das wird uns mit<lb/>
der EFTA und EG in Schwierigkeiten bringen. Verhandlungen, dass<lb/>
bei Autoimporten, aber ganz besonders bei den Waffen-und Munitions<lb break="no"/>eink&#228;ufen Kompensationslieferungen verlangt werden sollte. Sofortige<lb/>
Einwand <name type="person" ref="#per__97668">Kreisky</name>, dies k&#246;nnte die Schweiz, aber auch Italien und<lb/>
Frankreich nie garantieren, h&#246;chstens Israel. Energiesparmassnahmen<lb/>
die allerdings bis jetzt nicht durchgef&#252;hrt wurden, sofortiger<lb/>
Einwand <name type="person" ref="#per__97668">Kreisky</name>, hier m&#252;sste eine ganz grosse Aufkl&#228;rungskampagne<lb/>
mit Pr&#228;mien und Gewinnvorschl&#228;gen f&#252;r die Bev&#246;lkerung gestartet<lb/>
werden, scheinbar &#228;hnlich wie jetzt dem "Kampf dem Krebs".<lb/>
<name type="person" ref="#per__97311">Androsch</name> schlug dann Massnahmen vor, die wir bereits in Angriff<lb/>
genommen haben, wie z.B. die Verhandlungen mit den Autoimporteuren<lb/>
&#252;ber Preise. Er meinte, hier k&#246;nnte man die Direktimporte des<lb/>
<pb n="35-0339" facs="35_1977-03-23_0339.jpg"/>einzelnen K&#228;ufers als Gegengewicht starten. Die &#214;limporte<lb/>
durch eigenen Anbau und die &#214;lm&#252;hle die Handelsbilanz ent<lb break="no"/>lasten. <name type="person" ref="#per__97668">Kreisky</name> fasste dann zusammen, dass so wie seinerzeit<lb/>
die Politik z.B. was die Stabilisierung betrifft, oder dann die<lb/>
Strukturpolitik signalisiert wurde, sollte jetzt auch eine Signal<lb break="no"/>wirkung des Kampfes gegen die Zahlungsbilanzdefizit gestartet wer<lb break="no"/>den. Grossz&#252;giges Energiesparen mit Pr&#228;mien, Abbau aller <choice><choice><sic>Dekalagen</sic><corr>Decalagen?</corr></choice></choice><lb/>
in der EG und zu Exporte steigern zu k&#246;nnen, Kampf gegen die hohen<lb/>
PKW Preise und Ersatzteile. Fremdenverkehrsf&#246;rderung f&#252;r den Wald,<lb/>
&#228;hnlich der Deutschen, die in den bayrischen W&#228;ldern grosse Hotels<lb/>
und Erholungszentren errichten und &#220;berpr&#252;fung der &#246;sterreichischen<lb/>
Auslandsveranlagungen der Banken und der Wirtschaft. In Schweden<lb/>
hat man seinerzeit die Kugellager nach Lateinamerika verlegt, um<lb/>
dort billiger produzieren zu k&#246;nnen und jetzt h&#228;tte man sich eine<lb/>
Riesenkonkurrenz geschaffen. Die Aussprache war in meinen Augen<lb/>
urspr&#252;nglich beabsichtigt gewesen, um der Nationalbank, insbesondere<lb/>
<name type="person" ref="#per__97627">Kienzl</name> vorzuwerfen, dass sie viel zu sehr in Erscheinung tritt und<lb/>
durch Aussagen von einzelnen ihrer Beamten die Kreditw&#252;rdigkeit<lb/>
&#214;sterreichs gef&#228;hrdet werden k&#246;nnte. Den Ruf als guten Zahler und<lb/>
kreditf&#228;higen Staat hat sich &#214;sterreich in den letzten Jahren m&#252;h<lb break="no"/>sam erworben, wie <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> meinte, und k&#246;nnte &#252;ber die<lb/>
Nacht verspielt sein. Ich kann nur sagen, dass ein Ruf kaum durch<lb/>
ungeschickte &#196;usserungen einzelner Beamten wirklich zerst&#246;rt werden<lb/>
kann. Wohl aber ist es m&#246;glich, wenn sich Voraussetzungen wesent<lb break="no"/>lich ge&#228;ndert haben und dann irgendwelche &#228;ussere deutliche Zei<lb break="no"/>chen dazukommen, sich dies, wenn auch nicht &#252;ber Nacht, aber doch<lb/>
sehr schnell &#228;ndern kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte lasse sofort die <choice><choice><sic>Dekalagen</sic><corr>Decalagen?</corr></choice></choice>, nicht<lb/>
nur f&#252;r &#214;sterreich, sondern auch f&#252;r die anderen EFTA-Staaten,<lb/>
die mit der EG das Arrangement haben, zusammenstellen.<lb/>
</p>
            <p xml:space="preserve">Die fraktionelle Besprechung &#252;ber das Nahversorgungs- und Klein<lb break="no"/>handelsbetriebsschutzsystem mit <name type="person" ref="#per__97505">Haberl</name>, <name type="person" ref="#per__97563">Hofstetter</name>, <name type="person" ref="#per__97757">M&#252;hlbacher</name><lb/>
mit <name type="person" ref="#per__112010">Blaha</name>, <name type="person" ref="#per__97676">Lachs</name>, <name type="person" ref="#per__97584">Jagoda</name>, <name type="person" ref="#per__98040">Wais</name> und mir gef&#252;hrt wurde, war insofern<lb/>
erfolgreich, als es gelungen ist, auch <name type="person" ref="#per__97505">Haberl</name> davon zu &#252;berzeugen,<lb/>
dass wir jetzt eine L&#246;sung ins Parlament bringen m&#252;ssen. <name type="person" ref="#per__114075">Schmidt</name><lb/>
hat <name type="person" ref="#per__112563">Farnleitner</name> einen Entwurf vorbesprochen, der die Basis einer<lb/>
Einigung sein k&#246;nnte. In Kompensation gegen das Konsumentenschutz<lb break="no"/><pb n="35-0340" facs="35_1977-03-23_0340.jpg"/>gesetz wurde die Handelskammer und auch der Gewerkschaftsbund,<lb/>
wenn auch nur einer weichen L&#246;sung dieses Problems zustimmen.<lb/>
Mit diesen dann einvernehmlich festgelegten Gesetzentwurf<lb/>
k&#246;nnte ich alle politischen Angriffe wegen der "Mittelstands<lb break="no"/>politik, die wir nicht machen" abgewehrt werden.<lb/>
</p>
            <p xml:space="preserve">Ein Gespr&#228;ch mit dem Pr&#228;sidium des Bundesjugendringes war des<lb break="no"/>halb f&#252;r mich von so grosser Bedeutung, weil erstmalig auch <name type="person" ref="#per__111719">H&#246;chtl</name><lb/>
von der &#214;VP-Jugend daran teilnahm. W&#228;hrend alle anderen Vertreter<lb/>
<name type="person" ref="#per__146012">K&#252;berl</name> von der katholischen Jugend, die Kollegin von der evan<lb break="no"/>gelischen Jugend, <name type="person" ref="#per__146013">Tot</name> von der SJ und <name type="person" ref="#per__112979">Verzetnitsch</name> vom &#214;GB wie<lb/>
ihr Vorsitzender des Bundesjugendringes <name type="person" ref="#per__140057">Bittner</name> erkl&#228;rte auf den<lb/>
Standpunkt des Gewerkschaftsvorschlages stehen, hat <name type="person" ref="#per__111719">H&#246;chtl</name> sich<lb/>
deutlich distanziert. Ein Fond k&#228;me &#252;berhaupt nicht in Frage, schon<lb/>
allein wegen der zus&#228;tzlichen Administration. Zusch&#252;sse, Kopf<lb break="no"/>pr&#228;mien sollte man Betrieben geben, die neue Lehrlinge zus&#228;tzlich<lb/>
einstellen. Die Verh&#228;ltniszahlen seien befristet zu lockern. <name type="person" ref="#per__97584">Jagoda</name><lb/>
erkl&#228;rte ihnen sofort, dass die Grenze die fachliche Ausbildung ist<lb/>
und deshalb eine befristete Regelung &#252;berhaupt nur sehr schwer m&#246;glich<lb/>
sei. <name type="person" ref="#per__146012">K&#252;berl</name> von der katholischen Arbeiterjugend verlangte dass die<lb/>
Organisation so ge&#228;ndert wird, dass die Mitentscheidung garantiert<lb/>
ist, allerdings m&#252;sste diese parit&#228;tische Regelung bis auf die<lb/>
untersten Ebenen durchgezogen werden. Der Fond sei ein Lasten<lb break="no"/>ausgleich zwischen den Unternehmungen die Lehrlinge ausbilden und<lb/>
die, die dann nur die ausgebildeten Lehrlinge &#252;bernehmen. Tot von<lb/>
der SJ sprach sich insbesondere gegen eine duale Ausbildung aus.<lb/>
Ich habe dem Pr&#228;sidium versprochen, sie st&#228;ndig auf dem laufenden<lb/>
zu halten und nach einiger Zeit wieder in mein Ministerium einzu<lb break="no"/>laden, um nicht eine Alibihandlung zu begehen, sondern sie tats&#228;chlich<lb/>
zu informieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte ca. nach 1 Monat, wenn Verhandlungen ein<lb/>
wenig weitergekommen sind, diesen Termin fixieren.<lb/>
</p>
            <p xml:space="preserve">Die wirtschaftspolitische Aussprache stand nat&#252;rlich im Zeichen<lb/>
der revidierten Prognose des Wirtschaftsforschungs- und Fordinstituts.<lb/>
Statt 1.5 % Bruttonationalproduktzuwachs des Vorjahres 5.2 % und<lb/>
auch dieses Jahr eine g&#252;nstige Konjunktursituation. Insbesondere im<lb/>
Verh&#228;ltnis zu den westeurop&#228;ischen L&#228;ndern, wo nicht ann&#228;hernd die<lb/>
<pb n="35-0341" facs="35_1977-03-23_0341.jpg"/>Vollbesch&#228;ftigung und dieses Wirtschaftswachstum zu verzeichnen<lb/>
ist. <name type="person" ref="#per__97769">Mussil</name> hat dann f&#252;r Investitionen-, Forschung und Entwicklung<lb/>
und energiesparende Massnahmen entsprechende steuerliche Erleich<lb break="no"/>terungen verlangt. Er wehrte sich auch dagegen, dass die Verm&#246;gens<lb break="no"/>steuer als gewinnunabh&#228;ngige mit 1 % festgelegt wurde. In Deutsch<lb break="no"/>land g&#228;be es die M&#246;glichkeit, wenn ein Betrieb in die Verlustzone<lb/>
ger&#228;t, die Verm&#246;genssteuer entsprechend reduziert zu bekommen.<lb/>
Insbesondere sprach er sich nat&#252;rlich gegen die angek&#252;ndigte<lb/>
Sonderabschreibung f&#252;r Kombiautos aus. <name type="person" ref="#per__97311">Androsch</name> behauptet dadurch<lb/>
500 Mio. Schilling Steuerersparnis zu verlieren. Warum er aller<lb break="no"/>dings dann vor Jahren f&#252;r diese Kombiautos noch eine sondervor<lb break="no"/>zeitige AfA genehmigt hat, ist mir ein R&#228;tsel. Wahrscheinlich haben<lb/>
ihn damals auf diese Entwicklung auf diese Entwicklung gar nicht<lb/>
aufmerksam gemacht, oder haben sie nicht erkannt. Dass n&#228;mlich bis<lb/>
zu 90 % die Kombis sofort abgeschrieben werden konnten, hat dazu<lb/>
gef&#252;hrt, dass, wie <name type="person" ref="#per__97346">Benya</name> richtig sagte, heute Kombis erzeugt werden,<lb/>
die nur mehr den Namen nach als Ladefahrzeuge verwendet werden.<lb/>
<name type="person" ref="#per__97346">Benya</name> replizierte &#252;berhaupt insbesondere gegen die Behauptung,<lb/>
dass die L&#246;hne zu sehr gestiegen sind. In der G&#252;terproduktion<lb/>
sollte immer entsprechender R&#252;ckhalt ge&#252;bt werden, w&#228;hrend bei den<lb/>
Versicherungen, Banken usw. trotz hoher Geh&#228;lter und oft 15, 16<lb/>
Geh&#228;ltern als gesch&#252;tzte Betriebe entsprechende h&#246;here Abschl&#252;sse<lb/>
get&#228;tigt werden. Die Industrieproduktion hat im Vorjahr um 9.5 % zuge<lb break="no"/>nommen, w&#228;hrend alle G&#252;terproduktionen nur um 4.5 % zugenommen<lb/>
haben. Die produzierende Gruppe sollte also st&#228;ndig nach Meinung<lb/>
der Handelskammer R&#252;cksicht auf die gesamtwirtschaftliche Entwick<lb break="no"/>lung nehmen und m&#252;ssen dies nicht zuletzt wegen ihrer Exportab<lb break="no"/>h&#228;ngigkeit. Die gesch&#252;tzten Betriebe dagegen k&#246;nnen obwohl ihre<lb/>
Leistung im Vorjahr nicht so stark zugenommen hat, entsprechende<lb/>
h&#246;here L&#246;hne und Geh&#228;lter zugestehen. Der fr&#252;her von der Industrie<lb/>
gezahlte Lohndrift von 3.5 % ist jetzt auf 1.5 % zur&#252;ckgegangen.<lb/>
<name type="person" ref="#per__97311">Androsch</name> k&#252;ndigte an, dass er bei den Verhandlungen jetzt &#252;ber die<lb/>
Anrechnung der zu erwartenden Bauarbeiterlohnerh&#246;hung nur die<lb/>
H&#246;he des Metallarbeiterlohnabschlusses anerkennen wird. Seiner<lb/>
Meinung nach muss die gesch&#252;tzte Industrie Bauwirtschaft eben mehr<lb/>
auf die allgemeinen Interessen bei den Lohnverhandlungen R&#252;cksicht<lb/>
nehmen.<lb/>
</p>
            <p xml:space="preserve">Zu meiner gr&#246;ssten Verwunderung habe auch ich von NR <name type="person" ref="#per__112932">Zingler</name> geh&#246;rt,<lb/>
dass bei den Lohnverhandlungen und Gehaltsverhandlungen in der<lb/>
<pb n="35-0342" facs="35_1977-03-23_0342.jpg"/>Elektrowirtschaft gesagt wird, in einem Brief h&#228;tte <name type="person" ref="#per__107937">Frank</name>,<lb/>
<name type="person" ref="#per__137372">Klimesch</name>, dem Verhandlungsf&#252;hrer, mitgeteilt, dass bei den<lb/>
Lohnabschl&#252;ssen entsprechende R&#252;cksicht auf die gesamtwirtschaft<lb break="no"/>liche Situation genommen werden muss. Ich h&#228;tte erkl&#228;rt, man d&#252;rfe<lb/>
nur geringere Abschl&#252;sse t&#228;tigen. Ein diesbez&#252;glicher Brief von <name type="person" ref="#per__107937">Frank</name><lb/>
wurde verlesen. Ich habe sofort <name type="person" ref="#per__107937">Frank</name> anrufen lassen, der davon<lb/>
&#252;berhaupt nichts weiss. <name type="person" ref="#per__98040">Wais</name> hat es &#252;bernommen, jetzt zu kl&#228;ren,<lb/>
wer eine solche falsche Behauptung aufstellt. Ich bin n&#228;mlich der<lb/>
Meinung, dass jetzt die Unternehmer politisch sehr geschickt die<lb/>
Funktion&#228;re der Gewerkschaft gegeneinander ausspielen und insbe<lb break="no"/>sondere meiner Meinung nach sehr erfolgreich das Ansehen der<lb/>
Gewerkschaftsspitzenfunktion&#228;re zerst&#246;ren werden. Sie, die Unter<lb break="no"/>nehmer, k&#246;nnen und wollen nicht sich als die Neinsager deklarieren,<lb/>
weshalb sie andere vorschicken. Wenn aus gesamtwirtschaftlichen Zusammen<lb break="no"/>h&#228;ngen und die Verantwortung, die letzten Endes Spitzenfunktion&#228;re<lb/>
tragen, eine r&#252;ckhaltende Lohnpolitik ge&#252;bt wird, dann darf nicht<lb/>
gleichzeitig auch die Unternehmerseite oder gar die Regierung<lb/>
die Gewerkschaftsspitzenfunktion&#228;re &#246;ffentlich als die Bremser<lb/>
hinstellen. Dies kann nicht die Funktion dieser Funktion&#228;re<lb/>
sein. Jeder hat in Wirklichkeit die gr&#246;ssten Schwierigkeiten<lb/>
innerhalb, d.h. intern, in seiner Gewerkschaft zu einer vern&#252;nfti<lb break="no"/>gen Lohnpolitik die verantwortlichen Funktion&#228;re zu &#252;berzeugen und<lb/>
auszurichten. Das einzelne Mitglied aber draussen kann dies nicht<lb/>
verstehen. Das Endergebnis wird sein, dass ein ganz grosses Miss<lb break="no"/>trauen entstehen wird. Die Kluft zwischen oben und unten wird<lb/>
sich dadurch noch wesentlich vergr&#246;ssern. Ich halte eine solche<lb/>
Politik f&#252;r verheerend. Sie widerspricht auch vollkommen meinem<lb/>
Prinzip wonach es eine strenge Trennung geben muss, zwischen den<lb/>
verantwortlichen Unternehmern, die selbst wissen m&#252;ssen, wie weit<lb/>
sie gehen k&#246;nnen und den Arbeitnehmervertretern, also den Gewerk<lb break="no"/>schaften, die auch wissen m&#252;ssen, was sie verlangen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte lass Dir &#252;ber die Verhandlungen in der<lb/>
Elektrizit&#228;tswirtschaft einen schriftlichen detaillierten Bericht<lb/>
geben und insbesondere den Brief, <choice><choice><sic>von den</sic><corr>aus dem? den?</corr></choice></choice> <name type="person" ref="#per__137372">Klimesch</name> vorgelesen hat.<lb/>
</p>
            <p xml:space="preserve">Die Firma Tarbuk hat ihr 30-j&#228;hriges Jubil&#228;um mit MOTOKOV, d.h.<lb/>
Skoda-Vertretung im Palais Schwarzenberg gefeiert. Da ich sowieso<lb/>
im Parlament h&#228;tte sitzen m&#252;ssen und es zu dieser Zeit keine Ab<lb break="no"/>stimmung gab, bin ich hingegangen, um auch den Tschechen zu<lb/>
<pb n="35-0343" facs="35_1977-03-23_0343.jpg"/>demonstrieren, dass ich die wirtschaftlichen Beziehungen<lb/>
unter allen Umst&#228;nden so wie bisher aufrechterhalten m&#246;chte. Bei<lb/>
dieser Gelegenheit habe ich auch auf die notwendigen Importe der<lb/>
Tschechen f&#252;r die &#246;sterreichischen Autoimporte hingewiesen. Skoda<lb/>
hat bei 42 Mio. Exporten nach &#214;sterreich f&#252;r 25 Mio. Erzeugungsmaterial<lb/>
und andere Autobestandteile gekauft. In den letzten 3 Jahren wurde<lb/>
sogar f&#252;r Investitionen aus &#214;sterreich f&#252;r 200 Mio. Schilling<lb/>
Waren und Anlagen bezogen. Mit Dipl.Kfm. <name type="person" ref="#per__146014">Langer</name> vereinbarte ich, dass<lb/>
er uns wird auch f&#252;r die anderen Marken, die er vertritt, SAAB und<lb/>
die Japaner, entsprechende Unterlagen schicken wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <name type="person" ref="#per__146014">Langer</name> die diesbez&#252;glichen Ziffern<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0336_01" facs="35_1977-03-23_0336-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.3.1977</head>
         </div>
         <pb n="35_0336_02" facs="35_1977-03-23_0336-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
