<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19710213">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 13. Februar 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band04_1971-02-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-02-13">Samstag, 13. Februar 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-07-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="04-0189" facs="04_1971-02-13_0189.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 13. Feber 1971<lb/>
</p>
            <p xml:space="preserve">Da <name type="person" ref="#per__97867">Reiterer</name> n&#228;chste Woche wegf&#228;hrt und er mit <name type="person" ref="#per__107939">R&#246;mer</name> noch immer keine<lb/>
Kompromissl&#246;sung in der Frage der Kooperationsarbeit in unserem Mini<lb break="no"/>sterium gefunden hat, verlangte ich, dass beide am Samstag zu einer<lb/>
Besprechung kommen. <name type="person" ref="#per__97867">Reiterer</name> hat sich sofort <name type="person" ref="#per__97426">F&#228;lbl</name> mitgenommen und<lb/>
<name type="person" ref="#per__107939">R&#246;mer</name> war auf Veranlassung &#8211; ich glaube von <name type="person" ref="#per__98053">Wanke</name> &#8211; mit <name type="person" ref="#per__98109">Zembsch</name> er<lb break="no"/>schienen. Ich wies einleitend sofort darauf hin, dass ich es f&#252;r un<lb break="no"/>m&#246;glich halte, dass wir &#252;ber ressortintern genau dieselbe Auseinander<lb break="no"/>setzung f&#252;hren, die ich jetzt mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> &#252;ber die Fragen der<lb/>
Kompetenzaufteilung zwischen Handelsministerium und Aussenministerium<lb/>
f&#252;hren muss. In meinen Augen muss eine entsprechende L&#246;sung gefunden<lb/>
werden, wonach die Kooperation, die eine reine industrielle Angelegen<lb break="no"/>heit ist, bei <name type="person" ref="#per__107939">R&#246;mer</name> ressortieren wird. Ich unterstrich, dass ich sehr<lb/>
froh bin, dass sich <name type="person" ref="#per__98109">Zembsch</name> f&#252;r diese Aufgabe bereitgestellt hat, er<lb/>
ist ja letzten Endes aus der Handelssektion gekommen und kennt deshalb<lb/>
diese Probleme auch ganz besonders. Dies veranlasst <name type="person" ref="#per__97426">F&#228;lbl</name> zu dem glaube<lb/>
ich sehr treffenden Vergleich, dass die getauften Juden die gr&#246;ssten<lb/>
Antisemiten sind. Da ich aber unzweideutig zu erkennen gab, dass ich<lb/>
die industrielle Kooperation in der Industriesektion verankert w&#252;nsche<lb/>
und <name type="person" ref="#per__98109">Zembsch</name> insbesondere als einen aktiven t&#252;chtigen Mann herausstrich,<lb/>
der diese Frage im Interesse auch des Ressorts am zweckm&#228;ssigsten ver<lb break="no"/>treten wird, glaube ich, dass sie dann als sie in die Detailbesprechungen<lb/>
eingegangen sind, doch eine auch richtige und zielf&#252;hrende L&#246;sung in<lb/>
dieser Frage vereinbart haben. Die Aussenverhandlungen mit den Staaten<lb/>
wird die Sektion I f&#252;hren, die Durchf&#252;hrung aber wird selbstverst&#228;nd<lb break="no"/>lich von der Sektion III &#8211; <name type="person" ref="#per__98109">Zembsch</name> &#8211; gemacht werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat die Vertreter der Industriellenvereinigung zu einer Aus<lb break="no"/>sprache, die sich &#252;ber vier Stunden erstreckte, eingeladen. Von der<lb/>
Industriellenvereinigung nahmen <name type="person" ref="#per__97733">Mayer-Gunthof</name>, Gen.Dir. der Radentheiner<lb/>
Magnesit, Dr. <name type="person" ref="#per__136430">Wick</name>, der Besitzer der Tirolia-Werke, <name type="person" ref="#per__115647">Heiss</name>, Gen.Direktor<lb/>
der ITT, <name type="person" ref="#per__125803">Mayer</name>, der Besitzer <choice><choice><sic>der Solzenauer Eisenwerke Gewerbe</sic><corr>des Eisenwerks Sulzau-Werfen</corr></choice></choice>, <name type="person" ref="#per__113373">Weinberger</name>,<lb/>
der Obmann der Sektion Industrie in der Bundeskammer, <name type="person" ref="#per__97925">Schoeller</name>, sowie<lb/>
<name type="person" ref="#per__97661">Kottulinsky</name> und <name type="person" ref="#per__134083">Helbich</name><add>[evtl. Falschidentifikation]</add> daran teil, unsererseits <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97311">Androsch</name>,<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name>, <name type="person" ref="#per__98055">Weihs</name>, <name type="person" ref="#per__97461">Fr&#252;hbauer</name>, <name type="person" ref="#per__98034">Veselsky</name> nur ganz kurze Zeit, und ich.<lb/>
Die Besprechung erstreckt sich nat&#252;rlich auf die Forderungen der Industrie,<lb/>
die sich insbesondere an den Finanzminister und teilweise an mich zu<lb/>
richten hatten. <name type="person" ref="#per__97311">Androsch</name> konnte ihre Steuerw&#252;nsche mit so viel Detail<lb break="no"/>kenntnissen erwidern, dass ich nur sagen kann, er ist mit Abstand<lb/>
<pb n="04-0190" facs="04_1971-02-13_0190.jpg"/>wirklich unser bester Mann f&#252;r diesen Posten. Die Problematik z.B.<lb/>
&#252;ber die vorzeitige Abschreibung, die sie ausgebaut w&#252;nsche, um vorzei<lb break="no"/>tige Kapitalbeschaffung zu erreichen, konterte er, dass derzeit bei<lb/>
einem Investitionsrahmen von 16,5 Milliarden S immerhin 6 Milliarden S<lb/>
aus vorzeitiger AfA stammen. Das ganze Problem muss ja schon deshalb<lb/>
neu durchgedacht werden, weil derzeit die vorzeitige AfA bei unbeweglichen<lb/>
G&#252;tern 1:2,5 f&#252;r bewegliche G&#252;ter steht. Dies ist seiner Meinung und<lb/>
ich glaube, da hat er vollkommen recht, ein ungesundes Verh&#228;ltnis. Ausserdem<lb/>
wenn eine Firma nicht imstande ist, innerhalb von 5 Jahren, wo sie einen<lb/>
Verlustvortrag geltend machen kann, aktiv gebart, dann ist es besser,<lb/>
sie sperrt zu. Betreffend den Wunsch, die Betriebspr&#252;fungen legerer zu<lb/>
gestalten, teilte er mit, dass er bereits bei seinem Amtsantritt bei<lb/>
einer Besprechung mit den Vorst&#228;nden der Finanzlandesdirektion darauf<lb/>
hingewiesen hat, dass grossz&#252;giges Vorgehen betreffen die Abgrenzung<lb/>
zwischen den beweglichen und unbeweglichen Kapital sehr leger gehandhabt<lb/>
werden soll.Z.B. h&#228;lt er es f&#252;r einen Wahnsinn, dass die Masseinheiten<lb/>
in den Fremdenverkehrsbetrieben zu den unbeweglichen G&#252;tern, d.h. zum<lb/>
Geb&#228;ude dazu geschlagen werden m&#252;ssen. Dasselbe gilt auch f&#252;r die K&#252;chen-<lb/>
und Heizungseinrichtungen. Rigoros wird nach seiner Anordnung nur bei<lb/>
Umsatzverk&#252;rzung, resp. bei der Abgrenzung der Kosten der privaten Lebens<lb break="no"/>f&#252;hrung vorgegangen. Die Idee f&#252;r Fremdarbeiter die Ubikationen, wie sich<lb/>
die Industriellenvereinigung ausgedr&#252;ckt hat, d.h. Wohnr&#228;ume oder Baracken<lb/>
vorzeitig abschreiben zu lassen, ist deshalb nicht m&#246;glich, weil dies<lb/>
eine Trennung zwischen inl&#228;ndischen Arbeitern und Gastarbeitern bedeuten<lb/>
w&#252;rde und sofort vom Verfassungsgerichtshof aufgehoben w&#252;rde. Die Umsatz<lb break="no"/>steuerr&#252;ckverg&#252;tung, die derzeit bei ca. 5 Milliarden S, wie <name type="person" ref="#per__134083">Helbich</name><add>[evtl. Falschidentifikation]</add><lb/>
meinte, um 1,5 Milliarden S &#252;ber die tats&#228;chliche Umsatzsteuervorbelastung<lb/>
hinausgeht und damit eine Subvention unserer Exportindustrie bedeutet,<lb/>
kann nat&#252;rlich im Rahmen der Mehrwertsteuer nicht aufrechterhalten werden.<lb/>
<name type="person" ref="#per__97311">Androsch</name> und ich gingen hier konzertiert auf die Industriellenvereinigung<lb/>
los und erkl&#228;rte, dass wenn die &#214;VP weiterhin glaubt, auf diesem Sektor<lb/>
Heckensch&#252;tzentaktik betreiben zu k&#246;nnen. d.h. ihn abzuschiessen, dann<lb/>
werden sie sich wundern, wie wir uns gegen eine solche Vorgangsweise<lb/>
wehren k&#246;nnen. Die sogenannten flankierenden Massnahmen, die die Industriel<lb break="no"/>lenvereinigung von der Regierung erwartet, um der Exportindustrie dann zu<lb/>
helfen, w&#252;rde von uns entsprechend behandelt werden. Dies veranlasste<lb/>
<name type="person" ref="#per__115647">Heiss</name> sofort darauf hinzuweisen, dass sie ja hier nicht die &#214;VP-Politik<lb/>
zu vertreten hatten. Da auch die Probleme der Gastarbeiter und insbesondere<lb/>
Betriebsr&#228;tegesetz zur Debatte standen, <name type="person" ref="#per__97525">H&#228;user</name> aber nicht anwesend war,<lb/>
musste ich versuchen, einigermassen unsere Stellung gegen&#252;ber der<lb/>
<pb n="04-0191" facs="04_1971-02-13_0191.jpg"/>Industriellenvereinigung zu begr&#252;nden. Ich wies insbesondere<lb/>
darauf hin, dass dieses Betriebsr&#228;tegesetz deshalb novelliert<lb/>
werden muss, weil die Vorkommnisse in Schneegattern, aber auch<lb/>
dem ORF eine gewisse Novellierung dringend erforderlich machen.<lb/>
Bez&#252;glich der Fremdarbeiter wies ich darauf hin, dass die Sozial<lb break="no"/>partner ja erkl&#228;rt haben, sie w&#252;rden gemeinsam einen diesbez&#252;glichen<lb/>
Entwurf oder zumindestens die Punktation ausarbeiten, was aber bis<lb/>
leider noch immer nicht geschehen ist. <name type="person" ref="#per__115647">Heiss</name> beschwerte sich bei<lb/>
mir, dass in der Zollpolitik die Vormaterialien viel zu wenig be<lb break="no"/>r&#252;cksichtigt werden. Seiner Meinung nach ist <name type="person" ref="#per__97867">Reiterer</name> hier als<lb/>
nicht entscheidungsfreudiger Beamter ein Mann, der nur hemmt und<lb/>
nur also immer wieder &#252;ber Probleme redet und nichts wirklich<lb/>
durchzieht. Ich schlug ihm vor, er soll mir seine W&#252;nsche unver<lb break="no"/>z&#252;glich bekanntgeben, da wir bei der letzten Zollsenkung mit Bedauern<lb/>
festgestellt hatten, dass die Bundeshandelskammer aber auch die<lb/>
Industriellenvereinigung viel zu wenig konkrete Vormaterial-<lb/>
Zollsenkungsw&#252;nsche an uns herangetragen hatten. Ich verwies dar<lb break="no"/>auf, dass wir hier selbst initiativ vorgehen mussten. Da die<lb/>
Herren nach Tirol und Salzburg zur&#252;ckfahren mussten, schlug <name type="person" ref="#per__97668">Kreisky</name><lb/>
vor, dass wir uns in drei Monaten ungef&#228;hr wieder treffen sollten.<lb/>
Was von den Anwesenden sehr freudig begr&#252;sst wurde.<lb/>
</p>
            <p xml:space="preserve">Anschliessend hatte ich mit <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> noch die Diskussion<lb/>
&#252;ber die Acrylfaserproduktion in &#214;sterreich. Ausser Lenzing will<lb/>
ja bekanntlicherweise auch Stickstoff eine solche Produktion auf<lb break="no"/>bauen. Sowohl <name type="person" ref="#per__97668">Kreisky</name> als auch <name type="person" ref="#per__97311">Androsch</name> sind strikte dagegen, weil<lb/>
sie auf dem Standpunkt stehen, dass die Stickstoffwerke, insbesonde<lb break="no"/>re Gen.Direktor <name type="person" ref="#per__112054">Buchner</name> hier eine vollkommen falsche Politik betreibt.<lb/>
Beide sind auf ihn &#8211; ich glaube wegen der Fusionsverhinderung zwi<lb break="no"/>schen &#214;MV und Stickstoffwerke und vor allem auch wegen angeblich<lb/>
nicht sehr offener Aussprache &#252;ber die BASF-Problematik noch<lb/>
sehr ver&#228;rgert. Sie sagen, nun will er &#252;ber Acrylfaser auch noch<lb/>
die dritte grosse chemische Unternehmung aus Deutschland, n&#228;m<lb break="no"/>lich Bayer, nach &#214;sterreich hereinziehen. Ich erkl&#228;rte ihnen,<lb/>
dass ich mir Gen.Direktor <name type="person" ref="#per__112054">Buchner</name> vorladen werde, um mit ihm<lb/>
dieses Problem zu besprechnen und dezidiert zu erkl&#228;ren, dass zwei<lb/>
Acrylfaserwerke in &#214;sterreich nicht m&#246;glich sind.<lb/>
</p>
            <pb n="04-0192" facs="04_1971-02-13_0192.jpg"/>
            <p xml:space="preserve">Bei unserem Bezirksball, den einzigen, den ich ausser den Handels<lb break="no"/>ministerium-Sportvereins-Ball besuche, da ich in beiden F&#228;llen Haus<lb break="no"/>herr bin, konnten wir eine Reihe von Festg&#228;sten begr&#252;ssen. Unter anderem<lb/>
kam sogar der Bundespr&#228;sident, weiters der 1. Pr&#228;sident des Nationalrates<lb/>
<name type="person" ref="#per__98043">Waldbrunner</name> und ein halbes Dutzend von Stadtr&#228;ten. Beim BSA-Ball teilte<lb/>
mir <name type="person" ref="#per__98043">Waldbrunner</name> mit, der gleichzeitig stattfand, waren auch alle Rektoren<lb/>
der Hochschulen erschienen, obwohl zum gleichen Zeitpunkt der Akademiker<lb break="no"/>ball stattgefunden hat. Man sieht, dass die Wissenschaftler sich jetzt<lb/>
heraustrauen und vor allem der Regierung und der Regierungspartei und<lb/>
deren Organisationen die Referenz erwiesen. Diese Erkenntnis muss f&#252;r<lb/>
die &#214;VP ja verheerend sein, soll uns allerdings nicht veranlassen, uns<lb/>
der Illusion hinzugeben, ein &#228;hnliches Schicksal nicht auch wieder<lb/>
eventuell erleiden zu m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="04_0188_01" facs="04_1971-02-13_0188-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.2.1971</head>
         </div>
         <pb n="04_0188_02" facs="04_1971-02-13_0188-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
