<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800416">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 16. April 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band54_1980-04-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-04-16">Mittwoch, 16. April 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-10-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="54-0454" facs="54_1980-04-16_0454.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 16. April 1980<lb/>
</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der Aquatherm, eine heizungs- und umweltschutz<lb break="no"/>technische Spezialmesse, sind 5 Vorredner vor mir. Der letzte,<lb/>
<name type="person" ref="#per__123738">Herbsthofer</name>, ein Vizepr&#228;sident einer internationalen Union und<lb/>
&#246;sterreichischer Installateur, attackiert die Regierung wegen der<lb/>
hohen sozialen Lasten und der sonstigen Steuerbelastung. Die<lb/>
anderen haben eher positiv auf unsere Unterst&#252;tzungen, die wir<lb/>
dem Energiesparen jetzt gew&#228;hren, verwiesen. Als einzig sachli<lb break="no"/>che Kritik wurde auch, glaube ich zu Recht, auf die komplizierte<lb/>
Verordnung, die die steuerliche Absetzbarkeit von Energiespar<lb break="no"/>investitionen beinhaltet, verwiesen. Ich habe zugesagt, da&#223; man<lb/>
&#252;ber diese Probleme reden sollte, um vielleicht doch einfachere<lb/>
Systeme der Haftung und der Gew&#228;hrleistung f&#252;r den Konsumenten<lb/>
zu erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109808">ALBRECHT</name>: <name type="person" ref="#per__107956">Satzinger</name> soll Dich informieren, damit<lb/>
man ein vereinfachteres System findet.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit den Ungarn &#252;ber ein gemeinsames Kommunique<lb/>
f&#252;r den ungarischen Au&#223;enhandelsminister <name type="person" ref="#per__119828">Veres</name> und mir laufen<lb/>
in der Kommission sehr befriedigend. Die Ungarn erkl&#228;rten mir<lb/>
beim Mittagessen, da&#223; sie jetzt tats&#228;chlich nach dem Parteitag<lb/>
eine neue Politik einschlagen wollen. Bis jetzt haben sie, so<lb/>
ihre Worte, viel zu wenig die Erfahrungen &#214;sterreichs gen&#252;tzt. Sie<lb/>
sprechen nur immer von einem Wunder, da&#223; in &#214;sterreich auf<lb/>
wirtschaftspolitischem Gebiet erreicht wurde. Interessant war<lb/>
nur, da&#223; man allen Ernstes angenommen hat, ich h&#228;tte die Partei<lb break="no"/>tagsreden von ihren Spitzenfunktion&#228;ren, insbes. die des Minister<lb break="no"/>pr&#228;sidenten <name type="person" ref="#per__110938">Lazar</name> gelesen. Dort h&#228;tte er n&#228;mlich alles ange<lb break="no"/>k&#252;ndigt, was jetzt die Ungarn an Einschr&#228;nkungen auf sich nehmen<lb/>
m&#252;ssen, damit endlich ihre Wirtschaftsstruktur verbessert wird.<lb/>
</p>
            <p xml:space="preserve">GD. <name type="person" ref="#per__98102">Wolfsberger</name> von Siemens mit seinem Rechtsanwalt Dr. <name type="person" ref="#per__123735">Gaigg</name>,<lb/>
der die strafrechtlichen Fragen bez&#252;glich der Profil-Ver&#246;ffentli<lb break="no"/>chung jetzt verfolgt, und Betriebsratsobmann <name type="person" ref="#per__121798">Schuster</name> waren in<lb/>
<pb n="54-0455" facs="54_1980-04-16_0455.jpg"/>der Gemeinde bei B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> und <name type="person" ref="#per__109290">Mayr</name> und haben dann<lb/>
auch mit Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name> gesprochen. Zwischendurch be<lb break="no"/>richteten sie Dr. <name type="person" ref="#per__97543">Heindl</name> und mir, da&#223; die Strafprozesse alle<lb/>
laufen. Den Zivilproze&#223; auf Kreditsch&#228;digung durch die Ver&#246;ffent<lb break="no"/>lichung, Siemens h&#228;tte S 18 Mio Bestechung bezahlt, ist nach<lb/>
Auffassung <name type="person" ref="#per__123735">Gaigg's</name> die Proze&#223;f&#252;hrung sehr schwer zu f&#252;hren.<lb/>
Voraussetzung n&#228;mlich, damit das Profil verurteilt wird, ist,<lb/>
da&#223; grob fahrl&#228;ssig das Profil gehandelt hat. Dies nachzuweisen<lb/>
wird &#228;u&#223;erst schwierig sein. Profil wird sicherlich eine eides<lb break="no"/>stattliche Erkl&#228;rung haben, wonach irgendwer eben diese Mittei<lb break="no"/>lung ihm zukommen lie&#223;. Trotzdem d&#252;rfte Profil gro&#223;e Angst<lb/>
haben, denn sie bieten Siemens an, volle Genugtuung in der n&#228;ch<lb break="no"/>sten Nummer zu leisten. Am Titelblatt und dann auch mit entspre<lb break="no"/>chender Aufmachung im Inneren, soll nicht juristisch mit Entgeg<lb break="no"/>nung usw., sondern allgemein verst&#228;ndlich dargelegt werden, da&#223;<lb/>
Siemens nicht bestochen hat. Sie w&#252;rden sich in den B&#252;chern von<lb/>
Siemens davon &#252;berzeugen.<lb/>
</p>
            <p xml:space="preserve">In der Parit&#228;tischen Kommission hat <name type="person" ref="#per__97668">Kreisky</name> selbst den Vorsitz<lb/>
gef&#252;hrt. Die Antr&#228;ge auf Preiserh&#246;hung und Lohnfreigaben gingen<lb/>
programmgem&#228;&#223; &#252;ber die B&#252;hne.<lb/>
</p>
            <p xml:space="preserve">Die fraktionelle Besprechung &#252;ber die Preisgesetznovelle und<lb/>
&#252;ber die W&#252;nsche der einzelnen L&#228;ndervertreter wurde freim&#252;tigst<lb/>
diskutiert. Ich hatte nat&#252;rlich ihnen einen allgemeinen &#220;ber<lb break="no"/>blick &#252;ber die ganzen Wirtschaftspakete und &#252;ber die Politik<lb/>
der &#214;VP gegeben. Interessant ist n&#228;mlich, da&#223; Ing. <name type="person" ref="#per__123739">Korbl</name> von<lb/>
der Pr&#228;sidentenkonferenz der Landwirtschaftskammer bei einer<lb/>
Tagung der Agrarier erkl&#228;rte, da&#223; jetzt an diesen Wirtschaftsge<lb break="no"/>setzen das Handelsministerium mehr interessiert sei als irgend<lb break="no"/>eine andere Institution. Hier irrt <name type="person" ref="#per__123739">Korbl</name> gewaltig. Wenn die<lb/>
Bauern glauben, sie k&#246;nnten jetzt aus ihrer bisherigen Politik,<lb/>
wonach letzten Endes die Marktordnungen f&#252;r sie von Bedeutung<lb/>
sind, sich dadurch absetzen, da&#223; sie erkl&#228;ren, ich h&#228;tte gr&#246;&#223;e<lb break="no"/>res Interesse an der Preisregelung oder der Bewirtschaftungsge<lb break="no"/>setze, so irren sie. Daf&#252;r w&#252;rde ich nichts dem Bauern zugestehen.<lb/>
Ich hoffe, da&#223; auch im Nationalrat, wenn es zu den Verhandlungen<lb/>
<pb n="54-0456" facs="54_1980-04-16_0456.jpg"/>kommt, diese Auffassung der Klub und ganz besonders auch der Ge<lb break="no"/>werkschaftsbund und die Arbeiterkammer mitvertreten. Ich behaupte<lb/>
nach wie vor, da&#223; die Bauern wesentlich ein gr&#246;&#223;eres Interesse<lb/>
haben, ihre Marktordnungen aufrechtzuerhalten, als wir die paar<lb/>
Produkte noch amtlich Preisregeln. Die Bevorratungs- und Lenkungs<lb break="no"/>gesetze auf dem gewerblichen Sektor sind sicherlich f&#252;r den<lb/>
Krisenfall notwendig, wenn die &#214;VP aber koppeln m&#246;chte oder gar<lb/>
dann so hohe Forderungen stellt, da&#223; es zum Auslaufen der jetzt<lb/>
unzul&#228;nglichen Rohstofflenkung, Schrottlenkung, M&#252;hlengesetz<lb/>
usw. kommt, dann bin ich &#252;berzeugt, w&#252;rden wir zu einem sp&#228;teren<lb/>
Zeitpunkt doch, nicht zuletzt aufgrund der internationalen Ver<lb break="no"/>pflichtungen, in der Internationalen Energieagentur zu Ersatzl&#246;<lb break="no"/>sungen kommen m&#252;ssen. Die L&#228;ndervertreter haben in Wirklichkeit<lb/>
nur kleine W&#252;nsche bez&#252;glich Kontrolle der Warenkennzeichnung,<lb/>
Dispens aufgrund der Gewerbeordnung f&#252;r Kleinbetriebe oder da&#223;<lb/>
die &#220;berwachungsorgane auch Legitimationen ausgestellt bekommen<lb/>
sollten.<lb/>
</p>
            <p xml:space="preserve">Im Kautsky-Kreis hat ein englischer Professor, sicher aber ein<lb/>
Emigrant aus &#214;sterreich &#252;ber die Energievariationen vom Stand<lb break="no"/>punkt des Wissenschaftlers referiert. Er hat sehr interessante<lb/>
Ziffern gesagt, z.B. da&#223; bei Kohle der Brennstoff 23, das Kapital<lb/>
0'4, bei &#214;l Brennstoff 40, Kapital 11'4 und bei Kernkraft<lb break="no"/>werken 7, Kapital 14'4 w&#228;re. Die Zukunft liegt aber nach seiner<lb/>
Meinung in Fusion der Kernkraftwerke. Nat&#252;rlich entz&#252;ndete sich<lb/>
daran dann eine Diskussion zwischen <name type="person" ref="#per__97354">Pauli Blau</name> und <name type="person" ref="#per__97627">Heinz Kienzl</name><lb/>
und <name type="person" ref="#per__117943">Peter Kreisky</name>. Da auch der Professor der Meinung war, es<lb/>
g&#228;be als Zwischenl&#246;sung noch die M&#246;glichkeit in allen Energie<lb break="no"/>formen, um beim Sparen ein paar Prozente zu erreichen und dadurch<lb/>
die Energiel&#252;cke schlie&#223;en zu k&#246;nnen, kam auch sein Vorschlag,<lb/>
man m&#252;sse das Abfallholz im Wald n&#252;tzen, zur Debatte. Ich machte<lb/>
nur den Zwischenruf, das Holz f&#228;llt halt leider nicht gleich in<lb/>
eine Sammelstelle oder gar in das Kraftwerk, sondern m&#252;&#223;te erst<lb/>
dorthin transportiert werden. Allen Ernstes meinte er, hier h&#228;tte<lb/>
die sozialdemokratische Bewegung ein gro&#223;es Feld, die Menschen<lb/>
dazu zu bringen, so nach der Methode "Wanderbares &#214;sterreich"<lb/>
"Jeder tr&#228;gt Holz zusammen".<lb/>
</p>
            <pb n="54-0457" facs="54_1980-04-16_0457.jpg"/>
            <p xml:space="preserve">Der spanische Botschafter teilte mir mit, da&#223; mein eingeladener<lb/>
Minister wegen der Regierungskrise mit einem Sonderflugzeug einen<lb/>
Tag zur Er&#246;ffnung der vorgesehenen Ausstellung kommen kann. Ich<lb/>
erkl&#228;rte mich selbstverst&#228;ndlich auch damit einverstanden, habe<lb/>
aber nur vorgeschlagen, er soll doch lieber die Reise verschieben<lb/>
und dann zu einem l&#228;ngeren Aufenthalt nach &#214;sterreich kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte den Betroffenen mitteilen.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang der Delegation aus Hong Kong war von den Banken bis<lb/>
zu scheinbar vielen Gesch&#228;ftsfreunden und ausl&#228;ndischen Diplo<lb break="no"/>maten alles vertreten. Eine solche Ansammlung habe ich im Hotel<lb/>
Imperial selten erlebt. Die Delegation war mit ihren Gespr&#228;chen<lb/>
in &#214;sterreich sehr zufrieden. F&#252;r uns ist das Wichtigste, da&#223;<lb/>
jetzt das Hong-Kong-Trade-Center als europ&#228;isches Hauptquartier<lb/>
etabliert und ausgebaut wird und damit f&#252;r Wien noch gr&#246;&#223;ere<lb/>
Bedeutung hat als bisher.<lb/>
</p>
            <p xml:space="preserve">Im Parlament wurde &#252;ber den Rechnungshofbericht debattiert. Selbst<lb break="no"/>verst&#228;ndlich war die ganze Diskussion, und ich war diesmal<lb/>
stundenlang drinnen, ausschlie&#223;lich auf das AKH gerichtet. Die<lb/>
&#214;VP m&#246;chte unbedingt, da&#223; jetzt noch einmal das Problem <name type="person" ref="#per__107938">Leodolter</name><lb/>
aufgezogen wird. <name type="person" ref="#per__97891">Salcher</name> hat hervorragend repliziert und ganz<lb/>
besonders <name type="person" ref="#per__107938">Leodolter</name> in jeder Phase verteidigt. Dies hat mir<lb/>
m&#228;chtig imponiert.<lb/>
</p>
            <p xml:space="preserve">Da ich wegen Aquatherm nicht bei der Klubsitzung sein konnte,<lb/>
wurde mir von den verschiedensten Seiten &#252;ber diese Klubsitzung<lb/>
berichtet. <name type="person" ref="#per__97668">Kreisky</name> hat dort, ohne einen Namen zu nennen, erkl&#228;rt,<lb/>
die Reinheit der Partei verlangt eine absolute Trennung zwischen<lb/>
Gesch&#228;ft und Regierung. Alle hatten den Eindruck, da&#223; der Bruch<lb/>
zwischen <name type="person" ref="#per__97311">Androsch</name> und ihm vollzogen ist. <name type="person" ref="#per__97311">Androsch</name> erkl&#228;rte im<lb/>
Fernsehen, er hat durch die Einsetzung von den 3 Treuh&#228;ndern<lb/>
das M&#246;glichste getan, um alle Vorw&#252;rfe, er h&#228;tte Einflu&#223; auf<lb/>
die derzeitige Gesch&#228;ftsf&#252;hrung der Consultatio, abzublocken, ein<lb/>
Verkauf oder ein zweiter Schritt kommt nicht in Frage. Da w&#252;rde<lb/>
er eher aus der Regierung ausscheiden. <name type="person" ref="#per__97668">Kreisky</name> wieder hat in<lb/>
der Klubsitzung, ohne Namen zu nennen, dezidiert erkl&#228;rt, er<lb/>
<pb n="54-0458" facs="54_1980-04-16_0458.jpg"/>m&#252;sse eben auf die klare Trennung bestehen. Die Debatte dauerte<lb/>
bis Mitternacht, dann wurde &#252;ber die Begr&#252;ndung der Antr&#228;ge auf<lb/>
Einsetzung eines Untersuchungsausschusses von den Schriftf&#252;hrern<lb/>
die Texte verlesen. Die &#214;VP schickte dann zu unserer gr&#246;&#223;ten<lb/>
&#220;berraschung 4 Redner, <name type="person" ref="#per__97641">Kohlmaier</name> bis <name type="person" ref="#per__111712">Bergmann</name>, ans Rednerpult<lb/>
und die attackierten <name type="person" ref="#per__97311">Androsch</name> ununterbrochen. <name type="person" ref="#per__97311">Androsch</name> selbst<lb/>
war aber zu diesem Zeitpunkt nicht mehr im Plenum. Ich habe<lb/>
unter 4 Augen <name type="person" ref="#per__97444">Fischer</name> erkl&#228;rt, hier m&#252;&#223;te doch auf von unserer<lb/>
Seite<add>[jemand]</add> trotz der schon jetzt 2 Uhr befindlichen Zeit ans Redner<lb break="no"/>pult. <name type="person" ref="#per__97444">Fischer</name> meinte, wir werden noch zeitgerecht und dann, wenn<lb/>
es der Klub f&#252;r richtig befindet, darauf antworten. Diese Vor<lb break="no"/>gangsweise ist mir unerkl&#228;rlich. So sp&#228;t oder so fr&#252;h, besser ge<lb break="no"/>sagt, kann es gar nicht sein, um durch diese Art nicht in der<lb/>
&#214;ffentlichkeit den Eindruck zu erwecken, hier wird, wie dieser<lb/>
Ausdruck jetzt immer so sch&#246;n lautet, <name type="person" ref="#per__97311">Androsch</name> im Regen stehen<lb/>
gelassen. Dies hat bei allen Vorbehalten, die auch ich mancher<lb/>
Entscheidung <name type="person" ref="#per__97311">Androsch</name> gegen&#252;ber habe, er sich sicherlich nicht<lb/>
verdient.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="54_0453_07" facs="54_1980-04-16_0453-07.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.4.1980</head>
         </div>
         <pb n="54_0453_08" facs="54_1980-04-16_0453-08.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
