<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820609">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  9. Juni 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-06-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-06-09">Mittwoch, 9. Juni 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0666" facs="65_1982-06-09_0666.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 9. Juni 1982<lb/>
</p>
            <p xml:space="preserve">Herr <name type="person" ref="#per__114658">Kahane</name> flog mit der Lauda Air nach Mailand und hat in Zeltweg unterbro<lb break="no"/>chen, weil er auch bei der Sulfatzellstoffanlage P&#246;ls dabei sein wollte. Er<lb/>
kennt die Besitzer von Burgos von Italien sehr gut. Vielleicht weil er<lb/>
am Milit&#228;rflughafen Zeltweg viel leichter zwischenlanden kann, hie&#223; es,<lb/>
da&#223; auch ich an diesem Flug teilnehme, was ich allerdings und selbst<lb/>
mein B&#252;ro erst am letzten Tag erfuhr. <name type="person" ref="#per__114658">Kahane</name> gilt als der unternehme<lb break="no"/>rische Ezzesgeber vom Bundeskanzler. Er selbst bezeichnet sich nur als<lb/>
ein Freund von <name type="person" ref="#per__97668">Kreisky</name>, dem er immer verpflichtet sein wird, der <add>[von]</add> ihm<lb/>
aber nur nach besten Wissen und Gewissen beraten wird. Am Flug sprachen<lb/>
wir neuerdings &#252;ber die M&#246;glichkeit, wie er an der Grenze zu der CSSR<lb/>
in Bernhofen seine jetzt 30.000 to Zitronen reproduzierende Fabrik<lb/>
mit &#246;sterreichischem Zucker als Rohstoff versorgen kann und <choice><choice><sic>wir</sic><corr>er?</corr></choice></choice> vor<lb/>
allem das jetzt vom Landwirtschaftsminister von ihm verlangte Wasser<lb break="no"/>reinigungssystem &#252;berhaupt finanzieren kann. <name type="person" ref="#per__114658">Kahane</name> wird an <name type="person" ref="#per__97511">Haiden</name><lb/>
einen Brief schreiben, um dort genau festzulegen, da&#223; er au&#223;erstande ist,<lb/>
die jetzt beabsichtigten zus&#228;tzlichen Auflagen zu erf&#252;llen. Dabei geht<lb/>
es weniger um die hohen Investitionskosten, als um die dann sich j&#228;hr<lb break="no"/>lich erh&#246;henden Betriebskosten f&#252;r diese Wasserreinigung. <name type="person" ref="#per__114658">Kahane</name> gibt<lb/>
zu, da&#223; etwas geschehen mu&#223;, da unterhalb der Thaya am tschechischen<lb/>
Gebiet ein Erholungsraum mit entsprechender Badem&#246;glichkeit gebaut<lb/>
wurde. Die Tschechen verlangen nun eine wesentliche Reinigung der Ab<lb break="no"/>w&#228;sser, die in die Thaya flie&#223;en. Ich habe <name type="person" ref="#per__114658">Kahane</name> zugesagt, da&#223; wenn<lb/>
er es w&#252;nscht, ich mit dem tschechischen Au&#223;enhandelsminister <name type="person" ref="#per__133292">Urban</name><lb/>
spreche, der ja bis zu seiner Berufung Industrieminister war, daher<lb/>
sicherlich f&#252;r Industrieprojekte und Probleme mehr Verst&#228;ndnis hat als<lb/>
irgendein anderer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte beim n&#228;chsten Besuch <add>[von]</add> <name type="person" ref="#per__133292">Urban</name> mich erinnern.<lb/>
</p>
            <p xml:space="preserve">Die Zitronens&#228;urefabrik f&#252;hrt noch immer ca. 40.000 to Zucker ein, den<lb/>
sie zur Erzeugung der 30.000 Zitronens&#228;ureprodukte braucht. Wenn die<lb/>
Zuckerindustrie bereit w&#228;re <name type="person" ref="#per__114658">Kahane</name> um einem ertr&#228;glichen Preis, er<lb/>
nannte 3,50 S pro kg Zucker, w&#252;rde er sofort langfristige Vertr&#228;ge machen<lb/>
und den Zuckerr&#252;benbauern 8.000 ha zus&#228;tzliche Produktionsm&#246;glichkeit<lb/>
einr&#228;umen. <name type="person" ref="#per__114658">Kahane</name> meint, er hat Verst&#228;ndnis, da&#223; die Zuckerindustrie<lb/>
dies nicht kann, weil ansonsten die AK verlangen w&#252;rde, da&#223; auch der<lb/>
Konsumentenzuckerpreis wesentlich gesenkt wird. Ich konnte ihm sofort<lb/>
erwidern, da&#223; die AK bereit war, f&#252;r den Exportzucker sehr wohl eine<lb/>
<pb n="65-0667" facs="65_1982-06-09_0667.jpg"/>eigene Fixkostenl&#246;sung zu akzeptieren, daher nicht das Hindernis ist.<lb/>
In Wirklichkeit kann er sich mit Herrn <name type="person" ref="#per__58381">Mauthner</name>, der die Zuckerexporte<lb/>
f&#252;r die Zuckerindustrie abwickelt, nicht einigen. Beide, wie <name type="person" ref="#per__114658">Kahane</name><lb/>
selbst zugibt, k&#246;nnen miteinander nicht sprechen. Eine Vermittlung<lb/>
von mir wurde aber ebenfalls abgelehnt. <name type="person" ref="#per__58381">Mauthner</name> hat z.B. erst unl&#228;ngst<lb/>
wieder den Inlandszucker um 4,80 S angeboten, den er zum selben Zeit<lb break="no"/>punkt nach Tunesien um 4.50 S exportierte. <name type="person" ref="#per__114658">Kahane</name> meint, mit der Zucker<lb break="no"/>industrie, insbesondere dem Obmann <name type="person" ref="#per__111718">Skene</name>, k&#246;nnte man eher sprechen. Der<lb break="no"/>zeit importiert er aus Polen, Ungarn, Italien Melasse und hat gro&#223;e<lb/>
Schwierigkeiten f&#252;r den inl&#228;ndischen Zitronens&#228;ureanteil die Inlands<lb break="no"/>absch&#246;pfungen immer zu vereinbaren und abzurechnen, der Inlandsanteil<lb/>
macht dabei nur einige Prozente aus. Ich habe ihm versprochen, da&#223; ich<lb/>
auf alle F&#228;lle mit dem Obmann der Zuckerindustrie sprechen werde, da<lb/>
ich es f&#252;r einen Unsinn finde, da&#223; wir als Zucker&#252;berschu&#223;land exportie<lb break="no"/>ren und gleichzeitig also dann doch immerhin 40.000 to Zucker&#228;quiva<lb break="no"/>lent eingef&#252;hrt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__111718">Skene</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">In P&#246;ls war die ganze Belegschaft und ich hatte das Gef&#252;hl, selbst der<lb/>
ganze Ort bei der Grundsteinlegung. Schulkinder waren F&#228;hnchen schwin<lb break="no"/>gend dabei, nachher gab es dann auch in der Hauptschule ein Festzelt<lb/>
mit W&#252;rstel und Bier, soda&#223; wirklich auch von dieser Seite ein Grund<lb/>
zu feiern bestand.<lb/>
</p>
            <p xml:space="preserve">Ansprachen hielt der italienische Besitzer und gleichzeitig Vorstands<lb break="no"/>mitglied <name type="person" ref="#per__115578">Bonelli</name>, au&#223;er der Reihe denn vorgesehen war der Vorsitzende<lb/>
des Aufsichtsrates <name type="person" ref="#per__113827">Adler</name>, der aber, ich wei&#223; nicht aus welchen Gr&#252;nden,<lb/>
eine furchtbar hei&#223;ere Stimme hatte. Au&#223;er der Reihe sprach dann auch<lb/>
noch LH-Stv. <name type="person" ref="#per__124045">Gross</name>, denn die Landesregierung war durch den ehem. Vor<lb break="no"/>sitzenden der Pr&#228;sidentenkonferenz f&#252;r die Holzfragen <name type="person" ref="#per__113058">Koiner</name> und<lb/>
jetzigen Landesrat vertreten. Die h&#228;rteste Ansprache hielt aber der<lb/>
Betriebsratsobmann. Dieser verwies darauf, da&#223; alle immer gegen dieses<lb/>
Projekt waren, da&#223; man P&#246;ls also ohne weiteres h&#228;tte zugrunde gehen<lb/>
lassen und da&#223; selbst jetzt noch st&#228;ndig Angriffe zu verzeichnen sind.<lb/>
F&#252;r P&#246;ls ist es aber eine Existenzfrage, da&#223; jetzt endlich diese Inve<lb break="no"/>stitionen durchgef&#252;hrt werden und damit eine garantierte Produktion<lb/>
von Sulfatzellstoff erfolgen wird, den man zumindestens 1/3 im Inland<lb/>
braucht, da wir &#252;ber 100.000 to Sulfatzellstoff einf&#252;hren. Nach<lb/>
Sch&#228;tzung des Papierverbandes werden davon 60.000 jetzt durch P&#246;ls im<lb/>
Inland erzeugt werden k&#246;nnen, der Rest ist Spezialsulfatzellstoff, den<lb/>
<pb n="65-0668" facs="65_1982-06-09_0668.jpg"/>wir gar nicht erzeugen k&#246;nnen. Da die Kapazit&#228;t auf 200.000 ausgelegt<lb/>
ist, wird jetzt nach Italien exportiert werden, wo ihn die Papierfabriken<lb/>
von Burgos dringend brauchen. Ich selbst ging dann auch auf die st&#228;n<lb break="no"/>digen Angriffe gegen dieses Projekt in meiner Rede ein. Insbesondere<lb/>
erw&#228;hnte ich, da&#223; noch im Morgenjournal ein Gutachten des Wirtschafts<lb break="no"/>forschers <name type="person" ref="#per__123388">Aiginger</name> mit betont negativer Stellungnahme neuerdings inter<lb break="no"/>viewt wurde.<lb/>
</p>
            <p xml:space="preserve">Da die V&#214;EST-Alpine mit 60 Mio. S Kapitalanteil sich beteiligt, dort aber<lb/>
insbesondere f&#252;r ca. 2 1/2 Mrd. S die Anlage errichten wird, waren viele<lb/>
Herren der V&#214;EST und vor allem GD <name type="person" ref="#per__97315">Apfalter</name> auch anwesend. In einer<lb/>
Pressekonferenz, die wir mit den italienischen Besitzern, die ich<lb/>
extra dazu eingeladen habe, und <name type="person" ref="#per__97315">Apfalter</name> abhielen, wurde von den Presse<lb break="no"/>vertretern immer wieder dasselbe gefragt, was auch bis jetzt nur nega<lb break="no"/>tives immer im Umlauf stand. Wie sehr wird die Belastung der Umwelt<lb/>
sein, in welchem Ausma&#223; beteiligen sich die Italiener, kann die not<lb break="no"/>wendige Holzmenge aufgetrieben werden, alles wurde sehr positiv beant<lb break="no"/>wortet, ich bin nur sehr gespannt, was die Zeitungen dann schreiben wer<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97315">Apfalter</name> besprach ich auch die Lieferm&#246;glichkeit der Sowjets<lb/>
f&#252;r die <choice><choice><sic>50.0000</sic><corr>50.000? 500.000?</corr></choice></choice> to oxidierte Pellets, <name type="person" ref="#per__97315">Apfalter</name> meint, man m&#252;sse erst<lb/>
pr&#252;fen, ob sie dies in ihrem Stahlproze&#223; &#252;berhaupt beimischen k&#246;nnen.<lb/>
Ich habe <name type="person" ref="#per__97315">Apfalter</name> vorgeschlagen, er sollte ein paar Waggons bestellen,<lb/>
damit man den Sowjets zeigt, da&#223; man ernstlich eine entsprechende &#220;ber<lb break="no"/>pr&#252;fung vornimmt. Scheinbar gibt es technische Schwierigkeiten diese<lb/>
Mengen im Hochofenproze&#223; einzusetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit <add>[der]</add> V&#214;EST entsprechenden Kontakt<lb/>
halten, damit bis zur n&#228;chsten Gemischten Kommission im September ein Be<lb break="no"/>richt vorliegt.<lb/>
</p>
            <p xml:space="preserve">NR <name type="person" ref="#per__114677">Schlager</name> ersuchte mich, ich sollte unbedingt drauf dr&#228;ngen, da&#223;<lb/>
die Fa. Agusta Hubschrauber liefern kann, da sie, wie mir <name type="person" ref="#per__97879">R&#246;sch</name> ver<lb break="no"/>traulichst mitgeteilt hat, dann einen Motorenauftrag an Bauknecht<lb/>
gibt. Diese Kompensation wurde auch das letzte Mal abgeschlossen und hat<lb/>
f&#252;r 1 1/2 Jahre angeblich die Bauknecht in Spielberg ausgelastet.<lb/>
<name type="person" ref="#per__114677">Schlager</name> schl&#228;gt vor, da&#223; man gegebenenfalls Hubschrauber f&#252;r den<lb/>
Katastropheneinsatz kauft. Im Katastrophenfonds soll 1 Mrd. S liegen, die<lb/>
man jederzeit daf&#252;r heranziehen k&#246;nnte. <name type="person" ref="#per__114677">Schlager</name> sagt, er kennt sich<lb/>
<pb n="65-0669" facs="65_1982-06-09_0669.jpg"/>hier genau aus, weil er die Abrechnung entsprechend pr&#252;ft resp.<lb/>
genau kennt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte diesen Vorschlag sofort pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Bei der Fa. Koflach in K&#246;flach war die ganze Belegschaft dann zur Staats<lb break="no"/>wappenverleihung zusammengerufen. Zuerst hatte ich zwar im Eilzugs<lb break="no"/>tempo die Fabrik besichtigt. Die Zeiteinteilung stimmte n&#228;mlich hint'<lb/>
und vorne wieder einmal nicht. Von P&#246;ls &#252;bers Gaberl nach K&#246;flach<lb/>
dauert l&#228;nger, als scheinbar angenommen, von K&#246;flach dann wieder &#252;ber<lb/>
Gaberl zur&#252;ck nach St. Lambrecht war die Zeit auch zu kurz bemessen.<lb/>
Ganz klar war mir &#252;berhaupt nicht, warum ich hin- und herfahren mu&#223;te.<lb/>
</p>
            <p xml:space="preserve">Die K&#246;flacher sind mit der Schuhfabrik sehr zufrieden, insbesondere<lb/>
hat der B&#252;rgermeister auf die t&#252;chtigen Manager, Dir. Dipl.Ing. <name type="person" ref="#per__145573">Jeindl</name>,<lb/>
der den Betrieb f&#252;r die <name type="person" ref="#per__149479">Hatschek</name>-Gruppe f&#252;hrt, hat wirklich die<lb/>
gr&#246;&#223;te Skischuhfabrik daraus gemacht. Da der Betrieb, bevor ihn<lb/>
<name type="person" ref="#per__149479">Hatschek</name> kaufte vor 4 Jahren, durch Amerikaner, Schweden usw. immer<lb/>
tiefer in die roten Zahlen gekommen ist und sonst zusperren h&#228;tte m&#252;ssen,<lb/>
ist nat&#252;rlich jedermann mit der jetzigen Besitzerl&#246;sung sehr einver<lb break="no"/>standen. Gegr&#252;ndet wurde die Fabrik, nomen est omen, von einem gewissen<lb/>
<name type="person" ref="#per__145572">Herunter</name>, er hat wirklich den Betrieb dann in den 70-er Jahren herun<lb break="no"/>tergewirtschaftet. Aber auch Volvo, <name type="person" ref="#per__116110">Denzel</name>, hat sich daf&#252;r sehr einge<lb break="no"/>setzt, konnte den Betrieb dann nicht mehr retten. Jetzt gehen diese<lb/>
Skischuhe haupts&#228;chlich nach Japan und andere au&#223;ereurop&#228;ische, aber<lb/>
insbesondere europ&#228;ische Staaten. Der Besitzer Dipl.Ing. <name type="person" ref="#per__149479">Hatschek</name><lb/>
hat in seiner Rede dann darauf hingewiesen, da&#223; er jetzt zum f&#252;nften<lb/>
Mal von mir f&#252;r seinen Firmen das Staatswappen bekommt. Nat&#252;rlich<lb/>
ging ich dann auf diese Tatsache besonders ein und machte so, als wie<lb/>
wenn das in meinen Aufzeichnungen verzeichnet gewesen w&#228;re. Ich h&#228;tte<lb/>
mich aber wirklich sehr gewundert, wenn dies jemand in meinem Hause be<lb break="no"/>merkt h&#228;tte.<lb/>
</p>
            <p xml:space="preserve">Bei der Fa. Leitner habe ich dann diesen Familienbetrieb, der 1956 ge<lb break="no"/>gr&#252;ndet wurde und dessen Alleininhaber <name type="person" ref="#per__1137940">Hans Leitner</name> auch mit seinen<lb/>
4 Kindern den Betrieb eigentlich managt, besonders auf die Leistung des<lb/>
<name type="person" ref="#per__1137940">Leitner</name> verwiesen. Er ist nicht nur der Gr&#252;nder sondern auch jetzt<lb/>
noch die Seele des Betriebes. Kammeramtsdirektor <name type="person" ref="#per__1137941">Dorfer</name> von der Handels<lb break="no"/>kammer Steiermark erz&#228;hlte in seiner Rede, da&#223; wer immer mit <name type="person" ref="#per__1137940">Leitner</name><lb/>
zusammen- und wo immer <name type="person" ref="#per__1137940">Leitner</name> hinkommt, dieser an allen vergn&#252;glichen<lb/>
<pb n="65-0670" facs="65_1982-06-09_0670.jpg"/>Veranstaltungen nicht teilnimmt, sondern er entweder in seinem Hotel<lb break="no"/>zimmer sitzt und kalkuliert und neue Projekte &#252;berlegt oder irgendwel<lb break="no"/>che Berichtigungen vornimmt, um zu sehen, welche moderneren Produktions<lb break="no"/>methoden oder neue Stile es in der M&#246;belerzeugung gibt. Er hat daher<lb/>
den Betrieb von einem Besch&#228;ftigten 1956 auf 175 Besch&#228;ftigte mit 20<lb/>
Lehrlingen aufgebracht. Da&#223; er in diesem ansonsten besch&#228;ftigungsarmen<lb/>
Gebiet Unternehmer ist, brauche ich nicht besonders zu sagen.<lb/>
</p>
            <p xml:space="preserve">Von Stift St. Lambrecht war auch der Abt <name type="person" ref="#per__1137942">Strohmaier</name>, dessen Vorg&#228;nger ja<lb/>
zum Bischof von Linz gew&#228;hlt wurde, anwesend. Ich ersuchte ihn, ob ich<lb/>
nicht auch dann das Stift besichtigen k&#246;nnte, was ihn sehr gefreut<lb/>
hat. Er hat mich pers&#246;nlich gef&#252;hrt und ich war eigentlich &#252;berrascht,<lb/>
wie viele wirklich interessante Kunstsch&#228;tze es dort gibt. Das Stift<lb/>
lebt gr&#246;&#223;tenteils vom Waldbesitz, der zust&#228;ndige Oberf&#246;rster hat sich<lb/>
bei mir sehr beklagt, da&#223; die Holzpreise jetzt so verfallen und daf&#252;r<lb/>
interessanterweise ebenfalls die tschechischen Importe verantwortlich<lb/>
gemacht werden. Zum Gl&#252;ck konnte ich ihm mitteilen, da&#223; ich jetzt im<lb/>
Handelsministerium mich pers&#246;nlich mit allen davon Betroffenen, und ich<lb/>
z&#228;hlte die ganze letzte Sitzungsteilnehmerliste auf, sehr eingehend<lb/>
mit diesem Problem besch&#228;ftige. Dar&#252;ber war man sehr &#252;berrascht, nie<lb break="no"/>mand erwartet, da&#223; ich mich in solche Details einmische. Da&#223; es ein<lb/>
reiner Zufall war, da&#223; es gerade vor ein paar Tagen diese Sitzung auf<lb/>
meine Initiative stattgefunden hat, brauchte ich ja nicht unbedingt<lb/>
zu sagen. Konkrete Vorschl&#228;ge was wir also unternehmen sollten konnte<lb/>
man mir allerdings dort auch nicht machen. Durch die Stiftsbesichti<lb break="no"/>gung war ich dann wieder einigerma&#223;en vers&#246;hnt, da&#223; wir den ganzen Tag<lb/>
vorher in der Steiermark hin und hergefahren sind. H&#228;tte ich n&#228;mlich<lb/>
die wie es logisch gewesen w&#228;re, Auszeichnung in St. Lambrecht unmittel<lb break="no"/>bar nach P&#246;ls gemacht und w&#228;re dann &#252;ber das Gaberl nach K&#246;flach gefah<lb break="no"/>ren und dann von dort nach Wien zur&#252;ck, w&#228;re ich zwar garantiert vor<lb/>
10.00 Uhr in Wien gewesen, h&#228;tte dann aber sicherlich nicht das Stift<lb/>
gesehen, denn daf&#252;r war in dem Zeitplan keine Zeit. Trotzdem m&#246;chte<lb/>
ich in Hinkunft bei der Vereinbarung von diesen ausw&#228;rtigen Reisen<lb/>
auch informiert werden, damit ich vielleicht den einen oder anderen Vor<lb break="no"/>schlag zweckm&#228;&#223;igerweise unterbringe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte bei diesen Zeiteinteilungen mich zu infor<lb break="no"/>mieren.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0665_05" facs="65_1982-06-09_0665-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 3.6.1982</head>
         </div>
      </back>
   </text>
</TEI>
