<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810430">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 30. April 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-04-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-04-30">Donnerstag, 30. April 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0556" facs="59_1981-04-30_0556.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 30. April 1981<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> und Dr. <rs type="person" ref="#per__110944">Zluwa</rs> erkl&#228;ren mir dezidiert, da&#223; sie nach genauer<lb/>
Pr&#252;fung zur &#220;berzeugung gekommen sind, eine ev. Treibstoffrationierung<lb/>
k&#246;nnte nur durch die Haftpflichtversicherungen einigerma&#223;en unb&#252;rokra<lb break="no"/>tisch abgewickelt werden. Dieses System wurde bereits 1973 beim ersten<lb/>
&#214;lschock entwickelt. Die Fa. IBM hatte damals die computerm&#228;&#223;ige Aus<lb break="no"/>wertung vorbereitet, IBM mu&#223; jetzt eine neuerliche &#220;berpr&#252;fung und Er<lb break="no"/>g&#228;nzung vornehmen. Ich hatte im Vorjahr ersucht, man sollte tats&#228;chlich<lb/>
&#252;berlegen, ob nicht ein billigeres und zweckm&#228;&#223;igeres System gefunden<lb/>
werden k&#246;nnte. Alle &#220;berlegungen haben aber zu keinem anderen Ergebnis<lb/>
gef&#252;hrt. <rs type="person" ref="#per__97493">Gr&#246;ger</rs> und <rs type="person" ref="#per__110944">Zluwa</rs> bestehen darauf, da&#223; IBM diesen Auftrag be<lb break="no"/>kommt. Ich wollte mir die 40.000 S ersparen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs> UND <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte &#252;ber die weitere Arbeite be<lb break="no"/>richten lassen.<lb/>
</p>
            <p xml:space="preserve">Im Unterausschu&#223; des Handelsausschusses betreffend das Energiesicherungs<lb break="no"/>gesetz wurde erst in der Fraktion und dann im Ausschu&#223; selbst eigentlich<lb/>
nur der weitere Weg festgelegt. Dr. <rs type="person" ref="#per__110944">Zluwa</rs> hat die Absicht 3 Novellen zum<lb/>
Erd&#246;lbevorratungs- und Meldegesetz, zum Elektrizit&#228;tsgesetz und zum Na<lb break="no"/>tionalversorgungsgesetz auszuarbeiten. F&#252;r die Gaswirtschaft und f&#252;r die<lb/>
Fernw&#228;rme wird erst nach genauer Diskussion mit den Interessensvertre<lb break="no"/>tungen und den L&#228;ndern gegen Ende des Jahres ein entsprechender Entwurf<lb/>
vorliegen. Im Ausschu&#223; selbst gab es dann die Diskussion, wie all diese<lb/>
Gesetzentw&#252;rfe ins Plenum kommen k&#246;nnen, ohne da&#223; das Energiesicherungs<lb break="no"/>gesetz selbst dann als konsumiert gilt. Einstimmig wurde n&#228;mlich festge<lb break="no"/>halten, da&#223; man auf alle F&#228;lle weitere verhandeln m&#252;&#223;te. Der Auftrag des<lb/>
Plenums lautet n&#228;mlich, bis Mitte des Jahres endg&#252;ltig zu berichten, was<lb/>
weiter f&#252;r die Energiesicherung geschehen k&#246;nne. Interessant f&#252;r mich<lb/>
ist ja nur, da&#223; der Unterausschu&#223; in Wirklichkeit gar nicht arbeitet,<lb/>
sondern nur immer formelle Beschl&#252;sse fa&#223;t, wer eigentlich und was zu<lb/>
geschehen h&#228;tte. Dr. <rs type="person" ref="#per__110944">Zluwa</rs> hat mit einem Expertenkomitee die ganzen Vor<lb break="no"/>arbeiten bis jetzt geleistet. Ich bin &#252;berzeugt davon, auch in Zukunft<lb/>
wird <rs type="person" ref="#per__110944">Zluwa</rs> mit Experten aus den Interessensvertretungen die ganzen For<lb break="no"/>mulierungen vorschlagen, der Ausschu&#223; wird nur formell dann zustimmen.<lb/>
</p>
            <p xml:space="preserve">In der SP&#214; ist unter Vorsitz von <rs type="person" ref="#per__97346">Benya</rs>, sp&#228;ter ist dann <rs type="person" ref="#per__97668">Kreisky</rs> auch da<lb break="no"/>zugekommen, die gro&#223;e Kommission zur Antragspr&#252;fung der Ab&#228;nderungsan<lb break="no"/>tr&#228;ge zum Wirtschaftsprogramm zusammengetreten. 276 Antr&#228;ge sind bis jetzt<lb/>
eingelangt. 60 werden noch erwartet. Eine l&#228;ngere Diskussion gab es dann<lb/>
<pb n="59-0557" facs="59_1981-04-30_0557.jpg"/>nur &#252;ber die Ab&#228;nderungsantr&#228;ge, die Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> betrafen.<lb/>
Wesentliche &#196;nderungen wurden nicht vorgenommen. <rs type="person" ref="#per__97891">Salcher</rs> hat sich im<lb/>
Grunde genommen weitestgehend mit seiner Auffassung durchgesetzt. Eine<lb/>
l&#228;ngere Diskussion gab es insbesondere &#252;ber die 30 S Wohnungsbeihilfe,<lb/>
die immerhin 980 Mio. S im Jahr ausmachen. Hier will man einen Teil f&#252;r<lb/>
Startwohnungen, einen Teil zur Sanierung der Sozialversicherung, um nur<lb/>
die wichtigsten herauszunehmen, mit anderen Worten, viele wollen diese<lb/>
30 S haben. Ein endg&#252;ltiger Beschlu&#223; wurde nicht gefa&#223;t. Ein wenig ver<lb break="no"/>&#228;rgert und &#252;berrascht war ich, als neuerdings der Wunsch kam, die OECD-<lb/>
Empfehlung &#252;ber den Verhaltenskodex der multinationalen Gesellschaften<lb/>
doch in das Wirtschaftsprogramm aufzunehmen. Bei der letzten Aussprache<lb/>
im Rennerinstitut hatte ich auch Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs> davon &#252;berzeugen<lb/>
k&#246;nnen, da&#223; dies sehr unzweckm&#228;&#223;ig ist. Auch diesmal hat niemand ge<lb break="no"/>wu&#223;t, au&#223;er <rs type="person" ref="#per__97678">Lacina</rs> im Detail, was &#252;berhaupt in diesem Verhaltenskodex<lb/>
drinnenstand. Trotzdem meinte <rs type="person" ref="#per__97668">Kreisky</rs> dann, er k&#246;nne meine Auffassung<lb/>
nicht teilen, da&#223; es unzweckm&#228;&#223;ig ist, in einem Wirtschaftsprogramm<lb/>
auf eine OECD-Empfehlung nicht einzugehen, weil es deren viele gibt<lb/>
und da&#223; sich ja darunter kaum jemand etwas vorstellen kann. Da <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
f&#252;r die OECD letzten Endes zust&#228;ndig ist, wurde dieser urspr&#252;ngliche<lb/>
Wunsch der AK tats&#228;chlich wieder aufgenommen.<lb/>
</p>
            <p xml:space="preserve">Sehr eingehend und dezidiert sprach sich <rs type="person" ref="#per__97668">Kreisky</rs> f&#252;r den Ausbau der<lb/>
R&#252;stungsindustrie in &#214;sterreich aus, weil er diese f&#252;r die Betriebe als<lb/>
Aktivpost erkennt. Sowohl die V&#246;est-Alpine in Liezen als auch Steyr-<lb/>
Daimler-Puch insbesondere f&#252;r die Panzerfertigung gewinnen aus den Ex<lb break="no"/>porten die notwendigen finanziellen Mittel, um die anderen nicht kosten<lb break="no"/>deckenden Produktionen damit zu subventionieren. <rs type="person" ref="#per__97668">Kreisky</rs> verniedlicht<lb/>
z.B. jetzt die K&#252;rassiere als Nichtangriffswaffe, die ja haupts&#228;chlich<lb/>
dazu dient, Personen zu transportieren. Dar&#252;ber und &#252;ber viele andere<lb/>
Punkte gab es dann nat&#252;rlich irrsinnig lange Diskussionen. Eine f&#252;hrende<lb/>
junge Genossin der SJ wollte mir allen Ernstes einreden, sie h&#228;tte<lb/>
keine M&#246;glichkeit Steyr-Daimler-Puch-R&#228;der zu kaufen, die es nicht zeit<lb break="no"/>gerecht gegeben hat oder sogar noch immer gibt, und diese Friedenspro<lb break="no"/>duktion sollte man ausbauen und auf die R&#252;stung verzichten.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion und im Integrationsausschu&#223; wurde dann ein einziger<lb/>
Punkt, n&#228;mlich ein Briefwechsel mit der EG, genehmigt. Der Vorsitzende<lb/>
des Integrationsausschusses, Chemiearbeiterobmann <rs type="person" ref="#per__98010">Teschl</rs>, ersuchte mich,<lb/>
ich sollte, um die Verhandlungen mit der Halleiner und der P&#246;lser Papier<lb break="no"/>fabrik zu beschleunigen, eine Sitzung einberufen: GD der PWA <rs type="person" ref="#per__132389">Lehmann</rs><lb/>
als auch der Halleiner Tochterfirma GD <rs type="person" ref="#per__133019">Patt</rs> sowie GD <rs type="person" ref="#per__97315">Apfalter</rs> und Ob<lb break="no"/><pb n="59-0558" facs="59_1981-04-30_0558.jpg"/>mann <rs type="person" ref="#per__98010">Teschl</rs>. Ich habe ihm eine solche Sitzung f&#252;r einen sp&#228;teren Zeit<lb break="no"/>punkt zugesagt, wenn Schwierigkeiten auftauchen sollten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__97315">Apfalter</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Floatglasproduktion in &#214;sterreich m&#246;chte <rs type="person" ref="#per__98010">Teschl</rs>, da&#223;<lb/>
ich unbedingt mit dem Generaldirektor der Brunner Glasfabrik und ihm<lb/>
ein diesbez&#252;gliches Gespr&#228;ch f&#252;hre.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Sitzung einberufen.<lb/>
</p>
            <p xml:space="preserve">Im Jour fixe mit AK und &#214;GB berichtete Dr. <rs type="person" ref="#per__97627">Kienzl</rs>, da&#223; der Devisenzu<lb break="no"/>flu&#223; jetzt befriedigend ist. Wir haben einen Devisenpolster von 61 1/2<lb/>
Mrd. S wieder erreicht. <rs type="person" ref="#per__97627">Kienzl</rs> und die anderen Teilnehmer sehen die<lb/>
gro&#223;e Gefahr, da&#223; jetzt, da das Leistungsbilanzdefizit in den ersten<lb/>
Monaten sehr stark zur&#252;ckgegangen ist, alle Anstrengungen nachlassen<lb/>
werden. Die &#214;FVW sollte eine Leistungsbilanzwerbungsidee in ihr Pro<lb break="no"/>gramm aufnehmen. Die OeNB w&#252;rde Unterlagen gegebenenfalls sogar auch<lb/>
Mittel bereitstellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Dies will ich mit <rs type="person" ref="#per__111736">Zolles</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Alle Beteiligten waren der Meinung, es w&#228;re zweckm&#228;&#223;ig ein &#214;sterreichhaus<lb/>
in den einzelnen Staaten zu versuchen. Diese Idee hatte ich vor l&#228;nge<lb break="no"/>rer Zeit durch die &#214;FVW propagieren lassen, bis jetzt ohne Ergebnis.<lb/>
Die Au&#223;enhandelsstellen, die Botschaften, die AUA und wer aller daran<lb/>
sich beteiligen sollten, waren nicht bereit in ein Haus zusammenzuzie<lb break="no"/>hen.<lb/>
</p>
            <p xml:space="preserve">Das Austro Exportservice<add>[?]</add> mit entsprechenden Sachunterst&#252;tzungen f&#252;r die<lb/>
kleineren und mittleren Exporteure resp. Firmen, die es werden k&#246;nnten,<lb/>
wurde neuerdings erw&#228;hnt, ohne da&#223; konkretere Vorschl&#228;ge gemacht wer<lb break="no"/>den k&#246;nnten, die auch die Handelskammer akzeptiert. In Amerika w&#252;rde<lb/>
das <choice><choice><sic>United States Enterprise Institut</sic><corr>American Enterprise Institute?</corr></choice></choice>, <choice><choice><sic>alte &#246;sterreichische</sic><corr>alt&#246;sterreichische?</corr></choice></choice> &#214;konomen<lb/>
wie <rs type="person" ref="#per__132168">Haberler</rs>, <rs type="person" ref="#per__133024">Machlup</rs>, <rs type="person" ref="#per__133025">Fellner</rs>, nach dem n&#228;chsten W&#228;hrungsgipfel, der<lb/>
immer in Amerika stattfindet und wo der Finanzminister dann an dieser<lb/>
Veranstaltung teilnehmen k&#246;nnte, f&#252;r &#214;sterreich Propaganda machen.<lb/>
Gen.Konsul <rs type="person" ref="#per__131037">Nowotny</rs> hat dies angeregt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R GES. <rs type="person" ref="#per__107953">BUCHAUER</rs>: N&#228;chste Ministerratssitzung Information<lb/>
mitgeben.<lb/>
</p>
            <pb n="59-0559" facs="59_1981-04-30_0559.jpg"/>
            <p xml:space="preserve">Im Au&#223;enamt gibt es eine sogenannte Expertenliste von &#214;sterreichern,<lb/>
die Auslandserfahrung haben. Diese Liste ist total veraltet, sollte<lb/>
aber jetzt erg&#228;nzt resp. bei Exportfragen die darauf Nominierten her<lb break="no"/>angezogen werden. Dr. <rs type="person" ref="#per__107953">Buchauer</rs> hat es &#252;bernommen, mit der Grundsatzab<lb break="no"/>teilung diese Frage zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Handelskammer, Dr. <rs type="person" ref="#per__97474">Glei&#223;ner</rs>, mu&#223; unbedingt<lb/>
eingeschaltet werden.<lb/>
</p>
            <p xml:space="preserve">Der Fackelzug in Gro&#223;-Enzersdorf fiel im wahrsten Sinne des Wortes ins<lb/>
Wasser. Obwohl es regnete wurde marschiert. Sogar mein politischer<lb/>
Wahlhelfer, der zumindestens bei den Nationalratswahlen sich mit mir<lb/>
immer gemeinsam einsetzt und in Gro&#223;-Enzersdorf wohnt, ist ein gro&#223;es<lb/>
St&#252;ck mitmarschiert. Nat&#252;rlich war die Maifeier dann entsprechend<lb/>
k&#252;rzer, die Teilnehmer entsprechend weniger, als dies im letzten Jahr<lb/>
der Fall war.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0555_01" facs="59_1981-04-30_0555-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.4.1981</head>
         </div>
         <pb n="59_0555_02" facs="59_1981-04-30_0555-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
