<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780905">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  5. September 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-09-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-09-05">Dienstag, 5. September 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-06-29">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-0959" facs="44_1978-09-05_0959.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 5. September 1978<lb/>
</p>
            <p xml:space="preserve">Vizekanzler a.D. <rs type="person" ref="#per__97525">H&#228;user</rs> hatte ich seinerzeit versprochen in pri<lb break="no"/>vaten Angelegenheiten meine Vertr&#228;ge betreffend nichts zu unter<lb break="no"/>nehmen, ohne ihn vorher kontaktiert zu haben. <rs type="person" ref="#per__97525">H&#228;user</rs> ein alter<lb/>
KZ-ler und guter Freund von mir, war n&#228;mlich ersch&#252;ttert, wie<lb/>
wenig ich mich in der Sozialpolitik wirklich auskenne und wie<lb/>
noch weniger ich meine eigenen Angelegenheiten vertrat. Als ich<lb/>
durch ein Versehen &#8211; ich will es so bezeichnen &#8211; in der Arbei<lb break="no"/>terkammer zeitweise nicht einmal versichert war, als ich durch<lb/>
Quittieren des Dienstes in der Arbeiterkammer dann ausschied,<lb/>
hat er sogar ohne meine Initiative mit Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> meine Anstel<lb break="no"/>lung beim Gewerkschaftsbund zwecks Weiterverbleiben in der Ge<lb break="no"/>bietskrankenkasse alles f&#252;r mich geregelt. Damals schon war<lb/>
<rs type="person" ref="#per__97525">H&#228;user's</rs> Standpunkt, ich bin jahrzehntelang Funktion&#228;r der Ge<lb break="no"/>werkschaftsbewegung, mein Dienstverh&#228;ltnis geht nur den &#214;GB<lb/>
etwas an und sonst niemand. Ich schilderte ihm den Fall bis ins<lb/>
letzte Detail und er meinte seelenruhig, wie ich ihn kannte, hier<lb/>
hat die <rs type="person" ref="#per__98072">Wiesinger</rs> aus gerechter Emp&#246;rung einen Fehler gemacht,<lb/>
dass sie mit <rs type="person" ref="#per__113118">Tozzer</rs> &#252;berhaupt gesprochen hat, aber sein Stand<lb break="no"/>punkt bleibt nach wie vor unver&#228;ndert, dies geht niemand etwas an.<lb/>
Ich erkl&#228;rte <rs type="person" ref="#per__97525">H&#228;user</rs>, dass ich die ganze Angelegenheit mit <rs type="person" ref="#per__97346">Benya</rs> aber<lb/>
auf alle F&#228;lle besprechen werde, was er f&#252;r gut empfand. Vor der<lb/>
Regierungsklausur habe ich dann <rs type="person" ref="#per__97346">Benya</rs> den Fall auch im Detail ge<lb break="no"/>schildert und alle Unterlagen gezeigt, der &#252;brigens genau dieselbe<lb/>
Meinung wie <rs type="person" ref="#per__97525">H&#228;user</rs> vertrat, die &#252;brigens alle, mit denen ich dar&#252;ber<lb/>
sprach, teilten, ich habe <rs type="person" ref="#per__113118">Tozzer</rs> nicht geantwortet und ich sollte daher<lb/>
gar nichts mehr unternehmen. Ich werde mich deshalb an den Rat aller<lb/>
dieser meiner Freunde halten.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> selbstverst&#228;ndlich<lb/>
f&#252;r ihn, teilweise sicherlich auch f&#252;r uns, mit der Auseinander<lb break="no"/>setzung Israels begonnen. Er hat einem ansehnlichen Journalisten<lb/>
ein einwandfreies Interview gegeben, nachher aber noch weitere Ge&#8211;<lb/>
spr&#228;che gef&#252;hrt. Dort hat er festgestellt, dass ein kleinlicher<lb/>
Kr&#228;mergeist in Israel herrscht, eine Million Araber man nicht in<lb/>
einen Staat einschliessen kann, da muss ein Polizeistaat werden<lb/>
und sich nicht auf Soldatenst&#228;rke verlassen soll, dies sei eine<lb/>
kurzsichtige Politik. <rs type="person" ref="#per__112985">Begin</rs> hat durch einen pers&#246;nlichen Angriff<lb/>
<pb n="44-0960" facs="44_1978-09-05_0960.jpg"/>darauf reagiert. <rs type="person" ref="#per__97668">Kreisky</rs> hat in Mallorca Gelegenheit gehabt mit<lb/>
verschiedensten Leuten zu sprechen, denn Camp David ist jetzt<lb/>
die letzte Chance. <rs type="person" ref="#per__112985">Begin</rs> will sich darauf &#252;berhaupt nicht vor<lb break="no"/>bereiten, nur hingehen. Oppositionsf&#252;hrer <rs type="person" ref="#per__112984">Peres</rs> wollte mit ihm<lb/>
Vereinbarungen treffen, aber man hat sich nicht &#8211; wie <rs type="person" ref="#per__112985">Begin</rs> be<lb break="no"/>hauptet &#8211; auf die 5 Punkte geeinigt. <rs type="person" ref="#per__112568">Sadat</rs> hat eine gener&#246;se Formel<lb/>
schon akzeptiert, dass international anerkannte Grenzen Israel<lb/>
sichern sollen. Der Negev w&#252;rde bei Israel bleiben. Eine nicht<lb/>
international anerkannte Grenze ist die Westbank, wo man einver<lb break="no"/>nehmlich eine Grenze festlegen m&#252;sste. Der Streit bei der UNO-<lb/>
Resolution 242 ist, ob die Territorien zur&#252;ckzustellen sind<lb/>
oder Territorien zur&#252;ckzustellen sind. &#220;ber diese Schwierigkeiten<lb/>
k&#246;nnte man hinwegkommen. <rs type="person" ref="#per__112985">Begin</rs> dagegen m&#246;chte nur eine beschr&#228;nkte<lb/>
Autonomie f&#252;r 5 Jahre &#220;berwachungsphase zugestehen. Ist Camp David<lb/>
ein Erfolg, dann wird sich <rs type="person" ref="#per__97668">Kreisky</rs> selbstverst&#228;ndlich entschuldigen.<lb/>
Ist es ein Mi&#223;erfolg, dann hat er mit seiner Argumentation recht<lb/>
und gar keinen Grund sich zu entschuldigen. Die Volkspartei w&#252;nscht<lb/>
einen aussenpolitischen Ausschuss, der f&#252;r 15. September vereinbart<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Die LKW-Fr&#228;chter werden am 15. September mit <rs type="person" ref="#per__97311">Androsch</rs> und <rs type="person" ref="#per__108223">Lausecker</rs><lb/>
mit der Handelskammer die Refundierung, die eigentlich schon im<lb/>
Prinzip vereinbart ist, endg&#252;ltig fixieren. <rs type="person" ref="#per__108223">Lausecker</rs> berichtet,<lb/>
dass die freien Verb&#228;nde auf H&#228;rte spielen und die Abschaffung der<lb/>
Steuer verlangen. <rs type="person" ref="#per__97668">Kreisky</rs> besteht aber darauf, dass deren F&#252;hrer<lb/>
<rs type="person" ref="#per__116680">Bosch</rs> zumindestens &#252;ber die Handelskammer zugezogen wird. Wenn die<lb/>
Handelskammer ihn nicht in die Delegation aufnimmt, dann ist eben<lb/>
Angelegenheit der Handelskammer. <rs type="person" ref="#per__97668">Kreisky</rs> bef&#252;rchtet ausser den<lb/>
Fr&#228;chtern weitere poujadistische Bewegungen der Unternehmer. Bei<lb/>
<rs type="person" ref="#per__110923">Lanc</rs> hat der Verein der LKW-Fahrer ein Statut eingereicht, wo er<lb/>
als &#252;berbetriebliche Gewerkschaft sich bezeichnen will. Bis 12.9.<lb/>
muss <rs type="person" ref="#per__110923">Lanc</rs> entscheiden und m&#246;chte diesen Passus verbieten. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meint, mit Vereinsstatuten h&#228;tte man noch niemals einen Kampf ge<lb break="no"/>winnen k&#246;nnen. Mit Vereinsgesetzen k&#246;nnte man ihnen nicht beikommen.<lb/>
Ich verwies darauf, dass ein Verfassungsgerichtshofentscheid hier be<lb break="no"/>reits schon sich f&#252;r den Gewerkschaftsbund entschieden und g&#252;nstig<lb/>
pr&#228;judiziert hat. <rs type="person" ref="#per__97372">Broda</rs> dagegen meint unbedingt, man sollte nicht<lb/>
untersagen, sondern wie <rs type="person" ref="#per__97668">Kreisky</rs> nur eine Rechtsbelehrung geben.<lb/>
</p>
            <pb n="44-0961" facs="44_1978-09-05_0961.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97442">Firnberg</rs> regt auf Anfrage <rs type="person" ref="#per__97668">Kreisky</rs> an, es soll nicht die Studien<lb break="no"/>gesellschaft Seibersdorf die schwach und mittelaktiven Abf&#228;lle<lb/>
verarbeiten, sondern ein eigener Verein gegr&#252;ndet werden. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
betont neuerdings, wie gut es war, dass man mit Iran &#252;ber M&#252;ll<lb break="no"/>ablagerung nicht konkret abgeschlossen hat, denn die Entwicklung<lb/>
in Persien best&#228;tigt seine Auffassung, dass der Schah nicht imstande<lb/>
sein wird, dieses Problem, aus inner- und aussenpolitischen Gr&#252;nden<lb/>
seine schwache Position betreffend, durchzustehen. Trotzdem soll<lb/>
aber selbstverst&#228;ndlich weiter mit Iran verhandelt werden. Die<lb/>
Amerikaner haben ja bekanntlicher Weise nur Iran als m&#246;gliche Lager<lb break="no"/>st&#228;tte uns gegen&#252;ber bezeichnet.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> fragt mich, wie es mit Glanzstoff St. P&#246;lten weitergehen<lb/>
soll. Ich bemerke, dass unsere Industriesektion sich sehr bem&#252;ht<lb/>
hat, die Investorenberatung aber bisher kein positives Ergebnis<lb/>
zeitigte. <rs type="person" ref="#per__97668">Kreisky</rs> meint, zwei neue Betriebe m&#252;ssten anstelle der<lb/>
Glanzstoff nach St. P&#246;lten kommen, da diese nicht mehr zu retten ist.<lb/>
Kabinettschef <rs type="person" ref="#per__97469">Gehart</rs> von ihm macht mich anschliessend aufmerksam,<lb/>
dass der Generaldirektor der Glanzstoff 10 Mio Schilling als &#220;ber<lb break="no"/>br&#252;ckungshilfe vom Bund verlangt hat und dies ihm angeblich zuge<lb break="no"/>sagt wurde. Eine Aussprache mit <rs type="person" ref="#per__98063">Weissenberg</rs> ergab, dass dieser aus<lb/>
den Arbeitsmarktf&#246;rderungsmitteln ausserstande w&#228;re, einen solchen<lb/>
Betrag freizumachen. Er hat grosse Schwierigkeiten, die 70 Mio,<lb/>
die <rs type="person" ref="#per__97668">Kreisky</rs> Eumig versprochen hat, fl&#252;ssig zu machen, er sieht sich<lb/>
auch ausserstande die W&#252;nsche von der Firma Heid auf Zusch&#252;sse zu erf&#252;llen.<lb/>
<rs type="person" ref="#per__98063">Weissenberg</rs> hat jetzt schon kein Geld mehr, obwohl wir eine &#228;usserst<lb/>
g&#252;nstige Arbeitsmarktsituation haben. &#220;ber 2,805.000 Besch&#228;ftigte,<lb/>
14.000 Inl&#228;nder mehr als im Vorjahr, 15.000 Gastarbeiter weniger,<lb/>
d.h. in Summe also 30.000 Inl&#228;nder heuer mehr besch&#228;ftigt als im<lb/>
Vorjahr. Mit 35.000 Arbeitslosen, 1,3% eine optimale L&#246;sung. Wenn<lb/>
sich im n&#228;chsten Jahr die Arbeitslosenziffer verschlechtert, dann<lb/>
braucht er die ganze Reserve des Arbeitslosenfonds, um Arbeitslosen<lb break="no"/>gelder auszuzahlen.<lb/>
</p>
            <p xml:space="preserve">Auf Anfrage <rs type="person" ref="#per__97668">Kreisky</rs>, was mit der Obersteiermark jetzt bez&#252;glich der<lb/>
Strassen endlich geschehen soll, schl&#228;gt <rs type="person" ref="#per__97755">Moser</rs> vor, 500 Mio Schilling<lb/>
pro Jahr, <rs type="person" ref="#per__97311">Androsch</rs> meint ein 5-j&#228;hriges Prinzipium. Auch mit der<lb/>
steirischen Landesregierung sollte endlich diese Probleme da oben<lb/>
l&#246;sen. Die steirische Landesregierung m&#246;chte aber keinerlei Ver<lb break="no"/>pflichtungen eingehen, je nicht einmal f&#252;r die Umfahrung Kapfenberg,<lb/>
&#228;hnlich der Judenburg-Kindberg und M&#252;rzzuschlag, irgendwelche Zusch&#252;sse<lb/>
<pb n="44-0962" facs="44_1978-09-05_0962.jpg"/>geben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110169">Nussbaumer</rs> ersucht, dass jetzt die Investitionsgenehmigung mit<lb/>
Zinsenzuschuss und sowie heuer 50 Mio, n&#228;chstes Jahr 60 Mio<lb/>
ERP-Kredit genehmigt werden. Insgesamt macht die Investition f&#252;r<lb/>
die Videorecorderfabrik 1,2 Mia Schilling aus. <rs type="person" ref="#per__97311">Androsch</rs> verlangt<lb/>
das n&#228;chste Mal vom ERP-B&#252;ro eine bessere Vorbereitung. Als Nachtrag<lb/>
wird aber selbstverst&#228;ndlich diese &#228;usserst wichtige Investition,<lb/>
wo der Aufsichtsrat am 15. extra nach Wien kommt, um hier alles zu<lb/>
beschliessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die AFM-Zusch&#252;sse und Indu<lb break="no"/>strieinvestitionenans&#228;tze zusammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve">In der Regierungsklausur, die sehr versp&#228;tet begann, weil <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
noch andere Besprechungen, u.a. auch mit dem Bundespr&#228;sidenten, hatte,<lb/>
gab er zuerst eine politische Analyse. Die Zeitungskampagne, die<lb/>
Massenmedien, die sich im Sommer immer mehr aufschaukelten, wenn einer<lb/>
ein Problem schon als erledigt betrachtete, hat eine andere Zeitung<lb/>
dar&#252;ber geschrieben und das Ganze neuerdings aufger&#252;hrt, ist in<lb/>
seinen Augen nur eine Best&#228;tigung der Wahlkampff&#252;hrung, die er immer<lb/>
vorausgesagt hat. Unsere Besch&#228;ftigungssituation 2,8 Mio ist &#228;usserst<lb/>
g&#252;nstig, die Inflation, lieber gesagt Indexsteigerung, mit 3% ein<lb break="no"/>malig, der Aussenhandel, wo es jetzt sogar gelingt in die EG st&#228;rker<lb/>
zu exportieren, beachtenswert. Die Amerikaner belegen jetzt den<lb/>
Osten mit Embargo, wo auch wir entsprechende gr&#246;ssere Absatzm&#246;g<lb break="no"/>lichkeiten dadurch bekommen k&#246;nnten. Cincinnati hat jetzt in<lb/>
&#214;sterreich investiert, Rotax bekommt eine Aufgabe, die bis jetzt die<lb/>
Kanadier h&#228;tten erf&#252;llen sollen. Nur V&#246;slau sei fraglich und daneben<lb/>
gegangen. Steyr-Daimler-Puch und BMW wird jetzt eine Dieselmotor<lb break="no"/>fertigung aufnehmen mit Unterst&#252;tzung der Arbeitsmarktf&#246;rderung.<lb/>
Philips Videorecorder, 1,2 Mia Schilling Investition, f&#252;r Wien und<lb/>
f&#252;r Wiener Wahlkampf von gr&#246;sster Bedeutung. F&#252;r all diese Massnahmen<lb/>
braucht man viel Geld, weshalb eine Steuersenkung, die der &#214;GB zwar<lb/>
berechtigt fordert, nur sehr klein ausfallen kann. Er m&#246;chte trotz<lb break="no"/>dem sein Steuerguthabenprojekt, welches in Deutschland sich gut be<lb break="no"/>w&#228;hrt hat, weiter untersucht haben, denn in 2-3 Jahren, meint er, stellt<lb/>
sich dieselbe Frage. Wenn die Steuer zu gering ist, dann wird sie eine<lb/>
kontraproduktive Wirkung haben. <rs type="person" ref="#per__97311">Androsch</rs> soll erm&#228;chtigt werden, mit<lb/>
dem &#214;GB dar&#252;ber zu verhandeln. Die Budgetsituation hat die Arbeit<lb/>
von <rs type="person" ref="#per__97937">Seidel</rs> genau gezeigt, die &#252;brigens <rs type="person" ref="#per__97311">Androsch</rs> dort erstmalig verteilt,<lb/>
<pb n="44-0963" facs="44_1978-09-05_0963.jpg"/>aber der Beirat bringt nichts Neues. <rs type="person" ref="#per__97311">Androsch</rs> hat ihm vorgeschlagen,<lb/>
was er dann &#252;brigens auch im Detail noch wiederholt, dass es not<lb break="no"/>wendig ist, damit ja nicht der Eindruck entsteht, dass wir nur mehr<lb/>
das 79er Budget machen, ab 1980 jetzt eine Budgetkonzeption auszu<lb break="no"/>arbeiten. <rs type="person" ref="#per__97668">Kreisky</rs> selbst wird den Vorsitz in einer Kommission f&#252;hren.<lb/>
Die Budgetsanierung, davon soll man allerdings nicht mehr sprechen,<lb/>
sondern Konsolidierung, k&#246;nnte nur durch eine verst&#228;rkte Eigenvor<lb break="no"/>sorge herbeigef&#252;hrt werden. In der Vergangenheit war dies nicht<lb/>
m&#246;glich, weil &#214;sterreicher keine Reserven gehabt haben wie die<lb/>
Schweizer, Amerikaner oder Schweden. Jetzt ist es aber ganz anders.<lb/>
Siehe die steigenden Sparguthaben. Eigenversorgung w&#228;re bei der<lb/>
Sozialversicherung bei Abbau der .........st&#252;tzung bei Grund<lb break="no"/>nahrungsmitteln innerhalb 3 Jahren. N&#228;chstes Jahr werden z.B. die<lb/>
Pensionisten wieder 6,5 % Rentenerh&#246;hung bekommen bei knapp &#252;ber<lb/>
3% Lebenshaltungskostensteigerung, weshalb man so schnell als m&#246;glich<lb/>
die Subventionen wegbringen m&#252;sste. Ein wichtiger Punkt sei auch<lb/>
die Ausgliederung von Eisenbahn, Post aus dem Budget. Hier ist eine<lb/>
Kommission mit <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__112992">L&#246;schnak</rs>, <rs type="person" ref="#per__108223">Lausecker</rs> usw. zu<lb/>
bilden. Auf dem Budgetsektor und in der Budgetpolitik m&#252;sste eine<lb/>
Trendumkehr sichtbar werden. Einsparung bei Schulb&#252;chern, die von<lb/>
465 Mio 72 auf 980 Mio 78 angewachsen sind, obwohl <rs type="person" ref="#per__113083">Sinowatz</rs> mit<lb/>
Recht sagt, dass hier schon wesentliche Einsparungen durchgef&#252;hrt<lb/>
wurden. &#196;hnlich ist es bei Schulfahrten, die 140 Mio Schilling 71<lb/>
und jetzt 2 Mia 370 Mio betragen. Hier werden allerdings Gemeinden,<lb/>
u.a. auch Wien, mit ihren Verkehrsproblemen teils saniert. Zuletzt<lb/>
werden 2 Kommissionen f&#252;r die Steuer beschlossen: eine, die beim<lb/>
Finanzminister tagen wird und entsprechende Vorschl&#228;ge &#252;ber Steuer<lb break="no"/>senkung 1.1.1979 ausarbeiten und eine zweite grosse Steuerreform, die<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> f&#252;hrt und wo auch &#252;ber Erh&#246;hung des Spitzensteuersatzes von<lb/>
62% derzeit verhandelt werden soll. Den zweiten Vorsitz soll man<lb/>
sogar <rs type="person" ref="#per__112588">Broesigke</rs> von der FP&#214; anbieten. In der grossen Steuerkommission<lb/>
will <rs type="person" ref="#per__97668">Kreisky</rs> aber mindestens 3 junge, an dem Programm der Soziali<lb break="no"/>stischen Partei mitwirkende &#8211; wie ich sagen w&#252;rde &#8211; Linke aufgenommen<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Spitzeneinkommen und der Politikerbez&#252;ge wird von<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> vorgeschlagen die Privilegienkommission, die seinerzeit<lb/>
den Vorschlag f&#252;r die Politiker erarbeitet hat, wieder zu aktivieren.<lb/>
Der Pr&#228;sident der Notariatskammer <rs type="person" ref="#per__115723">Wagner</rs> als Vorsitzender wird von<lb/>
ihm wieder aufgefordert werden, im Lichte der Entwicklung und ins<lb break="no"/><pb n="44-0964" facs="44_1978-09-05_0964.jpg"/>besondere auch der jetzigen Diskussion zu pr&#252;fen und neue Vor<lb break="no"/>schl&#228;ge zu machen. F&#252;r die Inkompatibilit&#228;t soll ebenfalls eine<lb/>
eigene Kommission eingesetzt werden, die unter Vorsitz von<lb/>
Aussenminister <rs type="person" ref="#per__108328">Pahr</rs> steht und<add>[der]</add> 3 Staatsrechtler angeh&#246;ren sollen.<lb/>
<rs type="person" ref="#per__108328">Pahr</rs> hat sich seinerzeit damit besch&#228;ftigt und es w&#228;re unzweckm&#228;ssig<lb/>
Beamte, freie Berufe, Richter oder gar Ausw&#228;rtige mit einer solchen<lb/>
Aufgabe zu betrauen. Dort w&#228;re auch zu pr&#252;fen die Offenlegung der<lb/>
Verm&#246;gensverh&#228;ltnisse. F&#252;r die n&#228;chsten Wahlen 79 soll im Fr&#252;hjahr<lb/>
sehr zeitig ein Parteitag einberufen werden, der sich mit dem Ent<lb break="no"/>wurf einer Wahlplattform besch&#228;ftigen soll. Vor den letzten Wahlen<lb/>
soll genau wie seinerzeit in der Opposition, aber auch vor 1975<lb/>
die Sozialistische Partei genau sagen, was eigentlich auch an Be<lb break="no"/>lastungen bevorsteht. Der Wahlkampf wird jetzt bereits vorzubereiten<lb/>
sein, da ihn die &#214;VP jetzt schon f&#252;hrt, auch teils mit dieser Wahl<lb break="no"/>plattformsdiskussion von unserer Seite gef&#252;hrt werden. Der engere<lb/>
Wahlkampf kann nur im September dann im n&#228;chsten Jahr abgef&#252;hrt wer<lb break="no"/>den, weil die Wahlen wieder am ersten Sonntag im Oktober stattfinden<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97311">Androsch</rs> wird in der Diskussion als erster Redner von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
aufgefordert Stellung zu beziehen. Er legt umfangreiches Material<lb/>
vor, unter anderem eine sehr gute Zusammenstellung &#252;ber die Wirt<lb break="no"/>schaftsdaten und die Budgetsituation. Er ist fest davon &#252;berzeugt,<lb/>
dass die 50 Mia Budgetdefizit zu verkraften sind und dass man, wenn<lb/>
jetzt entsprechende Massnahmen gesetzt werden, auch mit den 80er-<lb/>
Jahre-Budgets fertig wird. Das Massnahmenpaket hat gegriffen, der<lb/>
Aussenhandel hat sich verbessert, die PKW sind zur&#252;ckgegangen,<lb/>
die Stabilit&#228;t ist sehr erfolgreich. Dadurch ist nat&#252;rlich die Bud<lb break="no"/>geteinnahme entsprechend ausgeblieben. Die Mehrwertsteuer und u.a. auch<lb/>
die Lohnsteuer und Einkommensteuer sind zur&#252;ckgeblieben. Durch Minder<lb break="no"/>einnahmen und durch Mehrausgaben bei Preisst&#252;tzungen, Zinsenzusch&#252;sse,<lb/>
notwendige Hochbauten und die beiden Frachtenbahnh&#246;fe Kledering und<lb/>
F&#252;rnitz in K&#228;rnten werden Mehrausgaben von 3&#8211;4 Mia heuer noch er<lb break="no"/>wachsen. Insgesamt wird daher das Bruttobudgetdefizit von 40,5 Mia<lb/>
um 10 Mia gr&#246;sser werden, das Nettodefizit von 24 Mia ebenfalls um<lb/>
10 Mia auf 34 Mia steigen. Umschichtungen muss es geben. Die Pen<lb break="no"/>sionsversicherung hat 60 1,6 Mia, 70 10 Mia Zusch&#252;sse gebraucht,<lb/>
heuer 26 Mia. Die Beamtenforderungen, das Defizit der Betriebe &#214;BB<lb/>
16 Mia, alle Betriebe zusammen 17,8 Mia angestiegen, wo durch Aus<lb break="no"/>gliederung 6 Mia Schilling im Budget erspart werden k&#246;nnten, m&#252;sste<lb/>
<pb n="44-0965" facs="44_1978-09-05_0965.jpg"/>durchgef&#252;hrt werden. Der Finanzausgleich, der, wenn er nicht<lb/>
mit der &#214;VP vereinbart werden kann, dann ganz einfach der alte<lb/>
verl&#228;ngert werden soll. Alles das bringt zus&#228;tzliche Belastungen<lb/>
des Budgets. In der Diskussion wird von allen festgehalten, dass<lb/>
man sich bem&#252;hen wird die Probleme zu l&#246;sen. <rs type="person" ref="#per__97346">Benya</rs> meint, dies<lb/>
m&#252;sste m&#246;glich sein, die Lohnsteuersenkung muss nur kommen, auch<lb/>
dann, wenn sie einen kleinen Betrag nur erbringen wird. F&#252;r die<lb/>
kleineren Einkommen ist dies &#228;usserst wichtig. <rs type="person" ref="#per__111740">Dallinger</rs> berichtet,<lb/>
dass es m&#246;glich war, einstimmige Beschl&#252;sse in der Gewerkschaft zu<lb/>
erreichen, als die Pensionsversicherung der Angestellten 3 Mia<lb/>
den Arbeitern &#252;berwiesen hat und auf 875 Mio, die sie bekommen<lb/>
sollten, dann zugunsten der Arbeiterversicherung verzichtete.<lb/>
Wirklich interessant ist nur noch in der langen Diskussion die<lb/>
Ausf&#252;hrung <rs type="person" ref="#per__114583">Kerys</rs>, der meint, in der Kampagne gegen <rs type="person" ref="#per__97311">Androsch</rs> h&#228;tte<lb/>
es an Solidarit&#228;t der SP&#214; gemangelt. Daf&#252;r bekam er insbesondere<lb/>
von den L&#228;nder-Sozialisten demonstrativ Beifall. <rs type="person" ref="#per__108223">Lausecker</rs> und<lb/>
<rs type="person" ref="#per__112992">L&#246;schnak</rs>, die sich genau im Beamtenrecht auskennen meinen, der<lb/>
einzige Privilegienabbau f&#252;r Beamte als Politiker w&#228;re, diese in<lb/>
den zeitlichen Ruhestand zu versetzen. Dies ist auch die <rs type="person" ref="#per__97668">Kreisky</rs>-<lb/>
Idee. Im Detail muss sie aber noch verhandelt werden, denn die<lb/>
Gewerkschaftsfunktion&#228;re der Bahn und Post k&#246;nnen nicht als Pensionisten<lb/>
diese f&#252;hren. <rs type="person" ref="#per__97372">Broda</rs> teilt mit, dass das Mediengesetz jetzt sehr<lb/>
bald im Parlament beschlossen werden soll, was <rs type="person" ref="#per__97668">Kreisky</rs> zur Unmuts<lb break="no"/>&#228;usserung veranlasste, dies h&#228;tte er schon so oft versprochen.<lb/>
Seiner Meinung nach sollten die Privilegien im Verwaltungsbereich<lb/>
alle fallen, mit Ausnahme von Verhaftung von Abgeordneten. Auch er<lb/>
stellt fest, dass in der Kampagne gegen <rs type="person" ref="#per__97311">Androsch</rs>, die eine Vernichtung<lb/>
nicht nur seiner politischen Karriere, sondern &#252;berhaupt ihn moralisch<lb/>
fertig machen wollte, zu wenig getan wurde. Dies ist eine indirekte<lb/>
Kritik an <rs type="person" ref="#per__97668">Kreisky</rs>, der sich dazu aber &#252;berhaupt nicht &#228;ussert. Da<lb/>
der Bundespr&#228;sident f&#252;r 7 Uhr zu den Regierungsabendessen eingeladen<lb/>
wurde, <rs type="person" ref="#per__97668">Kreisky</rs> aber diesen Tagesordnungspunkt unbedingt abwickeln<lb/>
will, habe ich mich &#252;berhaupt nicht zu Wort gemeldet, was &#252;brigens<lb/>
auch andere Regierungsmitglieder nicht taten. Der Eindruck f&#252;r mich<lb/>
war, dass es in dieser Regierungssitzung prim&#228;r um Sachprobleme<lb/>
gegangen ist und dies halte ich f&#252;r &#228;usserst g&#252;nstig. Ausser <rs type="person" ref="#per__114583">Kery</rs><lb/>
und <rs type="person" ref="#per__97372">Broda</rs> hat niemand auch nur das Problem <rs type="person" ref="#per__97311">Androsch</rs> ber&#252;hrt. Durch<lb/>
die Sachdiskussion habe ich den Eindruck erhalten &#8211; und bei mir hat<lb/>
sich die Auffassung verst&#228;rkt &#8211; dass dies der einzige Weg ist, &#252;ber<lb/>
schwierige Phase, die dieser Sommer wieder einmal gebracht hat, hin<lb break="no"/>wegzukommen. Auch im letzten Sommer, erinnere ich mich, war es so,<lb/>
<pb n="44-0966" facs="44_1978-09-05_0966.jpg"/>dass tats&#228;chlich Probleme ausgebrochen sind, die man gar nicht<lb/>
erwartet hat. Interessant f&#252;r mich war, dass ja auch in diesem<lb/>
Sommer nicht die &#214;VP eine Kampagne gestartet hat und gef&#252;hrt hat,<lb/>
sondern die Massenmedien. Wenn <rs type="person" ref="#per__97668">Kreisky</rs> nicht im Land ist, d&#252;rfte<lb/>
tats&#228;chlich ein gewisser Informationsnotstand f&#252;r die Massen<lb break="no"/>medien bestehen und diese greifen dann Probleme auf, dies sie nat&#252;rlich<lb/>
breitwalzen. Infolge Kontaktmangel ergeben sich dann Situationen<lb/>
wie in diesem Sommer. Mit Hilfe der Sacharbeit kann man sie wahrschein<lb break="no"/>lich am ehesten &#252;berbr&#252;cken.<lb/>
</p>
            <p xml:space="preserve">Auch im III. Bezirk in unserem Bezirksausschuss gibt es jetzt nat&#252;r<lb break="no"/>lich als Sachproblem Nr. l die Gemeinderatswahlen. Die Berichte,<lb/>
Vorbereitungen, Massnahmen, die zu setzen sind, &#252;berdecken alles.<lb/>
Mein politischer Bericht war deshalb, wie nicht anders zu erwarten,<lb/>
gar nicht heiss umstritten. Kritisiert wurde nur, dass wir wieder<lb/>
nur Kommissionen einsetzen, denen man eigentlich Auftr&#228;ge erteilen sollte,<lb/>
und was vielleicht noch viel wichtiger ist, Termine geben m&#252;sste.<lb/>
Eine solche Terminisierung erscheint mir nicht sehr zweckm&#228;ssig.<lb/>
Die Kommissionen selbst, wie z.B. die Steuerprivilegienkommission<lb/>
wird, so nehme ich an, ja von den Zeitungen jetzt getrieben werden.<lb/>
Ich kann mir nicht vorstellen, dass man nur die Politiker attackiert,<lb/>
solange man weiss, die Politiker m&#252;ssen sich dagegen wehren und<lb/>
dann, wenn das ganze Problem der Privilegienkommission &#252;bertragen<lb/>
ist, diese in Ruhe arbeiten, oder vielleicht noch besser gesagt,<lb/>
ruhen l&#228;sst. Mein Eindruck ist, dass es vielleicht m&#246;glich ist,<lb/>
durch Versachlichung all dieser Fragen aus der schwierigen Situation,<lb/>
in der wir uns zweifelsohne derzeit befinden, wieder herauszukommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_0958_01" facs="44_1978-09-05_0958-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.8.1978</head>
         </div>
         <pb n="44_0958_02" facs="44_1978-09-05_0958-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="44_0966_01" facs="44_1978-09-05_0966-01.jpg"/>
         <pb n="44_0966_02" facs="44_1978-09-05_0966-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 129. Ministerratssitzung, 5.9.1978</head>
            <gap reason="sampling"/>
            <pb n="44_0966_03" facs="44_1978-09-05_0966-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="44_0966_04" facs="44_1978-09-05_0966-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="44_0966_05" facs="44_1978-09-05_0966-05.jpg"/>
         </div>
         <pb n="44_0966_06" facs="44_1978-09-05_0966-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 129. Ministerratssitzung, 5.9.1978</head>
         </div>
         <pb n="44_0966_07" facs="44_1978-09-05_0966-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
