<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19771213">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 13. Dezember 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band39_1977-12-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-12-13">Dienstag, 13. Dezember 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-24">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="39-1442" facs="39_1977-12-13_1442.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 13. Dezember 1977<lb/>
</p>
            <p xml:space="preserve">Im Klub berichtete Verkehrsminister <name type="person" ref="#per__108223">Lausecker</name> &#252;ber die im n&#228;chsten<lb/>
Jahr am 1. Juli beabsichtigte Strassenverkehrsabgabe. In der Dis<lb break="no"/>kussion fragte Abg. <name type="person" ref="#per__97757">M&#252;hlbacher</name>, wie die anderen Staaten auf die sehr<lb/>
rigorose Transitsteuer reagieren werden. <name type="person" ref="#per__108223">Lausecker</name> hat bei der<lb/>
letzten Verkehrsministerkonferenz, wie er sagte, um Verst&#228;ndnis ge<lb break="no"/>worben und insbesondere der deutsche Verkehrsminister <name type="person" ref="#per__149421">Gscheidle</name><lb/>
h&#228;tte ein sehr grosses daf&#252;r gezeigt. Der Schweizer Verkehrsminister<lb/>
h&#228;tte sogar ihm gesagt, dass ebenfalls eine Abgabe von 48 Rappen pro<lb/>
Tonnenkilometer beabsichtigt sei. Dies kann ich mir beim besten<lb/>
Willen nicht vorstellen, denn dies w&#228;re dreieinhalbmal so hoch wie<lb/>
die &#246;sterreichische. Da ich letzten Endes im Rahmen der EFTA mit<lb/>
dieser Frage konfrontiert werde, w&#228;re es ungeheuer wichtig, ohne<lb/>
dass dies jetzt &#252;ber das Aussenamt auff&#228;llig erhoben wird, zu<lb/>
recherchieren, was die Schweiz tats&#228;chlich beabsichtigt. Am besten<lb/>
w&#228;re es, wenn ein Beamter des Hauses das n&#228;chste Mal zur &#246;sterr.<lb/>
EFTA-Mission nach Genf f&#228;hrt, dort die n&#246;tigen vorsichtigen Erhebungen<lb/>
zu pflegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich m&#246;chte mit dem Beamten, der als n&#228;chster<lb/>
zur EFTA f&#228;hrt, diesbez&#252;glich ein Gespr&#228;ch f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Abg. <name type="person" ref="#per__139744">Moser</name> verwies darauf, dass in der Steiermark die Glasindustrie<lb/>
erkl&#228;rte, die Transportsteuer sei das Ende der Werke im K&#246;flacher<lb/>
Raum. Damit w&#252;rde klar, dass nur mehr die beabsichtigte Glasfabrik<lb/>
an der Donau eine Existenzm&#246;glichkeit hat. <name type="person" ref="#per__108223">Lausecker</name> ist davon<lb/>
&#252;berzeugt, dass die Belastung &#228;usserst gering ist, er brachte zwei<lb/>
Beispiele, bei Bier 14 Groschen Steuer bei 168 km, bei einem Ver<lb break="no"/>braucherpreis von 3.10 bis 3.15 S je Flasche oder bei &#196;pfeln<lb/>
164 km 12 Groschen bei einem Verbraucherpreis von 4.&#8211; bis 15.&#8211; S<lb/>
pro kg.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__149432">Leeb</name> von der Neusiedler Papierfabrik hat dann NR <name type="person" ref="#per__98010">Teschl</name> und mir<lb/>
auseinandergesetzt, dass bei Papier es 18 Groschen pro kg ausmacht<lb/>
doch eine ungeheure einseitige Belastung f&#252;r die Neusiedler Zellulose-<lb/>
resp. Papierproduktion darstellt. Die Fa. Leykam schickt jetzt<lb/>
bereits alles per Bahn nach Passau und l&#228;sst es dann dort von LKW<lb/>
in Deutschland zustellen. Die Fa. Borregaard in Salzburg ist unmittel<lb break="no"/>bar an der Grenze und sp&#252;rt daher die Belastung fast nicht. Die Neusied<lb break="no"/>ler aber hat ein Service mit LKW zu jeder deutschen Stadt direkt<lb/>
<pb n="39-1443" facs="39_1977-12-13_1443.jpg"/>zu liefern aufgebaut und hat eine ungeheure einseitige Fracht<lb break="no"/>belastung dadurch zu tragen.<lb/>
</p>
            <p xml:space="preserve">Der Hauptgrund der Vorsprache von der Neusiedler war aber, weil es<lb/>
jetzt gegl&#252;ckt ist die deutsche Firma Blockpack PKL dazu zu bewegen,<lb/>
dass sie nicht mehr aus Schweden allein den Rohstoff f&#252;r die Einweg<lb break="no"/>verpackung f&#252;r die Milch verwendet sondern jetzt insbesondere Neu<lb break="no"/>siedler Papier nehmen m&#246;chte. Die Beschichtung mit Polyethylen h&#228;tte<lb/>
die Firma Teich ebenfalls zum <name type="person" ref="#per__114599">Turnauer</name>-Konzern geh&#246;rend, durchf&#252;hren.<lb/>
Beabsichtigt ist ein joint venture, Blockpack w&#252;rde 51 %, die Neu<lb break="no"/>siedler 49 % dieses neuen Betriebes, der die Spezialverpackung<lb/>
herstellen w&#252;rde, besitzen. Derzeit kann die Firma Neusiedler mit<lb/>
Schweden konkurrenzieren. Trotz der dreimaligen Abwertung der Schweden<lb break="no"/>krone. Da die Schweden aber noch immer auf 2,800.000 t Zellulose auf<lb/>
Lager haben, wird jetzt eine neuerliche Abwertung erwartet. Bis zur<lb/>
Abwertung wurde von der schwedischen Regierung ein zinsenfreier<lb/>
Kredit f&#252;r den Lageraufbau zu Verf&#252;gung gestellt. Jetzt soll man<lb/>
den schwedischen Unternehmungen eine zinsenfreie Betriebsmittel<lb break="no"/>finanzierung angeboten haben. Dadurch k&#246;nnen sie noch tiefere Preise<lb/>
anbieten, ich versprach mit dem Milchwirtschaftsfonds dar&#252;ber zu<lb/>
reden, wie man eine gewisse Preisgarantie geben k&#246;nnte. Der Umsatz<lb/>
f&#252;r die Papieranlieferung w&#228;re ca. 220 Mill. S, 6.000 t allein<lb/>
bei der Neusiedler, mit einem Wort ein bedeutendes Gesch&#228;ft. Auf<lb/>
Veranlassung des Sekr. <name type="person" ref="#per__114535">Staudinger</name> der LUGA im gesch&#228;ftsf&#252;hrenden<lb/>
Ausschuss des Milchwirtschaftsfonds wurde eben die Firma PKL<lb/>
D&#252;sseldorf, welche bis jetzt die Packung allein aus schwedischen<lb/>
Importpapier machte, ersuchte die &#246;sterreichischen Firmen, die<lb/>
Verhandlungen aufzunehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte sich mit dem Milchwirtschaftsfonds in<lb/>
Verbindung setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Aussenhandelsdelegierten sollen zusammen<lb break="no"/>stellen, welche Exportsubventionen direkt und indirekt in den einzel<lb break="no"/>nen Staaten gew&#228;hrt werden.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat wurde die DDR-Vereinbarung &#252;ber die 6 Mia. Kreditgew&#228;hrung<lb/>
mit der Massgabe genehmigt, dass <name type="person" ref="#per__97311">Androsch</name> den Vertrag unterzeichnen<lb/>
muss, <name type="person" ref="#per__97668">Kreisky</name> meinte, bei seinem Besuch im n&#228;chsten Jahr in Berlin<lb/>
w&#252;rde ich oder <name type="person" ref="#per__97311">Androsch</name> ihn begleiten, wenn nicht vorher bereits der<lb/>
Vertrag von <name type="person" ref="#per__97311">Androsch</name> unterzeichnet wird. Der ostdeutsche Handelsrat<lb/>
<name type="person" ref="#per__114374">Kr&#252;ger</name> kam anschliessend mit einer Mitteilung von Staatssekret&#228;r <name type="person" ref="#per__97343">Beil</name>,<lb/>
<pb n="39-1444" facs="39_1977-12-13_1444.jpg"/>dass dieser unbedingt darauf besteht, einen Vertragspunkt und<lb/>
wenn dies nicht m&#246;glich ist, einen vertraulichen Briefwechsel<lb/>
zwischen den beiden Banken einen Zinssatz mit 7,75 % fixiert<lb/>
haben muss. Ich habe sofort mit Gen.Dir. <name type="person" ref="#per__97518">Haschek</name>, &#214;sterr. Kontroll<lb break="no"/>bank gesprochen und ihm die neue Situation geschildert. Er ist<lb/>
davon &#252;berzeugt, dass es in Berlin gelingen wird, eine Verein<lb break="no"/>barung zu schliessen, ohne dass der Prozentsatz genannt wird.<lb/>
Solange diese Vereinbarung nicht zustandekommt, gibt es ja keine<lb/>
M&#246;glichkeit, dass die zwischen <name type="person" ref="#per__97343">Beil</name> und mir ausgehandelte For<lb break="no"/>mulierung, die auch jetzt der Ministerrat genehmigt hat, paraphiert<lb/>
werden kann. Ich bin sehr gespannt, wer nachgeben wird, <name type="person" ref="#per__97343">Beil</name> oder<lb/>
<name type="person" ref="#per__97518">Haschek</name>.<lb/>
</p>
            <p xml:space="preserve">Nach dem Ministerrat hat <name type="person" ref="#per__97668">Kreisky</name> eine Ministerratsnachbesprechung<lb/>
abgehalten, um die Wiener Polizei insbesondere Pr&#228;s. <name type="person" ref="#per__140911">Reidinger</name><lb/>
wegen der Entf&#252;hrungsaff&#228;re <name type="person" ref="#per__149433">B&#246;hm</name> stark zu kritisieren. <name type="person" ref="#per__110923">Lanc</name> stellte<lb/>
fest, dass gerade in diesem Fall aus freundschaftlichen Beziehungen<lb/>
tats&#228;chlich gewisse Sicherheitsmassnahmen getroffen wurde. U.a.<lb/>
ist am Schreiberweg st&#228;ndig ein Polizei-Auto unterwegs, weil es<lb/>
dort mehrere gef&#228;hrdete Personen gibt. Frau <name type="person" ref="#per__149433">B&#246;hm</name> hat auch gegen&#252;ber<lb/>
NR <name type="person" ref="#per__97543">Heindl</name>, wie er mir erz&#228;hlte, diese Kontrolle festgestellt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ist nur der Meinung, dass man dem Anruf um 4 Uhr fr&#252;h<lb/>
gr&#246;ssere Bedeutung h&#228;tte beimessen m&#252;ssen. Die Polizei kann nicht<lb/>
fragen, welchen Schutz man will sondern hat gef&#228;hrdete Personen<lb/>
zu sch&#252;tzen. Dazu erkl&#228;rt <name type="person" ref="#per__110923">Lanc</name> sich vollkommen ausserstande, weil<lb/>
er einen ungeheuren Mangel an geeigneten Leuten hat. In der &#214;GB-<lb/>
Bundesfraktion hat dann <name type="person" ref="#per__110923">Lanc</name> auch &#252;ber diesen Fall berichtet und<lb/>
darauf hingewiesen, dass er jetzt eine eigene Gruppen von 20<lb/>
Kriminalbeamten und Staatspolizeibeamten gebildet, die mit<lb/>
Aufkl&#228;rung solcher F&#228;lle befasst werden sollen. Ausserdem wird<lb/>
die Spezialtruppe der Gendarmerie, die jetzt 44 Mann betr&#228;gt,<lb/>
verdreifacht, die zur Terrorbek&#228;mpfung eingesetzt werden soll.<lb/>
<name type="person" ref="#per__110923">Lanc</name> ist sich vollkommen klar dar&#252;ber, dass noch so gute Ergebnisse<lb/>
&#252;ber die Sicherheit durch Abnahme der Leib- und Lebensdelikte um<lb/>
25 %, der Verm&#246;gensdelikte selbst um 6 %, nichts n&#252;tzen, wenn<lb/>
so spektakul&#228;re F&#228;lle wie die Entf&#252;hrungen nicht aufgekl&#228;rt<lb/>
werden k&#246;nnen. Selbst die Gefangennahme der Bankr&#228;uber, die<lb/>
Aufdeckung des Heroinschmuggels gehen unter gegen&#252;ber der eben<lb/>
nicht aufgekl&#228;rten aktuellen Geiselnahmen. In der Fraktion wurde<lb/>
klargestellt, dass die Berichterstattung und die Art der Journa<lb break="no"/>listenmethoden skandal&#246;s sind. Eine diesbez&#252;gliche Resolution<lb/>
<pb n="39-1445" facs="39_1977-12-13_1445.jpg"/>wurde von der Fraktion angenommen, Als Zeitf&#252;ller und wie ich<lb/>
es sagte, bis die Resolution fertig war, musste ich &#252;ber die<lb/>
wirtschaftliche Situation referieren. Ich n&#252;tzte die Gelegenheit<lb/>
um gleich der Fraktion mitzuteilen, dass jetzt eine Arbeitsgemein<lb break="no"/>schaft zwischen Handelskammer und Arbeiterkammer auf Grund des<lb/>
Handelskammergesetzes errichtet wird, um die Idee: Kauf Dir Deinen<lb/>
Arbeitsplatz &#8211; kauf &#246;sterreichische Waren &#8211; st&#228;rker zu propagieren.<lb/>
Auch mein beabsichtigtes Verbot der Einwegflasche konnte ich gleich<lb/>
in der Fraktion deponieren, interessanterweise gab es &#252;berhaupt<lb/>
keine Diskussion.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratsnachbesprechung hatte <name type="person" ref="#per__97668">Kreisky</name> aber wie er sagte,<lb/>
wegen der Personal&#228;nderungen im Bundeskanzleramt verlangt. Sekt.<lb/>
Chef <name type="person" ref="#per__97601">Jiresch</name>, der von <name type="person" ref="#per__97634">Klaus</name> ins BKA geholt wurde, dann aber als<lb/>
Niete bald auch von diesem kaltgestellt, geht mit Jahresende.<lb/>
Er bekommt zwar noch eine halbj&#228;hrige Verl&#228;ngerung, weil er die<lb/>
Koordination der Rechenmaschinen, wie <name type="person" ref="#per__97668">Kreisky</name> sich ausdr&#252;ckte,<lb/>
fortsetzen soll, Staatssekret&#228;r <name type="person" ref="#per__110169">Nussbaumer</name> kann sich in der<lb/>
Zwischenzeit in diese Materie noch besser einarbeiten. Ebenso<lb/>
geht jetzt der Sektionschef <name type="person" ref="#per__145995">Fischer</name> vom Bundespressedienst, ein<lb/>
Genosse, in Pension, der auch noch ein halbes Jahr den G&#228;stedienst<lb/>
f&#252;hren wird, um scheinbar eine Kompensation gegen <name type="person" ref="#per__97601">Jiresch</name> zu<lb/>
haben. Den Bundespressedienst hat aber <name type="person" ref="#per__145995">Fischer</name> nicht nur nicht f&#252;hren<lb/>
k&#246;nnen, denn alle Schl&#252;sselpositionen sind dort vom CV besetzt.<lb/>
Der Bundespressedienst zeichnet sich durch teuerste Publikationen<lb/>
aus, die &#252;berhaupt nicht den Intentionen <name type="person" ref="#per__97668">Kreiskys</name> entsprechen.<lb/>
Leider, meint <name type="person" ref="#per__97668">Kreisky</name>, kann er nicht seinen wirklichen Presse<lb break="no"/>referenten <name type="person" ref="#per__114464">Kunz</name> in diese Position bringen. Deshalb beabsichtigt<lb/>
er Min.Rat <name type="person" ref="#per__111700">Neumayer</name> im Ministerratsdienst zum Sektionschef des<lb/>
Bundespressedienstes zu machen und gleichzeitig diese Abteilung<lb/>
aus dem Pr&#228;sidialdienst herauszunehmen. <name type="person" ref="#per__111700">Neumayer</name> ist sehr loyal<lb/>
und wird von den &#214;VP-lern nicht mehr als zuverl&#228;ssig bezeichnet,<lb/>
weil er keine Volksparteizutr&#228;gerdienste geleistet hat. <name type="person" ref="#per__111700">Neumayer</name><lb/>
ist in derselben Situation wie <name type="person" ref="#per__108328">Pahr</name> und andere, die mit der Re<lb break="no"/>gierung loyal zusammenarbeiten. Ein Volljournalist soll ihm dann<lb/>
zur Seite gegeben werden. F&#252;r <name type="person" ref="#per__97601">Jiresch</name> schl&#228;gt <name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__111701">Beroldingen</name><lb/>
vor, mit dem ihm nicht, wie die Zeitungen schreiben, freundschaftliche<lb/>
Beziehungen verbinden. <name type="person" ref="#per__111701">Beroldingen</name> war Sekret&#228;r vom Aussenminister<lb/>
<name type="person" ref="#per__97439">Figl</name> und dann von anderen Bundeskanzlern und der damalige Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__97668">Kreisky</name> hat mit ihm gr&#246;ssere Differenzen immer gehabt.<lb/>
Wichtig erscheint <name type="person" ref="#per__97668">Kreisky</name>, und <name type="person" ref="#per__112992">L&#246;schnak</name> hat es dann best&#228;tigt,<lb/>
<pb n="39-1446" facs="39_1977-12-13_1446.jpg"/>dass vier Abteilungen frei werden, die dann mit Sozialisten<lb/>
besetzt werden k&#246;nnen und sollen. Alles wird selbstverst&#228;ndlich<lb/>
ausgeschrieben, doch hat <name type="person" ref="#per__97668">Kreisky</name> scheinbar schon, da er meinte,<lb/>
in anderen Ministerien gibt es keine geeigneten Kandidaten f&#252;r<lb/>
diese 9-er-Posten, eigentlich schon entschieden. <name type="person" ref="#per__97372">Broda</name> best&#228;tigte<lb/>
<name type="person" ref="#per__97668">Kreisky</name>, dass die Entscheidung gut sei und es nur Schwierigkeiten<lb/>
diesbez&#252;glich mit dem BSA gibt, mir gegen&#252;ber hat <name type="person" ref="#per__97372">Broda</name> dann erkl&#228;rt,<lb/>
verweist der BSA immer auf die Personalpolitik des Handelsministerium<lb/>
Da es f&#252;r mich schon ein geheiligter Grundsatz ist, mich in de<lb/>
Kompetenz eines anderen Ministers nicht dreinzumischen, habe ich<lb/>
gar nicht die Absicht, mich zur Personalpolitik eines anderen<lb/>
Ministers zu &#228;ussern. Ich kann mir allerdings sehr gut vorstellen,<lb/>
wie es auf der einen Seite wirklich schwierig ist, gute Leute zu<lb/>
kriegen, dies ist n&#228;mlich die Voraussetzung jedes Ministers, auf<lb/>
der anderen Seite aber gerade sozialistische Organisationen erwarten<lb/>
dass wir die Zeit, die einer Regierung zur Verf&#252;gung stehen auch<lb/>
personalm&#228;ssig richtig n&#252;tzen. <name type="person" ref="#per__97668">Kreisky</name> hat nur eine Bemerkung ge<lb break="no"/>macht, die sicherlich zutrifft, dass wenn ein Ministerium einen Mann<lb/>
abgibt, dies in den seltensten F&#228;llen der gute und beste ist,<lb/>
weil die beh&#228;lt man sich selbst, Abgabe von Beamten bedeutet in<lb/>
Wirklichkeit nur hochloben, damit man sie los wird. Dagegen hat<lb/>
sich <name type="person" ref="#per__97879">R&#246;sch</name> ausgesprochen und meinte, das Innenministerium hat<lb/>
soweit es Beamte abgegeben hat, seine besten Leute f&#252;r h&#246;here Aufgabe<lb/>
zur Verf&#252;gung gestellt. Da ich meinem Freund <name type="person" ref="#per__97879">R&#246;sch</name> niemals widerspre<lb break="no"/>chen m&#246;chte, habe ich wohlweislich geschwiegen. Die Praxis gibt<lb/>
aber glaube ich, wirklich in diesem Fall <name type="person" ref="#per__97668">Kreisky</name> recht.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="39_1441_01" facs="39_1977-12-13_1441-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.12.1977</head>
         </div>
         <pb n="39_1441_02" facs="39_1977-12-13_1441-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="39_1446_01" facs="39_1977-12-13_1446-01.jpg"/>
         <pb n="39_1446_02" facs="39_1977-12-13_1446-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 99. Ministerratssitzung, 13.12.1977</head>
         </div>
      </back>
   </text>
</TEI>
