<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741011">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 11. Oktober 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-10-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-10-11">Freitag, 11. Oktober 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1228" facs="22_1974-10-11_1228.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 11. Oktober 1974</p><p xml:space="preserve">In der Fraktion des Gesamtvorstandes der Lebensmittelarbeiter gab<lb/>
es eine lebhafte Diskussion &#252;ber die Arbeiterkammerwahl. Insbesondere<lb/>
die Delegierten aus den Bundesl&#228;ndern kritisierten verh&#228;ltnis<lb break="no"/>m&#228;ssig oft die mangelnde Zusammenarbeit zwischen Partei und Gewerk<lb break="no"/>schaft, insbesondere in Salzburg die mangelnden Pers&#246;nlichkeiten<lb/>
Spitzenkandidaten, die jahrelang nicht in Erscheinung treten und<lb/>
erst dann vor den Kammerwahlen der breiten &#214;ffentlichkeit pr&#228;sen<lb break="no"/>tiert werden sollen, die politischen Schwierigkeiten wie Ortstafelkon<lb break="no"/>flikt, welche in K&#228;rnten im Slowenengebiet gr&#246;ssere soz. Verluste<lb/>
verursacht haben, der ungl&#252;ckliche Wahltermin, wo die Vorbereitungen<lb/>
zur Wahl in die Urlaubszeit fielen, die M&#246;glichkeit der Unternehmers<lb break="no"/>gattinnen, die ebenfalls jetzt bei den Arbeiterkammerwahlen, nachdem<lb/>
sie wegen Steuervorteilen als Unselbst&#228;ndige gemeldet werden und<lb/>
aber mitw&#228;hlen k&#246;nnen und nicht zuletzt als immer wiederkehrend die<lb/>
Angriffe, dass die Politiker besonderes Einkommen haben z.B. bei der<lb/>
Wohungsbeihilfe, w&#228;hrend die normalen B&#252;rger nur 30,- S pro Monat<lb/>
bekommen. Die wirkliche Ursache sehe ich aber darin, dass es in<lb/>
den vergangenen Jahren nicht gegl&#252;ckt ist, vielleicht auch gar<lb/>
nicht entsprechend in Angriff genommen werden ist, eine Fraktions<lb break="no"/>arbeit aufzubauen. In der Gewerkschaft ist die Fraktion christlicher<lb/>
Gewerkschafter der Tr&#228;ger ihrer politischen Arbeit. Hier arbeiten die<lb/>
Kollegen sehr mit allen anderen Fraktionen zuammen und es entsteht ein<lb/>
einheitlicher Gewerkschaftsbund, nicht nur nach aussen, sondern weitest<lb break="no"/>gehend auch wirklich nach innen. Bei der Arbeiterkammerwahl tritt aber<lb/>
der &#214;AAB als politische Organisation auf, hat den Vorteil, dass er<lb/>
gegen die Regierung und Regierungspolitik polemisiert, dass er un<lb break="no"/>unterbrochen nat&#252;rlich popul&#228;re Forderungen stellen kann, diese<lb/>
Forderungen muss der &#214;AAB nicht einmal mit dem Wirtschaftsbund ab<lb break="no"/>stimmen, weil er nat&#252;rlich auf dem Standpunkt steht, die Attacken<lb/>
gegen die soz. Gewerkschafter f&#252;hrt er allein und der Wirtschaftsbund<lb/>
soll sehen, wie er mit seinen Unternehmungsvertreter-Ideen bei<lb/>
den Unternehmern sich durchsetzen kann. Solange die &#214;VP in der Re<lb break="no"/>gierung die F&#252;hrung gehabt hat oder gar bei der &#214;VP-Alleinregierung<lb/>
hat der &#214;AAB es schwerer gehabt, weil er nat&#252;rlich dann als der<lb/>
Bund in Erscheinung trat, der eben nicht fordern kann, weil man<lb/>
ansonsten es auch in der Regierung durchsetzen m&#252;sste. Jetzt hat<lb/>
sich die Situation f&#252;r ihn gewandelt. Die Aufgabe und Schwierigkeit<lb/>
f&#252;r uns besteht nun darin, nachzuweisen, dass er gar nicht imstande<lb/>
<pb n="22-1229" facs="22_1974-10-11_1229.jpg"/>ist, seine Forderungen innerhalb der &#214;VP auch tats&#228;chlich durch<lb break="no"/>zusetzen. Dies darf aber nicht nur auf h&#246;chster politischer Ebene,<lb/>
sondern muss bereits im Betrieb im Einzelfall bewiesen werden. Nur<lb/>
dort ist der Arbeiter bereit, die ansonsten ihm normal erscheinenden<lb/>
Forderungen als Demagogie zu erkennen. F&#252;r diesen Zweck m&#252;sste in<lb/>
den Betrieben, in den Gewerkschaften &#252;berall also die entsprechende<lb/>
Fraktionsarbeit beginnen, insbesondere aber erst jetzt aufgebaut<lb/>
werden. Diesen meinen &#220;berlegungen stimmten die Delegierten des<lb/>
Gesamtvorstandes zu. Ich bin aber nicht &#252;berzeugt, dass sie<lb/>
tats&#228;chlich bereit sein werden, diese Fraktionsarbeit jetzt<lb/>
sofort in Angriff zu nehmen. Ich f&#252;rchte, dass man einiger Zeit<lb/>
man von der gesamten Gewerkschaftsbewegung nicht mehr diese Impulse,<lb/>
die jetzt vielleicht auch in anderen Gewerkschaften ausgehen, sp&#252;ren<lb/>
wird, weil der normale Trott dieser B&#252;rokratisierung das Bestreben,<lb/>
unangenehme Sachen eben nicht zu machen, wieder &#252;berhand nehmen wird.<lb/>
Die Betriebsr&#228;te, und diese sind mehr oder minder die Tr&#228;ger der<lb/>
Gewerkschaftsorganisation im Betrieb, werden nun, soweit es f&#252;r<lb/>
ihre Betriebsratswahl von Bedeutung ist, bereit sein, die notwendigen<lb/>
Fraktionsarbeiten zu leisten. Wenn aber die entsprechenden Erfolge<lb/>
im Einzelbetrieb eintreten, wird er kaum bereit sein, &#252;ber seine<lb/>
Arbeit des Betriebes hinaus dann noch fraktionelle Arbeit innerhalb<lb/>
der Gewerkschaft in einem so starken Ausmass zu leisten, dass wir<lb/>
der &#214;VP genau dieselbe Paroli bieten wie seinerzeit den Kommunisten.<lb/>
Diese wurden ausschliesslich durch ihre aggressive Art schon 1945 begin<lb break="no"/>nend als gef&#228;hrlich von den Arbeitern und den Funktion&#228;ren in den<lb/>
Betrieben erkannt und deshalb mit einer starken fraktionellen Kampf<lb break="no"/>massnahme entsprechend mehr oder minder in k&#252;rzester Zeit besiegt.<lb/>
Die Agressivit&#228;t des &#214;AAB ist jetzt auch gegeben, nur glaubt wahr<lb break="no"/>scheinlich niemand, dass der &#214;AAB f&#252;r die Arbeiterbewegung der soz.<lb/>
Partei genauso gef&#228;hrlich werden kann wie der kommunistische Angriff<lb/>
in den F&#252;nfzigerjahren. Damals war allerdings die Situation anders,<lb/>
weil eben die russische Besatzungsmacht hinter den Kommunisten stand<lb/>
und deshalb auch die besten und realsten Gewerkschafter der kommu<lb break="no"/>nistischen Fraktion durch diese Tatsache diskriminiert wurden.<lb/>
Ich bezweifle, ob es gelingt, den &#214;AAB in eine &#228;hnliche Situation<lb/>
zu bringen. Der Versuch, den &#214;AAB zu beschuldigen, dass er die Unter<lb break="no"/>nehmerinteressens vertritt, ist meiner Meinung nach als gescheitert<lb/>
zu betrachten. Hier m&#252;sste eine andere Kampftaktik eingeschaltet<lb/>
werden.</p><pb n="22-1230" facs="22_1974-10-11_1230.jpg"/><p xml:space="preserve">In der Gesamtvorstandssitzung gab es dann die &#252;blichen Berichte,<lb/>
wobei als einziges Problem die Frage der Umwandlung von Arbei<lb break="no"/>tern und Angestellten f&#252;r uns als Gewerkschaft sowie f&#252;r den &#214;GB im<lb/>
allgemeinen ein fast mir unl&#246;sbar erscheinendes Problem sich<lb/>
darstellt. Tatsache ist, dass immer mehr Unternehmer, schon allein<lb/>
aus Ersparnisgr&#252;nden dazu &#252;bergehen werden, die Arbeiter in<lb/>
den Angestelltenstand zu &#252;bernehmen. Dadurch erspart sich der Unter<lb break="no"/>nehmer entsprechende Sozialversicherungsabgaben. Allein bei der Un<lb break="no"/>fallversicherung muss er statt 2 % nur 1/2 % bezahlen. F&#252;r die<lb/>
Arbeiter ist aber das Statussymbol "Angestellter" noch immer so<lb/>
attraktiv und wird es sicherlich auch in der Zukunft bleiben,<lb/>
dass er unter allen Umst&#228;nden dieses Angebot des Unternehmers an<lb break="no"/>nehmen wird. Hier kann es sich um eine individuelle Massnahmen f&#252;r<lb/>
den einzelnen, aber auch um eine gesamte f&#252;r den ganze Betrieb handeln.<lb/>
Fr&#252;her oder sp&#228;ter wollen dann nat&#252;rlich auch diese Arbeiter, die<lb/>
zu formellen Angestellten wurden, von den Arbeitergewerkschaftern<lb/>
sicherlich weg zur Angestelltengewerkschaft. Dadurch w&#252;rde dort<lb/>
auf einem Weg, wie man es gar nicht eigentlich am Anfang der<lb/>
F&#252;nfzigerjahre vermutete, das Industriegruppenprinzip verwirklicht<lb/>
werden. Fr&#252;her oder sp&#228;ter werden alle bedeutenderen Betriebe<lb/>
dazu &#252;bergehen, dadurch die Angstelltengewerkschaft st&#228;rken und in<lb/>
den Arbeitergewerkschaften werden gerade die Hilfsarbeiter und<lb/>
die Kleinstbetriebe &#252;brigbleiben. Ansonsten gab es nur die &#252;bliche<lb/>
Diskussion &#252;ber Einzelunternehmer, die glauben, Arbeitsrecht miss<lb break="no"/>achten zu k&#246;nnen. In diesem Fall werden unsere Betriebsr&#228;te, die<lb/>
in so einem Betrieb meistens sehr aktiv sind, denn nur dort<lb/>
kommt es ja in dieser Frage zu einem Zusammenstoss, sofort mit<lb/>
entsprechenden Massnahmen antworten.</p><p xml:space="preserve">Bei der Er&#246;ffnung des Reiseb&#252;ros Stafa und dem Rundgang im<lb/>
Kaufhaus konnte ich feststellen, dass die Preisstop-Aktion von<lb/>
Forum-Kaufh&#228;usern sehr gut optisch dort zu bemerken ist. Dr. <rs type="person" ref="#per__126949">Partik</rs><lb/>
vom Konsumverband und insbesondere der Forumverantwortliche<lb/>
f&#252;r diese Aktion <rs type="person" ref="#per__149316">Schmid</rs>, erkl&#228;rten mir, dass sie beabsichtigt<lb/>
h&#228;tten, diese Preisstop-Aktion Rot-Weiss-Rot mit dem Handels<lb break="no"/>ministerium gemeinsam durchzuf&#252;hren. Sie w&#228;ren auch bereit ge<lb break="no"/>wesen, auf l&#228;ngere Zeit und auf Verlangen vom Handelsministerium<lb/>
einvernehmlich vorzugehen, doch h&#228;tte die Konsumgenossenschaft Wien<lb/>
<rs type="person" ref="#per__140457">Peterschelka</rs> dies als nicht opportun bezeichnet. Die Konsumgenossen<lb break="no"/>schaft m&#246;chte sich nicht so lange binden und wollte vor allem einmal<lb/>
<pb n="22-1231" facs="22_1974-10-11_1231.jpg"/>nicht durch eine einseitiges Engagement von Forum resp. G&#214;C<lb/>
mit dem Handelsministerium pr&#228;judiziert werden. Die beiden<lb/>
&#228;rgerten sich aber innerlich, dass sie nicht die Optik des<lb/>
Plazet vom Handelminister ausn&#252;tzen konnten. Sie beabsichtigen<lb/>
deshalb die Verl&#228;ngerung der Aktion, die sie im Auge haben, mit<lb/>
dem Handelsministerium gemeinsam zu besprechen und vielleicht<lb/>
auch durchzuf&#252;hren. <rs type="person" ref="#per__149316">Schmied</rs> wird sich mit <rs type="person" ref="#per__98040">Wais</rs> ins Einvernehmen<lb/>
setzen.</p><p xml:space="preserve">Der Pr&#228;sident der s&#252;dkoreanischen Handelskammer machte einen<lb/>
Anstandsbesuch, aber gleichzeitig auch das Offert, dass ich<lb/>
S&#252;dkorea besuchen sollte. Ich versprach ihm als Gegenleistung,<lb/>
dass wenn ich jetzt schon auch nicht kommen kann, er jederzeit<lb/>
&#252;ber den Botschafter, oder wen immer er namhaft machen m&#246;chte,<lb/>
die gr&#246;sstm&#246;gliche Unterst&#252;tzung bez&#252;glich einer Kooperation<lb/>
zwischen &#246;sterreichischen Firmen &#8211; er denkt ja insbesondere an<lb/>
die Stahlindustrie und auch die Unterst&#252;tzung durch das Handelsmini<lb break="no"/>sterium haben kann.</p><p xml:space="preserve">Die Besprechung mit den Textil-Strumpfhosen-Erzeugern und den<lb/>
H&#228;ndlern insbesondere den beiden grossen Importeuren <rs type="person" ref="#per__126228">B&#246;hm</rs> von<lb/>
der Fa. Sch&#246;ps und Dir. <rs type="person" ref="#per__149130">Ramberger</rs> von Oberndorf, eine Strumpf<lb break="no"/>hosenfabrik, die gleichzeitig auch importiert, war zumindestens<lb/>
was die prinzipielle &#220;bereinstimmung betraf, erfolgreich. Die<lb/>
Industrie erkl&#228;rte, sie w&#252;rde nichts importieren und dies aus<lb break="no"/>schliesslich dem Handel &#252;berlassen, wie dies <rs type="person" ref="#per__126228">B&#246;hm</rs> verlangt hat.<lb/>
Nur der Oberndorfer Vertreter meinte, sie k&#246;nnen sich dazu nicht<lb/>
verpflichten, weil sie gerade in ihren Lebensmittelgesch&#228;ften<lb/>
Abnehmer haben, die billige Ware verlangen, die sie nicht selbst<lb/>
erzeugen. Auch der Vertreter Ballograph BIC, der die franz&#246;si<lb break="no"/>schen BIC-Str&#252;mpfe hereinbringt, erkl&#228;rte, er m&#252;sse erst mit seiner<lb/>
Muttergesellschaft in Paris sprechen. <rs type="person" ref="#per__126228">B&#246;hm</rs> stellte fest, dass<lb/>
BIC ja nur hochqualifizierte Strumpfhosen bringt und deshalb niemals<lb/>
die &#246;sterr. Preise unterschreiten, eher sogar &#252;berschreiten wird,<lb/>
was der Vertreter auch sofort best&#228;tigte. Wenn es gelingt, mit der<lb/>
Industrie, insbesondere mit <rs type="person" ref="#per__114099">Oberdorfer</rs> ein Arrangement zwischen<lb/>
Importeur und der &#246;sterr. Erzeugung zu erreichen, dann kann mit Hil<lb break="no"/>fe der Selbstbeschr&#228;nkung, die beabsichtigt ist, vielleicht doch der<lb/>
Strumpfhosenmarkt in Ordnung gebracht werden. Selbst der Vertreter<lb/>
<pb n="22-1232" facs="22_1974-10-11_1232.jpg"/>der Arbeiterkammer <rs type="person" ref="#per__117893">Krywult</rs> musste zugeben, dass vom Standpunkt<lb/>
der Besch&#228;ftigten in dieser im Grenzraum liegenden Strumpfhosen<lb break="no"/>industrie eine Regelung dringendst notwendig ist. Das Ph&#228;nomen w&#228;<lb break="no"/>re, wenn es tats&#228;chlich gel&#228;nge, einen Akkord zu erzielen, dass dann<lb/>
Importeure sich selbst beschr&#228;nken, billige Ware im Ausland<lb/>
kaufen k&#246;nnen, dann hier aber zu wesentlich &#252;berh&#246;hteren Spannen<lb/>
an ihre Detaillisten abgeben, weil sie ja den inl&#228;ndischen Strumpf<lb break="no"/>hosenpreis nicht unterschreiten d&#252;rfen. Fr&#252;her h&#228;tte man einen Zoll<lb/>
auf die Strumpfhosen gelegt, damit die &#246;sterr. Industrie gesch&#252;tzt<lb/>
werden kann. Jetzt ist dies durch unsere EWG- und EFTA-Verpflich<lb break="no"/>tungen nicht m&#246;glich. Weshalb wir einen Ausweg mit der Selbstbe<lb break="no"/>schr&#228;nkung finden m&#252;ssen. Min.Rat <rs type="person" ref="#per__112956">Schwarz</rs> teilte mir mit, dass<lb/>
seinerzeit von ihm bei dem Antidumpinggesetz vorgeschlagen<lb/>
wurde, dass der Staat einen Antidumpingzoll vor&#252;bergehend ein<lb break="no"/>heben sollte. Diese Bestimmung wurde auf Wunsch der Handels<lb break="no"/>kammer vom Entwurf entfernt, sodass wir jetzt im Gesetz keine<lb/>
M&#246;glichkeit haben, diese Antidumpingz&#246;lle vor&#252;bergehend einzu<lb break="no"/>heben. Dies kann einmal bei einer harten Auseinandersetzung<lb/>
mit der Handelskammer ein gutes Argument sein.</p><p xml:space="preserve">Bei der zweiten fraktionellen Besprechung mit Landwirtschafts<lb break="no"/>minister <rs type="person" ref="#per__98055">Weihs</rs> &#252;ber die Marktordnungsgesetze hat der <choice><choice><sic>Sozialist</sic><corr>sozialistische</corr></choice></choice><lb/>
Sektionsrat vom Finanzministerium berichtet, dass die Ersatz<lb break="no"/>l&#246;sung m&#246;glich ist. F&#252;r die Ein- und Ausfuhr werden entsprechende<lb/>
Vorschl&#228;ge vom Aussenhandelsgesetz eventuell eine Novelle m&#246;glich<lb/>
sein. F&#252;r den geldm&#228;ssigen Ausgleich kann das Finanzministerium<lb/>
auf Grund von Verkehrssteuern die Einnahmen sichern. Die Ausgaben<lb/>
w&#252;rden dann in der privatwirtschaftlichen F&#246;rderung des Land<lb break="no"/>wirtschaftsministeirums erfolgen. Nur die Liquidation der Fonds<lb/>
w&#252;rde eine Zweidrittelmehrheit ben&#246;tigen. Da die Landwirt<lb break="no"/>schaft grosses Interesse daran hat, dass dann auf alle F&#228;lle<lb/>
die Abrechnungen noch zweckm&#228;ssig erfolgen, ist hier mit einer<lb/>
Zustimmung der &#214;VP sicherlich zu rechnen. <rs type="person" ref="#per__97676">Lachs</rs> erz&#228;hlte mir<lb/>
nachher, er sei sehr froh, dass eine solche Ersatzl&#246;sung m&#246;glich<lb/>
sei. Er, aber teilweise auch <rs type="person" ref="#per__97346">Benya</rs> haben sich schon Sorgen gemacht,<lb/>
wenn tats&#228;chlich die Verhandlungen platzen sollten, gerade <rs type="person" ref="#per__97676">Lachs</rs><lb/>
hat ja erkl&#228;rt, ein Auslaufen sei &#252;beraus zweckm&#228;ssig, dass es<lb/>
dann &#252;berhaupt keinerlei Regelungen mehr geben sollte und die<lb/>
Landwirtschaft und die Konsumenten dadurch stark durcheinander<lb/>
gebracht werden. Es ist sicherlich ganz angenehm, wenn man ein<lb/>
<pb n="22-1233" facs="22_1974-10-11_1233.jpg"/>sogenanntes Sicherheitsnetz eingezogen hat, doch glaube ich<lb/>
nicht, da&#223; es zu dem Trapezakt resp. dem Absturz kommt, weil<lb/>
wahrscheinlich doch ein Kompromiss erzielt wird.</p><p xml:space="preserve">Beim Empfang des Finanzministers und Handelsministers f&#252;r die<lb/>
Wirtschaftstreuh&#228;nder hatte ich, nachdem mir <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> mitteilte,<lb/>
die Verhandlungen &#252;ber eine gemeinsame Liste seien geplatzt, eine<lb/>
Aussprache, die vermitteln sollte zwischen Pr&#228;s. <rs type="person" ref="#per__136818">Schmidt</rs>, Vize<lb break="no"/>pr&#228;sident <rs type="person" ref="#per__114940">Burkert</rs> und <rs type="person" ref="#per__146041">Waldemann</rs> auf der einen Seite und NR<lb/>
<rs type="person" ref="#per__97757">M&#252;hlbacher</rs> auf der anderen, die drei Erstgenannten sind auch<lb/>
gleichzeitig die Exponenten einer sogenannten Gesellschaft der<lb/>
Wirtschaftstreuh&#228;nder, die &#214;VP ist in der Vereinigung gef&#252;hrt von<lb/>
Dr. <rs type="person" ref="#per__113112">B&#246;ck</rs>, zum Gegenangriff angetreten. Dass die Vereinigung die<lb/>
Wahl das letzte Mal so hoch verloren hat, l&#228;&#223;t sie nicht ruhen<lb/>
und sie wollen alles daran setzen, um eventuell so wie bei der<lb/>
&#196;rztekammer die Position wieder zur&#252;ckzugewinnen. Die Gesellschaft<lb/>
unter F&#252;hrung von <rs type="person" ref="#per__114377">Fritsch</rs> und insbes. <rs type="person" ref="#per__146041">Waldemann</rs> und <rs type="person" ref="#per__114940">Burkert</rs><lb/>
f&#252;rchten nun, da&#223; sie nicht mit einem sozialistischen Vertreter<lb/>
auf der Liste so gut abschneiden werden. Angeblich haben ihre<lb/>
Mitglieder erkl&#228;rt weder rechts noch links sondern den unpartei<lb break="no"/>ischen und unpolitischen Weg, nur reine Fachvertretung. Meine<lb/>
Vorgespr&#228;che mit den dreien, bevor <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> dann dazu kam,<lb/>
liefen darauf hinaus, da&#223; sie eventuell bereit sind, auf ihre<lb/>
Liste doch Sozialisten zu nehmen, die gleichzeitig Mitglieder der<lb/>
Gesellschaft sind und nicht zu stark prononcierte Sozialisten.<lb/>
<rs type="person" ref="#per__97757">M&#252;hlbacher</rs> erkl&#228;rte sich dann mit den Personen, die sie mir vor<lb break="no"/>schlugen und ich <rs type="person" ref="#per__97757">M&#252;hlbacher</rs>, einverstanden. Der ehemalige Pr&#228;sident<lb/>
der Vereinigung Wirtschaftstreuh&#228;nder <rs type="person" ref="#per__122994">Ziegler</rs> hat jetzt, wie die<lb/>
Gesellschaft bef&#252;rchtete, sich wieder bereit erkl&#228;rt, mit der Ver<lb break="no"/>einigung zusammenzuarbeiten, das letzte Mal wurde er von dieser<lb/>
gest&#252;rzt, bevor die Wahl noch abgehalten war. Wie mir <rs type="person" ref="#per__122994">Ziegler</rs> er<lb break="no"/>kl&#228;rte, w&#228;re er &#252;berrascht gewesen, bei einer Sitzung dann nicht<lb/>
einmal auf der Liste aufzuscheinen und auch keinerlei Dank von<lb/>
der Vereinigung gehabt zu haben, er versicherte mir, da&#223; er den<lb/>
Kandidaten als einen ungeeigneten Pr&#228;sidentenkanditaten der Ver<lb break="no"/>einigung betrachtet und daher keinesfalls ihn unterst&#252;tzen wird,<lb/>
er sei immer bestrebt gewesen, die Wirtschaftstreuh&#228;nderorganisation<lb/>
wom&#246;glich aus dem politischen Tageskampf herauszuhalten, er sieht<lb/>
darin nur eine ausgesprochene Fachinteressensvertretung. <rs type="person" ref="#per__122994">Ziegler</rs><lb/>
meinte sogar, wenn <rs type="person" ref="#per__116393">Bechinie</rs> unter einer sozialistischen Liste<lb/>
<pb n="22-1234" facs="22_1974-10-11_1234.jpg"/>kandidieren w&#252;rde k&#246;nnte er auch mit 6&#8211;7 Mandaten rechnen.<lb/>
<rs type="person" ref="#per__116393">Bechinie</rs> denkt aber nicht daran, eine sozialistische List aufzu<lb break="no"/>stellen und <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> glaubt, da&#223; die besere L&#246;sung ist, wenn<lb/>
seine Leute auf der Gemeinschaftsliste mit der Gesellschaft der<lb/>
Wirtschaftstreuh&#228;nder kandidieren, da sie auch gleichzeitig Mit<lb break="no"/>glieder der Gesellschaft sind.</p></div>
      </body>
      <back>
         <pb n="22_1227_01" facs="22_1974-10-11_1227-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.10.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="22_1227_02" facs="22_1974-10-11_1227-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
