<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760206">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  6. Februar 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-02-06</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-02-06">Freitag, 6. Februar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0151" facs="29_1976-02-06_0151.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 6. Feber 1976<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__116357">Smolka</rs>, Firma Herz-Armaturen teilt mit, da&#223; die Jugoslawen<lb/>
jetzt die Einfuhr von Armaturen der Zoll.Pos. 8461 vollkommen<lb/>
gesperrt haben, dies zwar nicht offiziell aber es gibt keine<lb/>
Einfuhrm&#246;glichkeiten. <rs type="person" ref="#per__108322">Meisl</rs> wird sofort intervenieren und ver<lb break="no"/>suchen, den Tatbestand zu kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__98040">WAIS</rs>: Bitte entsprechende Berichte vorlegen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__115595">Fredi Reiter</rs>, jetzt als Vorstandsmitglied der Investitionskredit<lb/>
machte einen offiziellen Antrittsbesuch, nur weil er mein alter<lb/>
Freund ist gebe ich &#252;berhaupt diesem Verlangen nach, denn ich<lb/>
halte von offiziellen Antrittsbesuchen nichts. Seine beiden anderen<lb/>
Vorstandsdirektoren sind auf Urlaub, dadurch habe ich Gelegenheit<lb/>
mit ihm &#252;ber verschiedene Fragen zu diskutieren. Die Investitions<lb break="no"/>kredit AG hat jetzt eine Bilanzsumme von 6 Mia. Schilling. Wenn der<lb/>
ERP-Fonds seine Aktivit&#228;ten verdoppelt, der Fond soll um 1 1/2 Mia.<lb/>
Schilling aufgestockt werden, erwartet <rs type="person" ref="#per__115595">Reiter</rs>, da&#223; &#252;berhaupt nur<lb/>
mehr Leute die beim ERP-Fonds abgewiesen werden, gegebenenfalls sich<lb/>
an die Investitionskredit AG wenden, deshalb hat er von <rs type="person" ref="#per__97311">Androsch</rs><lb/>
eine Aufstockung von 500 Mio. Schillinge verlangt, nur durch einen<lb/>
gemischten Zinssatz kann er einigerma&#223;en den billigen ERP-Zinsen<lb/>
Konkurrenz bieten. Die Idee ist, dieser Kassenobligationen der<lb/>
Postsparkasse bei der &#214;st. Nationalbank refinanziert, die 500 Mio.<lb/>
der Investitionskredit zu geben. Wie die 1 1/2 Mia. Schilling ERP-<lb/>
Fonds-Aufstockung finanziell abgewickelt werden ist noch-nicht klar.<lb/>
Eine Refinanzierung oder Emittierung von Kassenobligationen durch<lb/>
den ERP-Fonds gibt es nicht. Ich teile <rs type="person" ref="#per__115595">Reiter</rs> mit, da&#223; vor Jahren,<lb/>
jetzt ist es bald ein Jahrzehnt her, vorgesehen war, die In<lb break="no"/>vestitionskredit AG als das Investitionsbank-Institut nicht nur<lb/>
zu gr&#252;nden, sondern auch aufzubauen, daraus ist leider nichts ge<lb break="no"/>worden. Vor ungef&#228;hr 6 Jahren ist dann die Frage aufgetaucht, ob<lb/>
es nicht zweckm&#228;&#223;ig w&#228;re, den ERP-Fonds aufzul&#246;sen und die gesamten<lb/>
Aktivit&#228;ten der Investitionskredit zu &#252;bertragen, auch dieser Plan<lb/>
ist bis jetzt nicht verwirklicht werden obwohl ich, als ich noch<lb/>
in der ERP-Kommission war, sehr daf&#252;r pl&#228;dierte. <rs type="person" ref="#per__115595">Reiter</rs> hat nun<lb/>
die Idee, es soll die Investitionskredit die bankm&#228;&#223;ige &#220;ber<lb break="no"/>pr&#252;fung der Firmen durchf&#252;hren und dann der ERP-Kommission vor<lb break="no"/>schlagen wann ein ERP-Kredit gegeben wird, ich hoffe, da&#223; <rs type="person" ref="#per__115595">Reiter</rs><lb/>
sich durchsetzt wenn er mit <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber diesen Vorschlag verhandelt.<lb/>
</p>
            <pb n="29-0152" facs="29_1976-02-06_0152.jpg"/>
            <p xml:space="preserve">Ich f&#252;rchte, da&#223; die B&#252;rokratie im ERP-Fonds stark genug ist,<lb/>
den Bundeskanzler davon zu &#252;berzeugen, da&#223; er unbedingt am<lb/>
jetzigen System verbleiben soll. Das ERP-B&#252;ro pr&#252;ft jetzt alle<lb/>
Ansuchen mehr oder minder schlecht oder recht. Eine Vereinheit<lb break="no"/>lichung oder Vereinfachung w&#228;re sicherlich zu begr&#252;&#223;en.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat &#252;berraschend zu einer Sitzung mit dem steir. LH <rs type="person" ref="#per__113131">Niederl</rs><lb/>
Stellvertreter <rs type="person" ref="#per__97935">Sebastian</rs>, dem Kammeramtsdirektor von der Landwirt<lb break="no"/>schaftskammer, <rs type="person" ref="#per__142457">Kopetz</rs> und insbes. dem Landesamtspr&#228;sidenten <rs type="person" ref="#per__131012">Tropper</rs>,<lb/>
das ist dort der h&#246;chste Beamte, eingeladen. Die Steirer w&#252;nschen<lb/>
eine Aussprache und ein Konzept &#252;ber die Grenzlandf&#246;rderung.<lb/>
<rs type="person" ref="#per__113131">Niederl</rs> gibt zu, da&#223; schon viel geschehen ist, der Bund und das<lb/>
Land 1,2 Mia. bis jetzt aufgewendet haben, trotzdem erscheint ihm<lb/>
notwendig, eine wesentlich gr&#246;&#223;ere Aktivit&#228;t. <rs type="person" ref="#per__97668">Kreisky</rs> steigt sofort<lb/>
darauf ein und meint, er h&#228;tte auch seinerzeit mit N&#214; sehr erfolg<lb break="no"/>reiche Verhandlungen gef&#252;hrt, die zu einem Abschlu&#223; f&#252;hrten, wo<lb/>
sogar <rs type="person" ref="#per__112031">Maurer</rs> die Bundesregierung lobend erw&#228;hnte. <rs type="person" ref="#per__97668">Kreisky</rs> meint,<lb/>
man solle aber nicht nur vom Grenzgebiet ausgehen, sondern es<lb/>
erschien ihm notwendig, f&#252;r die gesamte Steiermark ein entsprechendes<lb/>
Wirtschaftsprogramm einvernehmlich Land und Bund zu erstellen.<lb/>
Grenzland sei Niedrigstlohngebiet und es zeigt sich aber, da&#223; auch<lb/>
wenn Betriebe dort hinkommen, die Arbeiter pendeln wollen. Im<lb/>
M&#252;hlviertel und N&#214; u. Waldviertel h&#228;tte sich dies klar und deutlich<lb/>
dokumentiert. Bessere Verdienstm&#246;glichkeiten in den Zentren, mehr<lb/>
Einkaufsm&#246;glichkeiten und vor allem h&#246;here Information und Sozial<lb break="no"/>prestige sei der Grund f&#252;r das weitere Pendeln von Arbeitern auch<lb/>
dann, wenn sie Verdienstm&#246;glichkeiten allerdings wesentlich schlech<lb break="no"/>tere, in ihren Heimatgebieten h&#228;tten. <rs type="person" ref="#per__97668">Kreisky</rs> verweist dann auf die<lb/>
Notwendigkeit das Fohnsdorfer Problem gemeinsam zu l&#246;sen. Bis jetzt<lb/>
sei &#252;ber 1 Mia. Schilling nach Fohnsdorf-Bergbau gegangen, 76 sagt<lb/>
<rs type="person" ref="#per__97935">Sebastian</rs>, w&#252;rden 160 Mio. Schilling Defizit entstehen. <rs type="person" ref="#per__113131">Niederl</rs> und<lb/>
<rs type="person" ref="#per__97935">Sebastian</rs> &#228;u&#223;ern sich aber zu diesem Problem &#252;berhaupt nicht, obwohl<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ank&#252;ndigte, man m&#252;sse dies gemeinsam in Angriff nehmen, weil<lb/>
es einer Partei ja doch nichts bringt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113131">Niederl</rs> verweist darauf, da&#223; seit 73 Regionalprobleme, wie z.B.<lb/>
<choice><choice><sic>Soboth</sic><corr>?</corr></choice></choice>, <choice><choice><sic>Rakof</sic><corr>?</corr></choice></choice>, das Donnersbach-Tal usw. in Angriff genommen wurden,<lb/>
die Landwirtschaft hat im Grenzgebiet noch ungeheure M&#246;glichkeiten.<lb/>
F&#252;r den Weinbau wurden als erstes, Zehnjahresplan, die Hochkulturen<lb/>
eingef&#252;hrt und die Sortenbereinigung, jetzt soll ein zweiter Zehn<lb break="no"/>jahresplan die Infrastruktur dort verbessern. Landwirtschaftskammer-<lb/>
<pb n="29-0153" facs="29_1976-02-06_0153.jpg"/>Direktor <rs type="person" ref="#per__142457">Kopetz</rs> verweist darauf, da&#223; der Tabak-Anbau im Grenz<lb break="no"/>gebiet ungeheuer wichtig w&#228;re, hier h&#228;tten 400 Familien Verdienst<lb break="no"/>m&#246;glichkeiten. Derzeit werden 150 ha bebaut, in 5 Jahren k&#246;nnten<lb/>
es 300 sein. von 10 - 12.000 Jahrestonnen Bedarf der Tabakregie sind<lb/>
maximal 3 - 5 % vom Inland geliefert. <rs type="person" ref="#per__97668">Kreisky</rs> ist f&#252;r diese Idee<lb/>
sehr aufgeschlossen.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97819">Plesch</rs>: Bitte erkundige dich sofort &#252;ber die Land<lb break="no"/>wirtschaftsaktionen und ganz bes. Tabakanbau-Ankauf durch die Ta<lb break="no"/>bakregie.</p>
            <p xml:space="preserve">Ich verweise neuerdings darauf, da&#223; sowohl bei den Juniorwerken<lb/>
als bei Merino die langwierigen Ausgleichsverhandlungen eine gro&#223;e<lb/>
Benachteiligung f&#252;r entsprechende andere Verwertung ergeben. Bei<lb/>
Junior ist leider unser Bem&#252;hen, die Polen f&#252;r eine Produktion<lb/>
einzuschalten, gescheitert. <rs type="person" ref="#per__97668">Kreisky</rs> nimmt das nur sehr unwillig<lb/>
zur Kenntnis. In Deutschlandsberg, berichte ich, wird Eumig durch<lb/>
den Polaroid-Vertrag 400 Leute zus&#228;tzlich besch&#228;ftigen. Der Landes<lb break="no"/>amtspr&#228;sident <rs type="person" ref="#per__131012">Tropper</rs> meint, man m&#252;sse dem landwirtschaft<lb break="no"/>lichen Wegebau der Telefon- und Infrastruktur der Landwirtschaft<lb/>
mehr Augenmerk zuwenden. 3.000 H&#246;fe mit 8.000 km seien noch zu<lb/>
erschlie&#223;en. Ich verweise auf die Gefahr von Fehlinvestitionen<lb/>
wenn dann letzten Endes diese H&#246;fe doch verlassen werden. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
verweist ganz besonders auf die Unternehmerberatung des Handels<lb break="no"/>ministeriums, die sich im Grenzgebiet sehr bew&#228;hrt haben. Auch<lb/>
in der Steiermark haben wir schon.damit begonnen, wie ein Bericht<lb/>
des Raumforschungsb&#252;ros im Bundeskanzleramt mir selbst best&#228;tigt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__114508">Tieber</rs>: Informationst&#228;tigkeit verst&#228;rken und damit<lb/>
auch optisch ein wenig dem Grenzgebiet scheinbar helfen.<lb/>
</p>
            <p xml:space="preserve">Zum Schlu&#223; wird vereinbart, da&#223; die Ressortminister im Feber und<lb/>
M&#228;rz die Vorschl&#228;ge der Steirer pr&#252;fen sollen und dann Mitte April<lb/>
eine gro&#223;e Sitzung der Bundesregierung mit der Landesregierung<lb/>
erfolgen wird. Bis zu diesem Zeitpunkt hoffe ich bereits mit der<lb/>
Erschlie&#223;ung von K&#246;flach die Finanzierung gekl&#228;rt zu haben. Bez&#252;glich<lb/>
der Beteiligung von der steir. Landesregierung oder der STEWEAG<lb/>
an dem Voitsberg III Kraftwerk hat mir sowohl <rs type="person" ref="#per__113131">Niederl</rs> als auch<lb/>
ganz bes. <rs type="person" ref="#per__97935">Sebastian</rs> zugesichert, da&#223; sie sich selbstverst&#228;ndlich<lb/>
daran beteiligen werden. Ich hatte schon vor der Sitzung mit <rs type="person" ref="#per__113131">Niederl</rs><lb/>
und <rs type="person" ref="#per__97935">Sebastian</rs> diesbez&#252;gliche Gespr&#228;che gef&#252;hrt. F&#252;r mich war es<lb/>
<pb n="29-0154" facs="29_1976-02-06_0154.jpg"/>ganz klar, da&#223; wenn wir etliche hundert Mio. Investitionen in<lb/>
die Steiermark wegen Erschlie&#223;ung der Kohle und Errichtung Voitsberg<lb/>
III bringen, dann die Steirer sich nicht ausschlie&#223;en k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe erkl&#228;rt die Arbeiterkammer und der Gewerkschaftsbund,<lb/>
da&#223; sie sehr daran interessiert sind, den Japanern die volle Liberali<lb break="no"/>sierung zu geben, d.h. den Artikel XXXV jetzt nicht mehr zur An<lb break="no"/>wendung zu bringen. Ich verweise auf die gro&#223;e Gefahr die uns<lb/>
droht, wenn dann aus Japan die entsprechenden Billigimporte kommen<lb/>
werden und die Industrie aber auch die Betriebsr&#228;te sich dann bitter<lb/>
bei mir beschweren werden. Ich wei&#223;, da&#223; der Artikel XXXV nicht<lb/>
zu halten ist, doch m&#246;chte ich sehr gerne, da&#223; auch die Handels<lb break="no"/>kammer zustimmt, ob dies gelingt ist mehr als fraglich.<lb/>
</p>
            <p xml:space="preserve">Die Textil-Ostregelung wird vom Gewerkschaftsbund und Arbeiterkammer<lb/>
sehr begr&#252;&#223;t. Die W&#228;hler, die jetzt von dem V&#246;slauerkonzern aus der<lb/>
Pottendorfer Weberei nach Felixdorf &#220;bersiedlung besch&#228;ftigungslos<lb/>
werden stellen ein gro&#223;es Problem dar. 25 Ausn&#228;herinnen, die umge<lb break="no"/>schult werden sollen, wird sehr schwierig sein, da es sich um<lb/>
&#228;ltere Frauen handelt. 6 Ausn&#228;herinnen k&#246;nnen maximal dann be<lb break="no"/>sch&#228;ftigt werden. <rs type="person" ref="#per__113026">Tumpel</rs>, der sich mit diesem Problem sehr befa&#223;t<lb/>
hat, ist &#252;ber die L&#246;sung, die jetzt endg&#252;ltig auch im Handels<lb break="no"/>ministerium mit <rs type="person" ref="#per__140596">Giessrigl</rs>, V&#246;slauer Vorstandsdirektor vereinbart<lb/>
wurde, sehr befriedigt. <rs type="person" ref="#per__113026">Tumpel</rs> wird von der Arbeiterkammer jetzt<lb/>
endg&#252;ltig ausscheiden und im Gewerkschaftsbund mit <rs type="person" ref="#per__114075">Schmidt</rs> zusammen<lb break="no"/>arbeiten.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Elektrizit&#228;tspreise gibt es eine lange und harte<lb/>
Diskussion. Die Arbeiterkammer ist nicht bereit, die 8 oder 9 Groschen<lb/>
jetzt als a-conto zu akzeptieren. Auch <rs type="person" ref="#per__97676">Lachs</rs> m&#246;chte gerne wissen,<lb/>
wie dann am 1. J&#228;nner 77 der zweite Teil sein wird. Der Gewerk<lb break="no"/>schaftsbund ist jetzt draufgekommen, da&#223; die Teilung in zwei<lb/>
Etappen f&#252;r ihm eine gr&#246;&#223;ere Belastung bringen wird als wenn er<lb/>
gleich in einer Etappe dies erledigt h&#228;tte. <rs type="person" ref="#per__97346">Benya</rs> will deshalb<lb/>
eine fraktionelle Besprechung mit den EVUs und mir f&#252;hren. Ich<lb/>
verweise <rs type="person" ref="#per__97676">Lachs</rs> und <rs type="person" ref="#per__114075">Schmidt</rs> darauf, da&#223; letzten Endes der Gewerk<lb break="no"/>schaftsbund es war, der ohne mit mir zu reden, diese Etappenl&#246;sung<lb/>
vereinbart hat. Ich kann mir nicht gut vorstellen, da&#223; jetzt wieder<lb/>
um 180 Grad das Steuer rumgerissen wird und wird dann jetzt eine<lb/>
einmalige Preiserh&#246;hung beschlie&#223;en sollen. <rs type="person" ref="#per__97676">Lachs</rs> will von mir<lb/>
unbedingt eine endg&#252;ltige Zusage haben, wie der Strompreis am<lb/>
1.1.77 ausschauen wird.<lb/>
</p>
            <pb n="29-0155" facs="29_1976-02-06_0155.jpg"/>
            <p xml:space="preserve">Dazu bin ich nicht bereit mich festzulegen, weil ich auch<lb/>
dann telefonisch mit <rs type="person" ref="#per__107937">Frank</rs> feststelle, man wirklich noch die<lb/>
Entwicklung der Kostensituation abwarten mu&#223;. <rs type="person" ref="#per__97676">Lachs</rs> d&#252;rfte<lb/>
das Interesse gehabt haben mich festzulegen, weil er f&#252;rchtet,<lb/>
da&#223; Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> so wie dies auch beim Zuckerpreissenkungsantrag<lb/>
der Fall war, bei einer Besprechung dann mit den Interessen<lb break="no"/>vertretungen, bereit ist, ein Kompromi&#223; einzugehen. <rs type="person" ref="#per__97676">Lachs</rs> meint<lb/>
sogar ganz hart, <rs type="person" ref="#per__97346">Benya</rs> sei umgefallen. Ich selbst stehe auf dem<lb/>
Standpunkt, da&#223; es eben zweckm&#228;&#223;iger ist, vorher mit allen Be<lb break="no"/>teiligten zu versuchen eine Einigung zu erzielen. Dies gilt auch<lb/>
f&#252;r die Strompreisregelung.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Energiesicherung nehmen die Kollegen zur Kenntnis,<lb/>
da&#223; wir uns &#252;ber die Lagergesellschaften und &#252;ber die Kosten<lb break="no"/>kalkulation im Rahmen des Unterauschusses einigen werden und dies<lb/>
im Energiesicherungsgesetz auch von der &#214;VP wahrscheinlich sogar<lb/>
unbefristet zugestimmt wird. Bez&#252;glich der Informationsverpflichtung<lb/>
im Rahmen des Inter. Energieagenturvertrages wei&#223; ich nicht, ob es<lb/>
gelingen wird, diese Bestimmung auch ins Energiesicherungsgesetz<lb/>
aufzunehmen. Sicher ist, da&#223; sie bez&#252;glich der Lenkung sowohl f&#252;r<lb/>
Gas, Kohle aber auch &#214;l und Elektrizit&#228;t nicht bereit sind dies<lb/>
in das Energiesicherungsgesetz sondern maximal ins Rohstofflenkungs<lb break="no"/>gesetz und Lastverteilergesetz aufzunehmen. Diese beiden Gesetze<lb/>
sollen dann mit den Wirtschaftsgesetzen gekoppelt, d.h. terminisiert<lb/>
werden. Die Arbeiterkammer und der Gewerkschaftsbund nehmen zur<lb/>
Kenntnis, und stimmen zu, da&#223; im Energiesicherungsgesetz dann f&#252;r<lb/>
die Kosten der Lagerung ein Paragraph aufgenommen wird, der erkl&#228;rt,<lb/>
da&#223; sie in den Preisen ber&#252;cksichtigt werden m&#252;ssen. Die H&#246;he wird<lb/>
aber nicht von mir bestimmt, sondern liegt bei den Gesellschaften,<lb/>
da f&#252;r die Nichtlagerbauenden in der D&#246;rre eine M&#246;glichkeit bei<lb/>
dieser Gesellschaft der Abgeltung gefunden werden mu&#223;, werde ich<lb/>
maximal bereit sein, die Tarife f&#252;r die Einlagerung der Gesell<lb break="no"/>schaften die Lager bauen zu genehmigen.<lb/>
</p>
            <p xml:space="preserve">Die Arbeiterkammer und der Gewerkschaftsbund lehnen nach wie vor<lb/>
die Erh&#246;hung des Durumweizens offizielle Preisregelung ab. Auch<lb/>
ich teile seit eh und je diese Meinung. Um den Durumanbau zu<lb/>
sichern, k&#246;nnte man die vorgesehenen St&#252;tzungsmittel f&#252;r den Durum<lb break="no"/>weizen, die der Finanzminister angeblich bereit ist, zus&#228;tzlich zu<lb/>
zahlen, 20 Groschen pro kg, wird eine 1/2 Mio. Schilling zur Ver<lb break="no"/>billigung von Saatgut zu verwenden. Der Saatgutpreis wurde von 6.80<lb/>
<pb n="29-0156" facs="29_1976-02-06_0156.jpg"/>nach Streichung der Saatgutst&#252;tzung durch Landwirtschafts<lb break="no"/>minister <rs type="person" ref="#per__98055">Weihs</rs> auf 7.60 jetzt raufgesetzt.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97819">Plesch</rs>: Bitte mit <rs type="person" ref="#per__142458">Lenz</rs> vom FM und Landwirtschafts<lb break="no"/>ministeriumsvertretern dieses Problem besprechen und vorberaten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97676">Lachs</rs> legte einen Entwurf eines Initiativantrages zur Verbesserung<lb/>
der Wettbewerbsbedingungen vor, dies soll als Gegenentwurf zum &#214;VP-<lb/>
Initiativantrag von <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> und <rs type="person" ref="#per__97563">Hofstetter</rs> eingebracht werden.<lb/>
<rs type="person" ref="#per__97676">Lachs</rs> nimmt an, da&#223; die &#214;VP den Kontrahierungszwang f&#252;r die Industrie<lb break="no"/>betriebe an Handelsgesellschaften aber auch den Kontrahierungszwang<lb/>
gegen&#252;ber den Konsumenten nicht akzeptieren wird. Ausserdem sieht<lb/>
er gewisse Mindestausstattungen im Lebensmittel-Einzelhandelsgesch&#228;ft<lb/>
vor um gegen die Diskonter eine Handhabe zu haben. Dar&#252;ber hinaus<lb/>
wird eine Verkaufsverpflichtung f&#252;r preisgeregelte Grundnahrungs<lb break="no"/>mittel ebenfalls vorgesehen. Ich halte von diesem Entwurf nicht<lb/>
allzuviel als Gegenwurf aber gegen den &#214;VP-Vorschlag kann<lb/>
er dazu f&#252;hren, da&#223; dieses ganze Problem bei uns im Handelsministerium<lb/>
Wettbewerbsausschu&#223; Konsumentenbeirat dann sachlicher diskutiert<lb/>
werden und vielleicht ein gemeinsamer Entwurf erstellt werden kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97676">Lachs</rs> teilt mir dann als Finanzdirektor der Konsumgenossenschaft<lb/>
mit, da&#223; die Betriebsr&#228;te heute den ganzen Tag diskutierten und der<lb/>
Abteilungsleiterbericht lautet, die Arbeit sei deshalb fast ins<lb/>
stecken geraten. Ich informiere <rs type="person" ref="#per__97676">Lachs</rs> &#252;ber die Aussprache die ich<lb/>
heute fr&#252;h mit dem gesamten Betriebsrat wegen der Differenzen<lb/>
zwischen <rs type="person" ref="#per__110999">Serini</rs> Betriebsratsobmann und <rs type="person" ref="#per__97357">Bl&#252;mel</rs> Zentralsekret&#228;r ge<lb break="no"/>habt habe. <rs type="person" ref="#per__110999">Serini</rs> glaubt mit aller Gewalt die Gewerkschaft, hier<lb/>
ganz besonders <rs type="person" ref="#per__97357">Bl&#252;mel</rs> und <rs type="person" ref="#per__140534">Gludovatz</rs> schuldig werden zu lassen, da&#223;<lb/>
nicht alle schon im Angestelltenverh&#228;ltnis bei der KGW besch&#228;ftigt<lb/>
sind. Die Betriebsleitung hat in der Vergangenheit einige Fehler<lb/>
gemacht, in dem sie Arbeiter aus wahrscheinlich Gr&#252;nden der Be<lb break="no"/>zahlung und des Sozialprestiges zu Angestellten machten obwohl sie<lb/>
nach wie vor Arbeiterfunktionen haben. Der Betriebsrat m&#246;chte nun<lb/>
alle Arbeiter zu Angestellte machen. Die Gewerkschaft ist zwar<lb/>
bereit f&#252;r die Forderung alle Rechte der Angestellten auch f&#252;r<lb/>
die Arbeiter einzutreten. eine &#220;berf&#252;hrung aber widerspricht unseren<lb/>
grunds&#228;tzlichen Beschl&#252;ssen. <rs type="person" ref="#per__114075">Schmidt</rs> erkl&#228;rt sofort <choice><choice><sic><rs type="person" ref="#per__97676">Toni</rs></sic><corr>Tommy?</corr></choice></choice>, da&#223; dies<lb/>
eine Frage ist, die jetzt im Gewerkschaftsbund grunds&#228;tzlich gekl&#228;rt<lb/>
werden mu&#223;. <rs type="person" ref="#per__97676">Lachs</rs> kennt dieses Problem, weicht aber als Direktor<lb/>
dieser Frage ganz systematisch aus. <rs type="person" ref="#per__97676">Lachs</rs> kam es prim&#228;r darauf an,<lb/>
<pb n="29-0157" facs="29_1976-02-06_0157.jpg"/>mir zu versichern, er k&#246;nne auch die Forderung der Betriebsr&#228;te<lb/>
nach h&#246;heren Abfertigungen nur dann erf&#252;llen, wenn die Gewerk<lb break="no"/>schaft bereit ist, einen Kollektivvertrag dar&#252;ber abzuschliessen.<lb/>
In einem solchen Fall hat er den Vorteil, 80 % des Abfertigungs<lb break="no"/>betrages als steuerfreie R&#252;cklage zu Finanzierungszwecken bilden<lb/>
zu k&#246;nnen. Ich erkenne dieses Problem sehr genau und bin auch<lb/>
&#252;berzeugt, dass wir dann wenn wir uns mit<lb/>
der KGW und dem Betriebsrat &#252;ber dieses Problem geeinigt haben,<lb/>
einen diesbez&#252;glichen Kollektivvertrag gegebenenfalls f&#252;r die<lb/>
KGW allein abschliessen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte mit <rs type="person" ref="#per__97357">Bl&#252;mel</rs> und der Arbeiterkammer die<lb/>
rechtliche Seite genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0150_01" facs="29_1976-02-06_0150-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 6.2.1976</head>
         </div>
         <pb n="29_0150_02" facs="29_1976-02-06_0150-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
