<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800930">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 30. September 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-09-30</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-09-30">Dienstag, 30. September 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-01-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1201" facs="56_1980-09-30_1201.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 30. September 1980<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit der Handelskammer, Anwesenheit nur GS <name type="person" ref="#per__112978">Kehrer</name>,<lb/>
informierte ich ihn, da&#223; jetzt die &#214;FVW eine zweite resp. dritte<lb/>
Werbegesellschaft neben Gould &amp; Cargill f&#252;r Werbekonzepte heran<lb break="no"/>ziehen m&#246;chte. <name type="person" ref="#per__112978">Kehrer</name> wird sich &#252;berlegen, wer daf&#252;r noch in Frage<lb/>
kommt, meint aber, wenn man diese Gesellschaften auffordert, mu&#223; man<lb/>
dann eine Abstandszahlung leisten, wenn man die Idee dann nicht<lb/>
&#252;bernimmt. Ich erkl&#228;re ihm sofort, es handelt sich nicht darum<lb/>
ein Werbekonzept schon jetzt ausarbeiten zu lassen, sondern nur<lb/>
eine zweite od. dritte Firma dem FV-Direktorium vorzustellen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;gl. der Gaspreiserh&#246;hungen ist die HK mit der Festlegung mit<lb/>
10.10., &#220;berw&#228;lzung der starken Importverteuerungen insbes. durch die<lb/>
Sowjetunion, einverstanden. Hier kann man nicht von einer Manipulati<lb break="no"/>on reden, obwohl dies nat&#252;rlich eine solche ist. Der Stichtag f&#252;r die<lb/>
Erhebung f&#252;r die Oktoberpreise liegt vor dem 10., die Verhandlungen<lb/>
mit Sojus-Export laufen aber derzeit noch.<lb/>
</p>
            <p xml:space="preserve">Die Regelung &#252;ber die Postgesetznovelle, die Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> mit<lb/>
dem Verkehrsminister <name type="person" ref="#per__108223">Lausecker</name>, Generalpostdirektor <name type="person" ref="#per__121800">&#220;bleis</name> und<lb/>
MR <name type="person" ref="#per__112956">Schwarz</name> von der Generaldirektion vereinbart hat, ist f&#252;r alle<lb/>
Teile akzeptabel. Ich brauche mich daher nicht mehr besonders ein<lb break="no"/>zuschalten, bedanke mich aber dann gleich bei der Ministerratsvor<lb break="no"/>besprechung bei <name type="person" ref="#per__108223">Lausecker</name>. Die gewerberechtlich in Ordnung befind<lb break="no"/>lichen Betriebe werden die Zettelverteilung weiter vornehmen k&#246;nnen.<lb/>
Die Post wird mit einem Spezialtarif f&#252;r bis zu 10 dkg Sendungen<lb/>
auf kommerzieller Basis diese allerdings wahrscheinlich bek&#228;mpfen.<lb/>
Dagegen hat <name type="person" ref="#per__112978">Kehrer</name> nichts einzuwenden.<lb/>
</p>
            <p xml:space="preserve">Die Umbesetzung des Aufsichtsrates der Verbund anstelle des MR<lb/>
<name type="person" ref="#per__126406">Grabmayr</name> <name type="person" ref="#per__116698">Oberleitner</name> ist keine politische Frage, sondern ergibt<lb/>
sich, da&#223; <name type="person" ref="#per__116698">Oberleitner</name> jetzt die Wasserwirtschaftsfondsangelegenhei<lb break="no"/>ten im Landwirtschaftsministerium f&#252;r <name type="person" ref="#per__126406">Grabmayr</name>, der in Pension<lb/>
ist, wahr nimmt. <name type="person" ref="#per__112978">Kehrer</name> nimmt dies zur Kenntnis. Gen.Sekr <name type="person" ref="#per__97769">Mussil</name><lb/>
hat &#252;brigens im Jour fixe ebenfalls angerufen und sich erkundigt,<lb/>
wie Landwirtschaftsminister <name type="person" ref="#per__97511">Haiden</name> reagierte. Beiden mu&#223;te ich<lb/>
sagen, da&#223; das Landwirtschaftsministerium auf den Vertreter des<lb/>
<pb n="56-1202" facs="56_1980-09-30_1202.jpg"/>Wasserwirtschaftsfonds in der Verbundgesellschaft nicht verzichten<lb/>
kann und will. Die Handelskammer deutet an, da&#223; in diesem Fall der<lb/>
ehemalige GD der Perlmooser Zementfabrik, <name type="person" ref="#per__113818">Gehart</name>, der jetzt schon lange<lb/>
in Pension ist, als zweiter Handelskammervertreter und als Sozialist,<lb/>
wenn seine Funktionsperiode 81 ausl&#228;uft, nicht mehr von ihr nomi<lb break="no"/>niert wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Jour fixe <name type="person" ref="#per__97453">Fremuth</name> setzen.<lb/>
</p>
            <p xml:space="preserve">&#220;ber den Beschlu&#223; der &#214;VP in der Frage der beiden Volksbegehren f&#252;r<lb/>
Kernkraftwerkumwandlung <name type="person" ref="#per__113082">Schmitz</name>' oder Inbetriebnahme Badner Ingeni<lb break="no"/>eure wurde den &#214;VP-Mitgliedern empfohlen, keines zu unterschreiben.<lb/>
Dar&#252;ber &#228;rgert sich <name type="person" ref="#per__112978">Kehrer</name> sehr. Bei der Parteivorstandssitzung war<lb/>
Pr&#228;s. <name type="person" ref="#per__97893">Sallinger</name> in London. Ich bin fest davon &#252;berzeugt, er h&#228;tte<lb/>
dort auch nichts ausgerichtet. Er ist wahrscheinlich sehr froh, da&#223;<lb/>
w&#228;hrend seiner Abwesenheit dieser Beschlu&#223; zustande gekommen ist.<lb/>
Ich schlage <name type="person" ref="#per__112978">Kehrer</name> neuerdings vor, wir sollten versuchen, die ganze<lb/>
Frage auf Sozialpartnerebene abzuwickeln. <name type="person" ref="#per__112978">Kehrer</name> ist damit sehr ein<lb break="no"/>verstanden, meint aber, dazu m&#252;sse man noch den Pr&#228;sidenten <name type="person" ref="#per__97893">Sallinger</name><lb/>
gewinnen, der viel zu viel auf die &#214;VP in dieser Frage R&#252;cksicht<lb/>
nimmt. Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> verweist darauf, da&#223; die Propaganda<lb/>
f&#252;r Zwentendorf viel zu wenig intensiv ist und vor allem die Tatsa<lb break="no"/>che, wie kritisch die Energiesituation ist, zu wenig herausstreicht.<lb/>
</p>
            <p xml:space="preserve">Ich einige mich mit <name type="person" ref="#per__112978">Kehrer</name>, da&#223; das Handelsministerium 960.000 S auch<lb/>
f&#252;r die Energieberatung durch den &#246;sterreichischen Energiekonsumenten<lb break="no"/>verband bis 31.12.1981 durch einen Werkvertrag bezahlt. Ein An<lb break="no"/>schlu&#223;auftrag ist nur dann m&#246;glich, wenn die Handelskammer und das<lb/>
Handelsministerium sich &#252;ber das Programm einigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> wird den Wunsch der Wirtschaftlichen Landesverteidigungsgruppe,<lb/>
die derzeit im Handelsministerium tagt, Herrn Pr&#228;sident <name type="person" ref="#per__97893">Sallinger</name><lb/>
&#252;bermitteln, damit eine ganz kleine Gruppe von Handelskammerleuten<lb/>
zu einer Aussprache zur Verf&#252;gung stehen. Die Leitung der Wirtschaft<lb break="no"/>lichen Landesverteidigung in der Handelskammer hat Dr. <name type="person" ref="#per__126405">Klose</name>.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> hat gro&#223;e Bedenken, da&#223; jetzt anstelle der Delegierten in dem<lb/>
Verein Made in Austria eine eigene Gruppe von der Arbeitnehmerseite,<lb/>
NR <name type="person" ref="#per__114075">Schmidt</name>, Kammeramtsdirektor-Stv. <name type="person" ref="#per__98112">Z&#246;llner</name>, GD <name type="person" ref="#per__97627">Kienzl</name>, mit Sekt.Chef<lb/>
<name type="person" ref="#per__111737">Marsch</name> und einer Gruppe von Handelskammerleuten diskutieren soll.<lb/>
</p>
            <pb n="56-1203" facs="56_1980-09-30_1203.jpg"/>
            <p xml:space="preserve">Er meint, dies w&#228;re zweckm&#228;&#223;iger innerhalb des Vereines mit den dort<lb/>
Hindelegierten zu diskutieren. Da&#223; weitere Aktivit&#228;ten gesetzt wer<lb break="no"/>den m&#252;ssen, stimmt <name type="person" ref="#per__112978">Kehrer</name> allerdings sofort zu. Er wird sich eine<lb/>
solche Aussprache &#252;berlegen, auch dann, als ich ihm vorschlage, da&#223;<lb/>
es unter seinem und meinem Vorsitz stattfinden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> teilt mir mit, da&#223; die Idee, eine nigerianisch-&#246;sterreichische<lb/>
Handelskammer in Lagos zu gr&#252;nden, von den dortigen Handelsdelegierten,<lb/>
aber auch von allen anderen abgelehnt wird. Die Amerikaner und Bri<lb break="no"/>ten haben mit ihren die schlechtesten Erfahrungen. Es gibt vor allem<lb/>
gro&#223;e ethnische Gegens&#228;tze innerhalb Nigerias und diese kommen bei<lb/>
solchen Gr&#252;ndungen, die nur in einer Stadt oder Gebiet erfolgen, so<lb break="no"/>fort zum Durchbruch. Der ARGE Managementbildung, die jetzt selbst<lb/>
150.000.&#8211;&#8211; S f&#252;r eine Studie aufbringt, will die Handelskammer &#252;ber<lb break="no"/>haupt keine zus&#228;tzliche Subvention geben. Sie subventioniert die in<lb/>
der ARGE vertretenen Vereine und dies gen&#252;gt nach Meinung <name type="person" ref="#per__112978">Kehrers</name>.<lb/>
Ich empfehle neuerdings, die Handelskammer und das Handelsministerium<lb/>
sollten jeweils 100.000.&#8211;&#8211; S zur Verf&#252;gung stellen. <name type="person" ref="#per__112978">Kehrer</name> wird die<lb break="no"/>sen Vorschlag neuerdings besprechen.<lb/>
</p>
            <p xml:space="preserve">Wenn Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> nach Japan f&#228;hrt, sollte er unbedingt den<lb/>
dortigen Handelsminister und den Industrieverband besuchen. Da ich<lb/>
<name type="person" ref="#per__108328">Pahr</name> nicht im Ministerrat erreiche, wo ich ihm diese Empfehlung wei<lb break="no"/>tergeben wollte, m&#252;ssen wir ihm jetzt &#252;ber sein Kabinett diesen Vor<lb break="no"/>schlag unterbreiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107953">BUCHAUER</name>: Bitte <name type="person" ref="#per__114980">Reitbauer</name> und Kabinett verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den Generalsekret&#228;r-Stv. bei der EFTA, den wir in der n&#228;chsten<lb/>
Periode bekommen, ist die Handelskammer mit der Idee <name type="person" ref="#per__126997">Faustenhammer</name><lb/>
zu bestellen, sehr einverstanden. Da der Gen.Sekr.-Stv. aber niemals<lb/>
dann Generalsekret&#228;r in der n&#228;chsten Periode wird, dieser Posten uns<lb/>
aber zusteht, empfehle ich <name type="person" ref="#per__112978">Kehrer</name>, die Handelskammer sollte auch &#252;ber<lb break="no"/>legen, ob wir nicht gemeinsam MR <name type="person" ref="#per__115656">Steiger</name> davon &#252;berzeugen, diesmal<lb/>
doch diesen Posten anzunehmen. Vor etlichen Jahren hat er mit Recht<lb/>
abgelehnt, weil seine Kinder damals noch zur Schule gingen. Jetzt<lb/>
w&#252;rde dies ein sch&#246;ner Abschlu&#223; seiner Kariere sein.<lb/>
</p>
            <p xml:space="preserve">Die Beschickung der Kunsthandwerkausstellung in Thailand wird von der<lb/>
Handelskammer mit Recht abgelehnt.<lb/>
</p>
            <pb n="56-1204" facs="56_1980-09-30_1204.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> teilt mir mit, da&#223; die Handelskammer gegen die Kapitalauf<lb break="no"/>stockung beim &#214;sterr. Verkehrsb&#252;ro ist, die allerdings in die Kompe<lb break="no"/>tenz des Finanzministers f&#228;llt. Das Verkehrsb&#252;ro hat n&#228;mlich ange<lb break="no"/>k&#252;ndigt, es w&#252;rde sich an Feriend&#246;rfern beteiligen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112978">Kehrer</name> hat von Dr. <name type="person" ref="#per__97872">Rief</name> eine Aktennotiz bez&#252;glich Energiesicherungs<lb break="no"/>gesetz, Entwurf im Nationalrat, und behauptet darin, ich k&#246;nnte alle<lb/>
Ma&#223;nahmen jetzt bereits ergreifen. Dies trifft, wie ich <name type="person" ref="#per__112978">Kehrer</name> glaub<lb break="no"/>w&#252;rdig dann erkl&#228;ren kann, nur dann zu, wenn unabwendbare Sch&#228;digun<lb break="no"/>gen nicht mit marktkonformen Ma&#223;nahmen beseitigt werden k&#246;nnen. Da<lb/>
Preiserh&#246;hungen sicherlich jedwede Versorgungsschwierigkeit sofort<lb/>
beheben, gibt <name type="person" ref="#per__112978">Kehrer</name> zu, da&#223; diese marktkonformen Ma&#223;nahmen eben<lb/>
wom&#246;glich durch Preisfreigabe jederzeit erzielt werden k&#246;nnen. Die<lb/>
Aktennotiz schicke ich dann Dr. <name type="person" ref="#per__110944">Zluwa</name>, damit dieser ein Gegengut<lb break="no"/>achten f&#252;r Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name> erstellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Unterlagen f&#252;r n&#228;chstes Jour fixe mitgeben.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratsvorbesprechung habe ich mit <name type="person" ref="#per__97879">R&#246;sch</name> noch &#252;ber die<lb/>
Kompensationsm&#246;glichkeit f&#252;r Steyr-Daimler-Puch-Lieferungen von<lb/>
15.000 bis 25.000 Gel&#228;ndewagen an Frankreich gesprochen. <name type="person" ref="#per__97879">R&#246;sch</name> hat<lb/>
genau wir ich sofort Gen.Dir. <name type="person" ref="#per__111400">Malzacher</name> mitgeteilt, da&#223; nat&#252;rlich<lb/>
Gel&#228;ndewagen auf alle F&#228;lle kompensationsf&#228;hig sind. <name type="person" ref="#per__97879">R&#246;sch</name> hat aller<lb break="no"/>dings genauso <name type="person" ref="#per__111400">Malzacher</name> gesagt, da&#223; ein Mirage-Flugzeugkauf derzeit<lb/>
nicht infrage kommt. Die Franzosen wollen angeblich nur mit diesem<lb/>
Gel&#228;ndewagenkauf nur die grunds&#228;tzliche Anerkennung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name>: Bitte <name type="person" ref="#per__113022">Fabrizii</name> berichten.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung meint <name type="person" ref="#per__97668">Kreisky</name>, da&#223; es keine spezi<lb break="no"/>fischen Probleme und lange Ausf&#252;hrungen diesmal geben w&#252;rde. Er selbst<lb/>
hat mit &#214;VP-Obmann <name type="person" ref="#per__111325">Mock</name> eine Aussprache gehabt, wo dieser eine neuer<lb break="no"/>liche Nationalratssitzung in Erw&#228;gung gezogen hatte. <name type="person" ref="#per__97668">Kreisky</name> machte<lb/>
darauf aufmerksam, da&#223; man dann eine Diskussion <name type="person" ref="#per__126906">Rabelbauer</name> erfolgen<lb/>
w&#252;rde. Man einigte sich dann darauf, da&#223; <name type="person" ref="#per__97668">Kreisky</name> einen Bericht er<lb break="no"/>stellen wird, womit er auch eine einstimmige Erschlie&#223;ung des National<lb break="no"/>rates erf&#252;llen wird. <name type="person" ref="#per__97668">Kreisky</name> wird in diesem Bericht seine 10 Punkte<lb/>
er&#246;rtern und insbesondere darauf hinweisen, da&#223; die <name type="person" ref="#per__126944">Pallin</name>-Kommission<lb/>
schon etliche Punkte &#252;ber Richtlinien einstimmig beschlossen hat.<lb/>
<name type="person" ref="#per__97372">Broda</name> bemerkt, da&#223; dieser Bericht ein wenig zu fr&#252;h kommt, denn die<lb/>
<pb n="56-1205" facs="56_1980-09-30_1205.jpg"/><name type="person" ref="#per__126944">Pallin</name> -Kommission w&#228;re am 20. Oktober schon fertig.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> verweist dann auf die begleitende Kontrolle, die es jetzt<lb/>
beim AKH geben mu&#223;. <name type="person" ref="#per__114610">Kandutsch</name> hat sich dazu bereit erkl&#228;rt, wird aber<lb/>
nicht sehr effizient sein. Als Pr&#228;sident des Rechnungshofes hat er<lb/>
aber &#252;berraschenderweise ein gutes Image. Mit den GD <name type="person" ref="#per__126410">Kraus</name>, der jetzt<lb/>
als Manager das AKH abwickelt, wird es gro&#223;e Schwierigkeiten geben.<lb/>
<name type="person" ref="#per__114610">Kandutsch</name> f&#252;rchtet, er wird jede Woche Demissionsdrohungen aussto&#223;en<lb/>
und er wird immer vermitteln m&#252;ssen. Die ganze Sache wird nach Meinung<lb/>
<name type="person" ref="#per__97668">Kreiskys</name> nicht sehr gut laufen. Trotzdem mu&#223; es eine begleitende<lb/>
Kontrolle geben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> wird beim Jordanien-Besuch versuchen einen V&#214;EST-Auftrag zu<lb/>
fixieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet, da&#223; der Bericht der OECD, der jetzt &#252;ber gesell<lb break="no"/>schafts&#228;ndernde Zust&#228;nde erfolgen wird, unter Vorsitz des Gewerkschaf<lb break="no"/>ters und Sozialisten <name type="person" ref="#per__126999">Meidner</name> aus Schweden steht. Dadurch wird diesem<lb/>
Bericht besondere Bedeutung zukommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> informiert, da&#223; er jetzt die Novelle zur Bundespr&#228;sidentenwahl<lb break="no"/>ordnung fertigstellen wird. In Hinkunft wird es nicht m&#246;glich sein,<lb/>
wie bei <name type="person" ref="#per__116417">Burger</name> jetzt der Fall war, mit 10.000 Unterschriften als<lb/>
Bundespr&#228;sidentenkandidat aufzuscheinen. Wenn andere Minister W&#252;nsche<lb/>
haben, sollte man dies <name type="person" ref="#per__110923">Lanc</name> sofort mitteilen, damit er den Gesetzent<lb break="no"/>wurf fertigmachen kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> berichtet, da&#223; beim Taubstummeninstitut von der AEG Installa<lb break="no"/>tionen angeboten wurden, die jetzt genau gepr&#252;ft werden m&#252;ssen.<lb/>
20.000 Laufmeter wurden um 8.&#8211; S und weitere 16.000 Laufmeter eben<lb break="no"/>falls um diesen Preis angeboten und verlegt. F&#252;r 100 Laufmeter dage<lb break="no"/>gen wurden 51 S verlangt und 80 % auch dieser Auftr&#228;ge sind schon ver<lb break="no"/>legt, das bedeutet eine Mehrzahlung von 3 bis 4 Mio. S. <name type="person" ref="#per__111741">Sekanina</name> l&#228;&#223;t<lb/>
dies jetzt genau pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kommt auch auf das Volksbegehren zu sprechen und meint, wenn<lb/>
es im Nationalrat liegt, dann gibt es die M&#246;glichkeit &#252;ber alles mit<lb/>
den Parteien zu verhandeln. Er glaubt auch, da&#223; noch zus&#228;tzliche<lb/>
Sicherheitsfragen gekl&#228;rt werden m&#252;ssen. Diese Stellungnahme hatte<lb/>
er auch bereits seinerzeit als <name type="person" ref="#per__98003">Taus</name> 1978 schon vertreten, selbstver<lb break="no"/><pb n="56-1206" facs="56_1980-09-30_1206.jpg"/>st&#228;ndlich Verhandlungen mit den Parteien, aber immer im Parlament.<lb/>
Jede Verhandlung vor der parlamentarischen Behandlung w&#252;rde den<lb/>
seinerzeitigen Gepflogenheiten des Koalitionsausschusses entsprechen,<lb/>
was <name type="person" ref="#per__97668">Kreisky</name> entschieden ablehnt. In der &#214;VP glaubt er eine ver&#228;nderte<lb/>
Haltung jetzt durch eine gewisse Lockerung feststellen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Von der Steirischen Ferngas, Dir. <name type="person" ref="#per__127000">Maninger</name> und Dr. <name type="person" ref="#per__127004">Sowintz</name>, der gleich<lb break="no"/>zeitig Gesch&#228;ftsf&#252;hrer der Austria-Ferngas ist, wird uns mitgeteilt,<lb/>
da&#223; sie 712 Mio m&#179; um 2,90 S in diesem Jahr verkaufen k&#246;nnen, das<lb/>
n&#228;chste Jahr aber h&#246;chstens 450 bis 480 Mio m&#179; von Importgas bekommen<lb/>
k&#246;nnen. Da sie kein Inlandsgas beziehen und auch einsehen, da&#223; trotz<lb/>
Intervention von LH <name type="person" ref="#per__126988">Krainer</name> bei mir keine Chance besteht ihnen In<lb break="no"/>landsgas zu verschaffen, f&#252;rchten sie um den Bestand ihrer Gesell<lb break="no"/>schaft. Auch ich kann ihnen keinerlei Zusagen machen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit Dr. <name type="person" ref="#per__121788">Rosenzweig</name> wegen der Erd&#246;lvertr&#228;ge der &#214;MV<lb/>
mit Dr. <name type="person" ref="#per__112190">Mock</name> und <name type="person" ref="#per__107956">Satzinger</name> ergibt, da&#223; es doch f&#252;r die offenen Punkte<lb/>
L&#246;sungsm&#246;glichkeiten g&#228;be. Die &#214;MV w&#228;re gegebenenfalls, wenn die Ver<lb break="no"/>tr&#228;ge bald zustande kommen, bereit auch die derzeitige Abgabe von<lb/>
10 % auf 15 % zu erh&#246;hen. Nur gegen eine Einhebung von Speicherzins<lb/>
wehrt sie sich mit aller Entschiedenheit. Bez&#252;glich der Kontrolle<lb/>
des Ausbauprogramms und des Einflusses der Obersten Bergbeh&#246;rde dar<lb break="no"/>auf, kann es auch zu einem Kompromi&#223; kommen.<lb/>
</p>
            <p xml:space="preserve">Der neue indische Botschafter <name type="person" ref="#per__127001">Dalal</name> informiert mich, da&#223; sie jetzt<lb/>
ein Engineering Export Promotion Office in &#214;sterreich er&#246;ffnen<lb/>
m&#246;chten und da&#223; ich daran teilnehmen sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Wenn der Termin erlaubt, eintragen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__127002">Hurlbert</name> der Westinghouse Power Comp. kommt mit dem neuen<lb/>
amerikanischen Handelsattach&#233; <name type="person" ref="#per__127003">Eiselt</name> und seinen Leuten, um Koopera<lb break="no"/>tionsm&#246;glichkeiten, insbes. aber, um Turbinenlieferungen an &#246;sterr.<lb/>
E-Werke mit mir zu behandeln. Ich erkl&#228;re ihm sofort, je mehr<lb/>
Westinghouse sich mit &#246;sterreichischen Firmen liiert, Kooperation,<lb/>
joint venture, je mehr er &#246;sterreichische Zulieferungen verwendet,<lb/>
umso gr&#246;&#223;ter wird die Wahrscheinlichkeit einen Zuschlag zu bekommen.<lb/>
Wir geben ihm dann auf seinen Wunsch alle Unterlagen, die f&#252;r eine<lb/>
Investitionsf&#246;rderung in &#214;sterreich vorhanden sind. Erfreulich &#252;ber<lb break="no"/>rascht bin ich, da&#223; nicht nur das Handbuch von der Abteilung zur Ver<lb break="no"/><pb n="56-1207" facs="56_1980-09-30_1207.jpg"/>f&#252;gung gestellt wird, sondern diese auch von der Creditanstalt und<lb/>
von der L&#228;nderbank Investorenwerbematerial in Englisch zur Verf&#252;gung<lb/>
hat.<lb/>
</p>
            <p xml:space="preserve">Bei der Soz. Fraktion, CA-BV, referiere ich &#252;ber Energieversorgung<lb/>
und wie es weitergeht. Zweifelsohne wurde dieses Referat vor Monaten<lb/>
festgelegt und hat jetzt eine ungeheure aktuelle Bedeutung durch den<lb/>
Krieg zwischen Irak und Iran, auf den ich nat&#252;rlich dann sehr genau<lb/>
eingehe. Ich appelliere aber selbstverst&#228;ndlich auch bei den Genossen,<lb/>
man sollte unbedingt das Pro-Zwentendorf-Volksbegehren unterfertigen.<lb/>
In der Diskussion sind mehr oder minder alle in dieser Frage sehr<lb/>
positiv. Die letzten Betriebsratswahlen bei der Creditanstalt haben<lb/>
f&#252;r die Schwarzen einen Verlust von 62 auf 53 Mandate gebracht, w&#228;h<lb break="no"/>rend die Sozialisten von 30 auf 35 erh&#246;hen konnten, au&#223;erdem hat<lb/>
eine Freiheitliche Gruppe zum ersten Mal ein positives Resultat er<lb break="no"/>zielt. Im Aufsichtsrat der Creditanstalt, wo es bis jetzt eine ein<lb break="no"/>deutige &#214;VP-Mehrheit gegeben hat, steht es jetzt 13 zu 13 plus einen<lb/>
Freiheitlichen. Von den neun Betriebsr&#228;ten sind jetzt 6 Schwarze<lb/>
und 3 Rote.<add>[Da]</add> 1 Betriebsratsmandat von den Schwarzen zu den Sozialisten<lb/>
gegangen ist, wurde diese Pattstellung erstmalig erreicht.<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium der Landstra&#223;e hat <name type="person" ref="#per__97543">Heindl</name> mit der SJ und JG eine lange<lb/>
Diskussion wegen der Aktivit&#228;ten pro und kontra Kernkraftwerk ge<lb break="no"/>f&#252;hrt. Er wird noch einmal mit den Funktion&#228;ren und allen Mitgliedern<lb/>
dieser Gruppen eine Diskussion abf&#252;hren. Was <name type="person" ref="#per__97543">Heindl</name> mit Recht ver<lb break="no"/>sucht hat, war, den jungen Genossen klar zu machen, da&#223; wir gar nichts<lb/>
gegen eine Diskussion haben, nur da&#223; man nicht voreilig und vorzeitig<lb/>
durch Antr&#228;ge und wom&#246;glich Aktivit&#228;ten mit anderen politischen Grup<lb break="no"/>pen eine unhaltbare <choice><choice><sic>Kapfsituation</sic><corr>Kampfsituation???</corr></choice></choice> heraufbeschw&#246;rt.<lb/>
</p>
            <p xml:space="preserve">Bei den Sektionsleitern gab ich einen wirtschaftspolitischen und<lb/>
vor allem politischen Bericht. Daran hat sich eine entsprechende<lb/>
Diskussion angeschlossen, wobei ein Sektionsleiter die Bemerkung von<lb/>
<name type="person" ref="#per__97668">Kreisky</name> in der Pressestunde, da&#223; wenn <name type="person" ref="#per__97311">Androsch</name> die Consultatio ver<lb break="no"/>kauft, er in Zukunft keine Sorgen mehr haben wird, aber f&#252;r die Ver<lb break="no"/>gangenheit selbst geradestehen mu&#223;, gr&#246;&#223;te Aufmerksamkeit erregt.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> hat sich hier eindeutig von der bisherigen T&#228;tigkeit <name type="person" ref="#per__97311">Androschs</name><lb/>
mit der Consultatio distanziert.<lb/>
</p>
            <p xml:space="preserve">Die Tiroler Tageszeitung hat in Wien noch nie Aktivit&#228;ten entfaltet,<lb/>
<pb n="56-1208" facs="56_1980-09-30_1208.jpg"/>weshalb mir der Sohn des Besitzers <name type="person" ref="#per__127005">Moser</name>, der die Veranstaltung auch<lb/>
leitete, erkl&#228;rte, warum sie jetzt die Aktion Goldenes Dachl hier<lb/>
in Wien gestartet haben. Gute Anzeigen, Texter und Graphiker wurden<lb/>
mit den <choice><choice><sic>Anzeigen Aufgeber</sic><corr>?</corr></choice></choice> von einer Jury herausgesucht und 3 Preise<lb/>
verliehen. Jeder bekam 4 dkg echtes Gold in Form eines kleinen Golde<lb break="no"/>nen Dachls. Da&#223; bei dieser Veranstaltung Minister <name type="person" ref="#per__97891">Salcher</name> anwesend<lb/>
war, war f&#252;r mich selbstverst&#228;ndlich. <name type="person" ref="#per__97891">Salcher</name> teilte mir bei dieser<lb/>
Gelegenheit mit, indem er auch die Tiroler Tageszeitung deutlich<lb/>
zuh&#246;ren lie&#223;, da&#223; es in Wien viele Tiroler in bedeutenden Positionen<lb/>
gibt, er sch&#228;tzt ungef&#228;hr 400, die er jetzt zusammenfa&#223;t. Vorarlberg<lb/>
ist zum Beispiel wesentlich schw&#228;cher vertreten. <name type="person" ref="#per__97891">Salcher</name> versteht<lb/>
es sehr geschickt, die Tiroler Interessen in Wien immer wieder he<lb break="no"/>rauszustreichen, dadurch hat er nicht nur in der Tiroler Tageszeitung,<lb/>
die von 96 % der Tiroler gelesen wird, sondern auch bei allen anderen<lb/>
Tirolern einen sehr guten Ruf als der Tiroler Vertreter in der Bun<lb break="no"/>deshauptstadt. Aufgefallen ist mir das bei der Begr&#252;&#223;ungsansprache<lb/>
<name type="person" ref="#per__127006">Mosers</name>, sei es aus Versehen, sei es aus Absicht, den FP&#214;-Landesob<lb break="no"/>mann von Tirol, NR <name type="person" ref="#per__111721">Stix</name>, &#252;berhaupt nicht erw&#228;hnte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1200_01" facs="56_1980-09-30_1200-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 30.9.1980</head>
         </div>
         <pb n="56_1200_02" facs="56_1980-09-30_1200-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="56_1208_01" facs="56_1980-09-30_1208-01.jpg"/>
         <pb n="56_1208_02" facs="56_1980-09-30_1208-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 58. Ministerratssitzung, 30.9.1980</head>
            <gap reason="sampling"/>
            <pb n="56_1208_03" facs="56_1980-09-30_1208-03.jpg"/>
         </div>
         <pb n="56_1208_04" facs="56_1980-09-30_1208-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
