<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801204">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  4. Dezember 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band57_1980-12-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-12-04">Donnerstag, 4. Dezember 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="57-1504" facs="57_1980-12-04_1504.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 4. Dezember 1980<lb/>
</p>
            <p xml:space="preserve">Generaldirektor <name type="person" ref="#per__97453">Fremuth</name> teilt mir mit, da&#223; er im Namen des amerikani<lb break="no"/>schen Pr&#228;sidenten <name type="person" ref="#per__109804">Carter</name> zu einer Besprechung f&#252;r amerikanische Kohlen<lb break="no"/>exporte nach Washington geladen wurde. Ich h&#228;tte angenommen, da&#223; er<lb/>
einen Vertreter schickt, er selbst aber teilt mir mit Stolz mit, da&#223;<lb/>
er nat&#252;rlich selbst fahren wird.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Vorstandsbez&#252;ge der Sondergesellschaften schl&#228;gt <name type="person" ref="#per__97453">Fremuth</name> vor,<lb/>
im Mittelfeld der Abschl&#252;sse f&#252;r die Elektrizit&#228;tsangestellten, also<lb/>
6,1 bis 7,9% verhandeln und abschlie&#223;en wird. Ich gebe ihm daf&#252;r die<lb/>
Erm&#228;chtigung.<lb/>
</p>
            <p xml:space="preserve">Die Girozentrale, wo <name type="person" ref="#per__97453">Fremuth</name> bis zu seiner Berufung Pension einbezahlt<lb/>
hat, wird 2 Mio. S Pensions&#252;berweisung an die Verbundgesellschaft lei<lb break="no"/>sten. Damit ist die Pensionsfrage von <name type="person" ref="#per__97453">Fremuth</name> durch die Verbundgesell<lb break="no"/>schaft klar gel&#246;st. <name type="person" ref="#per__97453">Fremuth</name> w&#252;nscht nur, und das zurecht, da&#223; wenn er<lb/>
theoretisch anspruchslos, das hei&#223;t ohne Pension, aus der Verbundgesell<lb break="no"/>schaft ausscheiden sollte, er dann die selbe Pension von der Verbund<lb/>
beziehen sollte, als die Girozentrale ihm jetzt gew&#228;hren w&#252;rde. Dies<lb/>
w&#228;re durch einen Brief des Pr&#228;sidenten des Aufsichtsrates <name type="person" ref="#per__97769">Mussil</name> zu be<lb break="no"/>st&#228;tigen. Ich schlage eine Aussprache mit <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97453">Fremuth</name> und <name type="person" ref="#per__107956">Satzinger</name><lb/>
und mir vor.<lb/>
</p>
            <p xml:space="preserve">Der neue Pr&#228;sident des Werberates Dir. <name type="person" ref="#per__127883">Schmidt</name> mit dem Sekret&#228;r vom Gre<lb break="no"/>mium <name type="person" ref="#per__126377">Mirtl-Golja</name> stellt sich bei mir vor. Wir besprechen die segens<lb break="no"/>reiche Funktion des Werberates. 25 Beschwerden sind in der letzten<lb/>
Zeit eingegangen, davon waren 13 berechtigt. Die meisten von ihnen kommen<lb/>
nat&#252;rlich von den Organisationen. Der Werberat &#252;berpr&#252;ft, ob eventuelle<lb/>
Werbebriefe, die der Konsumentenbeirat angeregt hat und die Werbe<lb break="no"/>wirtschaft herausgegeben hat, verletzt wurden. In jedem einzelnen Fall<lb/>
wird mit den Agenturen, den Auftragsgebern verhandelt. In den meisten<lb/>
F&#228;llen wird Einvernehmen erzielt. Unl&#246;sbar ist das Problem, wenn Werbe<lb break="no"/>plakate bereits affichiert sind. &#220;berraschend oft gelingt es aber unfaire<lb/>
Werbekampagnen einzustellen. Da Dir. <name type="person" ref="#per__127883">Schmidt</name> von der Unilever kommt, die<lb/>
wahrlich auch in Waschmittelwerbung und sonst gro&#223;e Erfahrung hat, kann<lb/>
er Kraft seiner Praxis auch als Pr&#228;sident entsprechenden Einflu&#223; nehmen.<lb/>
Ich bedanke mich auch namens der Staatssekret&#228;r <name type="person" ref="#per__109808">Albrecht</name> &#252;ber die gute<lb/>
Zusammenarbeit.<lb/>
</p>
            <pb n="57-1505" facs="57_1980-12-04_1505.jpg"/>
            <p xml:space="preserve">Die Aussprache mit den Skifabrikanten <name type="person" ref="#per__113087">Fischer</name> und <name type="person" ref="#per__121813">Arnsteiner</name> bei Finanz<lb break="no"/>minister <name type="person" ref="#per__97311">Androsch</name> verlief eigentlich anders, als ich es mir vorgestellt<lb/>
hatte. Der dritte gro&#223;e Skifabrikant <name type="person" ref="#per__117630">Rohrmoser</name> konnte nicht kommen,<lb/>
da er bei den ersten offiziellen Rennl&#228;ufen in Val-d'Is&#232;re weilt. <name type="person" ref="#per__121813">Arn<lb break="no"/>steiner</name> erkl&#228;rt, er k&#246;nnte in keiner Beziehung an irgendeinem Projekt<lb/>
bei der Firma Kneissl mitwirken. Die Firma geht auf alle F&#228;lle in<lb/>
Konkurs, ein Ausgleich kommt sicherlich nicht zustande. Die Absicht,<lb/>
der Regierung ist ja nur<add>[f&#252;r]</add> einen Teil der Besch&#228;ftigten Arbeitsm&#246;glich<lb break="no"/>keiten zu schaffen. <name type="person" ref="#per__121813">Arnsteiner</name> meint, er h&#228;tte jetzt in Mittersill seine<lb/>
Fabrik teilweise auch auf Schaumski ausgebaut und die Kapazit&#228;t wesent<lb break="no"/>lich erweitert. Vor ein paar Jahren w&#228;re es noch m&#246;glich gewesen, mit<lb/>
Kneissl zu kooperieren. Jetzt mu&#223; er insbesondere die st&#228;rker werdenden<lb/>
Jahrg&#228;nge in Pinzgau aufnehmen, da&#223; hei&#223;t mehr Arbeitspl&#228;tze in Mitter<lb break="no"/>sill schaffen. Der Betrieb in Kufstein ist schlecht organisiert, z.B.<lb/>
hat er im finish zwei bis drei Leute besch&#228;ftigt, in Kufstein bei<lb/>
Kneissl sind es bis 15. Die reine Schaumskitechnik der Skiproduktion<lb/>
ist kein besonders gl&#252;cklich gel&#246;stes neues Verfahren. Die Sandwich-<lb/>
Methode von Fischer und Blizzard und Atomic ist hier wesentlich besser.<lb/>
Da ich vorher mit <name type="person" ref="#per__117630">Rohrmoser</name> wegen einer &#220;bernahme gesprochen habe und<lb/>
auch dort kaum eine Geneigtheit feststellen konnte, versucht <name type="person" ref="#per__97311">Androsch</name><lb/>
den ihm sehr gut bekannten <name type="person" ref="#per__113087">Fischer</name> zu &#252;berreden. Dieser meint, er wird<lb/>
es innerhalb 8 Tage pr&#252;fen. Auch er stellt fest, da&#223; es wesentlich<lb/>
leichter noch vor ein paar Jahren gewesen w&#228;re. Unerkl&#228;rlich ist es<lb/>
f&#252;r <name type="person" ref="#per__97311">Androsch</name>, aber auch f&#252;r mich, da&#223; die Bankenvertreter von der Cre<lb break="no"/>ditanstalt die Situation von Kneissl nicht fr&#252;her schon bemerkten. Da<lb/>
die Creditanstalt bei <name type="person" ref="#per__113087">Fischer</name> als Hausbank und sogar bei <name type="person" ref="#per__121813">Arnsteiner</name><lb/>
mit 1/3 mitfinanziert haben, m&#252;&#223;te es doch der Bank aufgefallen sein,<lb/>
wenn bei <name type="person" ref="#per__113087">Fischer</name> und <name type="person" ref="#per__121813">Arnsteiner</name> wesentlich h&#246;here Pro-Kopf-Leistungen<lb/>
sind als bei Kneissl. Der finanzielle Status wird von den anderen Ski<lb break="no"/>firmen als wesentlich schlechter gesch&#228;tzt, als derzeit angenommen wird.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter des Allgemeinen Bauernverbandes und nicht, wie es in mei<lb break="no"/>nem Tagesprogramm steht, des &#214;sterreichischen Bauernbundes intervenieren<lb/>
wegen der Milchpreiserh&#246;hung. Der Allgemeine Bauernverband, einer der<lb/>
sch&#228;rfsten Konkurrenten des Bauernbundes, berechnet stets irrsinnige<lb/>
Preissteigerungen, so kommt er auf einen fast doppelt so hohen Erzeuger<lb break="no"/>preis, als er jetzt gilt. 6.16 S ergeben die Berechnungen, die Hofrat<lb/>
<name type="person" ref="#per__127884">Kanz</name> dem Allgemeinen Bauernverband errechnet hat. Der jetzige Milch<lb break="no"/>erzeugerpreis ist 3,62 S. Als erste Etappe w&#252;nschen sie sofort eine<lb/>
85-Groschen-Erh&#246;hung des Erzeugerpreises. Mit der Delegation ergibt<lb/>
<pb n="57-1506" facs="57_1980-12-04_1506.jpg"/>sich dann eine lange Diskussion, die meinerseits dahingehend dann endet,<lb/>
da&#223; ich erkl&#228;re, das Preisverfahren ist ja eingeleitet, wenn die Unter<lb break="no"/>lagen der Produzenten mit dem Preisantrag der Landwirtschaftskammer<lb/>
und dann auch nat&#252;rlich der einzelnen Verb&#228;nde, wie z.B. des Allgemei<lb break="no"/>nen Bauernverbandes, den Mitgliedern der Preiskommission zur Stellung<lb break="no"/>nahme geschickt werden. Die Vertreter verlangen von mir, da&#223; unverz&#252;g<lb break="no"/>lich eine Preiskommission einberufen wird. Ich vereinbare anschlie&#223;end<lb/>
mit MR <name type="person" ref="#per__112011">Kurzel</name>, der seinerseits mit den Landwirtschaftskammern ausgemacht<lb/>
hat, da&#223; erst im n&#228;chsten Jahr die Preisverhandlungen beginnen k&#246;nnen,<lb/>
da&#223; er zu dieser Sitzung bereits jetzt die Einladung ausschickt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Jour fixe AK, HK setzen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__112011">Kurzel</name> teilt mir mit, da&#223; jetzt mit den Elektrizit&#228;tsgesellschaften<lb/>
die Vorverhandlungen und dann auch die Preiskommission &#252;ber den neuen<lb/>
Elektrizit&#228;tspreis durch &#214;l- und Gaspreiserh&#246;hung gef&#252;hrt werden. Bei<lb/>
dieser Gelegenheit h&#228;tte er festgestellt, da&#223; bei den Gaspreisdele<lb break="no"/>gierungen die L&#228;nder und Gemeinden nicht nach den selben Grunds&#228;tzen<lb/>
vorgehen, wie er es in der Preiskommission stets handhabt. Mit den<lb/>
Wiener Stadtwerken hat er gr&#246;&#223;ere Differenzen. Durch die Gaspreisdele<lb break="no"/>gierung an die Landesregierungen kann er aber nicht mehr direkt ein<lb break="no"/>greifen. Dasselbe gilt f&#252;r die Heizbetriebe, sprich die Fernw&#228;rme. Ich<lb/>
erkl&#228;re ihm aber dezidiert, da&#223; ich nicht bereit bin, die Delegierung<lb/>
der Gaspreise jetzt zur&#252;ckzunehmen. Die Landeshauptleute sollen nur<lb/>
f&#252;r diese individuellen und sehr diffizilen und differenzierten Fragen<lb/>
die entsprechenden Preise festsetzen und damit auch die politische Ver<lb break="no"/>antwortung tragen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112011">Kurzel</name> m&#246;chte auch unbedingt jetzt f&#252;r die RAG und f&#252;r die &#214;MV den In<lb break="no"/>landsgaspreis wom&#246;glich noch heuer erh&#246;hen. Dagegen spreche ich mich<lb/>
entschieden aus, denn vorher mu&#223; die Frage der F&#246;rderzinserh&#246;hung ge<lb break="no"/>kl&#228;rt sein. Das Verlangen des Finanzministers mit 15 % F&#246;rderzins ist<lb/>
keinesfalls zu hoch, in der BRD sind es &#252;ber 20 %. Trotzdem gehen die<lb/>
Verhandlungen mit RAG und &#214;MV nicht weiter. <name type="person" ref="#per__112011">Kurzel</name> meint, hier sollte<lb/>
MR <name type="person" ref="#per__112190">Mock</name> energischer durchgreifen. Ich empfehle ihm daher sich sofort<lb/>
mit <name type="person" ref="#per__112190">Mock</name> ins Einvernehmen zu setzen.<lb/>
</p>
            <p xml:space="preserve">Ein internes Gespr&#228;ch mit Stadtrat <name type="person" ref="#per__97786">Nittel</name> und den Vertretern der Stadt<lb break="no"/>werke, <name type="person" ref="#per__97865">Reisinger</name>, und des E-Werkes, <name type="person" ref="#per__113029">G&#246;bl</name>, mit AK-Pr&#228;s. <name type="person" ref="#per__97386">Czettel</name> und<lb/>
<name type="person" ref="#per__107956">Satzinger</name> ergibt f&#252;r ein strittiges Problem &#252;ber die E-Preiserh&#246;hung<lb/>
eine Einigung. Die E-Werke haben mit 8,8 % Preiserh&#246;hung f&#252;r Strom ab<lb/>
<pb n="57-1507" facs="57_1980-12-04_1507.jpg"/>1. J&#228;nner 81 eingereicht. Da die Arbeitspreise nicht allzu sehr zwischen<lb/>
Wien und Nieder&#246;sterreich aus Konkurrenzgr&#252;nden differenzieren d&#252;rfen,<lb/>
will das E-Werk einen Teil der Erh&#246;hungen auch auf die Grundpreise &#252;ber<lb break="no"/>tragen, um diesen dem nieder&#246;sterreichischen S&#228;tzen anzun&#228;hern. Die<lb/>
Diskrepanz ist dadurch entstanden, da&#223; 1955 der damalige Finanzstadt<lb break="no"/>rat <name type="person" ref="#per__127885">Resch</name>, um eine Tramwaypreiserh&#246;hung leichter durchzubringen, den<lb/>
Vorschlag machte, f&#252;r die ersten zwei Tarifr&#228;ume keine Grundgeb&#252;hr<lb/>
einzuheben. Diese Verzerrung des Tarifsystems kann jetzt das Elektri<lb break="no"/>zit&#228;tsunternehmen selbst nach 25 Jahren nicht ganz ausgleichen. <name type="person" ref="#per__97386">Czettel</name><lb/>
macht den sehr vern&#252;nftigen Vorschlag, die Arbeitspreise f&#252;r Wien sollten<lb/>
so wie f&#252;r die Newag von 112 Groschen f&#252;r die kWh im Haushaltstarif<lb/>
um 7,6 Groschen, das sind ca. 6 1/2 %, auf 119,6 Groschen erh&#246;ht werden.<lb/>
Die Differenz, die dann noch auf ca. 8 % fehlt, wird durch Erh&#246;hung<lb/>
der Grundpreis resp. andere Tarifierung der einzelnen Tarifr&#228;ume zu<lb/>
erh&#246;hen. Dadurch werden ann&#228;hernd dieselben Grundpreise wie in Nieder<lb break="no"/>&#246;sterreich erzielt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: MR <name type="person" ref="#per__109811">Burian</name> soll diesen Kompromi&#223; versuchen durch<lb break="no"/>zuziehen.</p>
            <p xml:space="preserve">Die Fa. Ing. <name type="person" ref="#per__114052">Hans Drescher</name>, Handel mit Flugzeugen, ein Funktion&#228;r des<lb/>
Freien Wirtschaftsverbandes, bekommt auch das Dekret zur F&#252;hrung des<lb/>
Staatswappens verliehen. <name type="person" ref="#per__114052">Drescher</name>, der gleichzeitig auch Konsul ist,<lb/>
hat eine Menge Milit&#228;rs und auch Innenministeriumvertreter, die er<lb/>
zu 80 % beliefert, das Milit&#228;r sogar zu 100 % mit Hubschraubern ver<lb break="no"/>sorgt, neben vielen anderen seiner Bekannten geladen. Dort treffe ich<lb/>
auch vom Flughafen Wien <name type="person" ref="#per__127886">Engelberger</name>. Dieser teilt mir mit, da&#223; die<lb/>
&#214;FVW das Image in Japan, welches die Oper jetzt dort f&#252;r &#214;sterreich er<lb break="no"/>worben hat, zu wenig n&#252;tzt. Er sch&#228;tzt mit anderen Fachleuten die Wer<lb break="no"/>bekampagne der Oper, die sie &#214;sterreich ersparen konnte, auf 20 Mio. S.<lb/>
Jetzt m&#252;&#223;te die &#214;FVW nachsto&#223;en. Dr. <name type="person" ref="#per__114709">Krebs</name> hat von Wien aus entsprech<lb break="no"/>ende Vorschl&#228;ge ausgearbeitet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__111736">Zolles</name> soll mit <name type="person" ref="#per__127886">Engelberger</name> sprechen.<lb/>
</p>
            <p xml:space="preserve">Beim Bundeskanzler findet eine Aussprache mit LH-Stv. <name type="person" ref="#per__115067">Gr&#252;nzweig</name> und<lb/>
den Mandataren wegen des Gamssteinprojekts in Hollenstein statt. Das<lb/>
Handelsministerium hat einen Zinsenzuschu&#223; schon gew&#228;hrt und wird jetzt<lb/>
auch mit 1,2 Mio. S eine Anschaffung des Pistenger&#228;tes finanzieren.<lb/>
Weitere Mittel aus dem Finanzausgleichsgesetz FAG stehen f&#252;r das 79-<lb/>
er Jahr f&#252;r Nieder&#246;sterreich nicht mehr zur Verf&#252;gung. Hier m&#252;&#223;ten die<lb/>
<pb n="57-1508" facs="57_1980-12-04_1508.jpg"/>Nieder&#246;sterreicher versuchen, innerhalb des Landes f&#252;r das Jahr 1980<lb/>
entsprechende Mittel zu bekommen. F&#252;r einen kleinen Schlepplift 4&#8211;<lb/>
5 Mio. S, 300 bis 400 m lang, m&#252;&#223;te noch entsprechend eine L&#246;sung gefun<lb break="no"/>den werden, damit eine zweite Piste erschlossen werden kann. <name type="person" ref="#per__97668">Kreisky</name><lb/>
sagt dies zu. Da f&#252;r Schlepplifte Gott sei Dank das Verkehrsministerium<lb/>
zust&#228;ndig ist, &#252;bernehme ich es, mit <name type="person" ref="#per__108223">Lausecker</name> zu sprechen. Dieser<lb/>
sagt sofort zu und beauftragt seinen Beamten SC <name type="person" ref="#per__126395">Halbmayer</name>. Ich bringe<lb/>
NR Dr. <name type="person" ref="#per__113005">Fertl</name>, den zust&#228;ndigen Mandatar, mit SC <name type="person" ref="#per__126395">Halbmayer</name> zusammen. Dieser<lb/>
meint, falls die Gesellschaft nicht die notwendigen 40 % Eigenmittel,<lb/>
um einen ERP-Kredit zu bekommen, aufbringt, w&#252;rde er &#252;ber die Zinsenzu<lb break="no"/>schu&#223;aktion eine Finanzierung noch durchf&#252;hren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__125291">MARTIN</name>: Bitte mit <name type="person" ref="#per__115067">Gr&#252;nzweig</name> verbinden.<lb/>
</p>
            <p xml:space="preserve">Im Parlament schwirren jetzt nur so die Ger&#252;chte, wie die Regierungs<lb break="no"/>umbildung aussehen wird, wann sie erfolgt und wer davon betroffen ist.<lb/>
Ich habe durch reinen Zufall das Mittagsjournal geh&#246;rt, als Partei<lb break="no"/>obmann <name type="person" ref="#per__111325">Mock</name> von der Parteivorstandssitzung der &#214;VP berichtete. Dort<lb/>
sei beschlossen worden, da&#223; <name type="person" ref="#per__97311">Androsch</name> jetzt unverz&#252;glich aus der Regie<lb break="no"/>rung ausscheiden m&#252;sse. Da der Bundeskanzler mit meiner Energiepo<lb break="no"/>litik unzufrieden sei, sollte auch ich gleich ausgewechselt werden.<lb/>
Ich n&#252;tzte nat&#252;rlich jede Gelegenheit, um Wirtschaftsleuten, Bundesrat<lb/>
Dr. <name type="person" ref="#per__110995">Pisec</name>, Gen.Sekr. <name type="person" ref="#per__112978">Kehrer</name>, die ich bei irgendwelchen Gelegenheiten<lb/>
treffe, sofort zu sagen, die Wirtschaft w&#252;nscht also einen neuen Han<lb break="no"/>delsminister, womit ich sehr einverstanden bin. Selbstverst&#228;ndlich ver<lb break="no"/>sichern mir die Wirtschaftsvertreter zumindestens genau das Gegenteil.<lb/>
Da <name type="person" ref="#per__97311">Androsch</name> scheinbar mit <name type="person" ref="#per__97668">Kreisky</name> bereits im Prinzip &#252;bereingekommen<lb/>
ist, da&#223; er als Finanzminister ausscheidet, <name type="person" ref="#per__97668">Kreisky</name> sich aber weder<lb/>
den Zeitpunkt noch den Umfang seiner Regierungsumbildung von der &#214;VP<lb/>
vorschreiben l&#228;&#223;t, wird es einige Zeit dauern, bis eine endg&#252;ltige Ent<lb break="no"/>scheidung in den Parteigremien gefallen ist. Bis zu diesem Zeitpunkt<lb/>
wird es die m&#246;glichsten und unm&#246;glichsten Kombinationen geben. Ob<lb/>
ein so langes Hinausz&#246;gern sinnvoll ist, bezweifle ich. Die Spekula<lb break="no"/>tionen und Interviews werden &#252;ber die Weihnachtsfeiertage dann die gro<lb break="no"/>teskesten Kombinationen bringen. Ich selbst habe mich auf die Sprach<lb break="no"/>regelung <choice><choice><sic>festgeletzt</sic><corr>festgelegt? festgesetzt?</corr></choice></choice>, ich bin zwar nicht amtsm&#252;de, der Plan aber, der<lb/>
jetzt &#252;berall propagiert wird, ohne da&#223; man sagt, da&#223; ich eigentlich<lb/>
ja schon vor l&#228;ngerer Zeit der Urheber war, man sollte eine Paketl&#246;sung<lb/>
anstreben, halte ich nach wie vor f&#252;r richtig. Jede Regierungsumbildung<lb/>
mu&#223; irgendwie begr&#252;ndet sein, wenn sie einen objektiven Gesichtspunkt<lb/>
hat, wie eben die Minister, die seit 1970 im Amt<add>[sind,]</add> haben in den 70-ern<lb/>
<pb n="57-1509" facs="57_1980-12-04_1509.jpg"/>Fantastisches gel&#246;st und geleistet, in den 80-er Jahren geh&#246;ren<lb/>
neue Leute hin, w&#252;rde wahrscheinlich in der &#214;ffentlichkeit gut ankommen<lb/>
und verstanden werden. Jedweder Einzelauswechsel oder nicht mu&#223; da<lb break="no"/>gegen eine diskriminierende Wirkung auf die anderen haben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="57_1503_05" facs="57_1980-12-04_1503-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.12.1980</head>
         </div>
      </back>
   </text>
</TEI>
