<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740923">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 23. September 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-09-23</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-09-23">Montag, 23. September 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1120" facs="22_1974-09-23_1120.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 23. September 1974</p><p xml:space="preserve">Beim Jour-fixe berichtete ich <name type="person" ref="#per__97893">Sallinger</name> &#252;ber die Verhandlungen<lb/>
wegen der Besetzung und Reorganisation der Elektrizit&#228;tswirt<lb break="no"/>schaft. <name type="person" ref="#per__97769">Mussil</name> selbst hat mein Konzept mehr oder minder zur<lb/>
Kenntnis genommen, er meinte nur, wenn zu keiner einvernehmlichen<lb/>
L&#246;sung kommt, wird es ein harter politischer Kampf werden. Die<lb/>
Bundeskammer war vor etlichen Jahren, als Dr. <name type="person" ref="#per__97872"><choice><choice><sic>Riek</sic><corr>Rief [?]</corr></choice></choice></name> <add>[evtl. Falschidentifikation, Anm.]</add> ein zentrali<lb break="no"/>stisches Konzept gegen die L&#228;nder gerichtet vorschlug, wurde er<lb/>
hart attackiert. Die Landesgesellschaften haben damals die Bundes<lb break="no"/>kammer, aber auch ihn pers&#246;nlich scheinbar hart angegriffen. Die<lb/>
Variante in der Konzentration der Verbundgesellschaft die Enns<lb break="no"/>kraftwerke zu unterstellen, meint <name type="person" ref="#per__97769">Mussil</name>, &#228;hnelt dem Wunsch der<lb/>
&#214;IAG, wo <name type="person" ref="#per__97470">Geist</name> auch ein zentralistisches Konzept verfolgt. Mein<lb/>
Vorschlag, die Ennskraftwerke der Donau zuzuordnen und nicht der<lb/>
Verbund vorsieht, hoffe ich doch, da&#223; die Bundeskammer sich neutral<lb/>
verhalten wird.</p><p xml:space="preserve">Ein neuerlicher Bericht, da&#223; ich mit dem Bevorratungsgesetz nicht<lb/>
weiterkomme, weil nicht nur die L&#228;nder sondern auch die Bundes<lb break="no"/>kammer gegen den Entwurf Stellung nimmt und ich deshalb ein Lager<lb break="no"/>gesetz anstrebe, hat Aussicht von der Handelskammer akzeptiert zu<lb/>
werden. <name type="person" ref="#per__97769">Mussil</name> meinte nur seinerzeit h&#228;tte die Handelskammer er<lb break="no"/>rechnet, da&#223; man 18 Milliarden Schilling, wenn man alles ber&#252;ck<lb break="no"/>sichtigt, und mind. 5 &#8211; 6 Milliarden Schilling br&#228;uchte, wenn man<lb/>
die notwendigen Produkte nach Auffassung der Handelskammer zur<lb/>
Verf&#252;gung haben musste. Trotzdem gibt <name type="person" ref="#per__97769">Mussil</name> zu, da&#223; es zweck<lb break="no"/>m&#228;ssig ist, die 2 Milliarden Schilling endlich der Nationalbank<lb/>
zu verwenden.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Vielleicht kannst du in der Grundsatzgruppe,<lb/>
nachdem du vorher mit dem Finanzministerium W&#252;nsche und Konzepte<lb/>
abbesprochen hast, eine breitere Basis f&#252;r diese Idee finden.</p><p xml:space="preserve">Ich habe die Handelskammer nicht im Unklaren gelassen, da&#223;<lb/>
im Zuge des Umweltschutzkonzeptes wir auch die Wegwerfflasche<lb/>
durch Glasflaschen ersetzen m&#252;ssen. Die verlorenen Packungen werden<lb/>
ansonsten f&#252;r uns zu unl&#246;sbaren Problemen f&#252;hren. <name type="person" ref="#per__97769">Mussil</name> hat keiner<lb break="no"/>lei gr&#246;ssere Einwendungen gegen diese Konzeption gehabt.</p><pb n="22-1121" facs="22_1974-09-23_1121.jpg"/><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Ohne gro&#223;e Kosten w&#228;re es notwendig, bei<lb/>
einer Umfrage festzustellen, ob die Hausfrauen tats&#228;chlich nur Weg<lb break="no"/>werfflaschen w&#252;nschen.</p><p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat schwere Bedenken wegen der konjunkturellen Entwicklung<lb/>
insbesondere bei der Textil- u. Bekleidungsindustrie, wo Gewerk<lb break="no"/>schaftssekret&#228;r <name type="person" ref="#per__115611">Steinle</name> nach seiner Auffassung Irrsinnsforderungen<lb/>
gestellt und Baron <name type="person" ref="#per__140551">Hauser</name>, ein sonst nicht so klagender Bekleidungs<lb break="no"/>industrieller ihm scheinbar die Situation in der Branche sehr<lb/>
d&#252;ster geschildert hat, meint, hier m&#252;sse das Handelsministerium<lb/>
sehr vorsichtig vorgehen. <name type="person" ref="#per__97893">Sallinger</name> wieder weist darauf hin,<lb/>
da&#223; in der Bauwirtschaft nach seiner Information die Auftr&#228;ge<lb/>
&#228;u&#223;erst gering sind und gr&#246;&#223;ere und mittlere Firmen vor einer<lb/>
katastrophalen Lage stehen. Die Handelskammer richtet noch<lb/>
weitestgehend ihre Konjunkturbeobachtung nach der B&#246;rse aus,<lb/>
da die B&#246;rsenkurse st&#228;ndig fallen, der amerikanische Index soll<lb/>
angeblich dieselbe Tiefe erreicht haben wie zum schwarzen Freitag<lb/>
vor der Weltwirtschaftskrise in den 30er Jahren, f&#252;rchtet <name type="person" ref="#per__97769">Mussil</name><lb/>
das Schlimmste. Seiner Meinung nach ist dies erkl&#228;rlich, da die<lb/>
Dividenden max. 4&#8211;5 % ausmachen, w&#228;hrend bei fest verzinslichen<lb/>
doch immerhin 11 % zu erreichen sind, kann sich die Aktie nicht<lb/>
erholen und k&#252;ndet eine schreckliche Wirtschaftsentwicklung an.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98053">WANKE</name>: Vielleicht sollte die Grundsatzgruppe einmal<lb/>
eine Debatte und Untersuchung &#252;ber die Indikatorenwirkung von B&#246;r<lb break="no"/>seberichten anstellen. Ich glaube n&#228;mlich, da&#223; die Zeit heute f&#252;r<lb/>
Bedeutung der Kurse vor&#252;ber ist.</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck, das ausnahmsweise einmal statt <name type="person" ref="#per__111699">Puffler</name><lb/>
<name type="person" ref="#per__97377">Bukowski</name> pr&#228;sentierte, ging alles glatt. <name type="person" ref="#per__97377">Bukowski</name> hatte in Erfahrung<lb/>
gebracht, da&#223; <name type="person" ref="#per__140458">Aigner</name> <add>[evtl. Falschidentifikation, Anm.]</add>vom Fernsehen sich wegen der stillgelegten<lb/>
Atomkraftwerke in Amerika erkundigen wird. Ich hatte eher be<lb break="no"/>f&#252;rchtet, da&#223; man mich wegen der Preisentwicklung und insbesondere<lb/>
der Ank&#252;ndigungen &#252;ber den Elektrizit&#228;tspreis usw. in die Zange<lb/>
nehmen wird, als ich die aufgebauten Scheinwerfer beim Beginn des<lb/>
Pressefr&#252;hst&#252;cks bemerkte. Diesmal kamen aber die Preise und die<lb/>
Preisentwicklung &#252;berhaupt nicht zur Sprache.</p><p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__114377">Fritsch</name> von den Wirtschaftstreuh&#228;ndern mit seinen Leuten<lb/>
und insbesondere ein neuer Mann, namens <name type="person" ref="#per__113112">B&#246;ck</name>, der scheinbar von<lb/>
der Sozialistischen Fraktion stammt, um weitere Forderungen und<lb/>
Abschlu&#223; &#252;ber ihre Tarife W&#252;nsche zu f&#252;hren. <name type="person" ref="#per__113112">B&#246;ck<term>B&#246;ck, Josef</term></name> glaubte allen<lb/>
<pb n="22-1122" facs="22_1974-09-23_1122.jpg"/>Ernstes, er k&#246;nne mich insofern unter Druck setzen, als er<lb/>
darauf hinwies, da&#223; seit dem 1. Feber 1974, der Stichtag, wo<lb/>
sie ihren Antrag verrechnungsm&#228;&#223;ig abgeschlossen haben, den<lb/>
sie im April einbrachten, h&#228;tten in der Zwischenzeit eine<lb/>
Kollektivvertrag und Istlohnerh&#246;hung akzeptieren und gleich<lb break="no"/>zeitig jetzt mit 1. J&#228;nner 1975 eine Arbeitszeitverk&#252;rzung, die<lb/>
ihnen bei 2 Stunden &#8211; 5 % aber 7 1/2 % kosten wird, weil sie<lb/>
50 % &#220;berstundenzuschlag rechnen m&#252;ssen. Sie k&#246;nnen nach ihrer<lb/>
Angabe keine Ersatzkr&#228;fte einstellen, sondern mit den vorhandenen<lb/>
ihr Auslangen finden, aus diesem Grund wollte <name type="person" ref="#per__113112">B&#246;ck</name>, wenn wir<lb/>
jetzt wirklich nur 20 % geben, da&#223; mit 1.1.1975 jetzt gleich eine<lb/>
zweite Etappe mit 10 % verhandelt wird. Nach l&#228;ngerer Verhandlung,<lb/>
wo ich sie nicht im Unklaren lie&#223;, da&#223; ich eine Etappenl&#246;sung<lb/>
unter gar keinen Umst&#228;nden akzeptieren kann, einigten wir uns<lb/>
dahingehend, da&#223; wir nicht mit 1. November, wie dies derzeit die<lb/>
Rechtsanw&#228;lte bei <name type="person" ref="#per__97372">Broda</name> beantragt haben, sondern mit 1. September<lb/>
eine 20 %-ige Erh&#246;hung akzeptieren, nur f&#252;r die Aktiengesellschaften<lb/>
wird Wertgeb&#252;hr und auch f&#252;r die Wertgeb&#252;hr der mittleren Unter<lb break="no"/>nehmer eine neue Tabelle entwickelt, die mehr als 20 %, aber bis<lb/>
maximal 25 % im Einzelansatz betragen kann. <name type="person" ref="#per__114377">Fritsch</name> und ich glaube<lb/>
auch die anderen waren mit dieser L&#246;sung dann sehr einverstanden.</p><p xml:space="preserve"><name type="person" ref="#per__137899">Patzenhofer</name>, der Besitzer der Siegendorfer Zuckerfabrik wollte,<lb/>
da&#223; ich neuerdings wegen des hohen Gaspreises bei der BEGAS inter<lb break="no"/>veniere. Er war sehr erstaunt, als ich nachwies, da&#223; ich zweimal<lb/>
mit den Herren der BEGAS insbesondere mit Landesrat <name type="person" ref="#per__98037">Vogl</name> ver<lb break="no"/>handelt habe und dieser mir eben erkl&#228;rte, da&#223; nicht zuletzt auf<lb/>
Wunsch <name type="person" ref="#per__137899">Patzenhofers</name> die &#214;lklausel in den Gasvertrag aufgenommen<lb/>
wurde, dadurch hat sich der urspr&#252;ngliche Preis von 42 Groschen<lb/>
pro cbm auf 104 Groschen jetzt erh&#246;ht. Noch mehr erstaunt war er<lb/>
aber, als ich mich nicht nur f&#252;r seine Detailinformation bedankte<lb/>
und sehr interessierte, wie <name type="person" ref="#per__137899">Patzenhofer</name> jetzt fallengelassenes<lb/>
Projekt eines Zusammenschlusses von Siegendorf und Bruck mit<lb/>
ihm besprach. Die Zuckerindustrie hat mich ja nicht informiert,<lb/>
sondern der Zuckerclan, wie <name type="person" ref="#per__137899">Patzenhofer</name> meinte, hat seinerzeit<lb/>
nur erkl&#228;rt, im letzten Moment w&#228;ren knapp vor Unterschrift die<lb/>
Patzenhofer <choice><choice><sic>ausgesprungen.</sic><corr>abgesprungen?</corr></choice></choice> Tats&#228;chlich h&#228;tte die Familie Patzenhofer<lb/>
62 % der neuen Gesellschaft an Aktien bekommen, doch h&#228;tten sich<lb/>
die anderen Zuckerindustrien, die ja an der Brucker Zuckerfabrik<lb/>
ja alle beteiligt sind, vorbehalten, trotz der 62 % Aktien der<lb/>
Patzenhofer alle Investitionen zu genehmigen. Urspr&#252;nglicher<lb/>
<pb n="22-1123" facs="22_1974-09-23_1123.jpg"/>Konzeption w&#228;re eine Rohzuckerfabrik entstanden, entweder<lb/>
in Siegendorf oder in Bruck, je nachdem, wo die g&#252;nstigere Lage<lb/>
gewesen w&#228;re, und eine zweite Fabrik, wo man Raffinade, resp.<lb/>
Verarbeitung und Verpackung durchgef&#252;hrt h&#228;tte. <name type="person" ref="#per__137899">Patzenhofer</name><lb/>
meint, da&#223; er die schlechte Grenzlage, er mu&#223; vom S&#252;d-Burgen<lb break="no"/>land r&#252;ber beziehen und m&#246;chte sogar bis in die Steiermark<lb/>
runter, den R&#252;benanbau forcieren, immer kostenm&#228;&#223;ig schlechter<lb/>
abschneidet. <name type="person" ref="#per__137899">Patzenhofer</name> versprach, mir den Vertrag zu schicken.<lb/>
Ich bin neugierig ob er dies tats&#228;chlich einh&#228;lt.</p><p xml:space="preserve">Anmerkung f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Bitte das Branchenreferat zu informieren.</p><p xml:space="preserve">Das Gespr&#228;ch zwischen &#214;MV und <choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice> verlief wie erwartet.<lb/>
Austro-Ferngas glaubt nachweisen zu k&#246;nnen, da&#223; man trotz der<lb/>
wesentlich h&#246;heren Gaspreise, die wir f&#252;r 1980 erwarten m&#252;ssen,<lb/>
die 2 Milliarden cbm Algeriengas dringend ben&#246;tigen. <name type="person" ref="#per__97337">Bauer</name> von der<lb/>
&#214;MV, unterst&#252;tzt durch &#228;u&#223;erst geschickt verhandelnden <name type="person" ref="#per__97738">Meszaros</name>,<lb/>
bezweifelt, da&#223; die Bedarfsziffern heute noch stimmen. Dar&#252;ber<lb/>
hinaus hat <name type="person" ref="#per__97337">Bauer</name> dann meiner Meinung nach ganz unmotiviert in die<lb/>
Diskussion geworfen, da&#223; sie das iranische Gas, welches in gr&#246;&#223;eren<lb/>
Mengen nach Europa kommen wird, dazu ben&#252;tzen werden, um gegebenenfalls,<lb/>
wenn die Austro-Ferngas durch das Algeriengas ihren Bedarf deckt,<lb/>
mit dem iranischen Gas entsprechende Konkurrenz auch in &#214;sterreich<lb/>
den Landesgesellschaften, resp. der Ferngas machen wird. Wir<lb/>
einigten uns dann, da&#223; erstens die Experten der beiden Gruppen<lb/>
mit MR <name type="person" ref="#per__108609">Sterk</name> eine neue Bedarfsprognose erstellen werden, zweitens<lb/>
werden die Gespr&#228;che zwischen den Experten ohne Ministerium einst<lb break="no"/>weilen aufgenommen, um die Arbeitsteilung zwischen Austro-Ferngas<lb/>
und &#214;MV festzulegen. Der Versuch, den ich vor etlichen Jahren<lb/>
unternommen habe, wo bei Verhandlungen mit den Russen die &#214;MV<lb/>
Austro-Ferngas-Vertreter mitnimmt und umgekehrt bei der Austro-<lb/>
Ferngas mit dem Konsortium &#214;MV Vertreter informiert werden und<lb/>
anwesend sind, ist als gescheitert zu betrachten. Austro-Ferngas<lb/>
erkl&#228;rt formell mit Recht, es hat solche Verhandlungen zwischen<lb/>
dem Konsortium den Algeriern und der Austro-Ferngas nie gegeben,<lb/>
weil eben Austro-Ferngas sofort in den fertigen Vertrag eingestiegen<lb/>
ist. <name type="person" ref="#per__97337">Bauer</name> wieder sagte ganz dezidiert und unverbl&#252;mt, er denke<lb/>
nicht daran, einen Vertreter zu den Russenverhandlungen mitzunehmen.<lb/>
Nach der Sitzung hat er sich aber doch im Stehen und beim Verab<lb break="no"/>schieden bereit erkl&#228;rt, Gen.Dir. <name type="person" ref="#per__97496">Gruber</name> eine gewisse Aufkl&#228;rung<lb/>
&#252;ber die sowjetischen Verhandlungen zu geben. Er verwies nur<lb/>
<pb n="22-1124" facs="22_1974-09-23_1124.jpg"/>auf die Menge die zur Verf&#252;gung steht, sagte ihnen den<lb/>
Preis f&#252;r das n&#228;chste Jahr und vor allem f&#252;r die kommenden<lb/>
Jahre &#252;berhaupt nicht, sondern deutete nur eine entsprechende<lb/>
Erh&#246;hung an, er wird so bald der Vertrag endg&#252;ltig fixiert<lb/>
ist, sie dann im Detail informieren. Gen.Dir. <name type="person" ref="#per__97496">Gruber</name> wieder wehrte<lb/>
sich dagegen, da&#223; er die erh&#246;hten Gaspreise angek&#252;ndigt hat,<lb/>
sondern verweist darauf, da&#223; er eine Zeitung, gemeint ist der<lb/>
Kurier und der dortige Redakteur <name type="person" ref="#per__140196">Dunner</name>, von einer Vervierfachung<lb/>
des Gaspreises gesprochen hat, <name type="person" ref="#per__140196">Dunner</name> geht bei der &#214;MV ein und<lb/>
aus, gilt deshalb als der <sic>speziale</sic> informierte Vertreter der &#214;MV.</p><p xml:space="preserve">Auf meine besondere Aufforderung hat dann die <choice><choice><sic>Austro-Ferngas</sic><corr>Austria Ferngas</corr></choice></choice><lb/>
andererseits mitgeteilt, da&#223; die Erh&#246;hung des gebundenen Kredites<lb/>
von 900 Millionen Dollar um 20 % von Seiten der Sonatrach bei<lb/>
den letzten Verhandlungen in Br&#252;ssel wieder zur&#252;ckgenommen wurde,<lb/>
dadurch verbessert sich die Finanzierungsschwierigkeit ein bi&#223;chen.<lb/>
Angeblich h&#228;tten die Bankenvertreter den Auftrag von <name type="person" ref="#per__97311">Androsch</name> so<lb/>
aufgefa&#223;t, da&#223; sie nicht Detailinformationen einholen sollen und<lb/>
dann in einen Papier zusammenzufassen, sondern da&#223; nur ganz allge<lb break="no"/>mein eben &#252;ber die Kreditm&#246;glichkeit und insbesondere &#252;ber den<lb/>
so gro&#223;en Kreditrahmen, der f&#252;r alle Projekte notwendig ist, ein<lb/>
Papier ausarbeiten sollen. Die Austro-Ferngas-Vertreter werden<lb/>
deshalb sehr konkrete Unterlagen auch auf dem Banksektor, Kraft<lb/>
und M&#246;glichkeit ihrer Verbindung mit dem ausl&#228;ndischen Konsortium<lb/>
beistellen. Der Vertrag soll jetzt endg&#252;ltig bis Ende Oktober<lb/>
behandelt und noch heuer unterzeichnet werden.</p><p xml:space="preserve">In der Ministerratsvorbesprechung berichtete <name type="person" ref="#per__97668">Kreisky</name>, der in<lb/>
Ober&#246;sterreich und Steiermark war, &#252;ber die Eindr&#252;cke. Von O&#214;<lb/>
meint er, da&#223; die Enth&#252;llungen, die vom Kontrollobmann gemacht<lb/>
wurden, eben das dieser aus der Luft gegriffen hat und nur das<lb/>
Strittige und die zerstrittene Lage dokumentieren. In Steier<lb break="no"/>mark dagegen sei ein sehr positiver Wahlkampf im Gange. Die Idee<lb/>
in Caorle ihn zu beginnen, war sehr gut, der Slogan "i mog<lb/>
<name type="person" ref="#per__97935">Sebastian</name>" ist ursteirisch, das Leiberl geht weg wie warme Semmeln<lb/>
und jetzt zum Unterschied von fr&#252;her ist <name type="person" ref="#per__97668">Kreisky</name> sehr optimistisch.<lb/>
Die Personenkonfrontation <name type="person" ref="#per__113131">Niederl</name>, der eben nicht kleiner ist, und<lb/>
<name type="person" ref="#per__97935">Sebastian</name> l&#228;uft gut, wenn jetzt tats&#228;chlich den Grazer W&#228;hlern<lb/>
die Reue kommt und sie dies in einer anderen Stimmabgabe zum Ausdruck<lb/>
<pb n="22-1125" facs="22_1974-09-23_1125.jpg"/>werden, m&#252;sse die steirische Wahl gut ausgehen. Er will keine<lb/>
Prognose machen, doch w&#228;re dies bei einem Halten das Mandats<lb break="no"/>standes ein sehr <choice><choice><sic>gehter</sic><corr>guter?</corr></choice></choice> Erfolg. Wenn ich bedenke, wie negativ<lb/>
vor einiger Zeit noch alle &#252;ber die steirischen Wahlen gesprochen<lb/>
haben, kann ich mich nur &#252;ber den Wandel wundern. Ich bin sehr<lb/>
begierig n&#228;chstes Wochenende, wo ich in der Steiermark einge<lb break="no"/>setzt werde, zu erfahren, ob es tats&#228;chlich eine solche positive<lb/>
Wahlkampfstimmung gibt.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet &#252;ber den H&#246;rer- und Seherbeirat, wo die Arbeits<lb break="no"/>weise den typischen Proporzl&#246;sungen entspricht. <name type="person" ref="#per__97668">Kreisky</name> glaubt<lb/>
aber trotzdem, dass es im Kuratorium zu der gew&#252;nschten Bestellung<lb/>
von <name type="person" ref="#per__114975">Oberhammer</name> als Generalintendant kommt. Was die einzelnen Inten<lb break="no"/>danten und die personelle Besetzung betrifft, so versuchen die Be<lb break="no"/>triebsr&#228;te jetzt ihre Vorstellungen mit Gewalt durchzusetzen. Wenn<lb/>
sich die Betriebsr&#228;te durch eine Betriebsr&#228;tekonferenz so binden<lb/>
lassen, da&#223; in Wirklichkeit dann unf&#228;hige, aber f&#252;r sie zweckm&#228;ssige<lb/>
Direktoren bestellt werden sollten, dann wird <name type="person" ref="#per__97668">Kreisky</name> mit den Par<lb break="no"/>teienverhandlungen beginnen. Als <choice><choice><sic>Eigentumvertreter</sic><corr>Eigent&#252;mervetrreter</corr></choice></choice> hat er dazu alle<lb/>
M&#246;glichkeiten und m&#246;chte unter allen Umst&#228;nden verhindern, da&#223;<lb/>
die Betriebsr&#228;te Kraft ihrer entscheidenden Mandate im Kuratorium<lb/>
Politik machen k&#246;nnen, die den ORF die gr&#246;&#223;ten Schwierigkeiten<lb/>
durch Fehlbesetzungen bringen w&#252;rde. <name type="person" ref="#per__97668">Kreisky</name> meinte, hier h&#228;tten<lb/>
die Betriebsr&#228;te in der Verstaatlichten Industrie ein viel besseres<lb/>
Verst&#228;ndnis f&#252;r alle Belange die diese betreffen.</p><p xml:space="preserve">Landeshauptmann <name type="person" ref="#per__113131">Niederl</name> hat jetzt ein F&#246;rderungsprogramm an die<lb/>
Regierung geschickt, das alle Minister das betrifft.</p><p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Das Programm ist angeblich schon unter<lb break="no"/>wegs zu uns, bitte sofort verlangen, da ich es f&#252;r die Messeer<lb break="no"/>&#246;ffnung in Graz sehr dringend brauche.</p><p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> erw&#228;hnte auch in einem Brief betreffend die personelle Umge<lb break="no"/>staltung in der Elektrizit&#228;tswirtschaft und meinte, diese w&#252;rde<lb/>
wahrscheinlich durchgef&#252;hrt. Ich verwies darauf, da&#223; ich, wie er<lb/>
ja bemerkte, bei den Empfang f&#252;r den iranischen Ministerpr&#228;sidenten<lb/>
neben <name type="person" ref="#per__97917">Schleinzer</name> zu sitzen kam und deshalb mit ihm noch einmal das<lb/>
Problem durchgesprochen habe. Wenn die &#214;VP aber nach wie vor auf<lb/>
ihrem Standpunkt beharrt und sich gegen die, wie ich meine, sach<lb break="no"/>lich richtige Entscheidung von mir wenden wird, dann beginne<lb/>
ich den Kampf, werde auf alle F&#228;lle das von mir geschilderte<lb/>
Konzept wie im Brief festgehalten, durchziehen.</p><pb n="22-1126" facs="22_1974-09-23_1126.jpg"/><p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> berichtet auf eine kritische Bemerkung <name type="person" ref="#per__97668">Kreiskys</name><lb/>
wegen der Schulbuchaktion, dass er im n&#228;chsten Jahr 100 Mill. S<lb/>
<choice><choice><sic>Ersparung</sic><corr>Einsparung, Ersparnis</corr></choice></choice> vor hat, indem er ein neues System ausarbeitet.<lb/>
Die Lehrer selbst wollen jetzt unter allen Umst&#228;nden f&#252;r jeden<lb/>
Gegenstand Lehrb&#252;cher, so z.B. eines f&#252;r Turnen, etliche f&#252;r<lb/>
Singen und auch f&#252;r Religion, sodass sich der heurige Aufwand,<lb/>
wie <name type="person" ref="#per__113083">Sinowatz</name> mir dann vertraulich mitteilt, auf 740 Mill. stel<lb break="no"/>len wird. Der Vorschlag <name type="person" ref="#per__97917">Schleinzers</name> wird allerdings nach Ansicht<lb/>
<name type="person" ref="#per__113083">Sinowatz</name> weitere 500 Mill. S kosten. Mein Hinweis, dass man<lb/>
doch auf Arbeitsb&#252;cher umsteigen sollte und m&#252;sste, beantwortet<lb/>
<name type="person" ref="#per__113083">Sinowatz</name>, dass f&#252;r die Pflichtschulen bereits die Arbeitsb&#252;cher<lb/>
eingef&#252;hrt werden.</p><p xml:space="preserve">Das Spitzbuben-Programm war im ersten Teil katastrophal schlecht.<lb/>
Nicht, dass ich sehr pr&#252;de bin, aber so primitive Erotik hatte<lb/>
ich schon lange nicht geh&#246;rt. Ich muss sogar zugeben, dass ich<lb/>
das &#252;berhaupt zum ersten Mal in meinem Leben geh&#246;rt habe.<lb/>
Politische Satire kam &#252;berhaupt zu kurz, war ausgesprochen<lb/>
primitiv, sodass mir schon leid getan hat, dass ich &#252;berhaupt<lb/>
hingegangen bin. Erst nach der Pause im zweiten Teil besserte sich<lb/>
die Schau, insbesondere fast als nostalgische Welle gute Kabaret<lb break="no"/>tisten wie <name type="person" ref="#per__120391">Qualtinger</name>, gute S&#228;nger wie <name type="person" ref="#per__148729">Horst Winter</name>, von den<lb/>
neuen Spitzbuben imitiert werden. Ich habe sowohl Komm.Rat<lb/>
<name type="person" ref="#per__117119">Klein</name> als auch einigen Auff&#252;hrenden, die mich fragten, vorbe<lb break="no"/>haltlos meine Meinung gesagt. Die einzige Einschr&#228;nkung,<lb/>
die ich machte, war, dass ich ihr Publikum nicht kenne und des<lb break="no"/>halb vielleicht meine Kritik nicht zutreffend ist. Ich glaube<lb/>
aber wirklich, dass man wenn man Gelegenheit hat, auch dann<lb/>
wenn man ein Gast ist, die Darbietungen nur bis zu einer gewissen<lb/>
Grenze widerspruchslos zur Kenntnis nehmen soll.</p><p xml:space="preserve"><name type="person" ref="#per__97525">H&#228;user</name> ist in Genf, weshalb ich &#252;ber Swarovski-Kurzarbeit<lb/>
mit ihm nicht reden konnte. Mit <name type="person" ref="#per__108224">L&#252;tgendorf</name> wegen der Laser-<lb/>
Strahlen habe ich gesprochen und er versicherte mir, er wird<lb/>
die 12 K&#252;rassier-Panzer mit Swarovski-Optik ausstatten, damit<lb/>
man in Konkurrenz gegen die franz&#246;sische Zieleinrichtung fest<lb break="no"/>stellt, welche sich besser bew&#228;hrt. Da es der Firma Swarovski jetzt<lb/>
schon zu sagen, beabsichtigt er sowieso f&#252;r die &#246;sterr. Panzer,<lb/>
die allerdings nur ein paar Dutzend betragen, die &#246;sterreichische<lb/>
Optik zu verwenden. Die Panzer, die aber nach Frankreich exportiert<lb/>
<pb n="22-1127" facs="22_1974-09-23_1127.jpg"/>werden, muss er auf alle F&#228;lle mit der franz&#246;sischen Optik aus<lb break="no"/>statten.</p><p xml:space="preserve"><name type="person" ref="#per__110923">Lanc</name> ersuchte ich beim R&#252;ckstrahlerprogramm auf Swarovski R&#252;ck<lb break="no"/>sicht zu nehmen. <name type="person" ref="#per__110923">Lanc</name> erkl&#228;rte aber, ich glaube zuerst, dass der<lb/>
PR-Mann und scheinbarer Verhandlungspartner von Swarovski mit ihm<lb/>
der ehemalige Redakteur <name type="person" ref="#per__120841">Neier</name> von der Tiroler Tageszeitung,<lb/>
<choice><choice><sic>Schwadran,</sic><corr>Schwadron???</corr></choice></choice> wie er ihn bezeichnet, noch immer nicht die entwicklungs<lb break="no"/>f&#228;higen Prototypen vorgelegt hat.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte mit <name type="person" ref="#per__97493">Gr&#246;ger</name> eine Zwischenerledigung,<lb/>
d.h. Brief f&#252;r Swarovski vorbereiten.</p></div>
      </body>
      <back>
         <pb n="22_1119_01" facs="22_1974-09-23_1119-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 23.9.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="22_1119_02" facs="22_1974-09-23_1119-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
