<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760116">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 16. J&#228;nner 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-01-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-01-16">Freitag, 16. Januar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0067" facs="29_1976-01-16_0067.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 16. J&#228;nner 1976<lb/>
</p>
            <p xml:space="preserve">Bei der Repr&#228;sentationsspesenverrechnung mit der Handelskammer<lb/>
hat <rs type="person" ref="#per__114610">Kandutsch</rs> sofort einleitend erkl&#228;rt, dass dies gegen 5 Gesetze<lb/>
verstosse. Von der Verfassung angefangen bis zum &#167; 5 des AHF-Ge<lb break="no"/>setzes. Dort wird nur von &#246;ffentlich-rechtlichen K&#246;rperschaften<lb/>
gesprochen, die Spesen verrechnen d&#252;rfen und nur von Warenleistungen.<lb/>
<rs type="person" ref="#per__114610">Kandutsch</rs> meinte, es m&#252;sste das Gesetz sowieso novelliert werden,<lb/>
weil jetzt auch Dienstleistungen wie z.B. Ski-Pool, wo ebenfalls<lb/>
Millionen von der Handelskammer aus Exportf&#246;rderungsbeitr&#228;gen<lb/>
bezahlt werden und andere Dienstleistungen nicht gedeckt sind.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs> versuchte verzweifelt eine L&#246;sung ohne gesetzliche<lb/>
&#196;nderung, unterst&#252;tzt von <rs type="person" ref="#per__97769">Mussil</rs>. Ich selbst verhielt mich vollkom<lb break="no"/>men passiv in dieser Frage. <rs type="person" ref="#per__114610">Kandutsch</rs> wollte mir unbedingt ein<lb break="no"/>reden, ich sollte wie der Bundeskanzler und der Finanzminister<lb/>
entsprechend h&#246;here Repr&#228;sentationsaufwendungen verlangen. Dies<lb/>
lehnte ich ab und erkl&#228;rte den Unterschied an einem drastischen<lb/>
Beispiel: F&#252;r das Hahnenkammrennen hat <rs type="person" ref="#per__97893">Sallinger</rs> einen Riesenpokal, den<lb/>
er immer &#252;bergibt, dort stehen gehabt. Ich liess sofort unsere "Eier<lb break="no"/>becher" kommen und alle waren entsetzt &#252;ber diese Sparmassnahmen.<lb/>
Ich verlas noch den Brief von LH <rs type="person" ref="#per__98038">Wagner</rs>, der mir einmal einen solchen<lb/>
Pokal einmal zur&#252;ckgeschickt hatte. <rs type="person" ref="#per__114610">Kandutsch</rs> meinte, er sei ein<lb/>
ausgesprochener Gegner von dieser Art der Sparsamkeit, nicht wissend,<lb/>
dass sein Rechnungshof beanstandet hat, dass ich &#252;berhaupt Pokale<lb/>
ausgebe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte den Akt &#252;ber Beanstandung Rechnungs<lb break="no"/>hof wegen Pokalverteilung vorlegen lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114610">Kandutsch</rs> sage, er h&#228;tte niemals gegen die Erh&#246;hung der Repr&#228;<lb break="no"/>sentationsaufwendungen gewettert, sondern dies seien meistens<lb/>
die Oppositionsparteien. Seinerzeit h&#228;tte <rs type="person" ref="#per__97634">Klaus</rs> die Ben&#252;tzung der<lb/>
zweiten Klasse im Flugzeug eingef&#252;hrt, in Amerika dies selbst auch<lb/>
demonstriert. Gleichzeit aber hat er 10.000 $ f&#252;r einen P.R.-Mann,<lb/>
der ihm dort eine gute Presse machen sollte. <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs><lb/>
meinten wieder, ihre Leute vom Wirtschaftsbund w&#252;rden niemals diese<lb/>
Ausgaben kritisieren. In Wirklichkeit war das alles ein Blabla,<lb/>
ausgel&#246;st aber durch das ungeschickte Verhalten der Bundeskammer.<lb/>
Die B&#252;rokratie dr&#252;ber, vielleicht sogar <rs type="person" ref="#per__97769">Mussil</rs> selbst und <rs type="person" ref="#per__97893">Sallinger</rs>,<lb/>
hatten von unseren Beamten immer entsprechende schriftliche An<lb break="no"/>forderungen verlangt. <rs type="person" ref="#per__97801">Ottahal</rs> in seiner sturen Art hat alles<lb/>
<pb n="29-0068" facs="29_1976-01-16_0068.jpg"/>schriftlich jetzt festgehalten, die Handelskammer hat dann mitge<lb break="no"/>teilt, das schon und das nicht, und der ganze Schriftverkehr ist<lb/>
jetzt beim Rechnungshof gelandet. Das wird einmal ein jammervoller<lb/>
Ergebnisbericht und uns grosse Sorgen bereiten. Letzten Endes kam<lb/>
aber der einst&#252;ndigen Aussprache nichts anders heraus, als dass &#8211;<lb/>
wie ich vermutete und deshalb <rs type="person" ref="#per__108322">Meisl</rs> auch gleich mitnehmen wollte -<lb/>
eine Gruppe von drei Vertretern die entsprechenden Vorschl&#228;ge aus<lb break="no"/>arbeiten sollen. <rs type="person" ref="#per__113032">Reiger</rs> von der Handelskammer, der neue f&#252;r<lb/>
das Rechnungswesen ganz besonders f&#252;r das Handelsministerium zust&#228;n<lb break="no"/>dige Mann des Rechnungshofes, den <rs type="person" ref="#per__114610">Kandutsch</rs> als reinen Juristen<lb/>
klassifizierte und <rs type="person" ref="#per__108322">Meisl</rs>. Ich informierte <rs type="person" ref="#per__108322">Meisl</rs> dahingehend, dass<lb/>
es vollkommen sinnlos war, die bedeutenden Reiserechnungen f&#252;r mich<lb/>
teilweise der Handelskammer anzurechnen. <rs type="person" ref="#per__108322">Meisl</rs> erkl&#228;rte, dass<lb/>
<rs type="person" ref="#per__97915">Schippe</rs> das ganze Jahr hindurch erz&#228;hlte, dass wir die Reisen nicht<lb/>
mehr finanzieren k&#246;nnen und sich dann gegen Jahresende herausstellte,<lb/>
dass nat&#252;rlich etliche hunderttausend Schilling &#252;brigblieben.<lb/>
Die sauberste L&#246;sung w&#228;re, wenn die Handelskammer die Repr&#228;sentations<lb break="no"/>aufwendungen f&#252;r Essen und Geschenke &#252;bernimmt, im Ausland k&#246;nnten<lb/>
dies ja die Aussenhandelsstellen automatisch bezahlen, im Inland<lb/>
W&#252;rde das Bankett sofort von der Handelskammer beglichen. Bei diesen<lb/>
Festessen w&#228;re <rs type="person" ref="#per__114610">Kandutsch</rs> einverstanden, wenn in der Einladung ebenfalls<lb/>
die Handelskammer aufscheinen w&#252;rde. Dies habe ich ganz kategorisch<lb/>
abgelehnt. Bei einem Gegenessen kann die Handelskammer nicht als<lb/>
Einlader aufscheinen. Die Handelskammer gibt meistens ja auch selbst<lb/>
noch ein Essen. Falls mit dem Rechnungshof und der Handelskammer<lb/>
keine befriedigende L&#246;sung gefunden werden sollte, muss das AHF-<lb/>
Gesetz novelliert werden. Ich schlug der Handelskammer einen Initiativ<lb break="no"/>antrag aller drei Parteien vor, damit nicht durch die Begutachtung<lb/>
eine Lawine der &#196;nderungen losgetreten wird. Die Formulierung f&#252;r den<lb/>
&#167; 5 habe ich <rs type="person" ref="#per__97769">Mussil</rs> sofort &#252;bergeben.<lb/>
</p>
            <p xml:space="preserve">Die soz. Bezirksvorsteher trafen sich auf Einladung der Siemens<lb/>
in der G&#246;llnergasse und ich als Bezirksobmann sollte sie dort be<lb break="no"/>gr&#252;ssen. Ich verwies auf die geheime Wut, die mich trifft, wenn<lb/>
ich als Handelsminister in anderen Bezirken immer wieder die sch&#246;n<lb break="no"/>sten Fabriken er&#246;ffnete, resp. Einkaufszentren, und wir bei Siemens<lb/>
einen zentral geleiteten Konzern sind, bekannte ich mich als Zentralist<lb/>
meinte aber, dass gerade eine gute zentralistische F&#252;hrung immer mehr<lb/>
Kompetenzen an die nachgeordneten Stellen abtritt. Dies sollte auch<lb/>
f&#252;r die Gemeinde gelten. Die Bezirksvorsteher und Bezirksvorstehungen<lb/>
m&#252;ssen meiner Meinung nach mehr selbst&#228;ndigen Wirkungsbereich haben.<lb/>
</p>
            <pb n="29-0069" facs="29_1976-01-16_0069.jpg"/>
            <p xml:space="preserve">00069<lb/>
</p>
            <p xml:space="preserve">Viele Bezirke sind gr&#246;sser als die gr&#246;sseren St&#228;dte &#214;sterreichs<lb/>
und die Bezirksvorsteher haben nicht den Bruchteil von M&#246;glichkeiten,<lb/>
die ein B&#252;rgermeister in einer kleineren Stadt hat. Dir. <rs type="person" ref="#per__98102">Wolfsberger</rs><lb/>
n&#252;tzte die Gelegenheit, um mir anschliessend die Sorgen Siemens<lb/>
zu demonstrieren. In der Hochkonjunktur haben sie Ausweichbetriebe<lb/>
errichtet und m&#252;ssen nun aus diesen gemieteten Projekten mangels<lb/>
Besch&#228;ftigung ausziehen und die Leute dort k&#252;ndigen. Unmittelbar<lb/>
kommt jetzt bei Tulln Heiligeneich 86 Besch&#228;ftigte an die Reihe.<lb/>
Dann allerdings d&#252;rften diese Ausweichproduktionsst&#228;tten alle<lb/>
aufgelassen sein. Schwieriger ist noch, dass in der Telefonproduktion<lb/>
immer mehr die Elektronik Platz greift. Die &#246;sterr. Postverwaltung hat<lb/>
diese Entwicklung lange Zeit vernachl&#228;ssigt, um die &#246;sterr. Betriebe<lb/>
weiter besch&#228;ftigen zu k&#246;nnen. Jetzt aber ist diese Umstellung in<lb/>
vollem Gange und Siemens hat deshalb eine riesige &#220;berbesetzung<lb/>
von Monteuren und elektrisch-mechanischen Produktionen. Anderer<lb break="no"/>seits versucht <rs type="person" ref="#per__98102">Wolfsberger</rs> die Elektronik jetzt bei Siemens in<lb/>
&#214;sterreich auszubauen. Die Elektronik in der Post wird dieselbe<lb/>
Revolution ausl&#246;sen wie nach dem ersten Weltkrieg die Automati<lb break="no"/>sierung. Die Betriebe m&#252;ssen sich total umstellen und wahrschein<lb break="no"/>lich auch entsprechende Arbeitskr&#228;fte freisetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Das Branchenreferent soll einmal entsprechende<lb/>
Untersuchungen vorlegen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__123821">H&#246;ller</rs>, der neue Pr&#228;sident von der Grazer Messe kommt sich vor<lb break="no"/>stellen und ist sehr erfreut eine volle &#220;bereinstimmung unserer<lb/>
Auffassung &#252;ber die Messe festzustellen. Die allgemeine Abspeisung,<lb/>
die bis jetzt immer bei der Messe-Er&#246;ffnung war, soll entfallen,<lb/>
wichtig erscheint <rs type="person" ref="#per__123821">H&#246;ller</rs>, genau wie mir, die Betreuung der ausl&#228;ndischen<lb/>
Aussteller.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs> wird die &#246;sterr. Wirtschaftsmission nach Tunesien f&#252;hren.<lb/>
Er hat gehofft, dass dort ausschliesslich Wirtschaftsgespr&#228;che<lb/>
gef&#252;hrt werden und jetzt wird es eine Menge Besichtigungen geben.<lb/>
Er verspricht nach seiner R&#252;ckkehr mir im Detail Informationen<lb/>
zukommen zu lassen.<lb/>
</p>
            <p xml:space="preserve">Tief besorgt ist <rs type="person" ref="#per__97337">Bauer</rs> &#252;ber die Preise. Er meint, dass es unm&#246;glich<lb/>
sein wird, die 50 Groschen Mineral&#246;lsteuererh&#246;hung unterzubringen,<lb/>
seiner Meinung nach wird der gesamte Verbraucherpreise h&#246;chstens<lb/>
um 20 Groschen bis maximal 30 Groschen erh&#246;ht werden k&#246;nnen.<lb/>
</p>
            <pb n="29-0070" facs="29_1976-01-16_0070.jpg"/>
            <p xml:space="preserve">Mit den Internationalen ist er so weit, dass eine gemeinsame<lb/>
Gesellschaft f&#252;r die Bedarfsdeckung und Vorratshaltung errichtet<lb/>
werden k&#246;nnte. Er fragt, ob ich an einer Einigung ein Interesse<lb/>
habe, was ich selbstverst&#228;ndlich bejahe. Differente Auffassungen<lb/>
gibt es jetzt noch &#252;ber die einzubringenden Lager, die die &#214;MV<lb/>
in gr&#246;sserem Ausmass besitzt. 350.000 werden jetzt in St. Pantaleon<lb/>
errichtet und 2 mal 80.000 Roh&#246;llager in Schwechat dann folgen.<lb/>
Insgesamt wird die &#214;MV &#252;ber ein Lager von 2 Mill. t verf&#252;gen.<lb/>
50 % davon seien maximal Manipulationslager. Die Internationalen<lb/>
wollen nun, dass die &#214;MV diese Lager einbringt und dass anderer<lb break="no"/>seits in Hinkunft keine Lager mehr von den einzelnen Firmen sondern<lb/>
nur von der Gesellschaft gebaut werden d&#252;rften. Hier gibt es noch<lb/>
Differenzen, von denen <rs type="person" ref="#per__97337">Bauer</rs> aber &#252;berzeugt ist, in K&#252;rze zu<lb/>
bereinigen. Ich selbst versichere <rs type="person" ref="#per__97337">Bauer</rs>, solange nicht eine endg&#252;ltige<lb/>
Formulierung und Beschlussfassung &#252;ber die Energiesicherung erfolgt<lb/>
ist, wird es keine Erh&#246;hung des Benzinpreises geben. Ich habe das<lb/>
Gef&#252;hl, er ist dar&#252;ber sehr gl&#252;cklich. Die Mineral&#246;lfirmen und<lb/>
insbesondere die &#214;MV d&#252;rften die Preiserh&#246;hung noch nicht kalkuliert<lb/>
haben resp. &#252;berhaupt nicht wissen, was der Markt vertr&#228;gt. Sie<lb/>
richten sich da wahrscheinlich weitestgehend nach der Preisent<lb break="no"/>wicklung in der BRD.<lb/>
</p>
            <p xml:space="preserve">Im Jour fixe mit AK und &#214;GB nimmt man mit Befriedigung zur Kenntnis,<lb/>
dass der Benzinpreis nicht sehr schnell erh&#246;ht wird und die Erkl&#228;rung<lb/>
die <rs type="person" ref="#per__114508">Tieber</rs> der Presse &#252;bergab, dass der Heiz&#246;lpreis knappest<lb/>
kalkuliert wird. Der Gaspreis der Wiener E-Werke wird als abgeschlos<lb break="no"/>sen betrachtet mit den 7,7 %, nicht einmal <rs type="person" ref="#per__112965">Maurer</rs> von der AK<lb/>
spricht sich dagegen aus. Die Strompreise werden mit 1.3. a conto<lb/>
festgesetzt und die AK hofft, dass die zweite Etappe jetzt nicht fest<lb break="no"/>gesetzt wird, sondern erst mit 1.1.1977 im Herbst die Preise daf&#252;r be<lb break="no"/>stimmt werden. &#220;ber die Organisationsreform der E-Wirtschaft ist<lb/>
man mit meinem Vorschlag, die Atomgesellschaften in eine zusammen<lb/>
zu fassen, zwar nicht befriedigt, aber einverstanden. &#220;ber die<lb/>
Finanzierung der Elektrizit&#228;tswirtschaft beschwert sich <rs type="person" ref="#per__97676">Lachs</rs> als<lb/>
Mitglied der ERP-Kommission. Fr&#252;her war es &#252;blich, dass bei der<lb/>
ersten Sitzung die 100 Mill. sofort vergeben wurden. Jetzt erkl&#228;rt da<lb/>
ERP-B&#252;ro, es ist dazu nicht imstande, weil noch nicht klar ist,<lb/>
ob 80 Mill. f&#252;r die Elektrizit&#228;tswirtschaft und 20 Mill.<lb/>
f&#252;r die Kohle kommen wie das ERP-B&#252;ro vorschl&#228;gt, aber von Sekt.<lb/>
Chef <rs type="person" ref="#per__107937">Frank</rs> und der Energiesektion bei uns nicht akzeptiert wird.<lb/>
</p>
            <pb n="29-0071" facs="29_1976-01-16_0071.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97676">Lachs</rs> ersucht, man solle ein Schreiben an die ERP-Kommission<lb/>
richten, und die Aufteilung der 100 Mill. auf die einzelnen<lb/>
Elektrizit&#228;tsgesellschaften vornehmen. F&#252;r die Kohle steht nach<lb/>
seiner Auskunft die Ersatzaktion mit 430 Mill. wovon nicht einmal<lb/>
noch ein Viertel verbraucht wurde, zur Verf&#252;gung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Bitte von <rs type="person" ref="#per__107937">Frank</rs> sofort die entsprechenden<lb/>
Antr&#228;ge f&#252;r die Elektrizit&#228;tsgesellschaften 100 Mill. und den<lb/>
billigen Kohlenkredit f&#252;r Ersatzaktionen anfordern.<lb/>
</p>
            <p xml:space="preserve">Im &#246;sterr. Exportfonds soll die Einzelkredite nach Wunsch der<lb/>
Handelskammer von 3 auf 5 Mill. erh&#246;ht werden. Der Exportfonds,<lb/>
Gesch&#228;ftsf&#252;hrer <rs type="person" ref="#per__137416">Gabrisch</rs>, teilte mit, dass er imstande w&#228;re, aus<lb/>
eigenen Mitteln von 3 auf 4 Mill. aufzustocken. Dies deshalb, weil<lb/>
er 1975 8,5 % bezahlen musste, jetzt 1976 aber nur &#252;ber 7 % f&#252;r<lb/>
Gelder, die er bekommt.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen mit den Juniorwerken &#252;ber eventuelle Lieferungen<lb/>
von 330.000 R&#228;dern, die bis zu 750.000 nach Polen gesteigert werden<lb/>
k&#246;nnten, bei 60 %-iger Zulieferung der Polen, werden zur Kenntnis<lb/>
genommen. Allerdings verweist man darauf, dass eine neue Gesch&#228;fts<lb break="no"/>f&#252;hrung etabliert werden m&#252;sste. Ich lehne ganz entschieden ab,<lb/>
dass wir vom Handelsminister als die daf&#252;r in Frage kommende Stelle<lb/>
fungieren. Gesch&#228;ftsf&#252;hrungen m&#252;ssen von den Banken oder Eigent&#252;mern<lb/>
eingesetzt werden, niemals aber von uns. Ich k&#246;nnte daf&#252;r keine wie<lb/>
immer geartete Verantwortung &#252;bernehmen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Versuche herauszubekommen, was die Banken resp.<lb/>
Sachverwalter w&#252;nschen.<lb/>
</p>
            <p xml:space="preserve">2 Mia. S <choice><choice><sic>Sulfatzellfabrik</sic><corr>Sulfatzellstoffabrik?</corr></choice></choice> Neusiedler helfen w&#252;rde, stimmt letzten<lb/>
Endes auch die Arbeiterkammer dem Aufteilungsschl&#252;ssel Borregaard<lb/>
380 Mill. zu.<lb/>
</p>
            <p xml:space="preserve">Die Fremdenverkehrsarbeitsgruppe der soz. Wirtschaftskommission wird<lb/>
in K&#252;rze einberufen und die neuen Projekte besprechen. <rs type="person" ref="#per__97543">Heindl</rs> &#252;ber<lb break="no"/>nimmt die Einladung und Berichterstattung.<lb/>
</p>
            <p xml:space="preserve">&#214;GB-Sekr. <rs type="person" ref="#per__113026">Tumpel</rs> teilt mit, dass die Koflacher Schuhfabrik<lb/>
200 Besch&#228;ftigte abbauen wird, wenn sie nicht 3 Mill. S bekommt.<lb/>
Aus AMF-Mitteln hat sie bereits 1,8 bekommen, 1975 aber einen<lb/>
Verlust von 8 Mill. gehabt. Da Volvo jetzt die Fabrik besitzt, m&#252;sste<lb/>
man mit den Schweden, wie <rs type="person" ref="#per__97668">Kreisky</rs> beabsichtigte, reden, ob sie<lb/>
nicht doch die Produktion aufrechterhalten.<lb/>
</p>
            <pb n="29-0072" facs="29_1976-01-16_0072.jpg"/>
            <p xml:space="preserve">Bei Merino, wo der afrikanische Gesch&#228;ftspartner <rs type="person" ref="#per__141061">Diallo</rs> jetzt<lb/>
<choice><choice><sic>werden</sic><corr>wegen?</corr></choice></choice> Hotelrechnungsausstand 80.000 S in Haft ist, zeigt<lb/>
sich, dass die Konkurs- und Ausgleichsordnung so wie bei Junior<lb/>
dringend einer &#196;nderung bedarf. Durch die langen Verhandlungen<lb/>
kann es nur in den seltensten F&#228;llen zu einer zeitgerechten, zweckm&#228;s<lb break="no"/>sigen Kapitalbesitzer&#228;nderung kommen und damit einer Neuaufnahme<lb/>
der Produktion.<lb/>
</p>
            <p xml:space="preserve">Die 2 %-ige Mehrwertsteuererh&#246;hung mit 1. J&#228;nner 1976 wurde nach<lb/>
vorliegenden Beobachtungen und Erkl&#228;rungen von einzelnen Handels<lb break="no"/>ketten insbesondere aber von den Versandh&#228;usern aus ihren Spannen<lb/>
bis jetzt getragen. Erst bei neuen Anlieferungen werden die Preise<lb/>
mit der neuen Umsatzsteuer 18 % berechnet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Wir sollten doch versuchen, ob wir nicht<lb/>
eine gr&#246;ssere Anzahl von Firmen bekommen, die sich bereiter<lb break="no"/>kl&#228;ren, die 2 % Mehrwertsteuer zu schlucken.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97676">Lachs</rs> und <rs type="person" ref="#per__114075">Schmidt</rs> w&#252;nschen von mir, dass ich das neue Preis<lb break="no"/>gesetz ins Parlament einbringe, um die Landwirtschaft dazu zu<lb/>
zwingen, ebenfalls das einfachgesetzliche Marktordnungsgesetz<lb/>
im Nationalrat zur Verhandlung zu haben. Ich erkl&#228;re mich dazu<lb/>
nicht bereit, denn daf&#252;r ist der Landwirtschaftsminister und<lb/>
ganz besonders aber jetzt Staatssekret&#228;r <rs type="person" ref="#per__97511">Haiden</rs>, der <choice><choice><sic>je</sic><corr>ja</corr></choice></choice> jetzt<lb/>
wahrscheinlich doch in 14 Tagen als Nachfolger <rs type="person" ref="#per__98055">Weihs</rs>' bestimmt<lb/>
wird, ausschliesslich zust&#228;ndig. Wenn lange Verhandlungen im<lb/>
Parlament vorgesehen sind, und deshalb ein Gesetzentwurf dort<lb/>
liegen sollte, dann muss man dies mit <rs type="person" ref="#per__97511">Haiden</rs> besprechen. Ich<lb/>
haben mich schon mehr als genug exponiert, als ich das Preis<lb break="no"/>gesetz so schnell &#252;ber die B&#252;hne bringen musste. Ich sehe in der<lb/>
Politik, jetzt Gesetz ins Parlament einzubringen, die einfachgesetz<lb break="no"/>lich geregelt werden k&#246;nnen, dann aber doch nicht einfachgesetz<lb break="no"/>lich beschlossen werden, weil wahrscheinlich der &#214;GB dann wieder<lb/>
grosse Bedenken haben wird und <rs type="person" ref="#per__97346">Benya</rs> irgendwie zur&#252;ckzieht, eine<lb/>
grosse Gefahr, das Gesicht zu verlieren. Ich m&#246;chte unbedingt<lb/>
abwarten und sehen, wie sich die &#214;VP bei der Energiesicherung<lb/>
verh&#228;lt.<lb/>
</p>
            <p xml:space="preserve">Frau <rs type="person" ref="#per__142373">Spevacek</rs> kommt und stellt sich als die Tochter des ehemaligen<lb/>
Obmannes der Lebensmittelarbeiter <rs type="person" ref="#per__142374">Schindler</rs> vor. Sie erz&#228;hlt mir,<lb/>
<pb n="29-0073" facs="29_1976-01-16_0073.jpg"/>dass ihr Vater immer meinen Idealismus und ganz besonders neue<lb/>
Objektivit&#228;t und Unbestechlichkeit sowie Geradlinigkeit heraus<lb break="no"/>gestrichen hat. Jetzt aber muss sie st&#228;ndig h&#246;ren, wie in ihrem<lb/>
Einzelhandelsgesch&#228;ft f&#252;r Textilien Vertreter kommen und sagen, dass<lb/>
der <rs type="person" ref="#per__97985">Staribacher</rs> alles macht, was Sch&#246;ps &#8211; Herr <rs type="person" ref="#per__126228">B&#246;hm</rs> &#8211; w&#252;nscht. Dieser<lb/>
erz&#228;hlt auch, dass er alles durchsetzen kann. Besonders handelt es<lb/>
sich um Billigstimporte, Strumpfhosen, Hemden, die ohne R&#252;cksicht<lb/>
auf die zugrunde gehenden Kleinh&#228;ndler und mehr eingef&#252;hrt werden.<lb/>
Ich versuche Frau <rs type="person" ref="#per__142373">Spevacek</rs> zu erkl&#228;ren, dass keinerlei Bevorzugung<lb/>
erfolgt. Bei Strumpfhosen wurde jetzt eine Verordnung erlassen,<lb/>
die Fa. Sch&#246;ps hatte noch hunderttausende St&#252;ck auf Zollfreilager,<lb/>
die sie nicht mehr einf&#252;hren durfte und daf&#252;r eine Ausnahme durch<lb/>
eine Einfuhrgenehmigung verlangte, die ich selbstverst&#228;ndlich ver<lb break="no"/>weigerte.<lb/>
</p>
            <p xml:space="preserve">Die Schlussitzung und Unterzeichnung mit der &#228;gyptischen Delegation<lb/>
brachte keinerlei Probleme aber auch keinen neuen Gesichtspunkt.<lb/>
Die Arbeitsgruppen hatten &#252;ber die einzelnen Projekte gesprochen,<lb/>
die Firmen leider keine konkreten Abschl&#252;sse get&#228;tigt. Beim Empfang<lb/>
in der &#228;gyptischen Residenz konnte ich dann feststellen, dass zwar<lb/>
sowohl Gen.Dir. <rs type="person" ref="#per__97518">Haschek</rs> von der Kontrollbank als auch Direktor<lb/>
<rs type="person" ref="#per__141601">Hendricks</rs> von der CA-Warengesellschaft, sehr konkrete Zusicherungen<lb/>
gemacht hatten, trotzdem ein Abschluss nicht zustande kam.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0066_01" facs="29_1976-01-16_0066-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.1.1976</head>
         </div>
         <pb n="29_0066_02" facs="29_1976-01-16_0066-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
