<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780912">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 12. September 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-09-12</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-09-12">Dienstag, 12. September 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1003" facs="44_1978-09-12_1003.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 12. September 1978<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der Mineral&#246;lwirtschaft unter F&#252;hrung GD <rs type="person" ref="#per__97337">Bauer</rs>,<lb/>
&#214;MV, mit den Multis, setzten mir auseinander, dass eine Preis<lb break="no"/>senkung auf Grund ihrer Kostenentwicklung trotz Verfall des<lb/>
Dollars f&#252;r &#214;lprodukte nicht gerechtfertigt ist. Drei Lohn<lb break="no"/>erh&#246;hungen, &#214;BB-Tariferh&#246;hungen, LKW-Abgabe, 30 Groschen Rabatt<lb/>
auf Super und ich weiss nicht, was noch alles seit der letzten<lb/>
Preisfestsetzung, hat erst jetzt zu kostendeckenden Erl&#246;sen ge<lb break="no"/>f&#252;hrt. Einzelne Firmen werden deshalb 1977 mit grossen Verlusten<lb/>
bilanzieren. Das maximale Angebot, das sie nach reiflicher<lb/>
&#220;berlegung mir daher machen k&#246;nnen, ist, bis Jahresende den Heiz&#246;l-<lb/>
Schwer-Preis von 1.350 auf 1.320 zu senken. Dies w&#252;rde ihre Kal<lb break="no"/>kulation mit 60 Mio Schilling wieder belasten. Da ich auf dieser<lb/>
Basis mit der Arbeiterkammer und Gewerkschaftsbund keine Kompromisse<lb/>
erzielen kann, verlangte ich noch, dass das Ofenheiz&#246;l an der<lb/>
Tankstelle auch um einen Rabatt von 20 Groschen abgegeben wird.<lb/>
Da nur 11% von Heiz&#246;l extra leicht an der Tankstelle abgegeben<lb/>
wird, w&#228;re dies eine Belastung von 35 Mio Schilling. Die &#214;lfirmen<lb/>
erkl&#228;rten aber, sie h&#228;tten Vertr&#228;ge, wonach sie auch bei Zustellung<lb/>
ins Haus und bei grossen Mengen an den Tankstellenpreis gebunden<lb/>
sind, w&#252;rde dieser Rabatt insgesamt dann 260 Mio Schilling bei<lb/>
ihnen ausmachen. Ich verlangte trotzdem, dass sie einen entsprechen<lb break="no"/>den Weg finden, denn das wirkliche Interesse geht dahin, den an der<lb/>
Tankstelle Kaufenden, sicherlich sozial Schw&#228;chsten, eine gewisse<lb/>
Entlastung zu geben. Da sie auch bei Heiz&#246;l schwer, wenn sie einen<lb/>
Rabatt gew&#228;hren, nicht endg&#252;ltig gebunden sein wollen, werden sie<lb/>
mit den Vertretern der Handelskammer reden, ob die Parit&#228;tische<lb/>
Kommission dann, wenn sie den Rabatt wieder aufheben, nicht<lb/>
zustimmen muss. Diese Frage wird mit der Handelskammer gekl&#228;rt.<lb/>
Da jetzt angeblich die &#214;lpreise durch die Unruhe im Iran st&#228;ndig<lb/>
ansteigen, m&#246;chten sie auch abwarten, was im September noch ge<lb break="no"/>schieht und Anfang Oktober mit einen endg&#252;ltigen Vorschlag kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte auf Jour-fixe Tagesordnung AK, &#214;GB<lb/>
setzen.<lb/>
</p>
            <pb n="44-1004" facs="44_1978-09-12_1004.jpg"/>
            <p xml:space="preserve">Im Ministerrat gab <rs type="person" ref="#per__97668">Kreisky</rs> eine sehr detaillierte Darstellung<lb/>
seines Interviews mit den niederl&#228;ndischen Journalisten <rs type="person" ref="#per__116914">Dorsey</rs>,<lb/>
um, wie er sagte, f&#252;r das Protokoll, dies war seiner Meinung nach<lb/>
deshalb wichtig, weil die &#214;VP ja verlangt hat, dass der aussen<lb break="no"/>politische Ausschuss sich mit diesem Problem besch&#228;ftigt. Zum<lb/>
Schluss bemerkte er noch, dass ein genaues Protokoll deshalb ihm<lb/>
auch wichtig erschien, weil beim Kernkraftwerk seinerzeit dies<lb/>
leider nicht so geschehen ist. Niemand weiss eigentlich genau<lb/>
im Voraus, welches Problem einmal eine grosse Rolle spielen wird,<lb/>
weshalb die Beschlussfassung im Ministerrat &#228;usserst formal ge<lb break="no"/>schieht und sich in den seltensten F&#228;llen &#252;berhaupt eine Diskussion<lb/>
dort entwickelt. Nat&#252;rlich h&#228;ngt dies auch von der Methode, die der<lb/>
Bundeskanzler einf&#252;hrte resp. handhabt, ab. Bei Bundeskanzler <rs type="person" ref="#per__97852">Raab</rs><lb/>
in der Koalitionszeit sagten die Journalisten, wenn eine Sitzung<lb/>
l&#228;nger dauert, wie &#252;brigens auch jetzt, was ist da los. Bei Bundes<lb break="no"/>kanzler <rs type="person" ref="#per__97478">Gorbach</rs> wieder, der scheinbar alles lang und breit disku<lb break="no"/>tieren liess, war die Frage bei kurzen Sitzungen, da muss was<lb/>
passiert sein. Jetzt betrachte ich seit 1970 sowohl die Regierungs<lb break="no"/>vorbesprechung als auch den Ministerrat selbst als sehr ineffizient.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__110923">Lanc</rs> berichtete auch z.B., dass vom Sonntag auf Montag in der Nacht<lb/>
die Aussprache der Innenminister Deutschland, Schweiz, Frankreich,<lb/>
Italien wegen einer besseren Kontaktierung sozusagen als Nachfolge<lb break="no"/>veranstaltung, wo sie sich in Salzburg zum ersten Mal getroffen<lb/>
haben, stattgefunden hat. Es wurden keine neuen Koordinationsein<lb break="no"/>heiten geschaffen. Ziel war eine Terrorpr&#228;sentation, da man &#252;ber<lb break="no"/>zeugt ist, dass die Terrororganisationen jetzt nur eine Regenerations<lb break="no"/>pause eingelegt haben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> verlangte dann sogar eine Ministernachbesprechung, d.h.<lb/>
ohne die Protokollbeamten. <rs type="person" ref="#per__97668">Kreisky</rs> dr&#228;ngt darauf, dass die Budget-<lb/>
Sanierungsvorschl&#228;ge und -gedanken nicht nur rein diskutiert werden,<lb/>
oder gar auf die lange Bank geschoben, sondern dass man jetzt sofort<lb/>
Ausf&#252;hrungshandlungen setzen soll. Es wird eine ganze Kette von<lb/>
Sitzungen und, wie er dann vorschlug, der ganzen Regierung notwendig<lb/>
sein. Das weitgesteckte Ziel, die Schulden von 4% BNP<add>[auf]</add> 2.5% des BNP<lb/>
zu senken, h&#228;lt er f&#252;r zu ambiti&#246;s. <rs type="person" ref="#per__97311">Androsch</rs> quantifiziert dies<lb/>
mit 15 Mia Schilling. Geschehen m&#252;sste aber auf alle F&#228;lle etwas,<lb/>
denn unser Sozialversicherungssystem w&#252;rde auch bei einer Superkon<lb break="no"/>junktur nicht in der Balance bleiben. <rs type="person" ref="#per__97668">Kreisky</rs> ist sich klar dar&#252;ber<lb/>
<pb n="44-1005" facs="44_1978-09-12_1005.jpg"/>dass, wenn die ganze Regierung jetzt dieses Problem beraten<lb/>
und beschliessen soll, kaum m&#246;glich sein wird, dass alle Re<lb break="no"/>gierungsmitglieder daran teilnehmen. <rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte aber in<lb/>
diese ungeheure verantwortliche T&#228;tigkeit eben die ganze Re<lb break="no"/>gierung einbinden.<lb/>
</p>
            <p xml:space="preserve">Die Schweizer Firma Diethelm pr&#228;sentierte den neuen HiFi-<lb/>
Receiver, der mit einer vergoldeten Platte 16.000 Schilling<lb/>
das St&#252;ck kostet. Dies wird ein ausgesprochenes Luxusgut,<lb/>
das sich gegen die Japaner durchsetzen soll. Eine Gruppe junger<lb/>
Leute wollen dieses Ger&#228;t in &#214;sterreich produzieren und wenn m&#246;glich<lb/>
dann alle anderen .......... die zu einer grossen Stereoanlage<lb/>
geh&#246;ren, ebenfalls in Zukunft in &#214;sterreich erzeugen. Von ihrem<lb/>
Schweizer Mutterhaus haben sie, wie mir der Gesch&#228;ftsf&#252;hrer nach<lb break="no"/>her unter vier Augen zusicherte, 50 Mio Schilling bekommen,<lb/>
einen Grund haben sie bereits von der Wiener Betriebsansiedlungs<lb break="no"/>gesellschaft schon gekauft. In paar Jahren gedenken sie 4.000 Stk.<lb/>
Weltron zu erzeugen, wovon 3.000 exportiert werden m&#252;ssten. Bei<lb/>
meiner Ansprache habe ich den Mut und das Risiko dieser jungen<lb/>
Leute bewundert, ihnen auch jedwede Unterst&#252;tzung des Handels<lb break="no"/>ministeriums zugesagt. &#220;ber die Beratung und Betreuung unserer<lb/>
Industriesektion war die Firma sehr zufrieden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: <rs type="person" ref="#per__113022">Fabrizii</rs> soll bitte weiter immer berichten<lb/>
und Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung wurde festgehalten, dass zur Ab<lb break="no"/>teilung <rs type="person" ref="#per__112956">Schwarz</rs> als Zweitzuteilung <rs type="person" ref="#per__116371">Haller</rs> kommt. Da bei Werkver<lb break="no"/>tr&#228;gen in Hinkunft Dienstposten gebunden werden m&#252;ssen, werden<lb/>
in Zukunft so wenig wie m&#246;glich solche Werkvertr&#228;ge abgeschlossen.<lb/>
Die Abteilung <rs type="person" ref="#per__114662">Bodenstein</rs> wird ausgeschrieben, SChef <rs type="person" ref="#per__108322">Meisl</rs> hofft,<lb/>
dass mehrere gute Bewerber sich melden. Am liebsten h&#228;tte er<lb/>
SR <rs type="person" ref="#per__116917">Grodicky</rs> von <rs type="person" ref="#per__97584">Jagoda</rs>. Als &#220;bergangsl&#246;sung kommt aber Fr.MR <rs type="person" ref="#per__114500">Fischer</rs><lb/>
in Frage, die aber in einem Jahr dann auch in Pension geht. Er<lb break="no"/>freulich ist f&#252;r mich, dass bei diesen Personaldiskussionen jetzt<lb/>
freim&#252;tig zwischen den Sektionschefs diskutiert wird, Vorsitzender<lb/>
all dieser Ausschreibungskommissionen wird immer von Arbeitgeber<lb break="no"/>seite SChef <rs type="person" ref="#per__112949">Kazda</rs> sein. Als zweiter SChef wird dann der herangezogen,<lb/>
in dessen Kompetenz die Abteilung f&#228;llt.<lb/>
</p>
            <pb n="44-1006" facs="44_1978-09-12_1006.jpg"/>
            <p xml:space="preserve">&#220;ber die Budgetverhandlung berichte ich und es wird festgestellt,<lb/>
dass sie allgemein positiv f&#252;r das Handelsministerium gewesen ist.<lb/>
Um den alpinen Vereinen mehr als die 6,6 Mio Schilling zu geben,<lb/>
wird nicht nur der aufgestockte Betrag vom Finanzministerium,<lb/>
450.000 Schilling, sondern auch jeweils rund 500.000 Schilling<lb/>
von der Zentralleitung und 500.000 Schilling aus den sonstigen<lb/>
Fremdenverkehrsbudget der Sektion III zur Verf&#252;gung gestellt.<lb/>
Dies ergibt 1,5 Mio, die gleichzeitig auch von den L&#228;ndern mit 1.5<lb/>
Mio aufgestockt, auch eine betr&#228;chtliche Erh&#246;hung dann den alpinen<lb/>
Vereinen gibt. Da das Finanzministerium trachtet, Vereine, In<lb break="no"/>stitutionen, wo wir grosse Subventionen hingeben, in Zukunft ein<lb break="no"/>zusparen, erkl&#228;rt sich auch SChef <rs type="person" ref="#per__98053">Wanke</rs> bereit, dass Europa<lb break="no"/>institut, welches wir allerdings gemeinsam mit der Z finanzieren,<lb/>
gegebenenfalls zu opfern.<lb/>
</p>
            <p xml:space="preserve">Die Mehrdienstleistungsverg&#252;tungen liegen ungef&#228;hr in der Tangente.<lb/>
Die Betr&#228;ge sind nicht virementf&#228;hig und m&#252;ssen deshalb unbe<lb break="no"/>dingt eingehalten werden. Zentralleitung 7,178.000, ausgen&#252;tzt<lb/>
4,863.000 ist 67%. Patentamt 3,162.000, ausgen&#252;tzt 2,065.000 ist<lb/>
65.3%. Berghauptmannschaften 1,382.000, ausgen&#252;tzt 969.000 ist<lb/>
70%. Hier besteht die Gefahr, dass wir nicht durchkommen, wenn<lb/>
nicht mehr gespart wird. &#220;berhaupt wird von mir festgehalten, dass<lb/>
abgesehen davon, bei der letzten Meldung vom II. Quartal das Handels<lb break="no"/>ministerium zu sp&#228;t kam, wir nur 2.38% eingespart haben. Gegen<lb break="no"/>&#252;ber dem Voranschlag soll aber eine 10%ige Einsparung, wie <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
durch Regierungsbeschluss festlegt, erzielt werden. <rs type="person" ref="#per__112949">Kazda</rs> wird<lb/>
das Ganze kl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Dienstreisen, die bei Ausland ebenfalls nicht virementf&#228;hig sind,<lb/>
betragen 1,180.000 Schilling, die Tangente w&#228;re 1,320.000, ausge<lb break="no"/>n&#252;tzt bis jetzt 851.000 ist gleich 65%. Bei Inlandsdienstreisen<lb/>
902.000, die Tangente w&#228;re 601, tats&#228;chlich schon ausgen&#252;tzt<lb/>
799, das sind 133%. Hier m&#252;sste mehr eingespart werden, obwohl<lb/>
sowohl <rs type="person" ref="#per__107937">Frank</rs> als auch <rs type="person" ref="#per__97584">Jagoda</rs> erkl&#228;ren, durch ihre durch Gesetz vor<lb break="no"/>geschriebenen Verhandlungen insbesondere in den Bundesl&#228;ndern,<lb/>
keine M&#246;glichkeit dazu besteht. Ich f&#252;rchte, dass wir mit Jahres<lb break="no"/>ende dann die Aktivit&#228;ten gewisser Abteilungen einstellen m&#252;ssen.<lb/>
F&#252;r Repr&#228;sentationsverpflichtungen Budgetansatz 440.000 Schilling,<lb/>
<pb n="44-1007" facs="44_1978-09-12_1007.jpg"/>die Tangente 293, ausgen&#252;tzt 269, also 91%, liegt im Rahmen des<lb/>
Budgets. Dies ist aber wirklich nur m&#246;glich, weil die grossen<lb/>
Brocken von der Handelskammer oder vom Betrieb, in deren Interesse<lb/>
ich ausl&#228;ndische Minister und Delegationen einlade, bezahlt werden.<lb/>
</p>
            <p xml:space="preserve">F&#252;r das Pressefr&#252;hst&#252;ck, aber auch Information an ORF wird fest<lb break="no"/>gehalten, dass sich die Sektionen daran mehr beteiligen m&#252;ssen.<lb/>
Zwischeninformationen sollen soweit wie m&#246;glich unterbleiben.<lb/>
Insbesondere aber muss man sich des Pressereferates bedienen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__109811">Burian</rs> berichtet &#252;ber die Aussprache mit dem Rechnungshof. Bean<lb break="no"/>standet wurden, dass die Aussenhandelsf&#246;rderungsbeitr&#228;ge nicht<lb/>
&#252;ber das Aussenhandelsbudget des Handelsministeriums abgewickelt<lb/>
werden, soweit die Handelskammer Zahlungen &#252;bernimmt. Dar&#252;ber<lb/>
wird ja noch von der Handelskammer mit dem Rechnungshof selbst<lb/>
gesprochen. Die Pr&#228;sidialzulagen sollen aufgel&#246;st und durch das<lb/>
Zentralbesoldungsamt die Betr&#228;ge angewiesen werden. Die Arbeits<lb break="no"/>leihvertr&#228;ge <rs type="person" ref="#per__97819">Pleschiutschnig</rs>, <rs type="person" ref="#per__98072">Wiesinger</rs>, <rs type="person" ref="#per__116918">Reiss</rs> werden beanstandet.<lb/>
Die Dienstwagen sollten in einer Fahrbereitschaft f&#252;r das ganze<lb/>
Haus zusammengefasst werden und nicht jedes Ministerium extra.<lb/>
Kritisiert wird das Abholen der Sektionschefs, ganz besonders aber<lb/>
das zum Essen nach Hause fahren. Kritisiert wird aber auch die<lb/>
Taxifahrt, die z.B. <rs type="person" ref="#per__107937">Frank</rs> mit Recht gelegentlich verrechnet. Die<lb/>
Kritik und Spionage, w&#252;rde ich fast sagen, geht soweit, dass<lb/>
man festh&#228;lt, der kann z.B. nicht Akte in grossen Taschen mit nach<lb/>
Hause genommen haben, obwohl dies bei <rs type="person" ref="#per__107937">Frank</rs> sehr oft wirklich<lb/>
vorkommt. Die Treibstoffkosten sind deshalb zu hoch, wie die Chauf<lb break="no"/>feure bei der Firma Kalke tanken, wo nur 10 Groschen Rabatt gegeben<lb/>
wird. Ich ersuche <rs type="person" ref="#per__112949">Kazda</rs> mit der Firma zu verhandeln, denn f&#252;r einen<lb/>
sicheren Kunden ist 10 Groschen Rabatt wirklich sehr wenig. Dienst<lb break="no"/>reisen werden von einzelnen Pauschalen abgerechnet und dann trotzdem<lb/>
Einzelnachweise noch einmal verrechnet. <rs type="person" ref="#per__98075">Willenpart</rs> hat<add>[sich]</add> in Genf<lb/>
von der Mission sich eine Dienstreise bezahlen lassen und gleich<lb break="no"/>zeitig auch in Wien bezogen. Den &#220;berbezug hat er dann wesentlich<lb/>
sp&#228;ter erst zur&#252;ckbezahlt. Der Rechnungshof beanstandet dadurch den<lb/>
Zinsengewinn. Kritisiert werden auch die Auftr&#228;ge und Studien,<lb/>
die gegeben werden, weil deren Ergebnisse nachher verschenkt<lb/>
werden. Genau dasselbe gilt auch f&#252;r das Investorenhandbuch f&#252;r die<lb/>
Konsumentenfibel usw. Wichtig ist, wie der Rechnungshof selbst<lb/>
zugab, dass es im Handelsministerium nur Kleinigkeiten sind, die<lb/>
zu beanstanden waren. Wir bekommen nat&#252;rlich diesen Bericht dann<lb/>
<pb n="44-1008" facs="44_1978-09-12_1008.jpg"/>noch zur Stellungnahme. Trotzdem &#228;rgere ich mich ein wenig,<lb/>
denn ich habe genau gewusst, dass diese Kleinigkeiten gerade dann<lb/>
im Parlament eine grosse Diskussion ausl&#246;sen werden. Ich erg&#228;nze<lb/>
den Vortrag von <rs type="person" ref="#per__109811">Burian</rs>, weil er absichtlich oder wirklich nur durch<lb/>
Zufall vergessen hat, die Kritik des Rechnungshofes auch an meiner<lb/>
Abrechnung vorzutragen. Ich habe entgegen den Richtlinien in<lb/>
Dubrovnik einen h&#246;heren und selbstverst&#228;ndlich mit Rechnung be<lb break="no"/>legten N&#228;chtigungsbetrag ausbezahlt bekommen. Seit der Zeit erkl&#228;re<lb/>
ich, dass jetzt in Hinkunft alles nur mehr vorschriftsm&#228;ssig abge<lb break="no"/>rechnet wird. Wenn ich fr&#252;her ausw&#228;rts war, habe ich nat&#252;rlich<lb/>
nichts verrechnet, wenn keine Kosten entstanden sind. Jetzt wird,<lb/>
wie die Vorschrift es vorsieht, automatisch der Satz verrechnet,<lb/>
allerdings unter allen Umst&#228;nden nur mehr in der genehmigten<lb/>
H&#246;he. Wenn ich mehr bezahle, geht es auf meine Kosten. Ein wenig<lb/>
bin ich verwundert, dass die Sektionschefs unisono auf dem Stand<lb break="no"/>punkt stehen, die beanstandeten Punkte des Rechnungshofes werden<lb/>
wir entsprechend sachlich widerlegen und damit sei der ganze Fall<lb/>
erledigt. Genau das Gegenteil wird der Fall sein. Wenn der Rech<lb break="no"/>nungshof &#8211; und das bef&#252;rchte ich letzten Endes &#8211; selbst die<lb/>
Kleinigkeiten aufnimmt, dann wird es im Parlament dar&#252;ber eine<lb/>
riesige Diskussion geben.<lb/>
</p>
            <p xml:space="preserve">Ich mache neuerdings darauf aufmerksam, dass Orden f&#252;r Ausl&#228;nder,<lb/>
die sich f&#252;r die &#246;sterreichische Wirtschaft verdient gemacht haben,<lb/>
in gr&#246;sserem Ausmass angesucht werden sollten. Vom Volkswagenwerk<lb/>
wird <rs type="person" ref="#per__111752">M&#252;nzner</rs> f&#252;r seine Bez&#252;ge 1978 wahrscheinlich 1 Mia Schilling<lb/>
aus &#214;sterreich, am 20. Oktober, wenn er nach Wien kommt, ausgezeich<lb break="no"/>net. Bis dahin muss sein Orden fertig sein.<lb/>
</p>
            <p xml:space="preserve">Mit der Arbeitsmarktf&#246;rderung Sozialministerium besteht gutes<lb/>
Einvernehmen. <rs type="person" ref="#per__98053">Wanke</rs> berichtet, dass Zugriffe an die Berichte der<lb/>
Arbeits&#228;mter von uns jederzeit m&#246;glich sind, ausserdem kann man den<lb/>
Arbeits&#228;mtern &#252;ber das Sozialministerium entsprechende Erhebungs<lb break="no"/>auftr&#228;ge geben. Ich informiere die Sektionschefs, dass aber das<lb/>
Sozialministerium trotz der Milliarden Schilling Budgetansatz<lb/>
keine weiteren gr&#246;sseren Mittel mehr f&#252;r heuer zur Verf&#252;gung hat.<lb/>
</p>
            <p xml:space="preserve">Die Regierungsklausur hat die Ausarbeitung &#252;ber die Vorgangsweise<lb/>
bei &#246;ffentlichen Auftr&#228;gen zur Kenntnis genommen, da niemand dazu<lb/>
sich &#228;usserte &#8211; allerdings auch ich nicht. Das Handelsministerium<lb/>
<pb n="44-1009" facs="44_1978-09-12_1009.jpg"/>wird jetzt mit dem Bautenministerium einen Ministerrats<lb break="no"/>vortrag fertig machen. Die Forderung des &#214;GB, dass unsere<lb/>
Informationsstelle von allen Importen, die Auftragsvergeber<lb/>
durchf&#252;hren, zu melden ist, wird nicht aufgenommen. <rs type="person" ref="#per__109811">Burian</rs> hat<lb/>
diesbez&#252;glich mit Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> gesprochen, der daf&#252;r Verst&#228;ndnis<lb/>
hat, da sich ja alle Dienststellen dagegen ausgesprochen haben.<lb/>
</p>
            <p xml:space="preserve">Die Arbeitsgemeinschaft &#214;sterr. Managementinstitutionen wird,<lb/>
wann der neue WIFI-Mann <rs type="person" ref="#per__114538">Fink</rs> pr&#228;sentiert ist, einen Brief von<lb/>
mir bekommen, in dem ich sie auffordere, die Pr&#228;sidentenl&#246;sung<lb/>
unverz&#252;glich in Angriff zu nehmen. <rs type="person" ref="#per__98053">Wanke</rs> glaubt, dass es dann<lb/>
eine L&#246;sungsm&#246;glichkeit gibt, der auch die Handelskammer und das<lb/>
BFI zustimmen.<lb/>
</p>
            <p xml:space="preserve">Die Ratifikation des Europ&#228;ischen Patent&#252;bereinkommens wird<lb/>
im Herbst durchgef&#252;hrt. Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> stellt jetzt eine Aktivit&#228;t<lb/>
der einzelnen Patentanw&#228;lte insbesondere <rs type="person" ref="#per__116922">Collin</rs>, <rs type="person" ref="#per__116923">Berger</rs> usw.<lb/>
fest. Die Kammer selbst verh&#228;lt sich jetzt ruhiger.<lb/>
</p>
            <p xml:space="preserve">Auf der Gewerbereferententagung wird insbesondere das Betriebsanla<lb break="no"/>genrecht zu besprechen sein, denn, wie <rs type="person" ref="#per__97584">Jagoda</rs> mitteilt, ist der Ver<lb break="no"/>waltungsgerichtshof jetzt immer umweltfreundlicher. Manche Landes<lb break="no"/>regierungen, wie z.B. Vorarlberg, lehnen deshalb aus Umweltgr&#252;nden<lb/>
oft Betriebsansuchen ab, um Entscheidungen auszuweichen. Das<lb/>
Handelsministerium als letzte Instanz muss aber &#8211; und wird auch<lb/>
in Hinkunft &#8211; auf die Arbeitspl&#228;tze, deren neue Beschaffung und<lb/>
Erhaltung gr&#246;sseren Wert legen als ausschliesslich nach Umwelt<lb break="no"/>gesichtspunkten zu urteilen.<lb/>
</p>
            <p xml:space="preserve">Die <choice><choice><sic>Fl&#252;ssigtankstellenveordnung</sic><corr>Fl&#252;ssiggastankstellenverordnung?</corr></choice></choice> ist jetzt auch vom Gesundheits<lb break="no"/>ministerium unterschrieben und kann deshalb in Kraft gesetzt werden.<lb/>
Dadurch w&#252;rden Explosionen oder sonstige Verschmutzungen der Um<lb break="no"/>gebungen vermieden.<lb/>
</p>
            <p xml:space="preserve">Bei der Errichtung von Niederdruckgasanlagen wird zwischen Sekt. II<lb/>
und V noch zu verhandeln sein, um auch dort Explosionsgefahren<lb/>
<choice><choice><sic>weitesgehendst</sic><corr>weitestgehend; weitgehendst</corr></choice></choice> einzuschr&#228;nken. Bei Altgasleitungen besteht aber<lb/>
nach wie vor dieser unbefriedigende Zustand.<lb/>
</p>
            <p xml:space="preserve">Die Genehmigung vom Fernheizwerk S&#252;d in Salzburg wird trotz<lb/>
<pb n="44-1010" facs="44_1978-09-12_1010.jpg"/>B&#252;rgerinitiative versucht nach den Salzburger Wahlen im M&#228;rz 1979<lb/>
dann endg&#252;ltig abzuwickeln.<lb/>
</p>
            <p xml:space="preserve">Bei der Diskussion in der Regierung &#252;ber die Reaktor-Sicher<lb break="no"/>heitskommission musste ich feststellen, dass der Bundeskanzler<lb/>
&#252;ber <rs type="person" ref="#per__97469">Gehart</rs> und auch Klubobmann <rs type="person" ref="#per__97444">Fischer</rs> besser informiert<lb/>
war, weil sie die Informationen bekommen hatten, die ich nicht<lb/>
kannte. In Hinkunft darf so etwas nicht mehr vorkommen.<lb/>
</p>
            <p xml:space="preserve">Im ERP-Verfahren f&#252;r die Elektrizit&#228;tswirtschaft will <rs type="person" ref="#per__107937">Frank</rs><lb/>
von den 100 Mio Schilling die H&#228;lfte f&#252;r Kleinkraftwerke resp.<lb/>
gegebenenfalls der KELAG einen Teil zuweisen. Die KELAG sollte<lb/>
f&#252;r die BBU einen Sondertarif erstellen. Durch ERP-Mittel<lb/>
hofft <rs type="person" ref="#per__107937">Frank</rs> sie gef&#252;giger zu machen. Die Verbundgesellschaft<lb/>
erkl&#228;rt, sie braucht die 100 Mio oder zumindestens 75, wie sie<lb/>
sie auch in den Vorjahren bekommen hat, f&#252;r Voitsberg III. Bei<lb/>
einem Investitionsvolumen von 6 Mia Schilling meint <rs type="person" ref="#per__107937">Frank</rs>, k&#228;me<lb/>
es auf diese paar Dutzend Millionen Schilling auch nicht mehr an,<lb/>
die sie nicht bekommt. <rs type="person" ref="#per__107937">Frank</rs> glaubt allen Ernstes mit diesen 100 Mio<lb/>
Schilling ERP-Mittel grosse Elektrizit&#228;tspolitik betreiben zu<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die Merkbl&#228;tter der B&#220;RGES m&#252;ssen jetzt neu aufgelegt werden.<lb/>
Die Handelskammer, <rs type="person" ref="#per__97769">Mussil</rs>, hat mir unter 4 Augen gesagt, sie<lb/>
k&#246;nnten es nicht ertragen, wenn der bisherige Passus, dass alles<lb/>
&#252;ber die Handelskammer einzureichen ist, herauskommt. <rs type="person" ref="#per__97584">Jagoda</rs> muss<lb/>
diese Verhandlungen jetzt mit Handelskammervertretern f&#252;hren.<lb/>
Meine Antwort an <rs type="person" ref="#per__97769">Mussil</rs> war, dass es sich hier um ein Vereinfachungs<lb break="no"/>verfahren handelt. Es besteht nicht die Absicht die Handels<lb break="no"/>kammer vorerst rauszustreichen, damit bei den Verhandlungen auch<lb/>
die Arbeiterkammer die ganzen B&#220;RGES-Ansuchen automatisch bekommt.<lb/>
Im Zuge der Vereinfachung soll nur die Handelskammer zur Stel<lb break="no"/>lungnahme aufgefordert werden, wenn die B&#220;RGES dies f&#252;r notwendig<lb/>
empfindet.<lb/>
</p>
            <p xml:space="preserve">In der Fraktion des &#214;GB berichtete <rs type="person" ref="#per__97668">Kreisky</rs>, was bereits in der<lb/>
Regierungsklausur und im Parteivorstand von ihm auch dort vorgetragen<lb/>
wurde. Sommer war Nachrichtenflaute, Beamte als Mandatare Unver<lb break="no"/>einbarkeit, die in einer Arbeiterbewegung sehr streng gehandhabt<lb/>
<pb n="44-1011" facs="44_1978-09-12_1011.jpg"/>werden muss, &#228;hnlich wom&#246;glich der in Amerika und nicht so<lb/>
freiz&#252;gig wie in den Niederlanden und in der Schweiz. Doch seien<lb/>
dies alles Nebenfragen. Wichtig sei eindeutige Vollbesch&#228;ftigung<lb/>
die aber verdeckte Arbeitslosigkeit bei den Edelstahlwerken,<lb/>
Eisen und Stahl und chemischen Industrie und anderen Branchen<lb/>
nur so g&#252;nstig ausf&#228;llt. In der Konjunktur gibt es keine An<lb break="no"/>zeichen der Erleichterung. Die Exporte gehen gut, doch haben die<lb/>
Erzeuger Verluste, w&#228;hrend der Handel durch seine Importpolitik<lb/>
immer mehr Gewinne einstreift. Die Investitionsf&#246;rderung findet<lb/>
jetzt auch Beachtung. Zur Absenkung des Defizits wird jetzt <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
das Budgetkomitee selbst f&#252;hren, <rs type="person" ref="#per__97311">Androsch</rs> wird die Steuerreform<lb/>
in Angriff nehmen. Insbesondere muss bei der Einhebung eine Ver<lb break="no"/>einfachung erfolgen. In de Diskussion hat <rs type="person" ref="#per__97627">Kienzl</rs> darauf hingewiesen,<lb/>
dass unsere Leistungsbilanz 1/3 des vorj&#228;hrigen Defizits ausmachen<lb/>
wird. Er kritisiert die mangelnde journalistische Sorgfaltspflicht.<lb/>
<rs type="person" ref="#per__97777">Nenning</rs> meint, nicht die Waffengleichheit im Mediengesetz, die immer<lb/>
gefordert wird, wird etwas &#228;ndern, sondern nur wenn die Medien in<lb/>
Besitz und die Macht unserer Organisationen kommen. Mit dem Medien<lb break="no"/>gesetz selbst wird man nur die Journalisten ver&#228;rgern. Diese Meinung<lb/>
teilt <rs type="person" ref="#per__97668">Kreisky</rs> im Schlusswort dann &#252;berhaupt nicht, er meint, der<lb/>
Einzelne k&#246;nnte nicht schutzlos der Presse ausgeliefert sein. Von<lb/>
der Einflussnahme auf die Zeitung h&#228;lt er nichts, wie sie <rs type="person" ref="#per__97777">Nenning</rs><lb/>
vorschl&#228;gt. In der Steuerfrage stellt <rs type="person" ref="#per__114075">Schmidt</rs> fest, dass die Aus<lb break="no"/>nahmen, die Arbeiter haben, 12.000 Schilling ausmachen, w&#228;hrend die<lb/>
Selbst&#228;ndigen 46.000 Schilling dabei profitieren. <rs type="person" ref="#per__97676">Lachs</rs> meint,<lb/>
die Gestaltungsm&#246;glichkeiten sind das Entscheidende. <rs type="person" ref="#per__111740">Dallinger</rs> be<lb break="no"/>gr&#252;ndet die Notwendigkeit der Lohnsteuersenkung. Seiner Meinung<lb/>
nach, wenn jetzt nicht etwas geschieht, in ein paar Jahren kann man<lb/>
&#252;berhaupt das nicht mehr korrigieren, weil eben die Budget sich<lb/>
dann schon auf diese irrsinnig hohen Einnahmen aus der Lohnsteuer<lb/>
eingestellt haben. Alles dies wird ja in der Budgetkommission <rs type="person" ref="#per__97668">Kreis<lb break="no"/>kys</rs> oder Steuerreformkommission <rs type="person" ref="#per__97311">Androschs</rs> zu l&#246;sen sein. Ob wir es<lb/>
l&#246;sen k&#246;nnen, bezweifle ich, aber Ans&#228;tze dazu wird es zumindestens<lb/>
geben.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung auf der Landstrasse diskutieren wir<lb/>
auch die ausserordentliche Gemeinderatssitzung. <rs type="person" ref="#per__109293">Busek</rs> konnte zum<lb/>
ersten Mal sprechen. Nach Meinung unserer Gemeinder&#228;te war er sehr<lb/>
intelligent, aber wenig wirksam. Ich sehe das wirkliche Problem<lb/>
darin, dass sachlich &#252;ber die sogenannten Grundst&#252;cksskandale<lb/>
<pb n="44-1012" facs="44_1978-09-12_1012.jpg"/>gar nicht diskutiert werden will. <rs type="person" ref="#per__97892">Sallaberger</rs> berichtet mit<lb/>
Recht an Hand der MIAG-Gr&#252;nde, die auf der Landstrasse jetzt<lb/>
verbaut werden sollen, wie es dabei zugeht. Der Bezirk will<add>[eine]</add><lb/>
Wohnanlage, die N&#214;M, welche die MIAG gekauft hat, m&#246;chte den<lb/>
gr&#246;sstm&#246;glichen Erl&#246;s, da sie 50 Mio Schilling noch in der<lb/>
Bilanz stehen hat. Dieser Betrag ist nicht zu erreichen, wenn<lb/>
die Gemeinde Wien diese Gr&#252;nde direkt oder f&#252;r eine Wohnbau<lb break="no"/>genossenschaft kauft. Das Gebiet ist als Betriebsbaugebiet ge<lb break="no"/>nehmigt, muss also umgewidmet werden. Gleichzeitig gibt es bei uns<lb/>
auch die Absicht mit einer Postgarage entsprechende Tauschm&#246;g<lb break="no"/>lichkeiten vorzubereiten. Beide w&#252;rden dabei eine bessere L&#246;sung<lb/>
erreichen. Wenn dies aber jetzt schon bekannt wird, werden die<lb/>
daf&#252;r notwendigen Gr&#252;nde noch vor der Umwidmung entsprechend<lb/>
gekauft und vielleicht sogar auch erh&#246;ht werden. Dies gibt dann<lb/>
sofort wieder den Vorwurf, hier wurde manipuliert und durch<lb/>
Indiskretion resp. durch entsprechende Maklert&#228;tigkeit eine<lb/>
Verteuerung herbeigef&#252;hrt. Grundst&#252;cksk&#228;ufe sind wahrscheinlich<lb/>
trotz bester gesetzlicher Fundierung, wie wir sie allerdings noch<lb/>
nicht haben, auch dann nicht f&#252;r alle Beteiligten befriedigend<lb/>
zu l&#246;sen. &#220;ber Parteidisziplin und Passagendiskussion sowie<lb/>
andere Aktivit&#228;ten des Wahlkampfes wird bei uns freim&#252;tigst<lb/>
diskutiert, aber ich glaube auch dann letzten Endes ganz zweck<lb break="no"/>m&#228;ssig entschieden. Mehr denn je bin ich &#252;berzeugt, dass nur<lb/>
durch eine offene freie Aussprache die Leute einigermassen<lb/>
motiviert werden, auch dann wenn sie nicht ganz &#252;berzeugt sind,<lb/>
dass<add>[die]</add> eine oder die andere Massnahme richtig ist, sich daf&#252;r<lb/>
einzusetzen. Diese Aussprachem&#246;glichkeit fehlt in den Sommermonaten<lb/>
Juli, August, weshalb zu diesem Zeitpunkt dann eine gewisse Des<lb break="no"/>orientierung unserer Funktion&#228;re automatisch eintritt. Ich glaube<lb/>
dass dies wichtiger und entscheidender ist als die sogenannte<lb/>
Nachrichtenflaute, wie <rs type="person" ref="#per__97668">Kreisky</rs> glaubt. Nachrichten gibt es im<lb/>
Sommer mehr als genug. Die Zeitungen, der ORF usw. sorgt schon<lb/>
daf&#252;r, dass gerade in der Sauregurkenzeit oft Kleinigkeiten<lb/>
als Sensationsmeldungen ausposaunt werden. Die Folge ist dann<lb/>
eben ein sehr unbefriedigender Informationsstart, weil nur<lb/>
einseitig eben die F&#228;lle betrachtet werden in unserer Partei.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1002_01" facs="44_1978-09-12_1002-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 12.9.1978</head>
         </div>
         <pb n="44_1002_02" facs="44_1978-09-12_1002-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="44_1012_01" facs="44_1978-09-12_1012-01.jpg"/>
         <pb n="44_1012_02" facs="44_1978-09-12_1012-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 130. Ministerratssitzung, 12.9.1978</head>
            <gap reason="sampling"/>
            <pb n="44_1012_03" facs="44_1978-09-12_1012-03.jpg"/>
         </div>
         <pb n="44_1012_04" facs="44_1978-09-12_1012-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
