<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830318">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 18. M&#228;rz 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band69_1983-03-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-03-18">Freitag, 18. M&#228;rz 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-16">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="69-0362" facs="69_1983-03-18_0362.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 18. M&#228;rz 1983<lb/>
</p>
            <p xml:space="preserve">In Gleisdorf ist der B&#252;rgermeister Dr. <rs type="person" ref="#per__1138686">Nussmayr</rs> gleichzeitig auch<lb/>
Stadtamtsdirektor von Weiz. &#214;VP und SP&#214; sind mandatsgleich, entschei<lb break="no"/>dend f&#252;r die B&#252;rgermeisterwahl war der Freiheitliche. Bei der n&#228;chsten<lb/>
Wahl hofft die SP&#214; dies verbessern zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der Betriebsbesuch bei Renault, Druckgu&#223;erzeugung in der ehem. Fahr<lb break="no"/>radfabrik <choice><choice><sic>Silberbatz</sic><corr>?</corr></choice></choice> zeigte mir, da&#223; auch die franz&#246;sische Industrie<lb/>
ganz modern ausgestattet sein kann. Dieser Zulieferbetrieb f&#252;r die<lb/>
franz&#246;sische Autoindustrie liefert nicht nur an Renault, sondern ver<lb break="no"/>sucht auch andere Autofirmen zu beliefern.<lb/>
</p>
            <p xml:space="preserve">Der Betriebsbesuch bei der Fa. Binder, derzeit ein V&#214;EST-Alpine-Betrieb,<lb/>
verlief wie &#252;blich. Vorstandsdirektor <choice><choice><sic><rs type="person" ref="#per__1138687">Wicha</rs></sic><corr>Picher?</corr></choice></choice> ist sogar erschienen und<lb/>
er meinte, aus diesem Betrieb ist er seinerzeit, als dieser von Ternitz<lb/>
an die V&#214;EST-Alpine verkauft wurde, gekommen und er m&#246;chte daher mir<lb/>
unbedingt, wo er als kaufm&#228;nnischer Angestellter begonnen hat, zeigen,<lb/>
was sich dort ge&#228;ndert hat. Tats&#228;chlich wurde der Betrieb wesentlich<lb/>
ausgebaut, ist heute durch die Stahlbauauftr&#228;ge gut ausgelastet, im<lb/>
Hof und in <choice><choice><sic>Allen</sic><corr>Hallen?</corr></choice></choice> lagern allerdings eine schon zur Lieferung fertige<lb/>
Bauteile f&#252;r das libysche Stahlwerk Misrata; da <rs type="person" ref="#per__123182">Gaddafi</rs> aber nicht<lb/>
zahlen kann, macht er die unm&#246;glichsten Ausreden, um die Anlage nicht<lb/>
&#252;bernehmen zu m&#252;ssen. Wesentlich problemloser geht es mit dem sowj.<lb/>
Stahlwerk in Slobin, russische LKW waren gerade dabei betr&#228;chtliche<lb/>
Teile f&#252;r dieses Stahlwerk zu verladen.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen in Gleisdorf habe ich tats&#228;chlich die sowj. Delegation<lb/>
getroffen und auch mit ihnen gesprochen. Bei der Betriebsbesichtigung<lb/>
wurde mir auch ein Gew&#228;chshaus von Binder gezeigt, das jetzt in die<lb/>
SU transportiert wird. Leider wurde vor etlichen Wochen dieses Ge<lb break="no"/>w&#228;chshaus, das zu Demonstrationszwecken g&#252;nstig geeignet gewesen w&#228;re,<lb/>
abmontiert und verladen. Der sowjetische Minister f&#252;r Gem&#252;se und<lb/>
Obstbau war an dieser Information sehr interessiert, ich habe ihn auch<lb/>
gleichzeitig die beiden Herren <choice><choice><sic><rs type="person" ref="#per__1138687">Picher</rs></sic><corr>Wicha?</corr></choice></choice> und den Betriebsdirektor vorge<lb break="no"/>stellt. V&#214;EST-Alpine wird jetzt in Moskau bei einer Lebensmittelaus<lb break="no"/>stellung dieses Gew&#228;chshaus aufbauen, der Obst- und Gem&#252;seminister wird<lb/>
seine Leute veranlassen mit V&#214;EST-Alpine dar&#252;ber zu verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Abteilung verst&#228;ndigen und Gemischte<lb/>
Kommission aufnehmen.<lb/>
</p>
            <pb n="69-0363" facs="69_1983-03-18_0363.jpg"/>
            <p xml:space="preserve">Beim Besuch der Fa. Borckenstein in Neudau, einem Textilbetrieb, wo<lb/>
der Pr&#228;sident der Textilindustrie, <rs type="person" ref="#per__140551">Hauser</rs>, sozusagen Leiter und Eigen<lb break="no"/>t&#252;mer ist, wurde mir vor den versammelten Betriebsr&#228;ten gro&#223;es Lob<lb/>
und Anerkennung von ihm bez&#252;glich der Unterst&#252;tzung der Textilindu<lb break="no"/>strie ausgesprochen. Mit Recht hat nachher der zust&#228;ndige Landtagsab<lb break="no"/>geordnete bei einer Pensionistenversammlung, die wir anschlie&#223;end be<lb break="no"/>suchten, erkl&#228;rt, die Unternehmervertreter sind im kleinsten Kreis<lb/>
immer bereit die Leistungen der sozialistischen Regierung positiv<lb/>
zu vermerken, in der &#214;ffentlichkeit aber dagegen sind sie wesentlich<lb/>
zur&#252;ckhaltender.<lb/>
</p>
            <p xml:space="preserve">In Hartberg wurde dann der Konsum besucht. Dieser neue Konsummarkt<lb/>
hat eine g&#252;nstige Entwicklung gehabt, obwohl in den letzten Jahren<lb/>
sich ziemlich in der N&#228;he ein Hofer etabliert hat. Mit Recht beschwerte<lb/>
sich der Konsumleiter, da&#223; Hofer nur Schnelldreher hat, kein Obst<lb/>
und Gem&#252;se f&#252;hrt, vor allem keine K&#252;hlvitrinen <add>[hat]</add>, da&#223; daher von einer<lb/>
Vollversorgung nicht die Rede sein kann. Hofer macht in diesem Fall<lb/>
nach Meinung des Filialleiters ausgesprochene Schmutzkonkurrenz. Er hat<lb/>
allerdings eingesehen, da&#223; ich gar keine gesetzliche M&#246;glichkeit<lb/>
h&#228;tte und sie auch gar nicht anstreben kann hier dirigistisch einzu<lb break="no"/>greifen. Ich bin fest davon &#252;berzeugt, da&#223; eigentlich durch diese<lb/>
beiden M&#228;rkte vor allem die &#246;rtlichen Kleinhandelsbetriebe, soweit sie<lb/>
sich nicht spezialisiert haben, gesch&#228;digt wurden.<lb/>
</p>
            <p xml:space="preserve">Anstelle der &#246;ffentlichen Versammlung in Hartberg wurden die Genossen<lb/>
zu, fast w&#252;rde ich sagen, <add>[einer]</add> Klausurbesprechung in ein Gasthaus geladen.<lb/>
Der Ortsobmann meinte, die Aufwendungen, die f&#252;r die Einladung, Plakat<lb break="no"/>drucken, -aufkleben, St&#228;nder errichten usw. f&#252;r meine &#246;ffentliche<lb/>
Versammlung ausgeben h&#228;tten m&#252;ssen, hat man lieber <choice><choice><sic>durch</sic><corr>f&#252;r</corr></choice></choice> Schmalz<lb break="no"/>br&#246;tchen und Wein zu dieser Klausurbesprechung verwendet. Da zur<lb/>
&#246;ffentlichen Versammlung, davon bin ich &#252;berzeugt, auch nur Genossen<lb/>
gekommen w&#228;ren, vielleicht das eine oder andere Nicht-Parteimitglied<lb/>
sich verirrt h&#228;tte und ich dann nicht so frei h&#228;tte sprechen k&#246;nnen,<lb/>
w&#228;re wahrscheinlich sicherlich ein schlechter Effekt gewesen als diese<lb/>
Art der Information unserer Mitglieder. Ich glaube n&#228;mlich auch, da&#223;<lb/>
<rs type="person" ref="#per__123301">Vecsei</rs> recht hat, da&#223; es auch notwendig ist, au&#223;er der M&#246;glichkeit als<lb/>
Handelsminister mit Unternehmern zu diskutieren, wom&#246;glich vor Betriebs<lb break="no"/>r&#228;ten denen dann best&#228;tigen zu lassen, da&#223; die soz. Regierungspolitik<lb/>
gut ist, dies wom&#246;glich auch nicht nur vor sozialistischen W&#228;hlern, ist<lb/>
sicherlich notwendig. Genauso notwendig aber ist es nach Auffassung<lb/>
der Partei, da&#223; wir auch unsere Vertrauenspersonen motivieren. Dies<lb/>
war bei der Konstruktion, wie sie Hartberg gew&#228;hlt hatte, sicher opti<lb break="no"/><pb n="69-0364" facs="69_1983-03-18_0364.jpg"/>mal. Nat&#252;rlich gab es daher in dieser Diskussion eine sehr offene<lb/>
Aussprache und auch sehr harte Attacken auf die Privilegien. Ich selbst<lb/>
hatte bereits vor Jahren einmal, wie der Bezirksobmann dann mir und<lb/>
der Versammlung best&#228;tigte, schon damals freim&#252;tigst durch Herzeigen<lb/>
meines Gehaltszettels entwaffnend auf die Gegner, sicherlich auch<lb/>
auf unsere Genossen gewirkt. Er konnte sich sogar noch erinnern, da&#223;<lb/>
damals mein Bruttobezug 81.000 S war und jetzt ist er 89.000, um<lb/>
die 8.000 S mehr, meinte er, verg&#246;nnt er mir. Das wirkliche Problem,<lb/>
das ich aber jetzt in diesem Wahlkampf sehe, ist, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> leider<lb/>
seine Taktik ge&#228;ndert hat. W&#228;hrend er noch vor nicht allzu langer<lb/>
Zeit dezidiert und strikt erkl&#228;rt hat, ihm komme nur eine absolute<lb/>
Stimmenmehrheit infrage, hatte er mit der bisherigen Aussage viele<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs>-W&#228;hler gezwungen <del>sich</del> auch diesmal wieder, wenn sie ihn als<lb/>
Bundeskanzler haben wollen, f&#252;r ihn zu stimmen. Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> hat dann<lb/>
f&#252;r mich unerkl&#228;rlich diese harte Linie dadurch gest&#246;rt, da&#223; er in<lb/>
einem Zeitungsinterview meinte, er w&#252;rde mit vielen anderen Freunden<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> auch bitten eine Koalitionsregierung zu f&#252;hren. <rs type="person" ref="#per__97668">Kreisky</rs> hat<lb/>
darauf sofort gekontert und erkl&#228;rt, das kommt nicht infrage, in<lb/>
weiterer Folge aber dann doch zuerst in internsten Kreisen bei einem<lb/>
Pressegespr&#228;ch mit sozialistischen Journalisten strengst vertraulich<lb/>
angedeutet, wie mir <rs type="person" ref="#per__123301">Vecsei</rs> mitteilte, gegebenenfalls auch eine Minder<lb break="no"/>heitsregierung wieder zu f&#252;hren. Jetzt ist er dann in einem Zeitungs<lb break="no"/>interview mit dieser Idee an die &#214;ffentlichkeit gegangen. Ich wei&#223;,<lb/>
da&#223; man in der Politik nicht l&#252;gen soll, aber ob es zweckm&#228;&#223;ig ist<lb/>
unaufgefordert oder nicht unbedingt notwendig die ganze Wahrheit zu<lb/>
sagen, die man sich denkt, bin ich nicht &#252;berzeugt. Die Taktik, wer<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> als Bundeskanzler will, mu&#223; ihn auch w&#228;hlen, war meiner Meinung<lb/>
nach sehr geschickt und ganz richtig angelegt. Jetzt sehen wahrschein<lb break="no"/>lich viele ehem. <rs type="person" ref="#per__97668">Kreisky</rs>-W&#228;hler auch die M&#246;glichkeit, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> doch<lb/>
irgendwie vielleicht, wenn <rs type="person" ref="#per__97346">Benya</rs> recht beh&#228;lt, vielleicht als Kanzler<lb/>
einer Koalitionsregierung oder, wenn schon nicht als Koalitionsregie<lb break="no"/>rungsbundeskanzler, dann als Bundeskanzler einer Minderheitsregierung,<lb/>
wie z.B. auch 1970 der Fall war, und diese W&#228;hler werden sich jetzt<lb/>
anders verhalten. Entweder setzen sie sich f&#252;r <rs type="person" ref="#per__97668">Kreisky</rs> nicht mehr<lb/>
so ein oder sie w&#228;hlen sogar wirklich jemanden anderen, weil sie sagen,<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wird schon irgendwie bleiben.<lb/>
</p>
            <p xml:space="preserve">In Voitsberg habe ich dann mit Dir. <rs type="person" ref="#per__97526">Hautzenberg</rs> von der &#214;DK und vor<lb/>
allem dem Betriebsleiter Dipl.Ing. <rs type="person" ref="#per__113018">Kohlru&#223;</rs> <add>[evtl. Falschidentifikation, Anm.]</add> und dem Betriebsratsobmann<lb/>
<rs type="person" ref="#per__1138688">Riedl</rs> &#252;ber die weitere Vorgangsweise mit Bgm. <rs type="person" ref="#per__128914">Kravcar</rs> Gespr&#228;che<lb/>
&#252;ber die Entschwefelungsprobleme gef&#252;hrt. Der B&#252;rgermeister hat dann<lb/>
nach einer weiteren R&#252;cksprache mit dem Bezirkshauptmann rausbekommen,<lb/>
<pb n="69-0365" facs="69_1983-03-18_0365.jpg"/>da&#223;, wie dieser mir schon angedeutet hat, eine 100-%ige Rauchgaserfas<lb break="no"/>sung und 90-%ige Entschwefelung bis zum Jahre 1986 fertig sein<lb/>
sollte. <rs type="person" ref="#per__97526">Hautzenberg</rs> meint, nach eingehendem Studium k&#246;nnte man bis zum<lb/>
ersten Halbjahr 87 mit gr&#246;&#223;ter Wahrscheinlichkeit eine solche Ent<lb break="no"/>schwefelung fertigstellen. Hauptschwierigkeit ist, da&#223; noch immer<lb/>
keine &#246;sterreichische Firma daf&#252;r entsprechende Garantien abgeben<lb/>
kann und will.<lb/>
</p>
            <p xml:space="preserve">Da ich vom zweiten gro&#223;en Betrieb in Voitsberg, Pumpenfabrik Bauer, Dipl.-<lb/>
Ing. <rs type="person" ref="#per__115651">Cifer</rs>, bef&#252;rchtete, da&#223; dort jetzt gerade in der Endphase der Ver<lb break="no"/>handlungen ein irrsinniger Widerstand kommen k&#246;nnte, habe ich allen<lb/>
Teilnehmern vorgeschlagen, man sollte <rs type="person" ref="#per__115651">Cifer</rs> zu einer Aussprache bitten,<lb/>
dort wurde dann auch neuerdings bekr&#228;ftigt, da&#223; bis Mitte 87 die Ent<lb break="no"/>schwefelung funktionieren wird. Derzeit ist zwar das Kraftwerk Voits<lb break="no"/>berg I &#252;berhaupt stillgelegt, Voitsberg II arbeitet auch nicht, denn<lb/>
Voitsberg III mu&#223; jetzt den Probebetrieb durchf&#252;hren. Da Messungen<lb/>
an dem Kessel jetzt erfolgen sollen, kann f&#252;r die Zeit bis Ende<lb/>
M&#228;rz kein Kalkadditiv beigesetzt werden, dadurch kommt es zum vollen<lb/>
Schwefeldioxidaussto&#223;, dieser liegt nat&#252;rlich noch immer unter den<lb/>
im Dampfkesselemissionsgesetz vorgesehenen Werten, mit Anfang April<lb/>
wird dann der Normalbetrieb &#252;bernommen und als erste Stufe einmal<lb/>
eine 60 %-ige Entschwefelung durchgef&#252;hrt. Das Na&#223;entschwefelungsver<lb break="no"/>fahren wird in der zweiten Stufe jetzt bereits in Angriff genommen,<lb/>
die dritte und letzte Stufe k&#246;nnte dann bis Mitte 87 betriebsbereit<lb/>
sein. <rs type="person" ref="#per__115651">Cifer</rs> war mit dieser Auskunft einigerma&#223;en einverstanden, er<lb break="no"/>kl&#228;rte aber rundweg, er wird jetzt eine eigene Me&#223;stelle in seinem Be<lb break="no"/>trieb errichten. Auf meinen Vorschlag wurde dann vereinbart, da&#223;<lb/>
alle Me&#223;stellenergebnisse, es gibt ja jetzt bereits welche des Landes<lb/>
und der &#214;DK, in der ganzen Gegend gegenseitig ausgetauscht werden. Die<lb/>
&#214;DK und auch der B&#252;rgermeister sind der Ansicht, da&#223; jetzt bereits<lb/>
die Werte, die auf den Me&#223;stellen festgestellt wurden, bei Betrieb des<lb/>
Kraftwerkes auch ohne Entschwefelung weit unter den bef&#252;rchteten und<lb/>
<choice><choice><sic>agierten</sic><corr>agitierten?</corr></choice></choice> <choice><choice><sic>Schwefelimissionen</sic><corr>Schwefelemissionen? Schwefelimmissionen?</corr></choice></choice> liegen. Das wirkliche Problem ist die<lb/>
starke Schwefeldioxidbelastung, die sich jetzt bereits aus den be<lb break="no"/>stehenden Fabriken und vor allem auch <choice><choice><sic>des Haushaltes</sic><corr>der Haushalte</corr></choice></choice> f&#252;r diese Gegend<lb/>
ergibt.<lb/>
</p>
            <p xml:space="preserve">Wir besuchten dann sp&#228;t abends noch die Warte, wo die gesamte &#214;DK-<lb/>
Mannschaft fast anwesend war, dies allerdings nicht zu meinem Empfang,<lb/>
denn die wu&#223;ten gar nicht, da&#223; wir noch kommen, sondern weil das der<lb/>
erste Tag war, wo die Kesselanlage von den &#214;DK-Leuten selbst betrieben<lb/>
wurde. Die Waagner-Biro-Leute, die den Kessel gebaut haben, hatten sich<lb/>
<pb n="69-0366" facs="69_1983-03-18_0366.jpg"/>bereits zur Ruhe begeben, wie man so sch&#246;n sagt, zur&#252;ckgezogen. Ich<lb/>
habe durch diese Betriebsbesichtigung und insbesondere dann auch durch<lb/>
die Informationen, die ich unmittelbar bei einem so entscheidenden Tag<lb/>
bekommen habe, mehr profitiert, als wenn ich dutzendemale das Kraftwerk<lb/>
in Betrieb, wo es ja keinerlei Schwierigkeiten hoffentlich geben wird,<lb/>
besichtigt h&#228;tte. Bis jetzt funktioniert alles erwartungsgem&#228;&#223; und<lb/>
gut. Ich hoffe, da&#223; dieser Zustand auch bleiben wird und nicht so wie<lb/>
bei Malta dann im Nachhinein wieder gr&#246;&#223;ere Schwierigkeiten auftreten.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="69_0361_01" facs="69_1983-03-18_0361-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.3.1983</head>
         </div>
         <pb n="69_0361_02" facs="69_1983-03-18_0361-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notiz (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
