<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740213">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 13. Februar 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-02-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-02-13">Mittwoch, 13. Februar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0221" facs="19_1974-02-13_0221.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 13. Feber 1974</p><p xml:space="preserve">Die Erwerbsg&#228;rtner, Blumenimporteure und Blumenh&#228;ndler kommen<lb/>
j&#228;hrlich zum Valentinstag und bringen einen Blumengruss.<lb/>
Sie waren sehr erstaunt, als ich ihnen vorschlug vom Standpunkt<lb/>
der &#214;sterreichischen Fremdenverkehrswerbung aber auch als Berufsver<lb break="no"/>band doch nicht den Italienern allein die Ausstattung der Oper<lb/>
zum Opernball zu &#252;belassen. Seit Jahren merkte ich,dass du-ch die<lb/>
Ank&#252;ndigung im Fernsehen bei der Reportage: Die Ausschm&#252;ckung be<lb break="no"/>sorgen die Italiener indem sie 10.000-e Nelken spendeten, dass sie<lb/>
eigentlich damit einen wahrscheinlich &#252;ber &#214;sterreich hinaus<lb break="no"/>gehenden Propagandaerfolg haben. Jetzt erfuhr ich sogar, dass<lb/>
die Ausschm&#252;ckung vom STandpunkt der Blumenarrangements gar nicht<lb/>
so &#252;berw&#228;ltigend ist. Traditionell, alt und gar nicht mehr zeit<lb break="no"/>gem&#228;ss. Beim Neujahrskonzert der Philharmoniker, welches in die<lb/>
weite Welt ausgestrahlt wird, haben sie sich bereits eingeschal<lb break="no"/>tet und dort wird der Arrangement mit den Holl&#228;ndern und ihnen<lb/>
gemeinsam gemacht. Ich bin neugieirg, ob sie mit dem Opernballver<lb break="no"/>anstalter eine L&#246;sung finden. Dass ich mich f&#252;r solche Details<lb/>
interessiere, war f&#252;r sie sehr &#252;berraschend. Noch mehr waren die<lb/>
&#252;berrascht, als sie beim Gespr&#228;ch Preise nannten, die ich ihnen<lb/>
soofrt widerlegte, obwohl ich eigentlich nie slebst Blumen kaufe.<lb/>
Ich hatte mich in der Annahme nicht geirrt, dass sie selbstver<lb break="no"/>st&#228;ndlich Ziffern nannten, die optisch g&#252;nstig wirkten, aber nie<lb break="no"/>mals in der Wirklichkeit tats&#228;chlich vorkamen. Das Gesch&#228;ft geht<lb/>
aber, wie sie selbstzugeben, blendend, sie sorgen sich momentan<lb/>
nur &#252;ber die Heiz&#246;lpreise.</p><p xml:space="preserve">Im Parteivorstand gab es eine l&#228;ngere Diskussion wegen der Ausnahme<lb/>
von der Altersklausel. Die Wiener Organisation hatte beschlossen,<lb/>
dass auch f&#252;r die anderen Altersbestimmungen ausser wenn man<lb/>
das 66. Lebensjahr erreicht hat dann noch die Legislaturperiode<lb/>
ausdienen darf, also die erstmalige Kandidatur mit 60 usw. ent<lb break="no"/>sprechende Ausnahmen vorgesehen werden sollten. <name type="person" ref="#per__97346">Benya</name> wieder ver<lb break="no"/>wies darauf, dass wenn nur die nominierenden Organe die Ausnahme be<lb break="no"/>schliessen k&#246;nnen, dass verschiedene Handhabungen in den einzelnen<lb/>
L&#228;ndern Platz greifen wird, was wieder zu gewissen Ungerechtigkeiten<lb/>
und vor allem einmal zu keinem einheitlichen Vorgehen f&#252;hren wird.<lb/>
Er meinte deshalb, es m&#252;ssten die Beschlussfassenden Organe end<lb break="no"/><pb n="19-0222" facs="19_1974-02-13_0222.jpg"/>g&#252;ltig &#252;ber dne Ausnahmeantrag entscheiden. <name type="person" ref="#per__97818">Pittermann</name> verwies<lb/>
daruaf, dass im Jahre 1970 der Antrag &#252;ber die Altersklausel<lb/>
unter Umgehung des Parteivorstandes zustandegekommen ist und<lb/>
dass es zweckm&#228;ssig w&#228;re, die Beschlussfassung dem Parteivorstand<lb/>
vorzubehalten. Nur den Bundesrat sollten auf alle F&#228;lle so wie in<lb/>
der Vergangenheit Ausnahmen gemacht werden, denn seinerzeit haben<lb/>
sogar <name type="person" ref="#per__97718">Marek</name> und <name type="person" ref="#per__140775">Koref</name> lange &#252;ber die Altersgrenze hinaus noch im<lb/>
Bundesrat gewirkt. <name type="person" ref="#per__126223">Tull</name> machte nat&#252;rlich auch wieder seine Be<lb break="no"/>merkungen und <name type="person" ref="#per__97488">Gratz</name> meinte, da <name type="person" ref="#per__126223">Tull</name> doch in der Antragspr&#252;<lb break="no"/>fungskommission ist, w&#228;re doch m&#246;glich dort noch die endg&#252;ltige<lb/>
Formulierung zu finden. Hier war <name type="person" ref="#per__97668">Kreiskys</name> Zwischenruf sehr inter<lb break="no"/>essant, der dagegen grosse Bedenken &#228;usserte. Das Erweiterte<lb/>
Pr&#228;sidium d&#252;rfte hier sich nicht sehr eingehend mit dem Problem<lb/>
besch&#228;ftigt haben, denn sonst h&#228;tte, als <name type="person" ref="#per__97727">Marsch</name> &#252;ber diese<lb/>
ganze Frage referierte, es nicht eine solche divergierende<lb/>
Diskussion geben d&#252;rfen. Das Einzige, wie man &#252;bereingekommen<lb/>
ist, war, dass die Abstimmung genauo geheim und mit 2/3-Mehrheit<lb/>
erfolgen m&#252;sste, wie die seinerzeitige Einf&#252;hrung der Alters<lb break="no"/>klausel, allerdings auch hier ohne einen formellen Beschluss.<lb/>
Letzten Endes liegt es nun doch an der Antragspr&#252;fungskommission<lb/>
wie sie dem Parteitag berichten wird und zu welchen Beschl&#252;ssen<lb/>
sie endg&#252;ltig kommt.</p><p xml:space="preserve">Am Parteitag standen die Referate von <name type="person" ref="#per__97727">Marsch</name> &#252;ber die Partei,<lb/>
von Weiss &#252;ber die T&#228;tigkeit der Parlamentsfraktion, <name type="person" ref="#per__114604">Hillingers</name><lb/>
Kassierbericht und dann <name type="person" ref="#per__97570">Hrdlitschkas</name> Ausf&#252;hrungen zur Kontrolle<lb/>
zur Debatte. Es gab verh&#228;ltnism&#228;ssig sehr wenig Diskussions<lb break="no"/>redner und schon bei den Referaten musste die Vorsitzenden immer<lb/>
wieder den Parteitag ersuchen, ruhiger zu sein, damit man die<lb/>
Ausf&#252;hrungen h&#246;rt. Am INteressantesten war f&#252;r mich die Ausf&#252;h<lb break="no"/>rungen <name type="person" ref="#per__114604">Hillingers</name> &#252;ber die finanzielle Situation. Einnahmen<lb/>
sind von 72 mit 43 Mill. auf 40 Mill. 1973 zur&#252;ckgegangen. Die<lb/>
Kassierung bliebt mit Vollzahlern 26,8 und Erm&#228;ssigte 10,1 ziem<lb break="no"/>lich gleich in beiden Jahren, die Parteisteuer stieg von 1,5 Mill.<lb/>
auf 1,8 Mill. Die Zinsertr&#228;ge fielen aber von 1 Mill. auf 860.000<lb/>
die wirklich geringen Einnahmen ergaben sich aber aus dem<lb/>
ausserordentlichen Wertpapierverkauf oder sonstigen Trans<lb break="no"/>aktionen, die 1972 2,4 Mill. brachtne und 1973 Null. Aus dem<lb/>
geringen Zinsenerl&#246;s und derletzten Zahl entnehme ich, dass<lb/>
eben Verm&#246;gen verkauft wurde, mit einem Wort in Wirklichkeit<lb/>
neue Einnahmequellen erschlossen werden m&#252;ssten.</p><pb n="19-0223" facs="19_1974-02-13_0223.jpg"/><p xml:space="preserve">1973 haben die Landesorganisationen ein Notopfer gebracht<lb/>
und dies wird sicherlich in Zukunft auch n&#246;tig sein. Die Ausgaben<lb/>
selbst stiegen von 44,7 Mill. auf 45,8 Mill. Hauptanteil daran<lb/>
nehmen die Sekret&#228;rgeh&#228;lter von 16,5 Mill. auf 18 Mill. und vor<lb/>
allem einmal die Zentrale von 2,9 Mill. auf 3,4 Mill. F&#252;r die<lb/>
Bildung wurde statt 1,6 Mill. nur mehr 550.000 S ausgegeben,<lb/>
hie wirkt sich bereits aus, dass durch die staatliche Unterst&#252;tzung<lb/>
der Bildungsarbeit das Renner-Institut einspringt und f&#252;r die<lb/>
&#214;ffentlichkeitsarbeit wurde statt 11,2 Mill. nur mehr 10,6 Mill.<lb/>
ausgegeben. Hier m&#246;chte die Partei bekanntlicherweise, dass auch<lb/>
die Regierung diese Propagandaarbeit &#252;bernimmt, <name type="person" ref="#per__97668">Kreisky</name> hat dar&#252;ber<lb/>
ja einige Male in der Regierungsvorbesprechung geredet, auch dann<lb/>
wenn in der Diskussion aus ganz einem anderen Grund <name type="person" ref="#per__97627">Kienzl</name> meint,<lb/>
die Bev&#246;lkerung w&#252;rde dies niemals akzeptieren und wir w&#252;rden<lb/>
damit die n&#228;chsten Wahlen garantiert verlieren. Entscheidendist<lb/>
dass wir 1972 1,3 Mill. Abgang gehabt haben und 1973 5,8 Mill.<lb/>
Durch diesen Abgang konnten die vorgesehenen 3,5 Mill. pro Jahr,<lb/>
die dme Wahlfonds zugef&#252;hrt wurden, nicht reserviert werden.<lb/>
Die finanzielle Situation der Partei ist also wesentlich schlehter<lb/>
aler sich die meisten vorstellen. Der Parteitag hat ja &#252;berhaupt<lb/>
bei diesem Bericht kaum aufgemerkt und sich deshalb auch sicher<lb break="no"/>lich diesem Problem die Delegierten kaum besch&#228;ftigt.</p><p xml:space="preserve">Momentan kreist scheinbar nur die Frage, wer eigentlich in den<lb/>
Parteivorstand kommen sollen und wer Vorsitzender-Stellvertreter<lb/>
werden soll, in den Couloirs und verbreitet sich sch&#246;n langsam von<lb/>
den Spitzen auch bis zu den einzelnen Delegierten. Ich selbnst<lb/>
und hier habe ich wieder einen Beweis f&#252;r <name type="person" ref="#per__98053">Wanke</name>, dass ich doch<lb/>
kein Politiker bin, habe mich f&#252;r diese Fragen &#252;berhaupt<lb/>
niczht interesieert. Interessant ist aber, dass jetzt einige Ge<lb break="no"/>nossinnen und Genossen kommen um mir zu erkl&#228;ren, sie w&#228;ren ganz<lb/>
&#252;berrascht, dass ich &#252;berhaupt noch nicht im Parteivorstand, einer<lb/>
Wiener Delegiertenbesprechung vor einigen Tagen hat <name type="person" ref="#per__97582">Jacobi</name>, die<lb/>
eigentlich f&#252;r den 3. Bezirk zuerst immer nur in der Kontrolle als<lb/>
diese aber vor etlichen Jahren abgeschafft wurde, dann automatisch<lb/>
in den Parteivorstand gew&#228;hlt wurde, jetzt bei ihrer Nichtnominierung<lb/>
erkl&#228;rt, dass ich eigentlich immer zu ihren Gunsten auf diese Po<lb break="no"/>sition verzichtet habe. Es ist richtig, dass als ich Obmann der<lb/>
Landstrasse wurde, in der Frage der Vertretung im Wiener Vorstand<lb/>
und dann auch im Parteivorstand bei unseren Funktion&#228;ren die<lb/>
<pb n="19-0224" facs="19_1974-02-13_0224.jpg"/>Meinung vorherrschte, ich sollte sofort diese Position &#252;bernehmen.<lb/>
Da ich damals aberdie Genossin <name type="person" ref="#per__97582">Jacobi</name> in ihrer Funktion nicht<lb/>
schw&#228;chen sondern ganz im Gegenteil st&#228;rken wollte, hatte ich<lb/>
unsere Funktion&#228;re davon &#252;bezreugt, dass es zweckm&#228;ssig sit,<lb/>
sie als Amtsf&#252;hrenden Stadtrat unbedngt in diesen Positionen zu<lb/>
lassen. <name type="person" ref="#per__97582">Jacobi</name> hat nun angenommen, dass es leicht sein wird, jetzt<lb/>
bie Freiwerden dieser Stelle jetzt durch mich zu besetzen. In Wirk<lb break="no"/>lichkeit haben nat&#252;rlich die Wiener ihre Dispositionen getroffen<lb/>
gehabt und es sollte meiner Meinung nach zurecht auf alle F&#228;lle<lb/>
auf die freiwerdenden Positionen <name type="person" ref="#per__97488">Gratz</name> als B&#252;rgermeister, <name type="person" ref="#per__109290">Hans<lb/>
Mayr</name> als Finanzstadtrat und <name type="person" ref="#per__116042">Suttner</name> als Klubobmann einr&#252;cken. Die<lb/>
Frauen andererseits verlangten, da <name type="person" ref="#per__97582">Jacobi</name> eben als Frau auch im<lb/>
Parteivorstand sass, eine Vertretung und so kam die Wiener Frauen<lb break="no"/>referentin ebenfalls zum Zuge. Als <name type="person" ref="#per__97582">Jacobi</name> &#252;ber diesen Misserfolg<lb/>
sehr ver&#228;rgert und vor allem einmal betr&#252;bt mir berichtete, tr&#246;<lb break="no"/>stete ich sie und konnte mir ruhigem GEwissen sagen, dass ich mir<lb/>
gar nichts anderes erwartet habe. Ausserdem lege ich wirklich gar<lb/>
keinen gesteigerten WErt darauf, in solchen Positionen aufzur&#252;cken.<lb/>
Noch viel mehr als <name type="person" ref="#per__97582">Jacobi</name> d&#252;rfte sich <name type="person" ref="#per__97346">Benya</name> und die Gewerkschafter<lb/>
&#252;ber diese Vorgangsweise ge&#228;rgert haben. <name type="person" ref="#per__97543">Heindl</name> wieder &#228;rgerte sich<lb/>
deshalb, weil er mit <name type="person" ref="#per__97845">Probst</name> und <name type="person" ref="#per__97786">Nittel</name> vor l&#228;ngerer Zeit dar&#252;ber<lb/>
gesprochen hat, auch nicht in meinem Auftrag wohl abermit meinem<lb/>
Wissen, wie die Landstrasse in Hinkunft vertreten sein soll, und man<lb/>
hat ihm erkl&#228;rt, dass dies auf alle F&#228;lle in Ordnung geht. <name type="person" ref="#per__97845">Probst</name><lb/>
und <name type="person" ref="#per__97786">Nittel</name> hatten nun als Ausweg vorgesehen, dass ich auf die Zehner<lb break="no"/>liste gesetzt werden sollte, d.h. auf die als Parteinotwendigkeit<lb/>
und zentrale Notwendigkeit zu entsendenden Mitglieder im Partei<lb break="no"/>vorstand. F&#252;r diese Vorgangsweise h&#228;tte <name type="person" ref="#per__97543">Heindl</name> viel Ver<lb break="no"/>st&#228;ndnis gehabt, weil nat&#252;rlich ich auch einer solchen zentrale<lb/>
Notwendigkeit am ehesten Chancen gehabt h&#228;tte, von den anderne L&#228;nder<lb/>
akzeptiert zu werdne, nur hat man auch in diesem Fall wieder nicht<lb/>
mit ihm gesprochen, was sichelrich im Hinblick auf die Zusage, die<lb/>
man ihm gemacht hat, nicht ganz fair war. Im Laufe der Verhandlungen<lb/>
im Wahlkomitee d&#252;rfte sihc dann alllerings eine ganz andere<lb/>
L&#246;sung herauskristallisiert haben. Zumindetens berichtete<lb/>
mir abends <name type="person" ref="#per__97563">Hofstetter</name>, dass jetzt vorgesehen ist, <name type="person" ref="#per__98066">Robert Weisz</name><lb/>
als Klubobmann auf die seinerzeit zentrale Notwendigkeit von <name type="person" ref="#per__97488">Gratz</name><lb/>
als Klubobmann auf die Zehnerliste zu setzen. DAdurch wird <name type="person" ref="#per__98066">Weisz'</name><lb/>
Wiener Platz frei und auf den soll ich nominiert werden. <name type="person" ref="#per__97543">Heindl</name>,<lb/>
der dies erfurh, freute sich diebisch und meinte, da sieht man, wo<lb/>
<pb n="19-0225" facs="19_1974-02-13_0225.jpg"/>deine wahren Freunde sind und auch die Wiener k&#246;nnen nicht &#252;ber<lb/>
die Hohenstaufengasse hinweggehen. <name type="person" ref="#per__97346">Benya</name> war schon vor Jahren sehr<lb/>
&#252;berrascht als man z.B. <name type="person" ref="#per__111741">Sekanina</name> in den Parteivorstand vorgeschlagen<lb/>
hat, ohne dass man mit ihm eignetlich gesprochen oder gar verhandelt<lb/>
hat. Ich bin nat&#252;rlich nicht naiv genug, um nicht zu verstehen, dass<lb/>
bei deisen Auseinandersetzungen es nat&#252;rlich mm mehr geht, als<lb/>
dass dieser oder jener im Parteivorstand ist. Hie wird oft mit<lb/>
"sachlicher Begr&#252;ndung" eben icht nur Personalpolitik betrieben sondern<lb/>
auch die Weichen f&#252;r die zu erwartende oder eventuell einzuschlagende<lb/>
grunds&#228;tzliche Politik gestellt. <name type="person" ref="#per__97668">Kreisky</name>, sagt man, wollte unbedingt<lb/>
junge Leute wie <name type="person" ref="#per__97356">Blecha</name> und <name type="person" ref="#per__97913">Schieder</name> im Parteivorstand und <name type="person" ref="#per__97311">Androsch</name><lb/>
auch als einen Vorsitzenden-Stellvertreter. Wie weit diese Ger&#252;chte<lb/>
auf Tatsachen beruhehn, kann ihc nat&#252;rlich umso weniger verifizieren,<lb/>
weil ich mich schon gar nicht darum k&#252;mmere, wie es um meine Person<lb/>
geht und natr&#252;lich noch weniger, wenn es um andre geht. Ich habe an<lb/>
diesen personalpolitischen R&#228;nkespielen wenig Interesse und beteilige<lb/>
mich vor allem einmal niemals daran. Ich weiss allerdings, dass die<lb/>
mit Recht von vielen den Vorwurf eintragen wird, ein politischer Tor<lb/>
oder noch &#228;rger ein Naivling zu sein. Das Schlimme dabei ist in<lb/>
meinen Augen zumindestens, dass sie vom Standpunkt des Politikmachens<lb/>
vollkommen recht haben. Vielleicht wird es einmal eine Situation<lb/>
geben, wo ich diesen Standpunkt,dass mich diese Probleme nicht intere<lb break="no"/>essieren und ich daei eben nicht mitmischen will, sehr wohl werde<lb/>
&#228;ndern m&#252;ssen. Dann f&#252;rchte ich, wird es vielleicht sogar zu sp&#228;t<lb/>
sein, meine Meinung zu &#228;ndern und sie vor allem einmal kundzutun<lb/>
und als "Politiker" aufzutreten. Problematisch erscheint mir, wenn<lb/>
man eben in ene POsition oder Massnahme oder Politik hineingedr&#228;ngt wi<lb/>
die man im Grund seines Herzens nicht w&#252;nscht und vor allem einmal<lb/>
von der man ja selbst nicht &#252;berzeugt ist, dass man sie mit aller<lb/>
Konsequenz und erfolgreich vertreten kann. Wenn man so wie ich jetzt<lb/>
dieses Dilemma klar und deutlich erkenntn und wenn man daher so<lb/>
wie ich in der Vergangenhiet versucht hat, diesem Dilemma auszuweichen<lb/>
dann ist es glaube ich Pflicht eine solche Situation genau zu<lb/>
analysieren und sich auf eventeulle Konsequenzen, die in der Zukunft<lb/>
daraus entstehen k&#246;nnen, sich entsprechend vorzubereiten.</p><p xml:space="preserve">ANMERKUNG AN ALLE: Denkt dar&#252;ber nach.</p><p xml:space="preserve">Im Institut hatte <name type="person" ref="#per__133326">Kr&#228;mer</name>, <name type="person" ref="#per__137188">M&#252;ndl</name> und zu meiner &#220;berraschung auch Prof.<lb/>
<name type="person" ref="#per__148643">Wolf</name> vom Hauptverband, was mich sehr positiv ber&#252;hrte, sowie die Koll.</p><pb n="19-0226" facs="19_1974-02-13_0226.jpg"/><p xml:space="preserve"><name type="person" ref="#per__140195">Geldner</name> und <name type="person" ref="#per__97646">Koppe</name>, <name type="person" ref="#per__97498">Gr&#252;nwald</name> (B&#252;ro)<add>?</add> die erste Aussprache &#252;ber dne<lb/>
Sozialindikator-Index- <name type="person" ref="#per__133326">Kr&#228;mer</name> ist der Ansicht, und hat daf&#252;r<lb/>
sogar ein Papier vorgelegt &#8211; dass aus den perzentuellen Zuw&#228;chsen<lb/>
infolge der Teuerung und des Anwachsens des Bruttonationalproduktes<lb/>
und damit der anderen Schichten f&#252;r die spezifisch geringeren<lb/>
Einkommen, die wir zu vertreten h&#228;tten, kaum ein deutlichsicht<lb break="no"/>barer Erfolg ziffernm&#228;ssig nachzuweisen w&#228;re. <name type="person" ref="#per__97676">Lachs</name> hat dies<lb/>
nat&#252;rlich sofortzu der Bemerkung ben&#252;tzt zu erkl&#228;ren, wie machen<lb/>
eben doch zu wenig Politik f&#252;r die Arbeitnehmer zumindetestens<lb/>
von seinem STandpuntk aus richtig. Um aber zu demonstrieren, dass<lb/>
wir sehr wohl und dies glaube ich zurecht eine wesentlich bessere<lb/>
Politik gemacht haben, als die &#214;VP-Zeit, z.B. wurden damals die<lb/>
Kinderbeihilfen sage und schreibe um 2 mal 20.- S erh&#246;ht, bei<lb/>
uns allein bis jetzt schon &#246;fters und wesentlich mehr allerdings<lb/>
teils zunichtegemacht durch die Teuerung, soll nun an HAnd<lb/>
von Fallstudien andere Erfolge demonstriert werden. DAr&#252;ber<lb/>
hinaus schlug ich <name type="person" ref="#per__140195">Geldner</name> vor, sie soll doch die Indikatoren<lb/>
wie zugelassene Autos, angemeldete Fernsehger&#228;te, Waschmaschinen,<lb/>
K&#252;hlschr&#228;nke usw. auf den letzten Stand bringen. <name type="person" ref="#per__133326">Kr&#228;mer</name> wehrt<lb/>
sich ganz besonders dagegen, dass man vielleicht aus all diesen<lb/>
Indikatoren danneinen einzige Indikator macht, weil er meint,<lb/>
hier w&#252;rden dann &#196;pfel und Birnen zusammengemischt. Ich bin<lb/>
nicht ganz seiner Meinung, dann letzteh Endes kann man auch<lb/>
&#196;pfeln und Birnen vielleicht als Obst auch dann wenn dieAussage<lb/>
nicht sehr pberw&#252;ltigend ist, d.h. wenn man die gesamten Einzel<lb break="no"/>indikatoren zusammenz&#228;hlt als Gesamtindikator doch richtungs- oder<lb/>
gr&#246;ssenordnungsm&#228;ssig verwenden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97498">GR&#220;NWALD</name>: VErsuc he von <name type="person" ref="#per__140195">Geldner</name> und <name type="person" ref="#per__133326">Kr&#228;mer</name> doch viel<lb break="no"/>leicht eine solche Milchm&#228;dchen-Rechnung zu bekommen, auch dann wenn<lb/>
die beiden nat&#252;rlich aus wissenschaftlicher und statistischer Sicht<lb/>
eine solche Zusammenfassung ablehnen.</p><p xml:space="preserve">Am Parteitag haben eine Gruppe junger Sozialisten eine Brosch&#252;re<lb/>
ausgegeben, wo sie unsere Politik hart kritisieren und meinen,<lb/>
die Regierung mache keine sozialistische Politik. Manchmal frage ich<lb/>
mich wirklich, nicht zuletzt auch durch die Kritik meiner S&#246;hne<lb/>
ausgel&#246;st, ob wir mit diesem pragmatischen Vorgehen auf dem rich<lb break="no"/>tigen Wege sind. Wenn ich mir dann aledings vorstelle, wie sehr<lb/>
die grosse Masse der Bev&#246;lkerung aber vor allem einmal auch die<lb/>
<pb n="19-0227" facs="19_1974-02-13_0227.jpg"/>Massenmedien f&#252;r grunds&#228;tzliche Fragen kaum INteresse zeigen, wie<lb/>
ich immer wieder best&#228;tigt bekomme, dass die Leute von sie unmittel<lb break="no"/>bar betreffenden Massnahmen viel mehr reden und beinflusst sind als<lb/>
von den gr&#246;ssten, sie nur indirekt betreffenden Massnahmen, dann glae<lb/>
be ich, dass es wirklich keinen anderen WEg gibt, als den den wir<lb/>
in den Gewerkschaften und letzten Endes auch in der Regierungs<lb break="no"/>politik vertreten. <name type="person" ref="#per__97668">Kreisky</name> vesucht nun auf der einen Seite den<lb/>
Intellektuellen linken Kreisen unserer Partei durch Ans&#228;tze einer<lb/>
Richtungs&#228;nderung die Chance zu geben. Auf dem Villacher Parteitag<lb/>
hatte eer eine Ideologiediskussion eingeltiet, die allerdings<lb/>
dnn sehr bald versandet ist, auf diesem Parteitag soll eine Reform<lb break="no"/>diskussion eingeleitet werden. Ich bin sehr gespannt, wieviele<lb/>
Diskussionsredner sich nach seinem Referat melden werden. Eines<lb/>
weiss ich nur jetzt bereits, dass der Parteitag sich kaum diese<lb/>
Diskussionsredner wird anh&#246;ren. Alle diese Ans&#228;tze von Intellektuellen<lb/>
die meiner Meinung nach sehr notwendig sind und die einen Anstoss<lb/>
geben sollten, diese Probleme wirklich tiefer zu diskutieren,<lb/>
scheitern daran, dass man erstens keine Zeit hat und zweitrens sich<lb/>
nur ein ganz geringer Teil der Parteif&#252;hrung aber auch der Funktion&#228;re<lb/>
doch noch viel weniger interessieren. Am Abend beim Empfang im Rat<lb break="no"/>haus, wo einige &#228;ltere Genossen &#252;ber die illegale Zeit sprachen und<lb/>
vor allem einmal &#252;ber die damaligen VErh&#228;ltnisse und ganz besinders<lb/>
des Zusammenhaltens und des Idealismus hatte ich das GEf&#252;hl, wir<lb/>
schw&#228;rmen und Nostalgie. Abgesehen davon, dass das ganze sichelich<lb/>
auch sehr verkl&#228;rt ist, glaube ich, dass eben damals eine ganz<lb/>
andere Sitution war, die hoffenlich nie mehr wiederkommt. Jeder<lb/>
von uns glaubt nun in seiner Art und Weise eines solche Periode<lb/>
zu verhindern. Die Linken auf ihre Art, indem sie meinen, man<lb/>
m&#252;sste die Gesellschaftsreform so schn ell wie m&#246;glich und wenn<lb/>
notwendig sogar mit wesentlich st&#228;rkerem Nachdruck und um nicht<lb/>
zu sagen Gewalt durchzudr&#252;cken, ich und hier werde ich zweifelsohne<lb/>
zu den Rechten gez&#228;hlt, durch langsame schrittweise Erfolge und vor<lb/>
allem durch eine ruhige Entwicklung mit Sozialpartnerschaft, wenn<lb/>
man dies so ausdr&#252;cken darf. Eines bin ich mir nat&#252;rlich volkommen<lb/>
klar, dass diese Politik je l&#228;nger sie anh&#228;lt, umso mehr abge<lb break="no"/>n&#252;tzt wird und heute wahrscheinlich bei Jugend in immer geringerem<lb/>
Masse gefragt ist. Ein Zeitalter geht zu Ende und damit eigent<lb break="no"/>lich auch meine politische Auffassung.</p></div>
      </body>
      <back>
         <pb n="19_0220_03" facs="19_1974-02-13_0220-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.2.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0220_04" facs="19_1974-02-13_0220-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
