<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750915">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 15. September 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band27_1975-09-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-09-15">Montag, 15. September 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="27-0995" facs="27_1975-09-15_0995.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 15. September 1975<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe startete <name type="person" ref="#per__97769">Mussil</name> einen frontalen Angriff. Er hatte<lb/>
meine Presseaussendung vom Pressefr&#252;hst&#252;ck 9.7. &#252;ber die Export<lb break="no"/>offensive. Im letzten Punkt wo wir erkl&#228;rten die Botschafter sollten<lb/>
st&#228;rker eingeschaltet werden, und wir deshalb die Informationsrunden<lb/>
starteten, sagte er ganz ernst unter beif&#228;lligen nicken von <name type="person" ref="#per__97893">Sal<lb break="no"/>linger</name>, hier handelt es sich um einen Angriff auf die Selbstst&#228;ndig<lb break="no"/>keit der Au&#223;enhandelsstellen. Ich replizierte sofort, da&#223; dies<lb/>
nur ein schlechter Scherz sein k&#246;nne. Ich hatte seinerzeit sogar<lb/>
den Text mit ihnen besprochen und er hat gewisse Formulierungen<lb/>
herausgestrichen. In diesem Moment erinnerte sich glaube ich<lb/>
auch <name type="person" ref="#per__97893">Sallinger</name> auf unsere seinerzeitige Debatte, lenkte dann ent<lb break="no"/>sprechend ein und als ich erkl&#228;rte, da&#223; bei diesen Besprechungen<lb/>
sowieso ein Handelskammervertreter immer dabei ist, war er absolut<lb/>
beruhigt. <name type="person" ref="#per__97769">Mussil</name> warf ich nur vor, da&#223; sein B&#252;ro langsam arbeitet.<lb/>
Vom Juli bis September, also 2 Monate bis sie &#252;berhaupt auf Presse<lb break="no"/>gespr&#228;che bei mir reagierten. Wie sehr die Handelskammer gerade auf<lb/>
diesem Sektor empfindlich ist, konnte ich auch daraus entnehmen, da&#223;<lb/>
sie mit der Industriellenvereinigung eine Aussprache wegen des Evidenz<lb break="no"/>b&#252;ros, das in gewissen Oststaaten Niederlassungen hat, verhandelten.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> meinte sie seien ausgesprochene Gegner dieses Evidenzb&#252;ros,<lb/>
kann aber scheinbar auch hier keine endg&#252;ltige L&#246;sung herbeif&#252;hren.<lb/>
Die Industriellenvereinigung macht ihnen immer st&#228;rkere Konkurrenz<lb/>
in der Frage der Au&#223;enhandelsvertretung, obwohl mir Dr. <name type="person" ref="#per__112971">Weber</name> von<lb/>
der Industriellenvereinigung beim letzten Besuch immer wieder erkl&#228;rt,<lb/>
da&#223; sie mit dem Evidenzb&#252;ro nichts zu tun haben.<lb/>
</p>
            <p xml:space="preserve">Ich startete sofort einen Gegenangriff und verwies darauf, da&#223; das<lb/>
<name type="person" ref="#per__97525">H&#228;user</name>-Pamphlet, Adressenverzeichnis der Selbst&#228;ndigen, an die<lb/>
politische Partei gekommen ist. <name type="person" ref="#per__97757">M&#252;hlbacher</name> der deshalb angegriffen<lb/>
wurde, da&#223; dies von der Handelskammer ist, hat sich sofort vor die<lb/>
Handelskammer gestellt. <name type="person" ref="#per__97893">Sallinger</name> versicherte mir, da&#223; dieses Ver<lb break="no"/>zeichnis keinesfalls von ihnen stammt. <name type="person" ref="#per__97525">H&#228;user</name> mit dem ich allerdings<lb/>
dann am Gewerkschaftskongre&#223; sprach, ist davon &#252;berzeugt, da&#223; von<lb/>
den Kammerwahlen noch dieses Adressenverzeichnis, da&#223; auch so wie bei<lb/>
der Arbeiterkammerwahl die politischen Parteien kommen, aus dieser<lb/>
Zeit noch stammt. <name type="person" ref="#per__97893">Sallinger</name> beschwert sich wieder, da&#223; <name type="person" ref="#per__97668">Kreisky</name> in<lb/>
einem Fernsehinterview darauf hingewiesen hat, da&#223; die Entlassungen<lb/>
<pb n="27-0996" facs="27_1975-09-15_0996.jpg"/>nicht die Industriellenvereinigung, wohl aber gewisse Gruppen des<lb/>
Wirtschaftsbundes eine solche Politik w&#252;nschen. <name type="person" ref="#per__97893">Sallinger</name> ist dar&#252;ber<lb/>
sehr erbost und wird diesbez&#252;glich auch mit <name type="person" ref="#per__97668">Kreisky</name> sprechen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> kam neuerdings auf die Textilindustriesanierung im Osten zu spre<lb break="no"/>chen. Er meint, f&#252;r diese Fusion werden 120 Millionen Schilling ben&#246;tigt.<lb/>
Da <name type="person" ref="#per__97581">Igler</name> in dem Fall die Schoeller-Bank vertritt, <choice><choice><sic>Tambornino</sic><corr>?</corr></choice></choice> bei der<lb/>
L&#228;nderbank und Piering bei der CA verschuldet ist, m&#252;sse man auch die<lb/>
Kammervertreter heranziehen und insbesondere beschwerte sich <name type="person" ref="#per__97769">Mussil</name>,<lb/>
da&#223; der Fachverband wieder einmal ausgeschaltet ist. Ich versprach<lb/>
ihm, die ganze Sache an mich zu ziehen und dann die Interessenver<lb break="no"/>tretungen einzuschalten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> wollte mir einen Brief schreiben, da&#223; ich den Minister<lb/>
<name type="person" ref="#per__141039">Galanschin</name> und den Pr&#228;sidenten <name type="person" ref="#per__141040">Melnikow</name> aus der UdSSR auf Wunsch der<lb/>
Firma Voith einladen sollte. Ich erkl&#228;rte ihm, ein diesbez&#252;gliches<lb/>
Schreiben sei &#252;berhaupt nicht notwendig, weil ichh diese W&#252;nsche alle<lb/>
m&#252;ndlich nur erledige. Ich m&#246;chte unter allen Umst&#228;nden verhindern,<lb/>
da&#223; irgendwo schriftlich ein solcher Firmenwunsch bei mir einl&#228;uft,<lb/>
damit nicht durch irgendwelche verh&#228;ngnisvolle Umst&#228;nde, wom&#246;glich<lb/>
dann die eingeladenen L&#228;nder erfahren, wie ich dieses System hand<lb break="no"/>habe. Ich erkl&#228;rte, da&#223; sich mein B&#252;ro sofort mit der Handelskammer<lb/>
ins Verbindung setzen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: <name type="person" ref="#per__97426">F&#228;lbl</name> soll sich mit <name type="person" ref="#per__137384">Deuring</name> sofort in Ver<lb break="no"/>bindung setzen und mir einen diesbez&#252;glichen Einladungsbrief entwer<lb break="no"/>fen.</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> ersuchte mich, was am Vortag schon <name type="person" ref="#per__97757">M&#252;hlbacher</name> bei einer<lb/>
Konferenz mir sagte, man soll die Kommerzialr&#228;te f&#252;r Ober&#246;sterreich<lb/>
und die Steiermark, wo auch jetzt Jubil&#228;umsfeiern stattfinden, mit<lb/>
13 festsetzen. In der Steiermark w&#252;rde die Aufteilung wie mir<lb/>
<name type="person" ref="#per__97757">M&#252;hlbacher</name> sagt 4:9 sein und in Ober&#246;sterreich erkl&#228;rte mir <name type="person" ref="#per__97892">Sallaberger</name><lb/>
beim SJ-Treffen 8:5. <name type="person" ref="#per__97893">Sallinger</name> fragte mich ob ich f&#252;r die Aufteilung<lb/>
zust&#228;ndig w&#228;re, resp. mich wieder einschalten w&#252;rde, weil er das letzte<lb/>
Mal bekanntlicherweise mit <name type="person" ref="#per__97757">M&#252;hlbacher</name> einen schlechteren Schl&#252;ssel<lb/>
vereinbart hat und ich dann dagegen protestierte. Da ich wu&#223;te, da&#223;<lb/>
diesmal der Schl&#252;ssel sehr g&#252;nstig ist, erkl&#228;rte ich sofort, ich h&#228;tte<lb/>
<pb n="27-0997" facs="27_1975-09-15_0997.jpg"/>mit der Aufteilung ja selbst nicht einmal mit der Anzahl der Kommer<lb break="no"/>zialr&#228;te irgend etwas zu tun. Ich verpflichtete mich nur beim Bundes<lb break="no"/>pr&#228;sidenten jeweils 13 anzufordern. Dies ist insofern berechtigt, als<lb/>
wir Vorarlberg 10, Salzburg 11 und Wien 15 Kommerzialratstitel zu<lb/>
den Jubil&#228;umsfeiern seinerzeit verschafft haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mich bei der n&#228;chsten Gelegenheit wo<lb/>
ich <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> treffe erinnern und ein diesbez&#252;gliches Schreiben<lb/>
von <name type="person" ref="#per__97801">Ottahal</name> vorbereiten lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> erinnerte mich, da&#223; er mir vor l&#228;ngerer Zeit ein Stra&#223;enprojekt<lb/>
im &#214;tztal von der Firma Falkner &#252;bergeben hatte. Diese &#214;tztalstra&#223;e<lb/>
steigt von 1.400 auf 3.400 m, hat einen Sessellift auf 3500 und soll<lb/>
nun eine Seilbahn auf 3700 am Rettenbachgletscher erschlie&#223;en. <name type="person" ref="#per__97769">Mussil</name><lb/>
fragte was aus diesen Unterlagen geworden ist. Ich mu&#223; gestehen, da&#223;<lb/>
ich von <name type="person" ref="#per__111367">W&#252;rzl</name> wieder nichts geh&#246;rt habe. &#196;hnlich &#252;brigens ist es mit<lb/>
dem Stra&#223;enzuschu&#223; f&#252;r Osttirol gewesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98040">WAIS</name>: Ich verstehe nicht, wieso wir &#252;berhaupt nichts<lb/>
erfahren, obwohl ich dies auch schon einige Male urgiert habe.<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung des &#214;GB-Kongresses ist immer sehr feierlich. Die Regierung<lb/>
fast vollz&#228;hlig anwesend und bildet immer den H&#246;hepunkt des Gewerk<lb break="no"/>schaftskongresses. Dies vor allem weil selbst der Kardinal und der<lb/>
Bundespr&#228;sident kommt, der ihn &#252;brigens auch dann feierlichst er<lb break="no"/>&#246;ffnet. Nachmittag ist daher nur mehr die Konstituierung der Sitzung<lb/>
und es beginnen die Begr&#252;&#223;ungen und Berichte der Sekret&#228;re, darum<lb/>
sich dann schon kaum mehr wer k&#252;mmert. Wegen des Journalistenfr&#252;hst&#252;ckes<lb/>
mu&#223;te ich fr&#252;her weggehen und habe mich deshalb nicht vorne hinge<lb break="no"/>setzt, sondern ganz r&#252;ckw&#228;rts am Konzerthausausgang. Einige haben<lb/>
sicher wieder gedacht, da&#223; ist meine sprichw&#246;rtliche Bescheidenheit.<lb/>
In Wirklichkeit war es nur aus der Not eine Tugend zu machen.<lb/>
</p>
            <p xml:space="preserve">Ich war sehr froh, da&#223; ich zum Journalistenfr&#252;hst&#252;ck gekommen bin,<lb/>
weil erstens der Besuch sehr gut war und die Besetzung optimal und<lb/>
weil zweitens wirklich die wichtigen Probleme der Lehrlingsausbildung<lb/>
und der Lehrlingsstellenbesetzung zur Debatte standen. Von der Handels<lb break="no"/>kammer war der Vorsitzende des Beirates Dr. <name type="person" ref="#per__139778">Meches</name> und von der Arbeiter<lb break="no"/>kammer Dr. <name type="person" ref="#per__123819">Neuwirth</name> geladen. Ich bin neugierig wie lange die Bundes<lb break="no"/>kammer noch mir Gelegenheit gibt, immer wieder mit ihren Vertretern<lb/>
<pb n="27-0998" facs="27_1975-09-15_0998.jpg"/>meine Pressefr&#252;hst&#252;cke aufzuputzen. Nach der Wahl werde ich auf alle<lb/>
F&#228;lle Generalsekret&#228;r <name type="person" ref="#per__97769">Mussil</name> auffordern auch zu kommen um diese Zusage<lb/>
die ich von ihm ja schon einmal hatte, auch tats&#228;chlich einzul&#246;sen.<lb/>
Mit den alleinigen Berichten der Beamten und meiner Anwesenheit und<lb/>
Erg&#228;nzungen wird es n&#228;mlich auf die Dauer nicht gehen. Ich bin sehr<lb/>
gespannt was die &#214;ffentlichkeit und insbesondere die Massenmedien<lb/>
und Zeitungen jetzt &#252;ber diese Lehrlingssituation berichten werden.<lb/>
<name type="person" ref="#per__97893">Sallinger</name> hat ganz richtig gesagt, da&#223; eigentlich das Handels<lb break="no"/>ministerium, oder ich pers&#246;nlich besser gesagt, &#252;berhaupt noch nicht<lb/>
angegriffen wurden. Dies ist tats&#228;chlich der Fall und ich betrachte<lb/>
deshalb das Lehrlingsskandalplakat als einen Angriff auf das Handels<lb break="no"/>ministerium. Ich bin daf&#252;r zust&#228;ndig und kann deshalb umso heftiger<lb/>
dagegen agieren. Bei dieser befriedigenden Entwicklung der Lehrstellen<lb/>
und Lehrlingsunterbringung in diesem Jahr habe ich gleichzeitig ange<lb break="no"/>k&#252;ndigt, da&#223; ich die Interessenvertretungen unmittelbar nach dem<lb/>
Kongre&#223; zu mir bitten werde, um ein neues Berufsausbildungsgesetz<lb/>
basierend auf den Ideen des Jugendgewerkschaftskongresses auszuarbeiten.<lb/>
</p>
            <p xml:space="preserve">Die ehemaligen Wiener Vorstandsmitglieder der SJ trafen sich im Rat<lb break="no"/>haus und ich war sehr erstaunt, wen ich dort allen treffen konnte.<lb/>
Da ich der einzige Minister war der zu dieser Veranstaltung kam, rechne<lb break="no"/>ten sie mir dies sehr hoch an. Interessant war, da&#223; <name type="person" ref="#per__140086">Otto Fielhauer</name>,<lb/>
"Habakuk", zu mir kam und meinte, wieso ich in letzter Zeit so wenig in<lb/>
den Massenmedien erscheine und ob dies von mir beabsichtigt sei. Er<lb/>
h&#228;tte sich jetzt die Zeitungen durchgesehen vom Vorjahr und bemerkt<lb/>
wie viel ich damals mehr in der &#214;ffentlichkeit erw&#228;hnt wurde. Ich<lb/>
sagte ihm freim&#252;tig, da&#223; ich darauf keinen Einflu&#223; nehme und auch<lb/>
keinerlei intensive Pressepolitik in dieser Richtung unternehme.<lb/>
Seit <name type="person" ref="#per__97646">Koppe</name> weg ist hat sich die Situation eben verschlechtert. <name type="person" ref="#per__97646">Koppe</name><lb/>
meinte dann, der ebenfalls anwesend war, am Abend bei dem gro&#223;en<lb/>
Empfang f&#252;r die ehemaligen sozialistischen Jugendlichen, man m&#252;sse<lb/>
in dieser Richtung wirklich wieder etwas tun. Er ist davon &#252;berzeugt,<lb/>
da&#223; <name type="person" ref="#per__140733">Braun</name> in Hinkunft sehr wohl eine aktive Pressepolitik machen wird.<lb/>
Er kann erstens schreiben und zweitens hat er das notwendige politische<lb/>
G'schp&#252;r. Ich bin davon auch &#252;berzeugt, sehe nur gro&#223;e Schwierigkeiten<lb/>
wie man ihn im Ministerium st&#228;rker einschaltet, ohne da&#223; <name type="person" ref="#per__111699">Puffler</name> sich<lb/>
zur&#252;ckgesetzt f&#252;hlt. Mit <name type="person" ref="#per__97543">Heindl</name> habe ich dieses Problem besprochen<lb/>
und er meint, er wird neuerdings mit <name type="person" ref="#per__111699">Puffler</name> reden und dann sollen wir<lb/>
<pb n="27-0999" facs="27_1975-09-15_0999.jpg"/>gemeinsam dies tun.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97543">HEINDL</name>: Bitte nimm Dich dieser Sache dringend an, sonst<lb/>
geht es schief und wird viel zu viel Mi&#223;trauen aufgebaut.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113043">Pfoch</name>, der Einlader, und die ganzen alten SJ-ler diskutierten selbst<lb break="no"/>verst&#228;ndlich die Vergangenheit und wie sie mich damals aus der SJ<lb/>
Wien abw&#228;hlten. <name type="person" ref="#per__113043">Pfoch</name> hat heute glaube ich noch immer gewisse Hemmun<lb break="no"/>gen, weil er mein Nachfolger war, obwohl er sicherlich nur von <name type="person" ref="#per__97552">Hindels</name>,<lb/>
<name type="person" ref="#per__97354">Blau</name>, meinem Schwager <name type="person" ref="#per__114117">Mayerhofer</name> und vor allem <name type="person" ref="#per__126282">Strasser</name><add>[vor-]</add> geschoben wurde.<lb/>
Ich bin ihm wirklich &#252;berhaupt nicht b&#246;s und eine Genossin sagte, damals<lb/>
h&#228;tte ich erkl&#228;rt, dann gehe ich halt in die Arbeiterkammer, bin ohne Ver<lb break="no"/>bitterung mich aus dem Wiener Vorstand und damit auch automatisch aus<lb/>
dem Wiener Parteivorstand ausgeschieden. Ich kann mich an diese Zeit<lb/>
nicht mehr so genau erinnern, wei&#223; nur eines, da&#223; ich dadurch die<lb/>
Chance gehabt habe mein Doktorat doch noch zu machen. Vielleicht habe<lb/>
ich damals auch schon meine heutige Auffassung gehabt, alles ist<lb/>
Kismet und es kommt schon so wie es kommen mu&#223;. Vor allem aber<lb/>
kommt es immer anders als manche denken und manche w&#252;nschen. Nur<lb/>
nicht scheinbar &#252;ber Karrieren sich den Kopf zerbrechen. Heute wei&#223;<lb/>
ich mehr den je, sie sind alle nicht erstrebenswert. Was wirklich<lb/>
bei mir dahintersteckt, m&#246;chte ich selbst gerne wissen.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschu&#223; berichtete <name type="person" ref="#per__97488">Gratz</name> &#252;ber die Milliarden-Projekte<lb/>
die er jetzt offiziell erkl&#228;ren wird, keinesfalls eingeschr&#228;nkt werden<lb/>
sollen. Er meinte es w&#228;re dringendst notwendig, da&#223; der Wiener Aus<lb break="no"/>schu&#223; dies auch einstimmig zur Kenntnis nimmt. Die &#214;VP wird wahrschein<lb break="no"/>lich diese neuerdings attackieren. In der Diskussion meinte jemand<lb/>
nur die Pf&#228;nderautobahn und der Bregenzer Bahnhof, er meint wahr<lb break="no"/>scheinlich Wolfurt seien Milliarden-Projekte in den L&#228;ndern. Dort<lb/>
werden nur die Stra&#223;enprojekte in dieser Gr&#246;&#223;enordnung. In Wien<lb/>
dagegen und ich versuchte von <name type="person" ref="#per__109290">Mayr Hans</name> sofort Gr&#246;&#223;enordnungen ziffern<lb break="no"/>m&#228;&#223;ig zu bekommen, die <name type="person" ref="#per__97488">Gratz</name> nicht sagte, sind es das Allgemeine Krankenhaus<lb/>
20 Milliarden, die U-Bahn 15 Milliarden, davon 6 schon verbaut, die<lb/>
UNO-City 13 Milliarden, die Investitionen der Stadtwerke 2.5 Milliarden,<lb/>
die Donauinsel 2 Milliarden, die Gro&#223;kl&#228;ranlage 700 Millionen, eine<lb/>
Wohnbauanlage in Jedlersdorf 650 Millionen und im II. Bezirk auf den<lb/>
Siemensgr&#252;nden 480 Millionen. Wenn man dies zusammenrechnet, ergibt<lb/>
dies allein 54 Milliarden Schilling. Wirklich gigantische Projekte,<lb/>
die man allerdings vom &#246;konomischen Standpunkt vertreten kann,<lb/>
<pb n="27-1000" facs="27_1975-09-15_1000.jpg"/>vom Standpunkt es soll gespart werden, der Bev&#246;lkerung aber sicher<lb break="no"/>lich vermiesen kann. Da wir auf der Landstra&#223;e nicht ann&#228;hernd<lb/>
solche Gro&#223;projekte haben, diskutierte ich abends mit <name type="person" ref="#per__97488">Gratz</name> beim<lb/>
Empfang f&#252;r die ehemaligen SJ-ler &#252;ber die Rennweger-Kaserne. <name type="person" ref="#per__97488">Gratz</name><lb/>
hat neuerdings von <name type="person" ref="#per__97668">Kreisky</name> die Zusicherung, da&#223; nach den Wahlen<lb/>
sofort der Verkauf erfolgen m&#252;sse. Eine gemeinsame Planung die <name type="person" ref="#per__97488">Gratz</name><lb/>
f&#252;r zweckm&#228;&#223;ig h&#228;lt und von <name type="person" ref="#per__97311">Androsch</name> gefordert wird, d&#252;rfte nach<lb/>
Meinung <name type="person" ref="#per__97488">Gratz</name> auf keinen Fall abgewartet werden. Wenn zwei Stellen,<lb/>
n&#228;mlich der Bund und die Gemeinde, ein solches Grundst&#252;ck gemeinsam<lb/>
planen, bedeutet dies, da&#223; mindestens weitere 5 Jahre vergehen.<lb/>
<name type="person" ref="#per__97488">Gratz</name> ist fest davon &#252;berzeugt, diesen alten Wunsch endlich durchzu<lb break="no"/>ziehen. Er war sehr erstaunt zu erfahren, da&#223; in der Regierung auch<lb/>
dar&#252;ber gesprochen wurde, da&#223; die Gemeinde Wien andere Kasernen<lb/>
nicht w&#252;nscht. Eine diesbez&#252;gliche Forderung wurde vor l&#228;ngerer Zeit<lb/>
bereits dem Bautenministerium &#252;bermittelt. Ich kann mir sehr gut<lb/>
vorstellen, da niemand hinter den anderen Projekten steht, da&#223; sich<lb/>
eben daraus eine Diskussion, fast w&#252;rde ich sagen beamtenm&#228;&#223;ig<lb/>
zwischen Bund und Gemeinde, entwickelt.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache bei <name type="person" ref="#per__97668">Kreisky</name> mit <name type="person" ref="#per__97581">Igler</name>, <name type="person" ref="#per__140313">Helbich</name>, dem Direktor der<lb/>
V&#246;slauer <name type="person" ref="#per__140596">Giessrigl</name>, <name type="person" ref="#per__97525">H&#228;user</name>, <name type="person" ref="#per__97311">Androsch</name>, <name type="person" ref="#per__110922">Vranitzky</name> und <name type="person" ref="#per__115595">Reiter</name> ergab,<lb/>
da&#223; <name type="person" ref="#per__97668">Kreisky</name>, wie er uns nachher intern sagte, gr&#246;&#223;ten Wert darauf<lb/>
legt diese Aktion der Schoeller-Bank mit der <choice><choice><sic>Industriellenverband</sic><corr>Industriellenvereinigung?</corr></choice></choice><lb/>
an der Spitze zu unterst&#252;tzen. Er meint es w&#252;rden dann allerdings<lb/>
auch die anderen Textilbetriebe fr&#252;her oder sp&#228;ter kommen, die gesamte<lb/>
Papierindustrie und ich erw&#228;hnte dann auch noch die Glasindustrie,<lb/>
die dringendst einer Sanierung, d.h. einer Struktur&#228;nderung bedarf.<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> wird jetzt mit den V&#246;slauern den Personalplan besprechen.<lb/>
Er ist bereit einen Zuschu&#223; zu geben, weil ihm diese L&#246;sung lieber<lb/>
ist als einer oder anderer Textilindustriebetrieb im Osten sperrt<lb/>
zu. <name type="person" ref="#per__110922">Vranitzky</name> wird jetzt wegen der Kredite mit der &#214;sterreichischen<lb/>
Kontrollbank, <name type="person" ref="#per__97518">Haschek</name> verhandeln und mit dem E+E-Fonds. Ich selbst<lb/>
wurde beauftragt die Koordinierung durchzuf&#252;hren und vor allem mal<lb/>
das ganze Projekt jetzt in den Details darzustellen. Zu diesem Zweck<lb/>
habe ich erkl&#228;rt werde ich auch die Interessenvertretungen hinzu<lb break="no"/>ziehen und MR <name type="person" ref="#per__114963">Dinzl</name> bei mir beauftragen, unverz&#252;glich mit <name type="person" ref="#per__140596">Giessrigl</name><lb/>
die notwendigen Detailinformationen und vor allem den endg&#252;ltigen<lb/>
Plan zu erstellen. <name type="person" ref="#per__97525">H&#228;user</name> erkl&#228;rte n&#228;mlich ausdr&#252;cklich, ihm gen&#252;gt<lb/>
<pb n="27-1001" facs="27_1975-09-15_1001.jpg"/>vollkommen anstelle von eines riesigen Wirtschaftspr&#252;ferberichtes<lb/>
oder sonstigen Elaborates von einem teuer zu bezahlenden Sachver<lb break="no"/>st&#228;ndigen, wenn das Handelsministerium ein wirkliches Konzept mit<lb/>
der Firma erarbeitet vorlegt. <name type="person" ref="#per__97581">Igler</name> kam auch auf die Angelegenheit<lb/>
Piering-Strumpfimporte aus Rum&#228;nien zu sprechen. Er h&#228;tte mit <name type="person" ref="#per__97769">Mussil</name><lb/>
vereinbart, da&#223; jetzt ein gemeinsames Projekt Handelskammer-Piering<lb/>
gefunden wird, damit das Selbstbeschr&#228;nkungsabkommen f&#252;r Strumpf<lb break="no"/>hosen durch die Importe nicht gest&#246;rt wird. <name type="person" ref="#per__97581">Igler</name> erkl&#228;rt, da&#223; 21<lb/>
Millionen Schillinge durch Strumpfimporte hereinkommen m&#252;&#223;ten, weil<lb/>
angeblich die Maschinen, die daf&#252;r exportiert wurden, tats&#228;chlich<lb/>
so viel wert sind. Andere Berechnungen sprechen allerdings von 5 Mil<lb break="no"/>lionen Schillinge. <name type="person" ref="#per__97581">Igler</name> wird es &#252;bernehmen dem Handelsministerium<lb/>
einen entsprechenden Vorschlag nach R&#252;cksprache mit dem Fachverband<lb/>
und der Bundeshandelskammer und insbesondere den Importeuren zu<lb/>
machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name>: Bitte das ganze Projekt jetzt von der Sektion und<lb/>
insbesondere Branchenreferat <name type="person" ref="#per__114963">Dinzl</name> dringendst erarbeiten lassen.<lb/>
</p>
            <p xml:space="preserve">Das Zusammentreffen ehemaliger SJ-ler ist deshalb interessant weil<lb/>
man alte Gesichter wieder sieht, feststellt wie alle alt werden,<lb/>
da&#223; man sich kaum mehr erkennt und wie doch eine Art Zusammengeh&#246;rig<lb break="no"/>keit festzustellen ist. Alle erz&#228;hlen immer wieder, da&#223; dies die<lb/>
sch&#246;nste Zeit gewesen ist. Hier glaube ich gilt aber der alte Er<lb break="no"/>fahrungssatz, da&#223; eben die Vergangenheit immer goldiger erscheint.<lb/>
Dies ist sicherlich darauf zur&#252;ckzuf&#252;hren, weil man damals eben jung<lb/>
war und nat&#252;rlich im Alter verkl&#228;rt auf die Jugendzeit zur&#252;ckblickt.<lb/>
<name type="person" ref="#per__97488">Gratz</name> hatte eingeladen, viele waren gekommen und vielleicht ist es<lb/>
wirklich ein bi&#223;chen Stolz der anderen, da&#223; sie auch zwei Minister,<lb/>
n&#228;mlich <name type="person" ref="#per__110923">Lanc</name> und mich, als einen der ihrigen jetzt haben. Niemand<lb/>
w&#252;rde mir glauben, da&#223; es reiner Zufall war, da&#223; ich eine solche<lb/>
Karriere hatte, doch glaube ich, niemand wei&#223; besser als ich, von<lb/>
wieviel Zuf&#228;lligkeiten es wirklich abh&#228;ngte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="27_0994_01" facs="27_1975-09-15_0994-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.9.1975</head>
         </div>
         <pb n="27_0994_02" facs="27_1975-09-15_0994-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
