<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730316">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 16. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-16">Freitag, 16. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0336" facs="15_1973-03-16_0336.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 16. M&#228;rz 1973</p><p xml:space="preserve">Dr. <name type="person" ref="#per__114586">Zedek</name> entschuldigte <name type="person" ref="#per__135640">Lissbauer</name> und legte ein Programm f&#252;r die<lb/>
n&#228;chsten Fremdenverkehrsaktivit&#228;ten, die die Handelskammer von mir<lb/>
w&#252;nscht, vor. Insbesondere kommt es ihnen darauf an, die 24 Mill. S<lb/>
Restkredit ERP-Finanzierung so schnell wie m&#246;glich auszubezahlen.<lb/>
Dar&#252;berhinaus werden steuerliche W&#252;nsche &#228;hnlich der FOrderung der<lb/>
Hoteliervereinigung vorgetragen. Ich habe &#252;berhaupt den Eindrukc,<lb/>
dassdas Pr&#228;sidium der Hoteleiervereinigung und die Sektion Fremden<lb break="no"/>verkehr in der Handelskammer in einem gewissen Konkurrenzverh&#228;ltnis<lb/>
jetzt auch mir gegen&#252;ber auftreten will. Das Pr&#228;sidium der Hotelier<lb break="no"/>vereinigung hat vor einiger Zeit sich entschlossen, mit mir engeren<lb/>
Kontakt zu halten und hat des halb vorgesprochen und ein ganzes B&#252;ndel<lb/>
vonW&#252;nschen vorgetragen. <name type="person" ref="#per__135640">Lissbauer</name> aber insbesondere Dr. <name type="person" ref="#per__114586">Zedek</name> hat<lb/>
vor etlichen MOnaten schon erkannt, dass von ihrem STandpunkt aus ge<lb break="no"/>sehen, ein Kontakt mit mir notwendig ist. Deshalb ist <name type="person" ref="#per__135640">Lissbauer</name> immer<lb/>
nach einer Sektionsleitungssitzung bei mir erschienen, um W&#252;nsche vorzu<lb break="no"/>tragen. Meistens wurde sogar eine schriftliche UNterlage &#252;berreicht.<lb/>
in Form eines aid memoire. Diese W&#252;nsche waren nicht direkt an mcih<lb/>
mit einem BRief oder mit einer konkreten ANschrift gerichte,t wohl aber<lb/>
wurden sie sehr geschickt immer wieder bei VOrsprachen vorgebracht.<lb/>
Mich wundert nur, dass man nicht in einem sp&#228;teren Zeitpunkt dann auf<lb/>
die Nichterf&#252;llung dieser Forderungen zur&#252;ckkommt und mich heftiger<lb/>
attackiert. Hier glaube hilft sehr viel, dass <name type="person" ref="#per__111367">W&#252;rzl</name> einen guten Kontakt<lb/>
mit <name type="person" ref="#per__114586">Zedek</name> hat und sehr viel wahrscheinlich abbiegen kann. <name type="person" ref="#per__111367">W&#252;rzl</name><lb/>
war auch bei der Aussprache sowie <name type="person" ref="#per__97543">Heindl</name> anwesend auch <name type="person" ref="#per__97584">Jagoda</name>, der sich<lb/>
als Sektionsleiter bis jetzt sehr zur&#252;ckh&#228;lt, nahm an der BEsprechung te<lb/>
teil. <name type="person" ref="#per__97584">Jagoda</name> geht hier glaube ich sehr systematisch aber vorsichtig vor.<lb/>
Da er derzeit mit der Gewerbeordnung vollauf besch&#228;ftigt ist, versucht<lb/>
er nur einen gewissen &#220;berblick &#252;ber die Aktivit&#228;ten seiner Sektion<lb/>
zu bekommen. Zu <name type="person" ref="#per__111367">W&#252;rzl</name> hat er volles Vertrauen und dieser hat tats&#228;ch<lb break="no"/>lich bis jetzt sehr kooperiert. Zur Apartmenth&#228;user-Studie, welche<lb/>
die Handelskammer ausarbeiten l&#228;sst, resp. ausarbeiten lassen wollte,<lb/>
hatte ich ihm ein Pouvoir bis 100.000 S gegeben , Auch nach Interven<lb break="no"/>tion von <name type="person" ref="#per__97769">Mussil</name> und anderen habe ich immer wieder erkl&#228;rt, dass wir<lb/>
nicht emhr als 100.000 S geben k&#246;nnen. <name type="person" ref="#per__114586">Zedek</name> hat uns nun mitgeteilt,<lb/>
dass unter diesen Umst&#228;nden auf die Ausarbeitung der Studie verzichtet<lb/>
wird und nur die Zusammenfassung des jetzt vorliegenden Materials<lb/>
d.h. ein rechtlicher &#220;berblick heruaskommen soll. ICh glaube noch immer<lb/>
dass das Entscheidende f&#252;r eine kooperative ZUsammenarbeit das Nicht-Des<lb/>
avoieren der Mitarbeiter ist.</p><pb n="15-0337" facs="15_1973-03-16_0337.jpg"/><p xml:space="preserve">Ich n&#252;tzte die Gelegenheit, um gleich <name type="person" ref="#per__114586">Zedek</name> die entsprechenden Schritte<lb/>
f&#252;r die BEstellung des Gesch&#228;ftsf&#252;hrers in der &#214;FVW zu er&#246;rtern. Ich<lb/>
wies bewusst darauf hin, dass urspr&#252;nglich von der Handelskammer vor<lb break="no"/>geschlagen wurde und die L&#228;ndervertreter hatten dem zugestimmt, dass<lb/>
Dr. <name type="person" ref="#per__134295">Patzak</name> aus New York der neue Gesch&#228;ftsf&#252;hrer werden sollte. <name type="person" ref="#per__114586">Zedek</name><lb/>
selbst hat ja vorgeschlagen, man soll ihn zeitgerecht in die Zentrale<lb/>
holen, damit er eingeschult werden kann. Ich war deshalb damit einver<lb break="no"/>standen, weil wir dadurch feststellen konnten, wieweit sich <name type="person" ref="#per__134295">Patzak</name><lb/>
als Gesch&#228;ftsf&#252;hrer eignet. Zu meiner gr&#246;ssten VErwunderung wurde<lb/>
dann vom Pr&#228;sidenten der Handelskammer ganz entschieden die Berufung<lb/>
<name type="person" ref="#per__134295">Patzaks</name> abgelehnt und ein neuer Kandidat der Aussenhandelsstellenleiter<lb/>
<name type="person" ref="#per__127903">Lukas</name> pr&#228;sentiert. Jetzt kommt von Seiten der Handelskammer ein wei<lb break="no"/>terer Bewerber &#8211; <name type="person" ref="#per__97459">Fr&#246;hlich</name>. Unter diesen Umst&#228;nden bleibt gar nichts<lb/>
anderes &#252;brig, als eben eine <choice><choice><sic>jobdiscription</sic><corr>job description</corr></choice></choice> abzufassen, das n&#228;chste<lb/>
Direktorium wird einen diesbez&#252;glichen Beschluss fassen und dann<lb/>
unter mehreren Bewerbern dann den besten auszuw&#228;hlen. Wir besprechen un<lb/>
<name type="person" ref="#per__97584">Jagoda</name> dr&#228;ngte darauf, dass diese Ausschreibung unbedingt in der Wiener<lb/>
Zeitung verlautbart werden sollte. <name type="person" ref="#per__114586">Zedek</name> war mit der Vorgangsweiseein<lb break="no"/>verstanden.</p><p xml:space="preserve">Die Wirtschaftskommission wurde, nachdem sie vor Monaten schon beschlos<lb break="no"/>sen wurde, erstmalig zu eienr Arbeitssitzung einberufen. Sie war aber<lb/>
nicht ann&#228;hernd vollz&#228;hlig. -<name type="person" ref="#per__97668">Kreisky</name> <name type="person" ref="#per__97311">Androsch</name> <name type="person" ref="#per__97879">R&#246;sch</name> <name type="person" ref="#per__98034">Veselsky</name> und ich<lb/>
waren von der Regierung neben <name type="person" ref="#per__98043">Waldbrunner</name>, <name type="person" ref="#per__97346">Benya</name>, <name type="person" ref="#per__97563">Hofstetter</name>, <name type="person" ref="#per__98066">Robert<lb/>
Weisz</name> <name type="person" ref="#per__97505">Haberl</name> von den Genossenschaften, <name type="person" ref="#per__97757">M&#252;hlbacher</name> FWV. <name type="person" ref="#per__97668">Kreisky</name><lb/>
schildert die Politische Situation der W&#228;hrungssituation und meint<lb/>
dass die Journalisten alle daf&#252;r sind aber doch kritisieren, insbe<lb break="no"/>sondere dass es zu keiner Einigung gekommen ist. <name type="person" ref="#per__97668">Kreisky</name> meint auch,<lb/>
es m&#252;sste die zweite Phase der Stabilisierungspolitik jetzt vorbe<lb break="no"/>reitet werden. Der Export beruht nicht nur auf der Industrie sondern<lb/>
auch auf Mittel- und Kleingewerbebetrieben. Der Kampf um die M&#228;rkte<lb/>
wird h&#228;rter werden und man m&#252;sste sie unterst&#252;tzen. Deshalb geh&#246;rt<lb/>
die Stabilisierungspolitik motiviert abr die Bauwirtschaft m&#252;sste man<lb/>
weiter steuern. <name type="person" ref="#per__98043">Waldbrunner</name> meinte, man sollte die beiden Probleme W&#228;h<lb break="no"/>rung und Stabilisierung getrennt diskutieren. <name type="person" ref="#per__97311">Androsch</name>, der sich zu<lb/>
Wort gemeldet hatte, ersucht, dass er beides gemeinsam behandeln d&#252;rfe.<lb/>
Die Preise seien im ersten Halbjahr mit 7,8 % h&#246;her aber gegen&#252;ber den<lb/>
anderen europ&#228;ischen Preissteigerungsraten nicht wesentlich h&#246;her.<lb/>
F&#252;r das ganze Jahr 1973 hofft er doch auf 7,5 % zu kommen, weil er<lb/>
in der zweiten H&#228;lfte eine entsprechende Senkung annimmt. Hier geht<lb/>
<pb n="15-0338" facs="15_1973-03-16_0338.jpg"/><name type="person" ref="#per__97311">Androsch</name> aber von der falschen VOraussetzung aus, dass doch viele<lb/>
Preise insbesondere die Lebensmittelpreise unver&#228;ndert bleiben werden,<lb/>
obwohl mit Preiserh&#246;hungen allein schon durch Lohnbewegungen zu rechnen<lb/>
ist. Den Export ben&#246;tigen wirdnicht zuletzt auch f&#252;r die Besch&#228;ftigung.<lb/>
Der Fremdenverkehr, das zweite Bein, wie er sich immer ausdr&#252;ckt, m&#252;sste<lb/>
durch quantitative und qualitative Differnezierung und auch f&#252;r den Inl&#228;nder<lb break="no"/>verkehr entsprechend unterst&#252;tzt werden. Ich von neugierig, wie weit er<lb/>
seine seinerzeitigen Zusagen bez&#252;glich des 10-j&#228;hrigen Fremdenverkehrs<lb break="no"/>konzeptes einhaltne kann und wird. Ich habe <name type="person" ref="#per__111367">W&#252;rzl</name> ersucht, er m&#246;ge bei<lb/>
den Verhandlungen jetzt auf Beamtenebene auf die Einhaltung dieser Verspre<lb break="no"/>chungen dr&#228;ngen. Hier haben wir n&#228;mlich ohnedass wir erst die ERkenntnisse<lb/>
des Finanzministerium abwarten mussten bereits f&#252;r den Inl&#228;nderfremdenver<lb break="no"/>kehr die wichtigste Aktion n&#228;mlich die Komfortzimmeraktion gestattet.<lb/>
Alle diese AKtionen sind ja nicht so ausgerichtet, dass sie nur f&#252;r den Aus<lb break="no"/>l&#228;nder entscheidend sind, sondern gerade die Komfortzimmeraktion hat ja<lb/>
f&#252;r den Inl&#228;nder die gr&#246;ssere BEdeutung. Da es sich ja meistens um &#228;ltere<lb/>
H&#228;user handelt. In der Landwirtschaft schl&#228;gt er vor, m&#252;sste man &#228;hnlich<lb/>
der Schweiz pro ha eine gewisse Einkommensgarantie geben in Form eines<lb/>
direkten Zuschusses. &#220;ber die Produktion, d.h. &#252;ber den ERl&#246;s von Milch<lb/>
tierischen oder pflanzlichen Produkten k&#246;nnten dann die Leistungseinkommen<lb/>
geregelt werden. In der Bauwirtschaft meinte er zu <name type="person" ref="#per__97755">Moser</name>, m&#252;sse man die<lb/>
Bremse nach wie vor insbesondere was die Ausschreibungen betrifft, einhal<lb break="no"/>ten. F&#252;r mich war verwunderlich, wie <name type="person" ref="#per__97311">Androsch</name> ohne mit den REssortministern<lb/>
vorher Detailabsprachen zu f&#252;hren, Konzepte entwickelt. Ich f&#252;rchte, damit<lb/>
wird er sich keine Freunde schaffen. Auf dem W&#228;hrungssektor meinte er, dass<lb/>
die EFTA-Staaten jetzt in Genf zusammenkommen werden, um gegebenenfalls<lb/>
gegen&#252;ber der Europ&#228;ischen Gemeinschaft f&#252;r das gemeinsame W&#228;hrungskonzept<lb/>
als Gegenforerung gewisse W&#252;nsche anmelden sollten. Er dachte hier an<lb/>
die Verk&#252;rzung f&#252;r sensible Produkte und f&#252;r gewisse landwirtschaftliche<lb/>
Produkte, wo ein Entgegenkommen notwendig w&#228;re. <name type="person" ref="#per__97668">Kreisky</name> hat dann darauf<lb/>
hiNgewiesen, dass er nicht glaubt, dass bei den sensiblen Produkten in<lb/>
der EWG etwas zu erreichen sei, hier stehen viel zu viele Pressure-groups<lb/>
und Interessensw&#252;nsche dahinter, sondern er meint, man sollte eine<lb/>
Zollrunde vorziehehn.</p><p xml:space="preserve">Auf dem Kreditsektor gibt es derzeit grosse Liquidit&#228;tsschwierigkeiten.<lb/>
F&#252;r Ultimo-Gelder wird &#252;ber 10 % bezahlt. Der Anleihekalender f&#252;r das<lb/>
zweite Halbjahr ist noch immer offen, es konnte keine Einigung erzielt<lb/>
werden. Durch die Liqudit&#228;tsenge bedingt, f&#252;rchtet er, dass ein grauer<lb/>
Kreditmarkt entsteht, dass n&#228;mlich die grosen Unternehmungen nicht mehr</p><p xml:space="preserve">&#252;ber die Banken und damit die Einflussm&#246;glichkeit &#252;ber die &#214;NB sondern<lb/>
<pb n="15-0339" facs="15_1973-03-16_0339.jpg"/>eben gleich direkt ihre Kreditbed&#252;rfnisse befriedigen. Die Plafondierung<lb/>
soll gelockert werden, insbesondere f&#252;r den sozialen Wohnbau. Er spricht<lb/>
sich aber ganz entschieden gegen die Zweitwohnung und gegen Apartment<lb break="no"/>h&#228;user aus. Sagt allerdings nicht wie und was hier geschehen sollte.<lb/>
<name type="person" ref="#per__97755">Moser</name> &#228;usserst sich zumindestens w&#228;hrend meiner Anwesenheit auch zu<lb/>
diesem Problem nicht. Die Bausparkassen sollten erm&#228;chtigt werden,<lb/>
auch f&#252;r die Genossenschaften Finanzierungshilfe zu geben, indem der<lb/>
Plafond, der derzeit 1,5 Mill. S betr&#228;gt, erh&#246;ht wird. Soweit der Bund<lb/>
REstriktionen auf der Bauseite macht, steigen sofort die L&#228;nder und die<lb/>
Gemeinden ein. Deshalb sollte eine Kommission pr&#252;fen, wie der Baumarkt<lb/>
sich etnwickelt. Beim Budget bleibt der restriktive Vollzug, nur f&#252;r die<lb/>
&#214;BB, die Post und f&#252;r dne Schulbau m&#252;sste man Lockerungen herbei<lb break="no"/>f&#252;hren. Wenn auch die Budgetbindung im Prinzip bleibt, sollen bei der<lb/>
Vollziehung Erleichterungen geschaffen werden. Zum Beispiel verweist er<lb/>
darauf, dass <name type="person" ref="#per__97879">R&#246;sch</name> schon allein die Benzinposten dringendst braucht, sons<lb/>
k&#246;nnten die entsprechenden Gendarmerie- und Polizeieinheiten gar nicht<lb/>
mehr fahren. Die Preise im Stabilsierungsabkommen w&#252;rden jetzt kommen,<lb/>
obwohl eine gewisse Zur&#252;ckhaltung insbesindere bei den L&#228;ndern und<lb/>
Gemeinden notwendig w&#228;re. Er wendet sich ganz besonders gegen die beab<lb break="no"/>sichtigte Strassenbahnerh&#246;hung. Dagegenmeldet dann <name type="person" ref="#per__97346">Benya</name> die gr&#246;ssten BEd<lb/>
denken an, weil wir ja seinerzeit bei der Mehrwertsteuereinf&#252;hrung<lb/>
die Tarife der Strassenbahn nicht erh&#246;hen liessen und deshalb Wien sehr<lb/>
wohl Mitte des Jahres eine Korrektur durchf&#252;hren k&#246;nnte und wird.<lb/>
Der Getreidepreis wird im Sommer einer Regelung zugef&#252;hrt werden m&#252;ssen<lb/>
Das Wirtschaftspartner&#252;bereinkommen h&#228;tte er mit <name type="person" ref="#per__97346">Benya</name> bereits besprochen<lb/>
sollte gr&#246;sstm&#246;gichst weitergef&#252;hrt werden <name type="person" ref="#per__97346">Benya</name> stellt dazu fest, dass<lb/>
das Stabilisierungsabkommen nicht verl&#228;ngert wird, wohl aber werden<lb/>
sow ie visher die Gewerkschaften nach 15 &#8211; 16 Monaten erst antreten<lb/>
und <name type="person" ref="#per__97346">Benya</name> selbst meint, dass es zweckm&#228;ssig ist, wenn <name type="person" ref="#per__97668">Kreisky</name> und<lb/>
<name type="person" ref="#per__97311">Androsch</name> in der Fraktion ihr Programm darlegen, damit nicht einzelne<lb/>
durch &#252;berh&#246;hte W&#252;nsche und Forderung auf dem Lohnsektor die Politik<lb/>
der Regierung konterkarieren. Zur Kreditsituation teilt <name type="person" ref="#per__97346">Benya</name> mit<lb/>
dass ihm jetzt die Sozialversicherungstr&#228;ger mitgeteilt haben, dass die<lb/>
Unternehmer in gr&#246;sserer Anzahl und vor allem auch die grossen Unter<lb break="no"/>nehmungen die Sozialversicherungsbeitr&#228;ge schuldig bleiben. <name type="person" ref="#per__98043">Waldbrunner</name><lb/>
weist darauf hin, dass insbesondere die genossenschaftliche Zentralbank<lb/>
und die Girozentrale, zwei Institute, die von prononzierten &#214;VP-lern<lb/>
gef&#252;hrt wurdn. im Dezember und J&#228;nner eine starke Illiquidit&#228;t h&#228;tten.<lb/>
Nur die Wechseldiskont und sonstige UNterst&#252;tzung der OeNB konnten sie<lb/>
&#252;berhaupt &#252;ber die Runde gebracht werden. Sie halten sich aber nicht an<lb/>
die Kreditbeschr&#228;nkungen und deshalb muss die Genossenschaftliche Zentral<lb/>
<pb n="15-0340" facs="15_1973-03-16_0340.jpg"/>bank die von &#214;VP-Kassier <name type="person" ref="#per__127907">Klauhs</name> &#252;ber 10 Mill. S und die Girozentrale,<lb/>
gef&#252;hrt von Staatssekret&#228;r <name type="person" ref="#per__98003">Taus</name> fast 10 Mill. S P&#246;nnale f&#252;r die Nichtein<lb break="no"/>haltung der VOrschriften an die &#214;NB pro Monat bezahlen. In der Zwi<lb break="no"/>schenzeit hat sich die Genossenschaftliche Zentralbank nicht zuletzt<lb/>
durch den Einfluss Dr. <name type="person" ref="#per__114630">Rasser</name> an die Kreditrestriktionen angepasst. Nur di<lb/>
die Girozentrale hat im Feber, wo alle andere anderen INstitute bereits<lb/>
die Kreditrestriktionen auf 3 % zur&#252;ckgef&#252;hrt haben, mit 9,5 % noch<lb/>
ungeheuer expandiert. <name type="person" ref="#per__98003">Taus</name> hat dar&#252;ber hinaus Annoncen in die Zeitung<lb/>
gegeben, dass die Industriefinanzierung durch ihn gesichert wird. Diese<lb/>
9,5 % Kreditexpansion steht die Zentralsparkasse mit + 2 %, BAWAG<lb/>
mit null, die L&#228;nderbank sogar mit einer ERsparnis von -2 und die<lb/>
Creditanstalt mit + 2 gegen&#252;ber. <name type="person" ref="#per__98043">Waldbrunner</name> weist auch ganz besonders<lb/>
darauf hin, dass alle REssorts darauf achten m&#252;ssen, dass die Eigen<lb break="no"/>finanzierungsanteile der L&#228;nder und Gemeinden tats&#228;chlich aus Eigen<lb break="no"/>finanzmitteln kommen und nicht ebenfalls durch Kreditoperationen be<lb break="no"/>schafft werden. Die grosse GEfahr sieht aber <name type="person" ref="#per__98043">Waldbrunner</name> darin, dass<lb/>
wenn einzelne Unternehmungen ganz besonders <name type="person" ref="#per__98003">Taus</name> jetzt seine eigene Politik<lb/>
macht, die gesamte Regierungspolitik konterkariert wird. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rt,<lb/>
dass <name type="person" ref="#per__97311">Androsch</name> und er sich <name type="person" ref="#per__98003">Taus</name> vorladen werden um ihm dieses Verhalten<lb/>
vorzuwerfen. <name type="person" ref="#per__97668">Kreisky</name> meint dann auch noch, auf dem Landwirtschafts<lb break="no"/>sektor m&#252;sste man eine entsprechende neue Politik einleiten. Er dr&#252;ckt<lb/>
dies so aus, dass bekannt ist, dass er mit dem Landwirtschaftsminister<lb/>
hier verschiedene Auffassungen hat, glaubt aber, dass die Bauerneinkommen<lb/>
&#228;hnlich wie in der Schweiz, die dieses System wieder von Schweden nach<lb/>
dem zweiten Weltkrieg &#252;bernommen haben, n&#228;mlich eben durch direkte<lb/>
Subventionen jedem Bauern erg&#228;nzt resp. ge&#228;ndert werden m&#252;sste. Die Bauern<lb/>
erhalten aber verh&#228;ltnism&#228;ssig viel Geld jetzt &#252;ber Kinderbeihilfe,<lb/>
Sch&#252;lerb&#252;cher und -freifahrt und bekommen dadruch ein gesellschaftliches<lb/>
Einkommen, welches sie fr&#252;her nicht hatten. Hier m&#252;ssten entsprechnede<lb/>
Indikatoren gefunden werden. &#220;berhaupt m&#246;chte <name type="person" ref="#per__97668">Kreisky</name>, dass versucht<lb/>
wird, &#228;hnlich wie er das seinerzeit beim Pensionistenindex gemacht hat,<lb/>
dass man aus dem Verbraucherpreisindex langlebige Wirtschaftsg&#252;ter<lb/>
wie z.B. Autos, hruasl&#246;st, um &#228;hnliche einen Index zu errehcnen, der<lb/>
dann wirklich nur die lebensmotwendigeren Produkte umfasst. IHm schwebt<lb/>
scheinbar vor, so wie bei den Saisonprodukten einen Index mit Saisonproduk<lb break="no"/>ten und ohne diese. Einen Index mit langlebigen, gehobenen Wirtschafts<lb break="no"/>g&#252;tern und einen ohne. Da er ja dem Stat. Zentralamt vorsteht, wollte<lb/>
er prim&#228;r die Meinung der Gewerkschafter zu diesem Wunsch kennenlernen.<lb/>
Er glaubt n&#228;mlich, dass dies Schweiirigkeiten bringen wird. Da ich jetzt<lb/>
<pb n="15-0341" facs="15_1973-03-16_0341.jpg"/>zu diesem Zeitpunkt weggehen musste, habe ich die Diskussion nicht<lb/>
mehr weiter verfolgen k&#246;nnen. Ich glaube, dass es sich hier nur um<lb/>
einen grossen AUffassungsirrtum handelt. WEnn man n&#228;mlich die langlebigen<lb/>
Wirtschaftsg&#252;ter aus dem Index herausl&#246;st und sozusagen nur noch die le<lb/>
lebensnotwendigen Produkte drinnenl&#228;sst , wird keinesfalls die ge<lb break="no"/>w&#252;nschte Senkung des Indexes zu verzeichnen sein. Ich f&#252;rchte sogar<lb/>
eher das Gegenteil.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: BItte mit <name type="person" ref="#per__133326">Kr&#228;mer</name> einen Termin vereinbaren,<lb/>
damit er dieses Problem nicht nur theoretisch<lb/>
besprchen, sondern auch eine praktische Durch<lb break="no"/>rechnung veranlassen.</p><p xml:space="preserve">Bei der Besprechung machte mich <name type="person" ref="#per__97755">Moser</name> aufmerksam, dass er jetzt er<lb break="no"/>fahren hat, dass man im Bauzentrum &#252;ber unsere Studie zuerst ein<lb break="no"/>mal einen Beschluss gefasst hat, dass der Vorsitzende 5.000 S pro<lb/>
Monat bekommt. <name type="person" ref="#per__97755">Moser</name> hat das Protokoll dieser Sitzungen und hat nat&#252;r<lb break="no"/>lich mit gewisser BErechtigung dies heftigst kritisiert. Ich glaube<lb/>
&#252;berhaupt, dass es sehr unzweckm&#228;ssig war, diese Studie, die uns schon<lb/>
so viel Kummer mit der Handelskammer und der Gewerkschaft bereitet hat,<lb/>
ohNe dass ich sie mit <name type="person" ref="#per__97755">Moser</name> im Detail vorbepsorchen habe, dem Bauzen<lb break="no"/>trum &#252;ber die Bauindustrie zu geben. Damit glaube ich f&#252;hlt sich<lb/>
<name type="person" ref="#per__97755">Moser</name> mit Recht in seinem Bereich eingegriffen und dann kommen noch<lb/>
die nicht gerade sehr- gl&#252;cklichen Beschl&#252;sse, n&#228;mlich die Auf<lb break="no"/>teilung des Geldes f&#252;r die einzelnen Funktion&#228;re zustande. Der Hin<lb break="no"/>weis von <name type="person" ref="#per__97493">Gr&#246;ger</name>, das ja in der ganzen Besprechung immer ein VErtreter<lb/>
des Bautenministeriums anwesend war, ist genausowenig zielf&#252;hrend,<lb/>
wie der Hinweis, dass auch fr&#252;her die Arbeiterkammer und die Innung<lb/>
selbst vertreten gewesen sind. IChglaube, dass hier wirklich aus den<lb/>
verschiedensten GR&#252;nden, sei es Kompetenzen, sei es Nichtmitwirkung<lb/>
von Interessensvertretungen, die Studie unter einem sehr ungl&#252;cklichen<lb/>
Stern steht.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Ich glaube, hier m&#252;sste man sehr genau kontrollie<lb break="no"/>ren, wie die Studie weiter durchge&#252;fhrt wird.</p><p xml:space="preserve">Bei den OPEC-Ministern habe ich den Wunsch der &#214;MV erf&#252;llt und mit<lb/>
Irak und Libyen die entsprechenden Gespr&#228;che &#252;ber eine Kooperation<lb/>
zwischender &#214;MV und den dortigen &#214;lgesellschaften und ganz besonders<lb/>
&#252;ber die M&#246;glichkeiten der weiteren Einschaltung von verstaatlichten<lb/>
Betrieben zwecks Lieferung von Waren f&#252;r die zu &#252;bernehmenden &#214;lmengen<lb/>
gef&#252;hrt.</p><pb n="15-0342" facs="15_1973-03-16_0342.jpg"/><p xml:space="preserve">Die &#214;MV, Gen.Dir. <name type="person" ref="#per__97337">Bauer</name> und <name type="person" ref="#per__97671">Kreutler</name>, waren mit diesem Ergebnis, wie<lb/>
sie mir ausdr&#252;ckten, sehr zufrieden. Da <name type="person" ref="#per__114990">Wessely</name> jetzt kaum mehr etwas<lb/>
zu &#252;bersetzen hat, ich stottere hatlt irgendwie, beginnt er sich jetzt<lb/>
bereits in die Diskussion einzuschalten. Ich habe nicht nur nichts<lb/>
dagegen sondern bin sehr froh, weil ich dadurch doch einigermassen ent<lb break="no"/>lastet werde und nicht immer das Gespr&#228;ch allein f&#252;hren muss. Dies ist<lb/>
auch eine gewisse Auflockerung der Hierarchie und insbesondere der<lb/>
strengen Funktionteilung zwischen &#220;bersetzer und gleichberecthigtem<lb/>
Mitglied einer Diskussionsrunde. Ich kann mir lebhaftest vorstellen,<lb/>
wie auf eine solche Aktivit&#228;t mein Amtsvorg&#228;nger, insbesondere aber<lb/>
<name type="person" ref="#per__97358">Bock</name> reagiert h&#228;tte. Der Gen.Sekr. Der OPEC hat mir mitgeteilt, dass<lb/>
er vor l&#228;ngerer ZEit bereits versucht hat, bei Bundeskanzler <name type="person" ref="#per__97668">Kreisky</name><lb/>
einen Termin zu bekommen, um Probleme zu besprechen. Ich habe ihm ver<lb break="no"/>sprochen mit dem Kanzler &#252;ber diese Terminvereinbarung zu reden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: BItte veranlasse, dass das B&#252;ro &#8211; <name type="person" ref="#per__115595">Reiter</name> &#8211; einen<lb/>
diesbez&#252;glichenTermin mit Gen.Sekr. <name type="person" ref="#per__97625">Khene</name> der OPEC vereinbart, bei dieser<lb/>
Gelegenheit br&#228;uchte er nichts anderes als eben darauf hinweisen, dass<lb/>
immer beabsichtigt war, einen solchen Termin zu<lb/>
vereinbarenn, ich ihn da<lb break="no"/>her jetzt nur noch erinnert habe.</p><p xml:space="preserve">Der Botschafter von Uruguay, der nicht bereit war, <name type="person" ref="#per__97543">Heindl</name> sein Kommen<lb/>
zu erkl&#228;ren, er wies darauf hin, dass es sich um eine private Angelegen<lb break="no"/>heit andelt, wollte gar nichts anderes, als dass ich ihn unterst&#252;tze,<lb/>
dass so bald wie m&#246;glich in Montevideo eine Botschaft &#214;sterreichs errich<lb break="no"/>tet wird. Er hat diesbez&#252;gliche Verhandlungen mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> schon<lb/>
gef&#252;hrt und der hat ihm mitgeteilt, jetzt m&#252;sste zuerst an der Elfenbein<lb break="no"/>k&#252;ste und dann in Zaire eine Botschaft errichtet werden, dann k&#246;nnte erst<lb/>
daran gedacht werden, in Montevideo eine zu errichten. Derzeit wird<lb/>
Uruguay von Buenos Aires aus betreut. Dieser Zustand ist nach Meinung<lb/>
des Botschafters <name type="person" ref="#per__148973">Barreiro</name> nicht zielf&#252;hrend. Wie sehr der Verkehr zwischen<lb/>
den beiden L&#228;ndern noch verbessert werden kann, zeigt dass nachdem<lb/>
die Veterin&#228;rkommission in Uruguay war, jetzt bereits mehr Fleisch und<lb/>
Fleischextrakt aus Uruguay bezogen wird, als pro Kopf gerechnet nach<lb/>
Frankreich. Angeblich sollen es 20.000 kg sein, die derzeit von Uruguay na<lb/>
nach &#214;sterreich expertiert werden. Ich habe nAT&#220;RLICH WIE IMMER KEINE<lb/>
Zusagen gemacht sondern nur erkl&#228;rt, ich werde dies mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> be<lb break="no"/>sprechen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: BItte stelle fest, was <name type="person" ref="#per__114156">Hinteregger</name>, d.h. das BMAA<lb/>
dazu sagt.</p><p xml:space="preserve"/></div>
      </body>
      <back>
         <pb n="15_0335_01" facs="15_1973-03-16_0335-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.3.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0335_02" facs="15_1973-03-16_0335-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
         <pb n="15_0342_01" facs="15_1973-03-16_0342-01.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Koppe, 17.3.1973</head>
            <gap reason="sampling"/>
            <pb n="15_0342_02" facs="15_1973-03-16_0342-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="15_0342_03" facs="15_1973-03-16_0342-03.jpg"/>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
