<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740408">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  8. April 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-04-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-04-08">Montag, 8. April 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0432" facs="20_1974-04-08_0432.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 8. April 1974</p><p xml:space="preserve">Prok. <rs type="person" ref="#per__115009">Walter</rs> von der Fa. Jeschek, Vertreter von Peugeot, koope<lb break="no"/>riert mit dem Handelsministerium seit l&#228;ngerer Zeit. Die Peugeot-<lb/>
Werke wollen so wie Citroen und andere franz. Firmen ihre eigene<lb/>
Generalvertretung hier errichten. Es gibt glaube ich nur mehr<lb/>
die VW und die Peugeot, die eine eigene Importorganisation noch<lb/>
nicht errichtet haben, weil sich die Vertreter dagegen zur Wehr<lb/>
setzten und eine sehr geschickte Politik machen. Von Peugeot wurde<lb/>
vor l&#228;ngerer Zeit ein gewisser <rs type="person" ref="#per__146031">Berger</rs> als Marketing-Mann in Wirk<lb break="no"/>lichkeit als zuk&#252;nftiger Generalvertreter eingesetzt. <rs type="person" ref="#per__146031">Berger</rs> hat<lb/>
nun <rs type="person" ref="#per__115009">Walter</rs> mitgeteilt, dass er 5-7 % die Preise erh&#246;hen muss.<lb/>
<rs type="person" ref="#per__115009">Walter</rs> hat nun ausgespielt, dass das Handelsministerium insbeson<lb break="no"/>dere ich ene solche Preiserh&#246;hung niemals akzeptieren w&#252;rden und<lb/>
es grosse Schwierigkeiten gibt. Darauf ist es ihm gelungen, ausser<lb/>
einem Dreijahresvertrag, bis dahin rechnen scheinbar die Franzosen,<lb/>
dass sie ihre eigene Organisation so weit haben, ausserdem die<lb/>
Preise f&#252;r den 104 von 6,5 auf 3,95 f&#252;r den 204 von 6,5 auf 4,2<lb/>
f&#252;r den 304 von 6 auf 5,3, er hofft sogar noch auf 4 % hinunter<lb break="no"/>dr&#252;cken zu k&#246;nnnen und f&#252;r den 504 statt 6,5 1,7 % und f&#252;r den<lb/>
504 DL mit 3,4 % abzuschliessen. Die Franzosen, gibt <rs type="person" ref="#per__115009">Walter</rs> frei<lb break="no"/>m&#252;tig zu, haben die Floatingabwertung vom franz. Franc immer unbe<lb break="no"/>r&#252;cksichtigt gelassen. Ich habe Dkfm. <rs type="person" ref="#per__111737">Marsch</rs> zu dieser Bespre<lb break="no"/>chung geben, allerdings erst nachdem <rs type="person" ref="#per__115009">Walter</rs> mir die Zustimmung dazu<lb/>
gegeben hat, das er nur m&#246;chte, dass unsere Besprechungen als<lb/>
strengst vertraulich zu betrachten sind, weil er ansonsten mit<lb/>
seinen Lieferanten grosse Schwierigkeiten bekommt. Ich habe<lb/>
<rs type="person" ref="#per__111737">Marsch</rs> deshalb ersucht, nachdem ich die Firma Jeschek wegen der<lb/>
zu erwartenden Preiserh&#246;hung hart ger&#252;gt habe, auch bei anderen<lb/>
Firmen wegen der zu erwartenden Preiserh&#246;hung bei Autoimporten<lb/>
vorstellig werden. Sekt.Rat <rs type="person" ref="#per__127126">H&#246;nel</rs>, der diese Arbeit zu machen<lb/>
hat, war wieder einmal nicht anwesend und er hat in den letzten<lb/>
Monaten sich auch um diese beschr&#228;nkte T&#228;tigkeit kaum gek&#252;mmert.<lb/>
Zumindestens habe ich von ihm nichts erfahren, obwohl alle Welt<lb/>
weiss, dass jetzt wieder Preiserh&#246;hungen bei Autos beabsichtigt<lb/>
sind. Ich habe <rs type="person" ref="#per__111737">Marsch</rs> ersucht, er soll in meinem Auftrag mit<lb/>
<rs type="person" ref="#per__127126">H&#246;nel</rs> dar&#252;ber redne und ihn an alle anderen Firmen ansetzen,<lb/>
damit endlich wieder einmal er aktiv wird und die Firmen sehen,<lb/>
dass wir nicht jede Preiserh&#246;hung ungeschehen akzeptieren.</p><pb n="20-0433" facs="20_1974-04-08_0433.jpg"/><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97377">BUKOWSKI</rs> UND <rs type="person" ref="#per__97543">HEINDL</rs>: Wie k&#246;nnte man eine solche<lb/>
Unaktivit&#228;t insbesondere auch der Sektions<lb break="no"/>leitung, ohne dass er beleidigt ist, zur Kennt<lb break="no"/>nis bringen. Wenn er einschnappt, arbeitet er<lb/>
dann n&#228;mlich &#252;berhaupt nichts mehr.</p><p xml:space="preserve">Beim Jour fixe kam ich p&#252;nktlich, deshalb noch <rs type="person" ref="#per__97581">Igler</rs> mit einem<lb/>
zweiten Funktion&#228;r der Industriellenvereinigung bei <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
und <rs type="person" ref="#per__97769">Mussil</rs> war. Wir kamen na&#252;trlich sofort auf die Preisentwicklung<lb/>
und ganz besonders auf die geetzliche Regelung zu sprechen. Ich<lb/>
attackierte sofort, indem ich <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rte, wir h&#228;tten eben<lb/>
vor l&#228;ngerer ZEit schon m&#252;ssen zu einem Arrangement kommen, jetzt<lb/>
hat die Politik die Situation so weit vorgetrieben, dass eine<lb/>
extreme L&#246;sung zu erwarten sei. <rs type="person" ref="#per__97581">Igler</rs> meinte, man k&#246;nne doch<lb/>
jetzt nicht tats&#228;chlich an einen Preisstop denken, der doch<lb/>
unwirksam w&#228;re, er war aber einer Regelung sehr aufgeschlossen.<lb/>
Nachdem er dann gegangen war, habe ich <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs><lb/>
unter sechs Augen erkl&#228;rt, dass es eine unverantwortliche Politik<lb/>
Ist,d die die &#214;VP jetzt hier spielt. <rs type="person" ref="#per__97917">Schleinzer</rs> ist falsch informiert<lb/>
er erkl&#228;rt z.B., dass der &#167; 3 a angewendet werden k&#246;nnte und ich<lb/>
muss mir jetzt ein entsprechende Instrumentarium auf alle F&#228;lle<lb/>
verschaffen, da ja die Opposition so etwas von mir fast verlangt<lb/>
und erwartet. <rs type="person" ref="#per__97769">Mussil</rs> hat zugegeben, dass er in den letzten Monaten<lb/>
keine konkreten Verhandlungen f&#252;hren wollte, weil er mit Recht<lb/>
bef&#252;rchtete, unter dieser Preisindexentwicklung in eine schlechte<lb/>
Verhandlungsposition zu kommen. Andererseits haben <rs type="person" ref="#per__97893">Sallinger</rs> und<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> mir wirklich innerer &#220;berzeugung erkl&#228;rt, nie mehr d&#252;rfen<lb/>
sie beide gleichzeitig wegfahren, weil ansonsten eine Enwicklung<lb/>
eintreten kann, gemeint war sicherlich die &#214;VP, die sie dann<lb/>
nicht mehr in der Hand behalten. Ich k&#252;ndigte ihnen das Preisrege<lb break="no"/>lungsgesetz in seiner neuen Fassung und vor allem einmal in ganz ha<lb/>
hartem Wortlaut an. <rs type="person" ref="#per__97893">Sallinger</rs> aber auch <rs type="person" ref="#per__97769">Mussil</rs> erkl&#228;rten dezidiert,<lb/>
dass sie dies nicht akzeptieren k&#246;nne, haben aber meine Vorgangs<lb break="no"/>weise zur Kenntnis genommen. Ich glaube, sie sind selbst davon<lb/>
&#252;berzeugt, dass ich gar keinen anderen Ausweg habe als jetzt<lb/>
eben auf diese Art Einbinden der Landeshauptleute st&#228;rkere Ein<lb break="no"/>flussm&#246;glichkeit des Handelsministeriums zu verlangen. <rs type="person" ref="#per__97769">Mussil</rs><lb/>
meinte nur, ich h&#228;ttejetzt fast schon diktatorische Massnahmen,<lb/>
weil gegen Preisentscheide soweit sie im Verordnungswege erlassen<lb/>
werden, keine Einspruchsm&#246;glichkeit und Berufungsm&#246;glichkeit exi<lb break="no"/>stiert. Ich bin dfavon &#252;berzeugt, dass es ihnen nicht gelingen<lb/>
wird, die &#214;VP zu einer vollkommenen Ablehnung aller meiner<lb/>
<pb n="20-0434" facs="20_1974-04-08_0434.jpg"/>Vorschl&#228;ge zu bringen., Wohl aber werden sie im Parlament durch<lb/>
monatelanges Verhandeln einem entsprechenden verw&#228;sserten Gesetzent<lb break="no"/>wurf dann zustimmen, so vermute ich zumindestens.</p><p xml:space="preserve">Da <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97769">Mussil</rs> zu einer Klubsitzung ins Parlament eilen<lb/>
mussten, habe ich keine Gelegenheit gehabt, ihnen mitzuteilen,dass<lb/>
die Europa-Institut-Fragen einvernehmlich zwischen <rs type="person" ref="#per__97474">Gleissner</rs>, <rs type="person" ref="#per__113031">Melis</rs><lb/>
<rs type="person" ref="#per__98053">Wanke</rs> und mir gel&#246;st wurden. In Hinkufnt werden keine Arbeitsgruppen<lb/>
mehr gemacht, ohne dass <rs type="person" ref="#per__113031">Melis</rs> vorher informiert wird und zustimmt,<lb/>
die Arbeitsgruppe Konsumentenschutz, die die Handelskammer so auf<lb break="no"/>recht, die von Dr. <rs type="person" ref="#per__140267">Wagner</rs> gef&#252;hrt wird, wrid sich nur kompilatorisch<lb/>
mit europ&#228;ischen Konsumentenschutzfragen besch&#228;ftigen.</p><p xml:space="preserve">Da weder <rs type="person" ref="#per__97893">Sallinger</rs> noch <rs type="person" ref="#per__97769">Mussil</rs> &#252;ber die Statuten resp. Gesch&#228;ftsf&#252;h<lb break="no"/>rerbestellung von der &#214;FVW ein Wort erw&#228;hnten, habe ich auch dieses<lb/>
Problem nicht zur Sprache gebracht.</p><p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> hat nur eien Wunsch, dass die im Irak-Handelsvertrag vorge<lb break="no"/>sehene Gemischte Kommission im Juni noch einberufen werden sollte.<lb/>
Dies habe ich ihm zugesagt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte veranlasse die entsprechende Vorbereitung<lb/>
mit <rs type="person" ref="#per__108322">Meisl</rs>.</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck habe ich nat&#252;rlich sofort &#252;ber die zu er<lb break="no"/>wartende Preisgesetznovelle des neuen Preisrechtes und vor allem<lb/>
auch &#252;ber die Besprechung mit den Landeshauptleuten berichtet. Fairer<lb break="no"/>weise habe ich nicht einmal erw&#228;hnt, dass ich die Handelskammer<lb/>
dar&#252;ber bereits dar&#252;ber informiert habe. Ich nehme an, dass ansonsten<lb/>
die Handelskammer noch h&#228;rter in dieser Frage vorgehen w&#252;rde. Demago<lb break="no"/>gisch habe ich nur auf eine Frage geantwortet, als man mich &#252;ber die<lb/>
wahrscheinliche Gesetzwerdung einer solchen Novelle skeptisch darauf<lb/>
aifmerksam machte, dass doch ein grosser Widerstand zu erwarten sei.<lb/>
Ich erkl&#228;rte rndweg, dass doch- die Oppositionsparteien jetzt ein<lb/>
behaupten, dass die Regierung ein Instrumentarium hat und der Regierung<lb/>
geben werden, damit sie gegen die zu erwartenden Preissteigerungen<lb/>
alles einsetzen kann und dass ich deshalb sehr optimistisch bin,<lb/>
dass dieser Gesetzentwurf im Parlament mit 2/3-Mehrheit verabschiedet<lb/>
werden kann. In Wirklichkeit ist es mir vollkomne klar, dass<lb/>
wenn es &#252;berhaupt zu einer Novelle kommt, dieser dann nur die soz.<lb/>
Parlamentsfraktion zustimmt, eine sehr verw&#228;sserte sien wird.</p><pb n="20-0435" facs="20_1974-04-08_0435.jpg"/><p xml:space="preserve">Eine zweite f&#252;r mich sehr interessante Anfrage bezog sich darauf,<lb/>
warum das Statistische Zentralamt erst nach Ostern seinen Index<lb/>
f&#252;r die Verbraucherpreise ver&#246;ffentlichen wird. Da ihc keinerlei<lb/>
konkrete INformationen hatte, antwortete ich , vielleicht pr&#252;ft<lb/>
das Statistische Zentralamt die Ergebnisse jetzt besonders genau,<lb/>
damit nicht so wie in den vergangenen Zeiten leichte Korrekturen<lb/>
sp&#228;ter notwenidg sind. Niemand will aber hier manipulieren, denn<lb/>
Vorausberechnungen ergeben 9,5 % Preissteigerung M&#228;rz 74 gegen&#252;ber<lb/>
dem Vorjahr. Diese Antwort war taktisch gesehen von mir ein grosser<lb/>
Fehler. In Hinkunft werde ich mich doch mehr mit dem Statistischen<lb/>
Zentralamt materiell besch&#228;ftigen m&#252;sen. Ich weiss nicht wer die BE<lb break="no"/>hauptung in den Raum gestellt hat, dass der Index nicht ver&#246;ffentlicht<lb/>
wird und Vorberechnungen werden auch nicht offiziell gemacht,<lb/>
sodass immer wieder Differenzen entstehen k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte mit allen, die den Index bearbeiten, Stat.<lb/>
Zentralamt, AK &#8211; Koll. <rs type="person" ref="#per__133326">Kr&#228;mer</rs>, Kontakt aufnehmen,<lb/>
um eine bessere Vorinformation f&#252;r uns zu erreichn</p><p xml:space="preserve">Im Klub hat <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber die Ergebnisse in Salzburg und insbesondere<lb/>
&#252;ber den n&#246;. Wahlkampf berichtet. Er meinte, das jetzt doch die<lb/>
Bundespolitik viel st&#228;rker einbezogen wird und er deshalb der Meinung<lb/>
ist, in N&#214; sollte man gleich entsprechend mit Aktionen einsetzen.<lb/>
Das Salzburger Ergebnis wird genau gepr&#252;ft und daraus Konsequenzen<lb/>
allerdings nicht personeller Art gezogen. <rs type="person" ref="#per__97994">Steinocher</rs> ist nach <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
noch immer unser bester Mann und die Schuld liegt gant woanders.<lb/>
F&#252;r mich ist esin ineressantes Ph&#228;nomen, dass nach jeder Wahl, immer<lb/>
wieder ob gewonnen oder verloren, gesagt wird, man wird die Ergebnisse<lb/>
genau untersuchen, studieren und daraus irgendwelche Lehren ziehen,<lb/>
ob dies aber tats&#228;chlich zumindestens im kleinen Parteipr&#228;sidium<lb/>
geschieht, ist mir eigentlich nicht bekannt. Ein einziges Mal<lb/>
hat <rs type="person" ref="#per__97727">Marsch</rs> nach Grazer Wahlen den Fehler gemacht zu erkl&#228;ren. doe<lb/>
w&#252;rden jetzt nach einer Untersuchung auch der &#214;ffentlichkeit mitge<lb break="no"/>teilt werden, was <rs type="person" ref="#per__97668">Kreisky</rs> dann alelrdings sofort abgestoppt hat.<lb/>
<rs type="person" ref="#per__97727">Marsch</rs> meinte damals, es m&#252;sste doch ein grosses INteresse der<lb/>
&#214;ffentlichkeit befriedigt werden, er hat unmittelbar nach der Wahl<lb break="no"/>niederlage als Zentralsekret&#228;r entsprechende Fragen bekommen und<lb/>
sie dahingehend beantwortet. <rs type="person" ref="#per__97668">Kreisky</rs> hat sofort erkannt, dass dies<lb/>
t&#228;tlich w&#228;re und nat&#252;rlich entsprehcned abgebremst. Dass die Mei<lb break="no"/>nungsforschungsinstitute ein klein wenig hier Informationen durch<lb break="no"/>sickern lassen zeigt mir, dass sicherlich unmitelbar nach<lb/>
<pb n="20-0436" facs="20_1974-04-08_0436.jpg"/>der Wahl ein gewisses Interesse besteht. Nch einigen WOchen<lb/>
allerdings ist es sicherlich nicht allzu gross mehr.</p><p xml:space="preserve">In der Diskussion hat <rs type="person" ref="#per__97346">Benya</rs> verlangt, man m&#252;sse mehr Auf<lb break="no"/>kl&#228;rung &#252;ber die Preise in den Betrieben und Parteiorganisationen<lb/>
geben und nicht wie jetzt vieles verschweigen oder sich &#252;berhaupt<lb/>
nicht mehr stellen. <rs type="person" ref="#per__97346">Benya</rs> kritisiert glaube ich zu recht, dass<lb/>
ganz wenig Aktivit&#228;ten von unserem grossen Funktion&#228;rsapparat durch<lb break="no"/>gef&#252;hrt wird. Dis gilt ganz besonders von den bezahlten Sekret&#228;ren<lb/>
Mandataren usw. <rs type="person" ref="#per__97828">P&#246;lz</rs>, der B&#252;rgermeister von Amstetten, hat wieder<lb/>
einmalseine &#252;bliche, von seinem STandpunkt aus sicherlich berechtigte<lb/>
Kritik gebracht. Er meinte, Propaganda gen&#252;gt nicht mehr, jetzt<lb/>
m&#252;ssten Taten folgen. er k&#246;nne dies als B&#252;rgermeister bei seinen<lb/>
Funktion&#228;ren immer wieder feststlelen. Man hoffe mit <rs type="person" ref="#per__97668">Kreisky</rs> noch auf<lb/>
ein Wunder, aber man mache st&#228;ndig Fehler. <rs type="person" ref="#per__97311">Androsch</rs> m&#252;sse jetzt die<lb/>
Lohnsteuer senken und in den Wohnungsmieten m&#252;sste auch etwas geschehn,<lb/>
da h&#228;tte er seinerzeit bereits mit <rs type="person" ref="#per__97311">Androsch</rs> gestritten ud angek&#252;ndigt,<lb/>
dass Wohnungsmietenerh&#246;hung durch die Umsatzsteuerregelung kommen<lb/>
werden. Damals h&#228;tte man ihn niedergeb&#252;gelt, jetzt sei der Beweis<lb/>
erbracht, dass er recht h&#228;tte. <rs type="person" ref="#per__97545">Hellwagner</rs>, Betriebsrat von Rans<lb break="no"/>hofen, wollte unbedingt ein Volksbegehren &#252;ber die Preisregelung<lb/>
wenn die &#214;VP nicht zustimmt. <rs type="person" ref="#per__97343">Beil</rs>, K&#246;flach, meinte, man solle sich<lb/>
beim Preisregelungsgesetz von der &#214;VP ganz einfach &#252;berstimmen lassen.<lb/>
Viel merh kritisiert er aber, dass der H&#228;ftlingsurlaub grosse Unruhe<lb/>
in der Bev&#246;lkerung ausl&#246;st. <rs type="person">Ulbrich</rs> meinte, es m&#252;sse ein besseres<lb/>
Mietrecht kommen und auch hier seien Ank&#252;ndigungen erfolgt, die<lb/>
zu keinem positiven ERgebnis bis jetzt gef&#252;hrt h&#228;tten. Da die Preis<lb break="no"/>regelung immer wieder diskutiert wurde, habe ich mich zu Wort ge<lb break="no"/>meldet, um erstens zu erkl&#228;ren, dass im Verfassungsausschuss noch<lb/>
immer das Preisbildungsgesetz liegt, welches von der &#214;VP nicht ein<lb break="no"/>mal noch auf die Tagesordnung gesetzt wurde und zweitens jetzt von<lb/>
mir eine Preisregelungsgesetznovelle ausgeschickt wird, die die soz.<lb/>
Fraktion dann mit der &#214;VP konfrontieren wird. Mit dieser Ank&#252;ndigung<lb/>
habe ich formell dem Klub &#252;ber die n&#228;chsten Aktivit&#228;ten informiert<lb/>
und bin deshalb formell ausser Obligo. Pers&#246;nlich gibt mir dies zwar<lb/>
die M&#246;glcihkeit zu sagen, es sind alle informiert worden, in Wirklich<lb break="no"/>keit aber ist der Zustand sehr unbefriedigend. <rs type="person" ref="#per__97668">Kreisky</rs> ging in<lb/>
seinem Schlusswort auf meine Bemerkung &#252;berhaupt gar nicht ein, er<lb/>
machte nur aufmerksam, dass dort, wo die L&#228;nder einen Preisstop<lb/>
eingef&#252;hrt haben, die durchschnittliche Entwicklugn in den<lb/>
<pb n="20-0437" facs="20_1974-04-08_0437.jpg"/>letzten f&#252;nf Jahren eine wesentlich h&#246;here Preissteigerung<lb/>
brachte wie in &#214;sterreich. F&#252;r mich war aus dieser &#196;usserung<lb/>
klar zu ereknnen, dass er von seinem urspr&#252;nglich so emotionell<lb/>
nach der Salzburger Niederlage angek&#252;ndigten Preisstop jetzt<lb/>
sofort wieder auf eine vern&#252;nftigere Linie einschwenken will.<lb/>
Gleichzeitig erw&#228;hnte er abe,r dass er einen konkreten Fall kennt,<lb/>
wo Handelsspannen f&#252;r den M&#246;belhandel von 100 % berechnet werden.<lb/>
Scheinbar war irgendein M&#246;belindustrieller bei ihm und hat ihn<lb/>
&#252;ber diese ja allgemein bekannte Tatsache, die noch niemals<lb/>
gegl&#252;ckt ist zu &#228;ndern, informiert. <rs type="person" ref="#per__97668">Kreisky</rs> k&#252;ndigte neuerdings dan<lb/>
an, dass man jetzt intensiv sparen m&#252;sse, die Stabilit&#228;tspolitik<lb/>
m&#252;sse abervon allen getragen werden. Dort, wo man am meisten Stras<lb break="no"/>sen gebaut hat, in Salzburg z.B. die Gasteinerstrasse, die Tauern<lb break="no"/>autobahn usw. sit es doch zu diesem schweren R&#252;ckschlag bei der<lb/>
Wahl gekommen. <rs type="person" ref="#per__97668">Kreisky</rs> geht scheinbar noch immer davon aus,<lb/>
dass die Bev&#246;lkerung irgendwelche Ergebnisse der Aktivit&#228;t der<lb/>
Bundesregierung in enem gewissen Landstrich besonders verg&#252;tet.<lb/>
Hier bin ich icnsofern schon eines BEsseren belehrt worden,<lb/>
als ich mich noch sehr gut daran erinnern kann, dass <rs type="person" ref="#per__98043">Waldbrunner</rs><lb/>
als er noch Verstaatlichungsminister war und wir eine Wahl<lb/>
in den F&#252;nfzigerjahren, ich weiss nichtmehr welche, verloren<lb/>
hatten, bei uns im Sekretariat auf der Landstrasse sich innerlich<lb/>
sehr emp&#246;rte, weil er in die Steiermark und ich weiss nicht wo sonst<lb/>
noch hin als Verstaatlichungs- und Verkehrsminister so viele In<lb break="no"/>vestitionen gelenkt hat. F&#252;r mich ist das seit eh und je ein<lb/>
klarer Fall, dass Leute solche Aktivit&#228;ten &#252;berhaupt nicht in<lb/>
Wahlzustimmungen <choice><choice><sic>honieren.</sic><corr>honorieren?</corr></choice></choice> Mit REcht erscheint ihnen eine solche<lb/>
Aufgabe der Regierung als selbstverst&#228;ndlich, die sie zur Kennt<lb break="no"/>nis nehmen. Wer glaubt, daraus Stimmen zu gewinnen, wird wahr<lb break="no"/>scheinlich sehr entt&#228;uscht sein. ICh pers&#246;nlich gebe mich keiner<lb/>
Illusion hin. <rs type="person" ref="#per__97668">Kreisky</rs> kontert aber auch gegn gewisse Abgeordnete,<lb/>
indem er meinte, die Stabilit&#228;tspolitik m&#252;ss allumfassend sein.<lb/>
WEnn deshalb jetzt endlich einige Bezirksgerichte zu Ersparnis<lb break="no"/>zwecken geschlossen werden sollen, so d&#252;rften sich die Abgeordneten<lb/>
des entsprechenden Gebietes nicht dagegen aussprechen. &#220;berhaupt<lb/>
macht <rs type="person" ref="#per__97668">Kreisky</rs> das taktisch immer sehr geschickt, indem er auf<lb/>
Angriffe mit Gegenangriffen antwortet. Wie lange allerdings eine<lb/>
solche Politik auch innerhalb der SP&#214; ohne gr&#246;ssere Reibungs<lb break="no"/>verluste sich durchsetzen l&#228;sst, kann ich momentan noch nicht beur<lb break="no"/>teilen. Sicher ist die Zeit von wie man in Wien sagt, Liebe und<lb/>
<pb n="20-0438" facs="20_1974-04-08_0438.jpg"/>Waschtrog schon vor&#252;ber. Die Abgeordneten sp&#252;ren die schlechte<lb/>
Stimmung und versuchen na&#252;rlich jetzt ihre Bedenken, Kritiken<lb/>
und sonstige Bemerkungen zumindestens bei offiziellen Sitzungen<lb/>
wie die Klubbesprechung jetzt ebenfalls aufs Tapet zu bringen.<lb/>
Fr&#252;her haben sie dies h&#246;chstens unter vier Augen oder sechs<lb/>
Augen getan und dies sicherlich nicht <rs type="person" ref="#per__97668">Kreisky</rs> gegen&#252;ber.</p><p xml:space="preserve">Die Parlamentssitzung verlief wesentlich schneller als angenommen,<lb/>
da doch die Klubs davon Abstand nahmen, auch nur einen Vertreter<lb/>
zu der Bundespr&#228;sidentenvertretung sprechen zu lassen. Auch im<lb/>
Verfassungsausschuss d&#252;rfte es nur sogenanntne Pflichtbemerkungen<lb/>
gegeben haben. Da von soz. SEite nicht einmal eine Wortmeldung vo<lb/>
lag. ALs ich noch in den Aussch&#252;ssen t&#228;tig war, hatte ich es<lb/>
mir zum Prinzip gmacht, immer zumindestens eine Sachfrage dort<lb/>
aufzuwerfen, zu kritisieren oder zumindestens eine Bemerkung<lb/>
anzubringen. Sicher kann man mir vorwerfen, dass dies auch aus<lb/>
optischen G&#252;rnden geschah. Nachdem aber geschickte Parlaments<lb break="no"/>beobachter trotz der Erkl&#228;rung <rs type="person" ref="#per__97346">Benyas</rs>, die Klubs sind &#252;bereingeko<lb/>
kommen, dar&#252;ber nicht zu diskutieren, aus der Ausschussberichts<lb break="no"/>mitteilung, dass z.B. nur die &#214;VP und die FP&#214; sich zu Wort ge<lb break="no"/>meldet hat, angenommen werden kann, es hat ja doch &#252;berhaupt<lb/>
keine wirklich interessante oder gar entscheidendes Diskussion<lb/>
gegeben. Dies ist meiner Meinung nach dem Parlamentarismus sehr<lb/>
abtr&#228;glich. Ncoh herrscht in der Bev&#246;lkerung die Meinung, dass<lb/>
in den Aussch&#252;ssen intesnivst gearbeitet wird. Dis wird gelegent<lb break="no"/>lich f&#252;r einige Gesetzentw&#252;rfe zutreffen, die alledings dann<lb/>
in Unteraussch&#252;ssen wie z.B. die Gewerbeordnung behandlet<lb/>
werden. Hier glaube ich pers&#246;nlich ist eine Reform wirklich<lb/>
dringend notwendig.</p><p xml:space="preserve">Beim neuerlichen Bauernbundgespr&#228;ch, an dem <rs type="person" ref="#per__97311">Androsch</rs> diesmal<lb/>
auch teilnahm, hat sich wieder herausgestellt, dass die Taktik<lb/>
sehr kostspielig ist. Bei einer Vorbesprechung habe ich <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
darauf aufmerksam gemacht, dass ich f&#252;r dne Getreidepreis nach<lb/>
wie vor ein neues Schema ausarbeiten werde. Ich halte eine<lb/>
rein politische Preisfestsetzung f&#252;r unm&#246;glich, <rs type="person" ref="#per__97311">Androsch</rs> meinte<lb/>
zwar, es w&#228;re leichter, da man dnan mit den Bauern nicht sachlich<lb/>
diskutieren muss sondern eben ganz einfach sagt, aus politi<lb break="no"/>schen G&#252;rnden geheh nur so und soviele Groschen. Bei der Be<lb break="no"/>sprechung hat dann <rs type="person" ref="#per__97743">Minkowitsch</rs> neuerdings verlangt, dass die<lb/>
<pb n="20-0439" facs="20_1974-04-08_0439.jpg"/>30 Groschen Milchpreiserh&#246;hung ihnen netto gegeben werden m&#252;ssen.<lb/>
F&#252;r 1974 m&#246;chten sie unbedingt erreichen, dass der Krisengroschen<lb/>
nicht erh&#246;ht wird. Der HInweis von <rs type="person" ref="#per__97668">Kreisky</rs>, dass im Juni 1973 f&#252;r<lb/>
die Krisengroschen-Vereinbarung 100 Mill. bekommen haben, kontrete<lb/>
<rs type="person" ref="#per__97743">Minkowitsch</rs>, dass diese Vereinbarung nut laut clausula rebus sic stanti<lb break="no"/>bus unter den damaligen Verh&#228;ltnissen zu verstehen sei. Jetzt aber<lb/>
sei das Kalkulationsschema verlassen worden und zweitens h&#228;tte<lb/>
der &#220;berbestand an 15.000 K&#252;hen eine grosse Milchproduktion verur<lb break="no"/>sacht und der Grund liege in der Export&#228;nderungssituation. Deshalb<lb/>
f&#252;hlen sie sich scheinbar an den Vertrag nicht mehr gebunden. Die<lb/>
Sitzung wurde dann einigemal unterbrochen und <rs type="person" ref="#per__97668">Kreisky</rs> hat bei<lb/>
usneren Vorbesprechungen immer wieder versucht, eine L&#246;sung zu finden<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> hat dann vorgeschlagen, er &#252;bernimmt wenn die Krisengroschen<lb break="no"/>erh&#246;hung 3 Groschen &#252;bersteigt f&#252;r 1974 den halben Betrag. Laut Be<lb break="no"/>rechnungen <rs type="person" ref="#per__98055">Weihs</rs>, der allerdings dies aus dem &#196;rmel sch&#252;ttelte und<lb/>
daher sicherlich nicht fundiert ist, w&#252;rde dies 70 Mill. S ausmachen.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> m&#246;chte verst&#228;ndlicherweise, dass die Juni-Vereinbarung<lb/>
&#252;ber die Krisengroschenregelung bis Ende 1974 unbedingt zuerst ein<lb break="no"/>mal zum TRagen kommt, bevor eben dann 3 Groschen &#252;bersteigend der<lb/>
Bund wieder einspringt. <rs type="person" ref="#per__97311">Androsch</rs> argumentierte mit REcht (intern)<lb/>
dass das niemand aushalten w&#252;rde, wenn der Krisengroschen sich<lb/>
wieder 20 Groschen n&#228;hern w&#252;rde. <rs type="person" ref="#per__97743">Minkowitsch</rs> verlangte dann als<lb/>
Gegenleistung, man sollte die zu erwartenden Budgetmittel von 70 Mill.<lb/>
f&#252;r den Milchkrisengroschen auf 100 Mill. erh&#246;hen und einbringen<lb/>
und alles, was dann &#252;ber diese 100 Mill. hianusgeht, w&#252;rden die<lb/>
Bauern aus eigenem bezahlen. D.h. jedwede Erh&#246;hung dann durch Krisen<lb break="no"/>groschenerh&#246;hungen dann akzeptieren. Da &#252;berdiesen Vorschlag nat&#252;r<lb break="no"/>lich keine Einigung erzielt werden konnte, <rs type="person" ref="#per__97668">Kreisky</rs> blieb auf<lb/>
alle F&#228;lle zumidnestens in dieser Phase noch hart, wurde die Sitzung<lb/>
neurdings unterbrochen und f&#252;r nach Ostern ein neuer Termin verein<lb break="no"/>bart-.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Termin bei Fr. <rs type="person" ref="#per__97920">Schmidt</rs> erkundigen und<lb/>
vormerken.</p><p xml:space="preserve">Aus den Vorbesprechungen habe ich entnommen, dass <rs type="person" ref="#per__97668">Kreisky</rs> auch in<lb/>
Hinkufnt die Agrarpreise als politische Preise, wie <rs type="person" ref="#per__97311">Androsch</rs> dies<lb/>
immer wieder vorschl&#228;gt, zu behandeln. Trotzdem habe ich ange<lb break="no"/>k&#252;ndigt, dass ich vesuchen werde, bei Getreide einen anderen Weg<lb/>
zu gehen. Vielleicht gelingt es mir, mit der Landwirtschaftskammer<lb/>
zu einem vern&#252;nftigen Ergebnis zu kommen. <rs type="person" ref="#per__97668">Kreisky</rs> bezweifelt dies<lb/>
und meinte, dies h&#228;tte <rs type="person" ref="#per__98055">Weihs</rs> in den vergangenen Jahren sich immer wie<lb break="no"/><pb n="20-0440" facs="20_1974-04-08_0440.jpg"/>der bem&#252;ht. <rs type="person" ref="#per__97691">Lehner</rs> h&#228;tte sogar Zusagen gemacht, sei dann aber<lb/>
vom Bauernbund desavouiert worden und niemals zu Vereinbarungen<lb/>
gestanden. F&#252;r mich ist dies kein neues Problem, allerdings<lb/>
muss ich feststellen, dass auch <rs type="person" ref="#per__97743">Minkowitsch</rs>, der mit <rs type="person" ref="#per__97311">Androsch</rs><lb/>
und <rs type="person" ref="#per__98055">Weihs</rs> eine Vereinbarung &#252;ber den Krisengroschen geschlossen<lb/>
hat, ebenfalls jetzt scheinbar nicht dazustehen kann oder dazu<lb break="no"/>stehen will. <rs type="person" ref="#per__97668">Kreisky</rs> bemerkte fairerweise in der Verhandlungen,,<lb/>
dass er die Berechnungsmethode, die ja jetzt auch von SEiten<lb/>
des Bauernbundes dazu ben&#252;tzt wird, um zu sagen, es ist<lb/>
eine ganz eine neue Situation des Handelsministers nicht als<lb/>
entscheidend betrachtet. Er meinte, der Handelsminister m&#252;sste<lb/>
auf GRund des Gesetzes die notwendigen Berechnungen anstellen,<lb/>
entscheidend sei aber, was dann die Politik f&#252;r Preise festsetze.<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> hat in einer Vorbesprechung mir erkl&#228;rt, dass nach seinen<lb/>
Berechnungen f&#252;r die Treibstoffverteuerung der Getreidepreis um<lb/>
8 Groschen und f&#252;r die D&#252;ngerverteuerung um 7 Groschen erh&#246;ht werden<lb/>
m&#252;sse. Eine solche UNterlage hat er mir zugesagt. ICh habe<lb/>
sie allerdings bis jetzt noch immer nicht bekommen, obwohl er dies<lb/>
bereits vor etlichen WOchen ank&#252;ndigte. Ich verwies darauf, dass<lb/>
demgegen&#252;ber die Bauern eine 70-Groschen-Erh&#246;hung errechnet<lb/>
haben undnzwar auf Grund des seinerzeit mit ihnen vereinbarten<lb/>
Schemas. Wenn das Schema weitergelten soll, brauche ich immer nur<lb/>
addieren und komme dann zu genehmigten Preiserh&#246;hungen zumindestens<lb/>
rechnungsm&#228;ssig genehmigten, die verheerend sien m&#252;ssten, ohne<lb/>
unbedingt recht haben zu wollen, muss ich auf ein neues Schema<lb/>
und neue Verhandlungsmethoden f&#252;r die Agrarier umsteigen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
meinte sogar, bei Zucker und Getreide k&#246;nnte es gelingen, obwohl er<lb/>
sehr skeptisch ist. Auf alle F&#228;lle werde ich von der Landesbuch<lb break="no"/>f&#252;hrungsgesellschaft entsprechende Unterlagen anfordern.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Min.Rat <rs type="person" ref="#per__112011">Kurzel</rs> war &#252;ber diese Entscheidung<lb/>
sehr ungl&#252;cklich, hat sie aber zur Kenntnis<lb/>
genommen. Bitte erkundige Dich, wie die<lb/>
Angelegenheit steht.</p><p xml:space="preserve">Sp&#228;t abend habe ich dann bei mir zu Hause mit <rs type="person" ref="#per__97584">Jagoda</rs> noch die Preis<lb break="no"/>regelungsgesetznovelle durchbesprochen. Hier zeigt sich eben der<lb/>
Unterschied zwischen einem Sektionsleiter, der aktiv ist und der<lb/>
einen unterst&#252;tzt und anderen, wie z.B. <rs type="person" ref="#per__107939">R&#246;mer</rs>, der mich sicherlich<lb/>
auch unterst&#252;tzen m&#246;chte, aber wahrscheinlich am Widerstand seiner<lb/>
Beamten scheitert. Vielleicht allerdings haben wir die Leute nicht<lb/>
<pb n="20-0441" facs="20_1974-04-08_0441.jpg"/>entsprechend motivieren k&#246;nnen. <rs type="person" ref="#per__97584">Jagoda</rs> hat n&#228;mlich sicher<lb break="no"/>lich auch in seiner Sektion nicht nur lauter t&#252;chtige Leute<lb/>
und ist doch imtande irgendwie Probleme zu l&#246;sen. Vielleicht<lb/>
motiviere ich die Abteilungsleiter resp. Sektionsleiter nicht<lb/>
entsprechend.</p></div>
      </body>
      <back>
         <pb n="20_0431_01" facs="20_1974-04-08_0431-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 8.4.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0431_02" facs="20_1974-04-08_0431-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
