<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790717">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 17. Juli 1979 bis Mittwoch, der 18. Juli 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band49_1979-07-17</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1979-07-17" to="1979-07-18">Dienstag, 17. Juli 1979 bis Mittwoch, 18. Juli 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="49-0815" facs="49_1979-07-17_1979-07-18_0815.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 17. Juli, bis Mittwoch, 18. Juli 1979<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__114570">Steiner</rs> vom Landwirtschaftsministerium informiert mich, dass<lb/>
jetzt 50.000 Tonnen Gerste aus der vorj&#228;hrigen Ernte Sperrlager<lb/>
zum Export ausgeschrieben werden. Ich bin &#252;berzeugt davon, dass<lb/>
es zu diesem Export gar nicht kommen wird, denn jedermann will diese<lb/>
gute Gerste vom Vorjahr noch erwerben, da die heurige Ernte eine<lb/>
sehr schlechte Qualit&#228;t hat. Bei Schweinen erfolgte eine Ex<lb break="no"/>portausschreibung von 200 Tonnen. In den K&#252;hlh&#228;usern kostet<lb/>
das Kilo jetzt 22.&#8211; Schilling. F&#252;r die UdSSR, die den Zuschlag<lb/>
bek&#228;me, konnten 17.35 Schilling erl&#246;st werden. Die St&#252;tzung in<lb break="no"/>klusive aller aufgelaufenen Kosten ist 7.80 pro Kilogramm. Die<lb/>
anderen Offerte waren noch schlechter und h&#228;tten eine noch gr&#246;ssere<lb/>
St&#252;tzung erfordert. Bei Schlachtrinder m&#246;chte <rs type="person" ref="#per__114570">Steiner</rs> die St&#252;tzun<lb break="no"/>gen von 10 auf 9 Schilling, die der Bund gibt senken, die L&#228;nder<lb/>
haben bis jetzt 2 Schilling bezahlt und m&#246;chten ebenfalls 1<lb/>
Schilling einsparen. Gr&#246;ssere Exporte gibt es nur nach Libyen<lb/>
und es ist fraglich, ob man dort tats&#228;chlich diese St&#252;tzungsein<lb break="no"/>sparungen wird durchziehen k&#246;nnen. Die europ&#228;ischen Gemeinschaften<lb/>
haben jetzt den Nutzrinderimport freigegeben. <rs type="person" ref="#per__114570">Steiner</rs> geht jetzt<lb/>
auf Urlaub in sein eigenes Haus nach Ober&#246;sterreich, wo er je<lb break="no"/>derzeit telefonisch erreichbar ist. Ich vereinbare mit ihm, wie<lb/>
ich Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> versprochen habe jeden Akt,<lb/>
bevor ich ihm unterschreibe, seine Zustimmung und Stellungnahme<lb/>
einzuholen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN ALLE: Bitte stets zeitgerecht die Verbindung mit<lb/>
<rs type="person" ref="#per__114570">Steiner</rs> herstellen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <rs type="person" ref="#per__97668">Kreisky</rs> ohne Vorbesprechung keinerlei Berichte<lb/>
oder Informationen gegeben. Bei der Tagesordnung hat er sich nur<lb/>
&#252;ber die Riesendelegation der einzelnen Ministerien, insbe<lb break="no"/>sondere des Bundeskanzleramtes und des Aussenamtes bez&#252;glich der<lb/>
grossen wissenschaftlichen Tagung der UNO im September aufgeregt.<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs> meinte zwar, es sind nur 5 Delegierte und 5 Stellvertre<lb break="no"/>ter von ihr vorgeschlagen worden. Die grosse Masse der Beamten, es<lb/>
waren wirklich ein paar Dutzend, haben sich dann &#252;ber die einzelnen<lb/>
Ressorts selbst gemeldet. Im Handelsressort konnte ich feststellen,<lb/>
war es insbesondere das Patentamt welches durch mehrere Vertreter<lb/>
an der Tagung als Experten teilnehmen w&#252;rde. <rs type="person" ref="#per__97668">Kreisky</rs> hat ent<lb break="no"/><pb n="49-0816" facs="49_1979-07-17_1979-07-18_0816.jpg"/>schieden, dass diese nicht zum Tagungsbeginn oder w&#228;hrend<lb/>
des Tagungsverlaufes dort anwesend sein sollten, sondern ge<lb break="no"/>gebenenfalls zu Gespr&#228;chen abberufen werden. Davon halte ich<lb/>
nicht viel, denn wenn die Beamten, wie <rs type="person" ref="#per__97668">Kreisky</rs> meint, nichts ar<lb break="no"/>beiten, dann sicherlich auch nicht in ihren B&#252;ro, wo sie auf<lb/>
ihren Abruf warten sollen. In einem oder anderen Fall wird es<lb/>
sogar wirklich zweckm&#228;ssig sein, wenn der Beamte versucht mit<lb/>
seinen Kollegen aus aller Welt &#252;ber ein gewisses Problem, welches<lb/>
er sonst auf einer internationalen Tagung zur Sprache bringen<lb/>
m&#252;sste oder w&#252;rde, Kontakt in der UNO zu bekommen und vielleicht<lb/>
eine oder andere Frage zu l&#246;sen. Die grosse Gefahr ist nat&#252;rlich,<lb/>
dass dabei nichts anderes herauskommt, als eben eine n&#228;chste in<lb break="no"/>ternationale Aussprache irgendwo im Ausland, wo er dann nachdem<lb/>
dies in Wien vorbereitend organisiert wurde, dann auf alle F&#228;lle<lb/>
hinfahren wird m&#252;ssen oder zumindestens wollen.<lb/>
</p>
            <p xml:space="preserve">Auf den Flug nach Wolfsburg hatte ich Gelegenheit mit Dr. <rs type="person" ref="#per__116104">Himmer</rs> &#8211;<lb/>
die Porsche KG ist auch am <rs type="person" ref="#per__114722">H&#252;bl</rs>-Projekt gross beteiligt &#8211; &#252;ber<lb/>
Ing. <rs type="person" ref="#per__114722">H&#252;bl</rs> und seine Taktik dieses Projekt durchzuziehen, zu ver<lb break="no"/>handeln. Dr. <rs type="person" ref="#per__116104">Himmer</rs> teilt meine Meinung, dass <rs type="person" ref="#per__114722">H&#252;bl</rs> ein &#228;usserst<lb/>
t&#252;chtiger Manager ist, der dieses Projekt sicher durchziehen wird.<lb/>
Bez&#252;glich der Seriosit&#228;t meinte er, man m&#252;sse ihm genau auf die<lb/>
Finger schauen. Dies werde ich so gut es irgendwie geht sicherlich<lb/>
tun. Wichtig erscheint mir nur, dass jetzt durch die Ausschreibung<lb/>
und die Offerter&#246;ffnung klar und deutlich eine der drei &#246;ster<lb break="no"/>reichischen Firmen, die am billigsten sind, zum Zuge kommen werden.<lb/>
GD <rs type="person" ref="#per__97498">Gr&#252;nwald</rs> von der &#214;IAG hat mich dann telefonisch gefragt, wie<lb/>
weit es jetzt mit diesen Projekten steht, er war auch sehr er<lb break="no"/>freut zu h&#246;ren, dass es eine &#246;sterreichische Konstruktion und<lb/>
Projekt werden wird.<lb/>
</p>
            <p xml:space="preserve">In Wolfsburg versuchte ich sofort in der Forschungs- und Entwick<lb break="no"/>lungsabteilung Prof. <rs type="person" ref="#per__150647">Fiala</rs>, Dr. <rs type="person" ref="#per__150648">Seifert</rs> und <rs type="person" ref="#per__150649">Meinrad</rs> Auskunft &#252;ber ihre<lb/>
Erfahrungen zu erlangen. Freiwillig wurde mir alles gezeigt. In<lb break="no"/>teressant war nur, dass sich im Windkanal, wo ich nicht gemeldet<lb/>
wurde, sofort feststellen konnte, dass neue Modelle, die sie<lb/>
dort getestet haben, mit Auto&#252;berz&#252;gen sofort verdeckt wurden.<lb/>
Verst&#228;ndlicher weise soll niemand Aussenstehender die neuen For<lb break="no"/>men der Modelle zu Gesicht bekommen. Man &#252;bersch&#228;tzt in dieser<lb/>
Beziehung immer das Wissen resp. die Detailkenntnisse fremder<lb/>
<pb n="49-0817" facs="49_1979-07-17_1979-07-18_0817.jpg"/>Leute, insbesondere vielleicht auch eines Ministers.<lb/>
</p>
            <p xml:space="preserve">Die Wolfsburger haben mit 15 % Ethylenbeimischung, wie sie<lb/>
in Brasilien gang und g&#228;be sind, gute Erfahrungen gemacht. Die<lb/>
Schwierigkeit in Brasilien besteht nur darin, dass keine gleich<lb break="no"/>m&#228;ssige Beimischung erfolgt. Man kann manchmal fast keinen Alko<lb break="no"/>hol in den Benzinen antreffen, manchmal sogar bis zu 20%. Prof.<lb/>
<rs type="person" ref="#per__150647">Fiala</rs> meinte mir gegen&#252;ber in einem fast 4-Augen-Gespr&#228;ch, es<lb/>
sollten die Regierungen jetzt bereits verlangen, dass Kunststofftei<lb break="no"/>le alkoholfest sein m&#252;ssen. Dann wird man sich in ein paar Jahren,<lb/>
wo gr&#246;ssere Alkoholmengen beigesetzt werden k&#246;nnen, nicht mehr<lb/>
die in dieser Frage jetzt vorhandenen Schwierigkeiten beseitigen<lb/>
m&#252;ssen. Eine 5%ige Beimischung macht &#252;berhaupt keine Schwierig<lb break="no"/>keiten. In Deutschland werden derzeit 2% Methanol beigemischt.<lb/>
Methanol ist wesentlich komplizierter und schwieriger als<lb/>
Ethanol. Mit Amerikanern haben sie ein Gespr&#228;ch gef&#252;hrt und diese<lb/>
sagten ihnen, sie w&#252;rden &#196;thanol heimischen, wenn 1 Liter Benzin<lb/>
&#228;quivalent unter 1.30 Mark f&#228;llt. So hoch stellt sich derzeit aber<lb/>
der Ethanolpreis. In Deutschland ist dieser Benzin&#228;quivalentpreis<lb/>
derzeit 1.50 DM. Derzeit arbeitet Volkswagen auf Benzinerspar<lb break="no"/>nisse von 4 Bereichen. Erstens m&#246;chte sie aerodynamisch von 0.42<lb/>
auf 0.3 kommen. Dies w&#252;rde bedeuten, dass minus 10% cw <add>[= Str&#246;mungswiderstandskoeffizient, Anm.]</add>, eine Kenn<lb break="no"/>ziffer, mit der ich zwar nichts anfangen kann, erreicht werden<lb/>
m&#252;sste. Dadurch erg&#228;be sich eine Benzinersparnis von 3%. Weiters<lb/>
k&#246;nnte beim Motor im Teilrastbereich bis 1.6 Liter erspart werden.<lb/>
Dies k&#246;nnte durch mechanische Lader oder durch Abgasturbolader<lb/>
erfolgen. Auch hier kann ich mir nichts im Detail vorstellen.<lb/>
Drittens w&#228;ren die Getriebe entsprechend zu verbessern. Die<lb/>
Leistung der Turbo CW und vor allem ein f&#252;nfter Gang, ein Direkt<lb break="no"/>gang, k&#246;nnte hier beim Motor und Getriebe eine fast 20%iges Ein<lb break="no"/>sparung ergeben. Als letzter und wichtigster Punkt aber handelt<lb/>
es sich um Gewichtsverminderungen. Die bisherige Formel, 100 Kilo<lb/>
weniger, ist minus 1 Liter, ist vollkommen falsch. Aufgrund ihrer<lb/>
Erfahrungen und Berechnungen kann man bei 100 Kilogramm Gewichts<lb break="no"/>senkung 0.3 bis 0.4 Liter ersparen. Mit amerikanischen Fachleuten<lb/>
und insbesondere auch den zust&#228;ndigen Minister wurde im Volkswagen<lb break="no"/>werk einmal diskutiert. Derzeit fahren die Amerikaner 30 Meilen<lb/>
pro Gallone. Die Zielvorstellung ist 50 Meilen. Dies halten <rs type="person" ref="#per__150647">Fiala</rs><lb/>
und seine Leute f&#252;r ganz unm&#246;glich. Maximal k&#246;nnte in n&#228;chster<lb/>
Zeit 35 Meilen pro Gallone erreicht werden.<lb/>
</p>
            <pb n="49-0818" facs="49_1979-07-17_1979-07-18_0818.jpg"/>
            <p xml:space="preserve">Die Volkswagenverkaufsstrategie hat sich, wie mir Generaldirektor<lb/>
<rs type="person" ref="#per__140559">Schm&#252;cker</rs> und vor allem der Verkaufsschef <rs type="person" ref="#per__150650">Schmidt</rs> mitteilte,<lb/>
wesentlich ge&#228;ndert. In den 60er Jahren haben sie 2,3 Mio<lb/>
St&#252;ck pro Jahr erzeugt und 3 Typen gehabt. Den K&#228;fer, den 1600<lb/>
und den Transporter. Jetzt erzeugen sie auch nicht mehr und haben<lb/>
13 Modelle. Nie mehr wieder, hat mir der Einkaufsschef <rs type="person" ref="#per__111752">M&#252;nzner</rs><lb/>
schon vor Jahren gesagt, werden sie auf ein so geringes Paletten<lb break="no"/>programm wie seinerzeit zur&#252;ckkehren. Damals hatten sie die Angst,<lb/>
dass es ihnen mit dem K&#228;fer genauso ergeht, wie Ford mit dem seiner<lb break="no"/>zeitigen Typ T, Tin Lizzie, der auch gut abgesetzt wurde und dann war<lb/>
&#252;ber Nacht Schluss. Ford w&#228;re damals bald zugrunde gegangen. Volks<lb break="no"/>wagen war in einer &#228;hnlichen Situation. Der R&#252;ckschlag 75, der ihnen<lb/>
800 Mio. DM Verluste gebracht hat, 15.000 Arbeiter entlassen <add>[werden]</add> mussten,<lb/>
soll nie mehr wieder kommen, weshalb sie eine gr&#246;ssere Produktpalet<lb break="no"/>te und vor allem aber nicht mit voller Kapazit&#228;t fahren. Die Ar<lb break="no"/>beitskr&#228;fte k&#246;nnen sie gar nicht bekommen, obwohl sie sehr gut be<lb break="no"/>zahlen. Hilfsarbeiter verdienen von 12.58 DM bis 14.50 DM die<lb/>
Stunde in der Fertigung, die Facharbeiter von 15 DM bis 21 DM der<lb/>
Vorarbeiter.<lb/>
</p>
            <p xml:space="preserve">Ihr Dieselprogramm geht dahin, dass Kl&#246;ckner-Humboldt-Deutz einen<lb/>
neuen Diesel entwickelt, der mit 2 Tankf&#252;llungen je nach den Last<lb break="no"/>bereich arbeiten sollte. Dort k&#246;nnte Methanol bis 80% beigemischt<lb/>
werden. Da es aber mit 2 Tanks Schwierigkeiten geben wird, allein<lb/>
der Autofahrer muss aufpassen, dass beide immer noch Kraftstoff<lb/>
gleichzeitig drinnen haben, m&#246;chte VW lieber f&#252;r die kleinen PKW<lb/>
mit Mischkraftstoff arbeiten. Dabei kommt auch &#196;thanol besser<lb/>
in Frage als Methanol, welches nur die H&#228;lfte der Energie einsparen<lb/>
w&#252;rde. Durch Direkteinspritzung Turboaufladung den 5. Gang usw.<lb/>
denkt man den Dieselkraftstoff von 6.8 Liter auf 5 Liter senken zu<lb/>
k&#246;nnen. Ich bin dann versuchsweise mit einem Golf, 100%igen<lb/>
Alkoholantrieb gefahren. Als Fahrer hat man &#252;berhaupt nichts be<lb break="no"/>merkt. Die Verdichtung muss ge&#228;ndert werden, die Beschleunigung hat<lb break="no"/>te ich das Gef&#252;hl, ist ein wenig besser als bei Benzinantrieb.<lb/>
Da ich aber kein Golf-Fahrer normal bin, konnte ich dies nicht<lb/>
einwandfrei feststellen.<lb/>
</p>
            <p xml:space="preserve">Da mir Gen.Dir. <rs type="person" ref="#per__140559">Schm&#252;cker</rs> die besten Gr&#252;sse an <rs type="person" ref="#per__97668">Kreisky</rs> mitgegeben<lb/>
hat, habe ich ihm abends davon noch verst&#228;ndigt. Er meinte, er<lb/>
br&#228;uchte dringend eine Fabrik f&#252;r Judenburg f&#252;r 400 Besch&#228;ftigte.<lb/>
</p>
            <pb n="49-0819" facs="49_1979-07-17_1979-07-18_0819.jpg"/>
            <p xml:space="preserve">Da die Volkswagenwerke &#252;ber 1 Mia. heuer von uns kaufen werden,<lb/>
nicht aber bis jetzt bereit waren, eine Fabrik nach &#214;sterreich<lb/>
zu verlegen, wohl aber bereit waren, kleinere deutsche Firmen<lb/>
nach &#214;sterreich zu empfehlen und dann ihnen eine Abnahmegaran<lb break="no"/>tie zu geben, schlug ich <rs type="person" ref="#per__97668">Kreisky</rs> vor, er sollte direkt mit<lb/>
<rs type="person" ref="#per__140559">Schm&#252;cker</rs> in Kontakt treten. Er wird ihm einen Brief schreiben.<lb/>
Aus meinen Besuch und aus der Diskussion, die ich mit vielen<lb/>
Leuten dort f&#252;hrte, bin ich draufgekommen, dass sie eine unge<lb break="no"/>heure hierarchische Gliederung haben. Die Vorst&#228;nde untereinander<lb/>
sind alle per Sie, Entscheidungen trifft dort letzten Endes der<lb/>
Generaldirektor, mancher h&#228;lt sich an die Empfehlungen seiner Vor<lb break="no"/>standskollegen, mancher wie <rs type="person" ref="#per__140913">Leiding</rs>, nicht. <rs type="person" ref="#per__123317">Matousek</rs> erz&#228;hlte<lb/>
mir, die jugoslawische Fabrik kam deshalb nach Sarajevo und nicht<lb/>
nach Slowenien oder Kroatien, wo sie wesentlich besser arbeiten<lb/>
w&#252;rde und nicht die Transportprobleme h&#228;tte, wie die jetzige<lb/>
in Sarajevo, dadurch dass <rs type="person" ref="#per__140913">Leiding</rs>, ohne mit jemand anderem zu reden,<lb/>
bei der letzten Aussprache in Belgrad ganz einfach Sarajevo als<lb/>
Standort akzeptierte. Alle Fachleute und Abteilungsleiter, sowie<lb/>
Vorstandsdirektoren hatten sich vorher dagegen ausgesprochen.<lb/>
Niemand hat dann aber als <rs type="person" ref="#per__140913">Leiding</rs> das den Jugoslawen zusagte, auch<lb/>
nur ein Wort dagegen verloren. Jetzt hat Volkswagen mit diesen<lb/>
Standort die gr&#246;ssten Zores. <rs type="person" ref="#per__140559">Schm&#252;cker</rs> stellte bei einem offi<lb break="no"/>ziellen Abendessen bei seiner Ansprache fest, dass, wie ich be<lb break="no"/>hauptete, Einladung an die Vorst&#228;nde aller Autofabriken mehr in<lb/>
&#214;sterreich zu kaufen, den richtigen Weg eingeschlagen habe. F&#252;r<lb/>
Volkswagen war dies nicht nur eine Einladung, sondern auch durch die<lb/>
geschickte Formulierung von MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> ein grosser Druck, irgend<lb/>
etwas zu tun. Sie selbst hatten nicht geglaubt, dass sie einmal<lb/>
so viele Bestellungen, &#252;ber 1 Mia. Schilling, nach &#214;sterreich<lb/>
vergeben werden. Dr. <rs type="person" ref="#per__150650">Schmidt</rs>, der Verkaufsvorstand meinte, <rs type="person" ref="#per__97311">Androsch</rs><lb/>
schimpft aber noch immer auf die Volkswagenwerke. Scheinbar hat<lb/>
er irgendwo in Deutschland, irgendwelche Bemerkungen gemacht,<lb/>
die in dem Fall wirklich unbegr&#252;ndet sind. Ich hatte in meiner<lb/>
Ansprache freim&#252;tigst bekannt, dass ich bereits als Kammeramts<lb break="no"/>direktor von Volkswagenvertretern aufgefordert wurde nach Wolfsburg<lb/>
zu kommen. Ich habe dies ganz bestimmt und entschieden immer abge<lb break="no"/>lehnt, denn ich sah keine Veranlassung, einen solchen Besuch abzu<lb break="no"/>statten. Jetzt durch die gute Kooperation mit den Volkswagenwerken<lb/>
und durch die wirklich deutlich sichtbare Anstrengung, mehr aus<lb/>
<pb n="49-0820" facs="49_1979-07-17_1979-07-18_0820.jpg"/>&#214;sterreich zu importieren, betrachte ich es nicht nur als<lb/>
meine Pflicht, sondern auch wirklich als ein Bed&#252;rfnis, per<lb break="no"/>s&#246;nlich den Dank abzustatten. Ich glaube, dass diese offene<lb/>
Aussprache bei niemand den falschen Eindruck hinterlassen hat.<lb/>
Dass ich mich wie eine Primadonna ziere und dann in meiner G&#252;te<lb/>
irgendwann einmal komme, sondern dass wirklich objektive Gr&#252;nde<lb/>
zuerst f&#252;r mein Nichtkommen, jetzt aber f&#252;r meinen umso deut<lb break="no"/>licher, wenn auch sehr kurzen Aufenthalt, meine Dankbarkeit ab<lb break="no"/>statten wollte.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="49_0814_01" facs="49_1979-07-17_1979-07-18_0814-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 17./18.7.1979</head>
         </div>
         <pb n="49_0814_02" facs="49_1979-07-17_1979-07-18_0814-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="49_0820_01" facs="49_1979-07-17_1979-07-18_0820-01.jpg"/>
         <pb n="49_0820_02" facs="49_1979-07-17_1979-07-18_0820-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 6. Ministerratssitzung, 17.7.1979</head>
            <gap reason="sampling"/>
            <pb n="49_0820_03" facs="49_1979-07-17_1979-07-18_0820-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
