<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780926">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 26. September 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-09-26</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-09-26">Dienstag, 26. September 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1083" facs="44_1978-09-26_1083.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 26. September 1978<lb/>
</p>
            <p xml:space="preserve">Der &#246;sterr. Botschafter in Bonn, <name type="person" ref="#per__116681">Pein</name>, informiert mich &#252;ber seine<lb/>
Aktivit&#228;ten, um in Norddeutschland entsprechende Absatzm&#246;glich<lb break="no"/>keiten zu erschliessen. Er hat eine Konsularkonferenz einberufen.<lb/>
Ausser den 4 Generalkonsulen <name type="person" ref="#per__116980">M&#252;hlbacher</name>, M&#252;nchen, <name type="person" ref="#per__116682">Fitz</name>, D&#252;sseldorf,<lb/>
<name type="person" ref="#per__116683">Schwarz</name>, Hamburg, <name type="person" ref="#per__116684">Ku&#223;bach</name> Berlin, kamen auch die 12 Honorarkonsule,<lb/>
bedeutende M&#228;nner der deutschen Wirtschaft wie <name type="person" ref="#per__146940">Krupp</name>, <name type="person" ref="#per__116686">Bahlsen</name> usw.<lb/>
<name type="person" ref="#per__116681">Pein</name> glaubt, wir m&#252;ssten in Norddeutschland mehr Aktivit&#228;ten ent<lb break="no"/>falten. Die Firmen, so stellte ich fest, m&#252;ssten, wie der deutsche<lb/>
Botschafter <name type="person" ref="#per__116687">Grabert</name> mir mitteilte, wesentlich mehr auf das dortige<lb/>
Marketing und die Mentalit&#228;t dieser Leute R&#252;cksicht nehmen. Wichtig<lb/>
erschien <name type="person" ref="#per__116681">Pein</name>, dass ich endlich in Deutschland meinen offiziellen<lb/>
Besuch abstatte. Wir einigten uns darauf, dass der beste Zeitpunkt<lb/>
Donnerstag vor Pfingsten w&#228;re. <name type="person" ref="#per__116681">Pein</name> m&#246;chte auch mit den Fremden<lb break="no"/>verkehrszweigstellenleiter der &#214;FVW, 6 St&#252;ck an der Zahl, und den<lb/>
Direktor <name type="person" ref="#per__111736">Zolles</name> ein Gespr&#228;ch f&#252;hren. <name type="person" ref="#per__111736">Zolles</name> soll bei dieser Ge<lb break="no"/>legenheit und auch bei meinem Besuch entsprechende &#246;sterreichische<lb/>
Fremdenverkehrsaktivit&#228;ten organisieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte die Details alle bereits jetzt ein<lb/>
leiten.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <name type="person" ref="#per__97668">Kreisky</name> &#252;ber das argentinische<lb/>
Panzergesch&#228;ft berichtet. Vom V&#246;lkerrechtsstandpunkt w&#228;re dagegen<lb/>
nichts einzuwenden, da sich Argentinien nicht im Krieg befindet.<lb/>
Die Schweden und die Schweizer wollen aber nicht liefern. Die Verei<lb break="no"/>nigten Staaten haben ein Embargo gegen argentinische Waffenliefe<lb break="no"/>rungen festgelegt. &#214;sterreich wird deshalb sowohl von der Welt,<lb/>
aber noch viel mehr inner&#246;sterreichisch ungeheure Proteste aus<lb break="no"/>l&#246;sen. Trotzdem m&#246;chte <name type="person" ref="#per__97668">Kreisky</name> eher liefern, um dem Vorwurf, man hat<lb/>
f&#252;r die Besch&#228;ftigten in Steyr nicht vorgesorgt, zu entgehen.<lb/>
Die Idee, dass das Bundesheer vorliefert, ist unm&#246;glich, daf&#252;r w&#228;re<lb/>
ein eigenes Bundesgesetz, da es sich um eine Ver&#228;usserung von<lb/>
Bundesverm&#246;gen handelt, notwendig. Bundesobmann <name type="person" ref="#per__98003">Taus</name> hat <name type="person" ref="#per__97668">Kreisky</name><lb/>
gegen&#252;ber bei Abendessen f&#252;r <name type="person" ref="#per__113024">Schiwkow</name> seine Verhandlungsbereitschaft<lb/>
erkl&#228;rt. <name type="person" ref="#per__97668">Kreisky</name> meint aber, bei der Verhandlung wird dabei kaum<lb/>
etwas herauskommen. Sein Vorschlag war deshalb, wir sollten jetzt zu<lb break="no"/>warten, bis die argentinische Regierung eine Verpflichtungserkl&#228;rung<lb/>
<pb n="44-1084" facs="44_1978-09-26_1084.jpg"/>abgibt, dass sie die Panzer nur f&#252;r die Landesverteidigung braucht<lb/>
resp. verwenden wird. <name type="person" ref="#per__97879">R&#246;sch</name> verwies dann noch besonders darauf, dass<lb/>
Steyr-Daimler-Puch die Vorlieferung von 50 Panzern wollte. Ma<lb break="no"/>ximal aber k&#228;men daf&#252;r 17 in Frage, das ist eine Panzerkompanie.<lb/>
Selbst diese aber, glaubt <name type="person" ref="#per__97879">R&#246;sch</name>, w&#252;rden niemals lautlos im Parlament<lb/>
beschlossen werden. Die Opposition im Inland, aber auch in der<lb/>
Welt w&#252;rde dies ganze als ein Gesch&#228;ft von Regierung zu Regierung<lb/>
betrachten und nicht als eine gew&#246;hnliche Lieferung von Steyer<lb break="no"/>Daimler-Puch nach Argentinien. Bei bisherigen Vorleistungen, die<lb/>
das Bundesheer schon erbracht hat, wurden 2&#8211;4 Panzer zur Offert<lb break="no"/>legung zur Verf&#252;gung gestellt und dann als Reparatur getarnt. Steyr<lb break="no"/>Daimler-Puch hat dann neue Panzer in diesem Reparaturverfahren zur<lb/>
Verf&#252;gung gestellt. Da ich derzeit den Aussenminister vertrete, wurde<lb/>
mir auch bez&#252;glich der argentinischen Panzerlieferung ein diesbe<lb break="no"/>z&#252;glicher Akt vorgelegt. Meine Entscheidung war klar, ich habe hand<lb break="no"/>schriftlich vermerkt, dass der Herr Bundeskanzler die Mitteilung<lb/>
der argentinischen Regierung abwarten will.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet, dass mit den ORF-Kuratoren der sozialistischen<lb/>
Seite vereinbart wurde, zur Interimsl&#246;sung stimmen alle f&#252;r <name type="person" ref="#per__114975">Oberhammer</name>.<lb/>
Damit ist die Kontinuit&#228;t aufrecht erhalten, die <name type="person" ref="#per__97346">Benya</name> fordert. F&#252;r<lb/>
die neu dann auszuschreibende Wahl sei alles offen. Die einzelnen<lb/>
Gruppen haben sehr unaufrichtig, ja sogar unfair gearbeitet. Dro<lb break="no"/>hungen wurden ausgesprochen, der Vertreter des Finanzministeriums<lb/>
<name type="person" ref="#per__116106">Mauhart</name> von <name type="person" ref="#per__97668">Kreisky</name> sogar speziell genannt. <name type="person" ref="#per__116688">Slunsky</name>, der Vorsitzende<lb/>
im Kuratorium, ist frei jeder Weisung, es war aber ein Fehler, dass<lb/>
er <name type="person" ref="#per__116209">Zilk</name> vorgeschlagen hat. Letzten Endes berichtet <name type="person" ref="#per__97668">Kreisky</name>, wird der<lb/>
Parteivorstand &#252;ber den Kandidaten entscheiden m&#252;ssen. Bei unserer<lb/>
Sektionsleitersitzung am Abend wurde dieses Problem auch eingehend<lb/>
besprochen und selbst ich kritisiert, dass ich gar keine wirkliche<lb/>
Entscheidung ihnen mitteilen konnte, sondern nur hoffe, dass wir<lb/>
&#252;ber die Runden kommen. Die von der AZ behauptete Meinungsvielfalt<lb/>
der Kuratoren sei Schw&#228;che, Ratlosigkeit, die SP&#214; mache sich damit<lb/>
l&#228;cherlich. Die berechtigte Kritik konnte ich weder entkr&#228;ften, noch<lb/>
eigentlich entgegentreten. Ich glaube auch, obwohl ich in die un-<lb/>
mittelbaren Verhandlungen Gott sei Dank gar nicht eingeschalten bin,<lb/>
dass hier in dieser Frage ein untragbarer Zustand sich heraus ent<lb break="no"/>wickelt hat. Personalentscheidungen sind die schwierigsten Entschei<lb break="no"/>dungen, Personalentscheidungen bringen Personen gegeneinander auf.<lb/>
</p>
            <pb n="44-1085" facs="44_1978-09-26_1085.jpg"/>
            <p xml:space="preserve">Personalentscheidungen k&#246;nnen f&#252;r gewisse Personen t&#246;dlich<lb/>
sein. Ich f&#252;rchte, dass wir uns wieder einmal nach 10 Jahren<lb/>
Ruhe in einer solchen Situation derzeit befinden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107938">Leodolter</name> berichtete, dass sie jetzt der GKT einen Brief schreiben<lb/>
m&#246;chte, wo ihr Ministerium festh&#228;lt, dass mit dem Kompaktlager,<lb/>
dem Cogema-Wiederaufbereitungsvertrag und der Lagerung in &#196;gypten<lb/>
die Versorgungskette geschlossen ist. <name type="person" ref="#per__97668">Kreisky</name> verlangte sofort,<lb/>
dass man mit der Atombeh&#246;rde Prof. <name type="person" ref="#per__112995">Gr&#252;mm</name> Kontakt aufnehmen soll,<lb/>
damit diese und diese uns die adviser opinion mitteile. Ich habe<lb/>
unverz&#252;glich auf Wunsch <name type="person" ref="#per__107938">Leodolters</name> und <name type="person" ref="#per__97668">Kreiskys</name> den Kontakt mit<lb/>
<name type="person" ref="#per__112995">Gr&#252;mm</name> hergestellt. Dieser schl&#228;gt vor, wir sollten zuerst mit den<lb/>
neuen Reaktorreferenten <name type="person" ref="#per__116690">Laue</name>, er war bisher im Kernkraftwerk<lb/>
Karlsruhe besch&#228;ftigt, und dann mit seinem Abteilungsleiter, dem<lb/>
Russen <name type="person" ref="#per__116689">Schepilow</name> Gespr&#228;che f&#252;hren. Letzten Endes entscheidet<lb/>
nat&#252;rlich der Generaldirektor <name type="person" ref="#per__114164">Eklund</name>. <name type="person" ref="#per__107937">Frank</name> hat <name type="person" ref="#per__107956">Satzinger</name> aber<lb/>
vorgeschlagen, er wird jetzt zuerst mit <name type="person" ref="#per__110040">Nentwich</name> zu <name type="person" ref="#per__114164">Ecklund</name> gehen,<lb/>
um gegebenenfalls diese Information resp. Best&#228;tigung zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte <name type="person" ref="#per__112995">Gr&#252;mm</name> dar&#252;ber unbedingt verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Innenminister <name type="person" ref="#per__110923">Lanc</name> hat vor der Ministerratssitzung mir auch mitge<lb break="no"/>teilt, er ist von seinen Beamten informiert, gegen die &#214;-Norm<lb/>
&#196;nderung zu stimmen. Wir einigten uns aber dann dahingehend &#8211; und<lb/>
ich habe das im Ministerrat selbst vorgeschlagen &#8211; dass die Meldung<lb/>
an die Informationsstelle nur bei Auslandsgesch&#228;ften &#252;ber 1 Mio<lb/>
Schilling erfolgen soll. <name type="person" ref="#per__110923">Lanc</name> verlangt ausserdem ein bundesein<lb break="no"/>heitliches Formular.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte Entsprechendes sofort veranlassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> hat im Ministerrat bei einer Auslandsreise wieder darauf<lb/>
hingewiesen, dass die Budgetpost nicht &#252;berschritten werden darf.<lb/>
Sollte aber auf andere Konten verbucht werden, dann wird er mit<lb/>
aller ihm zur Verf&#252;gung stehenden Macht dies verhindern und Kon<lb break="no"/>sequenzen ziehen. <name type="person" ref="#per__112992">L&#246;schnak</name> teilt mir allerdings dann mit, dass<lb/>
das Bundeskanzleramt nicht keinerlei Mittel mehr frei hat, sondern<lb/>
dass die Reisetangente 104.000 Schilling pro Monat ausmacht und<lb/>
dass sie jetzt aber nur mehr eine Summe von 266.000 Schilling zur<add>[Verf&#252;gung]</add><lb/>
<pb n="44-1086" facs="44_1978-09-26_1086.jpg"/>haben f&#252;r 3 Monate, wenn man so sagen will, 2 1/2 Monate<lb/>
Reisetangentendeckung.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> legte auch einen m&#252;ndlichen Ministerratsvortrag &#252;ber<lb/>
seine Ungarn-Reise vor. Darin behauptet er zwar falsch, dass er<lb/>
f&#252;r die Bergbauf&#246;rderung zust&#228;ndig ist, m&#252;ndlich erg&#228;nzte er,<lb/>
dass mit diesem ungarischen Kohle-Elektrizit&#228;tsproblem nicht<lb/>
zuletzt auch wegen der Finanzierung und wegen Raumplanung und ich<lb/>
weiss nicht was sonst noch, er als Bundeskanzler zur Koordinierung<lb/>
verpflichtet ist, weil eben mehrere Ministerien davon betroffen<lb/>
sind. Er schl&#228;gt deshalb ein kleines Ministerkomitee, Bundeskanzler,<lb/>
Finanzminister, Handelsminister vor. Ver&#228;rgert ist er scheinbar &#252;ber<lb/>
die Verbund, weil seiner Meinung nach die nicht entsprechend expedi<lb break="no"/>tiv arbeiten. Ich h&#246;rte fast die Stimme von <name type="person" ref="#per__107937">Frank</name> aus ihm sprechen.<lb/>
Die Verbund h&#228;tte auch nicht die politische Kraft und die Motivation<lb/>
so schnell als m&#246;glich zu einem Abschluss zu kommen. &#196;hnlich war es<lb/>
auch bei er seinerzeitigen Verhandlung mit den Polen. Die Koordi<lb break="no"/>nation wird jetzt sehr schnell erfolgen und momentan wird der Finanz-<lb/>
minister als Vizekanzler diese Koordination f&#252;hren. Mich st&#246;rt dies<lb/>
insoferne nicht, weil ich &#252;berzeugt bin, dass das Hauptproblem sein<lb/>
wird, die riesigen Kohlenmengen, welche die Ungarn liefern wollen<lb/>
und liefern m&#252;ssen, in &#214;sterreich unterzubringen. Die Elektrizit&#228;ts<lb break="no"/>gesellschaft wird h&#246;chstens einen Teil davon verarbeiten k&#246;nnen.<lb/>
Den Rest muss dann die verstaatlichte Industrie irgendwie verkraften.<lb/>
Dar&#252;ber hinaus wird es &#228;usserst schwierig sein, die finanziellen Mit<lb break="no"/>tel f&#252;r dieses ganze Projekt aufzubringen. Der Finanzminister wird,<lb/>
davon bin ich &#252;berzeugt, &#228;hnlich wie mit den Polen diesbez&#252;gliche<lb/>
Vertr&#228;ge abschliessen m&#252;ssen. <name type="person" ref="#per__97668">Kreisky</name> f&#252;r die Verstaatlichung, der<lb/>
Finanzminister f&#252;r die &#214;sterr. Kontrollbank werden daher auch letzten<lb/>
Endes die Verantwortung so wie bei Polen zu tragen haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97755">Moser</name> berichtete mir, dass er vom ORF angesprochen wurde und er m&#252;sse<lb/>
jetzt wegen der 30 Groschen Mineral&#246;lsteuererh&#246;hung ein Interview<lb/>
geben. Er wird von Einnahmen von 1 bis max. 1.2 Mia Schillinge reden,<lb/>
in Wirklichkeit aber m&#252;ssten es mehr sein, denn 10 Groschen bringen<lb/>
weit &#252;ber 400 Mio Schilling.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte kl&#228;re, wieviel jetzt 10 Groschen Mine<lb break="no"/>ral&#246;lsteuer wirklich bringen.<add>ca 1,4 Mrd S [Paraphe Satzinger]</add><lb/>
</p>
            <pb n="44-1087" facs="44_1978-09-26_1087.jpg"/>
            <p xml:space="preserve">Vor der anschliessenden Industriekommissionssitzung hatte ich<lb/>
Gelegenheit mit <name type="person" ref="#per__110922">Vranitzky</name>, Creditanstalt, <name type="person" ref="#per__97581">Igler</name>, Industriellen<lb break="no"/>vereinigung, <name type="person" ref="#per__98112">Z&#246;llner</name>, Arbeiterkammer, zeitweise hat sich sogar<lb/>
<name type="person" ref="#per__97769">Mussil</name> dazugestellt, dann aber, als er das Problem erfasste, sich<lb/>
sofort entfernt, mit <name type="person" ref="#per__97498">Gr&#252;nwald</name> und <name type="person" ref="#per__98053">Wanke</name> &#252;ber die Frage der Be<lb break="no"/>sch&#228;ftigung von Rieser Herderzeuger in Stumm zu sprechen. <name type="person" ref="#per__97581">Igler</name><lb/>
m&#246;chte die grosse L&#246;sung herbeif&#252;hren. Firma Tirolia, sein<lb/>
Freund <name type="person" ref="#per__115647">Hei&#223;</name>, soll sich endlich mit Elin arrangieren, damit Elin<lb/>
nicht immer nur Herde importiert f&#252;r ihr Verkaufsprogramm. Kommt<lb/>
es zu dieser grossen L&#246;sung, dann ist das Problem f&#252;r die Besch&#228;f<lb break="no"/>tigten in Stumm gekl&#228;rt. Da diese Frage aber sicherlich nicht von<lb/>
heute auf morgen entschieden wird, haben wir im Handelsministerium<lb/>
versucht, mit dem Konkursverwalter und dem B&#252;rgermeister Kontakt<lb/>
aufzunehmen, um eine L&#246;sung herbeizuf&#252;hren. Alle Gespr&#228;che ergaben,<lb/>
dass in Wirklichkeit die AEG sich st&#228;rker engagieren muss. Wenn<lb/>
die AEG, die den Betrieb Rieser de facto beherrschte, manche be<lb break="no"/>haupten auch sogar besass, einsteigt, gibt die Bank sofort weiter<lb/>
Geld. Der B&#252;rgermeister meint, es werden daf&#252;r nicht 30 Mio Schilling<lb/>
Betriebsmittel ben&#246;tigt, sondern 5 Mio. Ich habe mit einem eigenen<lb/>
Brief die AEG jetzt zur unverz&#252;glichen Stellungnahme bez&#252;glich<lb/>
dieser Vorschl&#228;ge aufgefordert.<lb/>
</p>
            <p xml:space="preserve">In der Sitzung der Industriekommission hat <name type="person" ref="#per__97668">Kreisky</name> einen schrift<lb break="no"/>lichen Bericht &#252;ber die Investitionsf&#246;rderungsmassnahmen vorgelegt.<lb/>
Erg&#228;nzt hat er ihn dann durch aktuelle Industrieprojekte, prim&#228;r<lb/>
nat&#252;rlich das BMW-, Steyr-Daimler-Puch-Projekt mit dem <name type="person" ref="#per__114911">List</name> Diesel<lb break="no"/>motor. Der Generaldirektor von BMW hat ihm mitgeteilt, es werden<lb/>
nicht nur 100.000 St&#252;ck erzeugt werden, sondern wesentlich mehr. Die<lb/>
Ober&#246;sterreicher geben nur 86 Mio Schilling, wenn es nach <name type="person" ref="#per__112001">Ratzenb&#246;ck</name>,<lb/>
dem Landeshauptmann geht, die SP&#214; Ober&#246;sterreichs, Landeshauptmann<lb break="no"/>stellvertreter <name type="person" ref="#per__114936">Hartl</name>, verlangt 200 Mio Schilling. Die Steirer sind<lb/>
bereit 500 Mio zu geben und 150.000 qm Grund zur Verf&#252;gung zu stellen.<lb/>
Wie weit es sich hier nur um ein wahltaktisches Man&#246;ver handelt,<lb/>
LH <name type="person" ref="#per__113131">Niederl</name>, aber auch LHStV. <name type="person" ref="#per__97935">Sebastian</name> werden diesbez&#252;glich bei<lb/>
<name type="person" ref="#per__97668">Kreisky</name> vorsprechen, kann derzeit noch nicht gesagt werden. Alle be<lb break="no"/>zweifeln, dass die Steirer wirklich 500 Mio haben. <name type="person" ref="#per__97668">Kreisky</name> verlangt,<lb/>
wenn es tats&#228;chlich nach Steiermark kommt, dann m&#252;sste es in ein<lb/>
Industriegebiet kommen, z.B. Obersteiermark, keinesfalls d&#252;rfte man<lb/>
&#252;berhaupt irgendwo auf die gr&#252;ne Wiese dieses Werk stellen, denn es<lb/>
muss damit auch ein schwaches Industriegebiet gest&#252;tzt werden.<lb/>
</p>
            <pb n="44-1088" facs="44_1978-09-26_1088.jpg"/>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__111734">Andrae</name> verwies darauf, dass man seinerzeit in Deutschland<lb/>
Opel auch auf diese Art und Weise nach Bochum gezwungen hat.<lb/>
Damit sich die L&#228;nder nicht &#252;berbieten und den Deutschen immer<lb/>
noch bessere Konditionen geben, sollte man kartellm&#228;ssig Ab<lb break="no"/>sprachen durchf&#252;hren. Die Regierung sollte dies einleiten. Wenn<lb/>
sich die L&#228;nder nicht daran halten, sollte man ihnen den Finanzaus<lb break="no"/>gleich entsprechend k&#252;rzen. <name type="person" ref="#per__97668">Kreisky</name> verwies darauf, dass es Landtags<lb break="no"/>wahlen gibt, eine solche Vorgangsweise unm&#246;glich ist und selbst<lb/>
bei Beamtenverhandlungen die Regierung zwar mit den Gewerkschaften<lb/>
verhandelt, dann aber die L&#228;nder ihre Beamten wesentlich besser<lb/>
honorieren als die Vereinbarung lautet. <name type="person" ref="#per__97893">Sallinger</name> versucht ebenfalls<lb/>
immer wieder bei solchen Aussprachen darauf hinzuweisen, wie sehr<lb/>
die Handelskammer sich auch, sei es um gr&#246;ssere Exporte im Zuge<lb/>
der Autozubeh&#246;rlieferung, sei es um Handelsdelegationen in Staats<lb break="no"/>handelsl&#228;ndern usw. bem&#252;ht, ihr M&#246;glichstes dazu beizutragen. Dieses<lb/>
Spiel <name type="person" ref="#per__97668">Kreisky</name> &#8211; <name type="person" ref="#per__97893">Sallinger</name>, wer leistet sozusagen mehr, belustigt<lb/>
mich. F&#252;r mich ist die Erkenntnis interessant und wichtig, dass<lb/>
nat&#252;rlich alles zum H&#246;chsten, d.h. Bundeskanzler strebt. Dieser be<lb break="no"/>kommt also alle Offerte, macht auch entsprechende Zusagen auf Un<lb break="no"/>terst&#252;ztung, worauf sich dann letzten Endes bei der Durchf&#252;hrung<lb/>
nat&#252;rlich entsprechende Schwierigkeiten ergeben. In der Minister<lb break="no"/>ratssitzung wurden der VOEST &#252;ber 5 Mia Schilling f&#252;r Alpine-<lb/>
Betrieb Zinsst&#252;tzung zugesagt. Ich bin gespannt, was BMW letzten<lb/>
Endes wirklich herausreissen wird. Die beabsichtigte Koordinierung<lb/>
von <name type="person" ref="#per__111734">Andrae</name> sehr sehr sch&#246;n, erkl&#228;rte ich, nur k&#246;nne sie nie funktionie<lb break="no"/>ren, wie ich bei der Investorenwerbung im Handelsministerium immer<lb/>
wieder feststellen kann.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111734">Andrae</name> berichtete dann auch &#252;ber seine Konzeptverm&#246;gensbildung in<lb/>
Arbeitnehmerhand &#252;ber Beteiligungsfinanzierungsgesellschaften. Die<lb/>
neben mir sitzenden Unternehmervertreter <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97769">Mussil</name>, <name type="person" ref="#per__97581">Igler</name><lb/>
wurden ganz sch&#246;n nerv&#246;s. Prof. <name type="person" ref="#per__111734">Andrae</name> hat wirklich eine romantische<lb/>
Vorstellung. <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97581">Igler</name> mussten sehr vorsichtig reagieren,<lb/>
denn letzten Endes ist es ja scheinbar auch die neue Linie der &#214;VP,<lb/>
zumindestens des &#214;AAB. <name type="person" ref="#per__97769">Mussil</name> sprach von einem ehrenwerten Beginnen,<lb/>
man d&#252;rfe aber nur auf freiwilliger Basis operieren, nicht Fonds<lb/>
schaffen, sondern nur innerbetrieblich l&#246;sen, <choice><choice><sic>Intensivl&#246;hne</sic><corr>Investivl&#246;hne</corr></choice></choice> w&#252;rden<lb/>
nur zu den normalen Lohnaufschl&#228;gen noch weitere Zuschl&#228;ge bringen<lb/>
und die Institutionalisierung sei &#252;berhaupt von &#220;bel. Die Form, die<lb/>
Andrae also vorschl&#228;gt, sei abzulehnen. <name type="person" ref="#per__114075">Schmidt</name> und <name type="person" ref="#per__97678">Lacina</name> sprachen<lb/>
<pb n="44-1089" facs="44_1978-09-26_1089.jpg"/>von einem Zwangssparen und nicht L&#246;sung dadurch der ungleichen<lb/>
Verm&#246;gensverteilung. <name type="person" ref="#per__110169">Nussbaumer</name> meinte, am besten sei eine steuer<lb break="no"/>freie Investitionsr&#252;cklage, wie wir sie bis jetzt gehabt haben,<lb/>
wenn man einen solchen Weg &#252;berhaupt beschreiten will. <name type="person" ref="#per__97581">Igler</name><lb/>
meinte, in der Vergangenheit h&#228;tten die Unternehmer &#252;ber Selbst<lb break="no"/>finanzierung die notwendigen Investitionen t&#228;tigen k&#246;nnen. Derzeit<lb/>
und in der Zukunft sei dies nur &#252;ber Fremdfinanzierung m&#246;glich<lb/>
und auch hier m&#252;sse man &#228;usserst vorsichtig vorgehen. <name type="person" ref="#per__111734">Andrae</name><lb/>
fasst dann Kritik als kurzfristig und statisch zusammen. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meinte mir gegen&#252;ber, willst Du vielleicht auch dazu etwas sagen,<lb/>
was mich nur dazu veranlasste, &#252;ber dieses Problem h&#228;tte ich vor<lb/>
20 Jahren schon vor <name type="person" ref="#per__98003">Taus</name> debattiert und nicht zu sagen gestritten.<lb/>
Als Gewerkschafter wollte ich dazu nichts sagen. Ich h&#228;tte es auf<lb/>
alle F&#228;lle, wie auch seinerzeit bei <name type="person" ref="#per__98003">Taus</name>, abgelehnt, wenn man dadurch<lb/>
die Lohnerh&#246;hungen der Arbeitnehmer k&#252;rzen wollte. Als Handels<lb break="no"/>minister aber habe ich gar keine Veranlassung<add>[mich]</add> in diesen theoretischen<lb/>
Streit einzumischen. Ich glaube allerdings, dass es f&#252;r die sozi<lb break="no"/>alistische Seite eine gute Gelegenheit w&#228;re, sowohl die Diskussion<lb/>
&#252;ber den Mittelstand als auch &#252;ber den Investivlohn usw. mehr<lb/>
zu sch&#252;ren. Die &#214;VP w&#252;rde dadurch in eine ganz sch&#246;ne ungl&#252;ckliche<lb/>
Situation gedr&#228;ngt. <name type="person" ref="#per__98003">Taus</name> und der &#214;AAB wurden hier immer wesentlich<lb/>
andere Vorstellungen haben als die Wirtschaft, Handelskammer oder<lb/>
Wirtschaftsbund gerade noch verkraften k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Warum n&#252;tzt die Partei dies wirklich so wenig.<lb/>
</p>
            <p xml:space="preserve">In der Vorbesprechung zum Integrationsausschuss wurde die Taktik festge<lb break="no"/>legt, im Integrationsausschuss selbst dann auch tats&#228;chlich von der<lb/>
&#214;VP genau so vorgegangen. Die Regierung, insbesondere der Handels<lb break="no"/>minister macht zu wenig, <name type="person" ref="#per__97686">Lanner</name> verlangt Initiative, neuen handels<lb break="no"/>politischen Vorstoss und <name type="person" ref="#per__112149">Gorton</name>, <name type="person" ref="#per__116695">Leidenfrost</name>, <name type="person" ref="#per__97369">Brandst&#228;tter</name>, <name type="person" ref="#per__116696">Huber</name><lb/>
und <name type="person" ref="#per__112142">Feurstein</name> kritisieren dann entsprechend. Der FP&#214;-Abgeordnete<lb/>
<name type="person" ref="#per__97515">Hanreich</name> hat in diesem Fall wirklich wesentlich mehr sachlich dis<lb break="no"/>kutiert und vor allem mehr konkrete Informationen verlangt. Der<lb/>
sozialistische Abgeordenete <name type="person" ref="#per__116697">Luptowits</name>, der im Europaparlament auf<lb/>
dieser Sparte sehr t&#228;tig ist,<add>[hat]</add> dann die schwierige Situation er&#246;rtert.<lb/>
In einer Rezession <choice><choice><sic>erleidet</sic><corr>leidet?</corr></choice></choice> die Integration, war sozusagen der<lb/>
Tenor aller Ausf&#252;hrungen. F&#252;r mich ist es gar keine Frage, dass die<lb/>
Abgeordneten der Opposition ja nur in den Aussch&#252;ssen Munition,<lb/>
sammeln, um dann in der Haussitzung entsprechend angreifen zu k&#246;nnen.<lb/>
</p>
            <pb n="44-1090" facs="44_1978-09-26_1090.jpg"/>
            <p xml:space="preserve">Viel werden sie dabei nicht erreichen, denn mit Recht konnte<lb/>
ich immer wieder darauf verweisen, dass ja alle unsere Integra<lb break="no"/>tionsvorschl&#228;ge und Massnahmen mit allen Interessensvertretungen<lb/>
abgestimmt sind.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte achte stets darauf, dass intermini<lb break="no"/>steriell tats&#228;chlich alles abgedeckt wird.<lb/>
</p>
            <p xml:space="preserve">Interessant war nur, dass <name type="person" ref="#per__98010">Teschl</name>, der Vorsitzende des Ausschusses,<lb/>
zuerst bei dem Besuch von <name type="person" ref="#per__114113">Gundelach</name> mit <name type="person" ref="#per__97511">Haiden</name> eine Zusammenkunft<lb/>
auch der Parlamentarier vereinbaren wollte. <name type="person" ref="#per__97511">Haiden</name> war davon nicht<lb/>
sehr begeistert und meinte, der Besprechungsterminkalender von <name type="person" ref="#per__114113">Gunde<lb break="no"/>lach</name> sei &#252;bervoll. Ich habe ihm sofort vorgeschlagen, er soll am<lb/>
Samstag vormittags noch eine Besprechung arrangieren, wenn die Par<lb break="no"/>lamentarier dies wirklich wollen. Das Interesse f&#252;r Samstag war aber<lb/>
nicht mehr vorhanden. Die &#214;VP hat &#252;berhaupt sich nicht diesbez&#252;glich<lb/>
ger&#252;hrt. An diesem Beispiel habe ich erkannt, wie es zweckm&#228;ssiger<lb/>
ist beweglich auf Vorschl&#228;ge der Parlamentarier einzugehen, die,<lb/>
wenn es eine ung&#252;nstige Zeit ist, von ihnen sowieso nicht gen&#252;tzt<lb/>
wird, als nein zu sagen und dann Vorwurf von <name type="person" ref="#per__98010">Teschl</name> zu bekommen, die<lb/>
Regierungsmitglieder wollen die Parlamentarier ausschalten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte parlamentarische W&#252;nsche immer sofort<lb/>
erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve">Bei meinem Referat in der Fraktion des Arbeiterkammertages ging<lb/>
ich nat&#252;rlich speziell auf die Kompetenzen und W&#252;nsche des Handels<lb break="no"/>ministeriums ein. Einmal mehr pl&#228;dierte ich daf&#252;r, man sollte die<lb/>
starre Preisregelung, soweit wir sie &#252;berhaupt noch haben, aufgeben.<lb/>
Die Pr&#228;sidenten haben durch Kopfnicken, allerdings nicht durch<lb/>
Diskussionsbeitr&#228;ge meiner Meinung zugestimmt. Ich hoffe, dass dies<lb/>
auf <name type="person" ref="#per__98112">Z&#246;llner</name> doch einen gewissen Einfluss haben wird. In der Dis<lb break="no"/>kussion war aber die Frage der Offenhaltszeit f&#252;r das Modezentrum<lb/>
St. Marx und ganz besonders die Staatswappenverleihung sowie die<lb/>
Benzinpreise interessant. Bez&#252;glich Staatswappenverleihung habe<lb/>
ich mich verpflichtet in Hinkunft bei jedem Fall, den ich &#252;ber<lb break="no"/>reiche, die zust&#228;ndige Landesarbeiterkammer zu verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name> UND <name type="person" ref="#per__115082">WIESINGER</name>: Bitte unbedingt darauf achten,<lb/>
neben Partei bei L&#228;nderaufenthalt auch Arbeiterkammer jetzt<add>[zu]</add> ver<lb break="no"/>st&#228;ndigen.</p>
            <pb n="44-1091" facs="44_1978-09-26_1091.jpg"/>
            <p xml:space="preserve">Der Salzburger Arbeiterkammerpr&#228;sident <name type="person" ref="#per__116915">Brunauer</name> und sein Kammeramts<lb break="no"/>direktor ersuchten mich um Stellungnahme, ob nicht doch f&#252;r Salz<lb break="no"/>burg zumindestens ein Semmelkartell errichtet werden k&#246;nnte. Die<lb/>
Firma Zrost, die sie jetzt gewerkschaftlich organisiert haben,<lb/>
wird ansonsten zu Grunde gehen und damit ihre gr&#246;sste B&#228;ckerei<lb/>
verschwinden. Ich erkl&#228;rte sofort, ich sehe da fast keine M&#246;g<lb break="no"/>lichkeit, da sich nicht nur die Arbeiterkammer und der &#214;GB, sondern<lb/>
auch die Bundesinnung dagegen ausgesprochen hat.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleitersitzung auf der Landstrasse gab es dann &#252;ber<lb/>
die Volksabstimmung eine heftige Diskussion. W&#228;hrend es inner<lb break="no"/>halb unserer Partei selbstverst&#228;ndlich war und auch auf der Land<lb break="no"/>strasse so ist, dass die Mitarbeiter bei den Wahlen durch klare<lb/>
Linien <choice><choice><sic>eingesetze</sic><corr>?</corr></choice></choice>, wirklich aktivst mitarbeiten, wird dies bei der<lb/>
Volksabstimmung bezweifelt. Teils in diesem Kreis wurde heftigst<lb/>
diskutiert, wie man und ob man einen Mitarbeiter dazu &#252;berhaupt<lb/>
motivieren resp. &#252;berhaupt verpflichten kann. Da ich bis jetzt<lb/>
verhindern konnte, dass in unserem Kreis vor der Gemeinderatswahl<lb/>
diese Diskussion ausbricht, war ich dar&#252;ber gar nicht sehr gl&#252;ck<lb break="no"/>lich. Ich habe daher auch ersucht &#8211; und dies wurde dann auch angenom<lb break="no"/>men &#8211; dass wir diese Debatte nicht vor der Gemeinderatswahl im Oktober<lb/>
f&#252;hren. Nachher werden wir uns sowieso klar werden m&#252;ssen, wie man<lb/>
vorgeht. Die Gefahr, die ich sehe, ist, dass ansonsten jetzt in den<lb/>
Sektionen und bei den Mitarbeitern, ganz zu schweigen von den Mit<lb break="no"/>gliedern und W&#228;hlern ein Streit ausbricht, den wir gerade f&#252;r die<lb/>
Gemeinderatswahlen nicht brauchen k&#246;nnen. Zuerst muss die Wiener<lb/>
Wahl geschlagen sein, dann werden wir uns &#252;ber dieses Problem un<lb break="no"/>terhalten.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name> Hier m&#252;ssen wir unsere Taktik noch genau<lb/>
festlegen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1082_01" facs="44_1978-09-26_1082-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 26.9.1978</head>
         </div>
         <pb n="44_1082_02" facs="44_1978-09-26_1082-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="44_1091_01" facs="44_1978-09-26_1091-01.jpg"/>
         <pb n="44_1091_02" facs="44_1978-09-26_1091-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 132. Ministerratssitzung, 26.9.1978</head>
            <gap reason="sampling"/>
            <pb n="44_1091_03" facs="44_1978-09-26_1091-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
