<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19781016">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 16. Oktober 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band45_1978-10-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-10-16">Montag, 16. Oktober 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-26">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="45-1190" facs="45_1978-10-16_1190.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, den 16. Oktober 1978<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe in der Handelskammer wurde mir mitgeteilt, da&#223;<lb/>
<name type="person" ref="#per__97311">Androsch</name> bereits mit <name type="person" ref="#per__97893">Sallinger</name> und dann auch mit <name type="person" ref="#per__97769">Mussil</name> &#252;ber die<lb/>
Aufwertung der DM gesprochen haben. Der Richtwert sollte von<lb/>
7,25 S auf 7,33 S, der Schilling also um 1 % abgewertet werden.<lb/>
F&#252;r <name type="person" ref="#per__97769">Mussil</name> war dies zu wenig, <name type="person" ref="#per__97893">Sallinger</name> aber meinte, <name type="person" ref="#per__97311">Androsch</name><lb/>
h&#228;tte mehr gemacht, aber <name type="person" ref="#per__97647">Koren</name> sei ein ausgesprochener Hart<lb break="no"/>w&#228;hrungsfanatiker. Interessant f&#252;r mich nur die Tatsache, da&#223;<lb/>
innerhalb der Regierung weniger gesprochen wird, denn erst in<lb/>
der Regierungsvorbesprechung hat <name type="person" ref="#per__97311">Androsch</name> dar&#252;ber kurz berichtet.<lb/>
In vergangenen Zeiten hat <name type="person" ref="#per__97668">Kreisky</name> sogar noch au&#223;erordentliche<lb/>
Ministerratssitzungen einberufen, jetzt erledigt es sozusagen<lb/>
der zust&#228;ndige Minister in seinem eigenen Ressortbereich,<lb/>
sicherlich nach R&#252;cksprache mit <name type="person" ref="#per__97668">Kreisky</name>. So hat man sich auf die<lb/>
Auf- und Abwertungen der W&#228;hrungen in Europa gew&#246;hnt.<lb/>
</p>
            <p xml:space="preserve">Wir diskutierten selbstverst&#228;ndlich auch &#252;ber die Fernsehbe<lb break="no"/>merkungen von <name type="person" ref="#per__98003">Taus</name>, wo er die ganzen &#214;AAB-ler aufz&#228;hlt und keinen<lb/>
einzigen Vertreter des Wirtschaftsbundes als ministrabel be<lb break="no"/>zeichnet. Ich versprach der Handelskammer den Text.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte diese Textstelle beschaffen.<lb/>
</p>
            <p xml:space="preserve">KommRat <name type="person" ref="#per__115145">Hrabak</name>, der die omanisch-&#246;sterreichische Handelskammer<lb/>
gr&#252;nden will, m&#246;chte auch das Staatswappen f&#252;hren. Als Geb&#228;ude<lb break="no"/>verwalter haben wir sowohl <name type="person" ref="#per__97893">Sallinger</name> als auch ich dies stets<lb/>
abgelehnt, an dieser Stellungnahme soll sich nichts &#228;ndern.<lb/>
NR <name type="person" ref="#per__97543">Heindl</name> will angeblich bei mir diesbez&#252;glich intervenieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was ist daran wahr.<lb/>
Bez&#252;glich der Auszeichnung von Wolf-Hosen mit dem Staatswappen<lb/>
hat der Fachverband ein negatives Gutachten abgegeben. Seiner<lb break="no"/>zeit wurde ein Finanzstrafverfahren durchgef&#252;hrt, der Kompagnon<lb/>
von <name type="person" ref="#per__116361">Wolf</name> verhaftet und dann das Strafverfahren zwar eingestellt,<lb/>
aber er keine Haftentsch&#228;digung zugesprochen bekommen, wegen<lb/>
<pb n="45-1191" facs="45_1978-10-16_1191.jpg"/>Mangel an Beweisen. Unter diesen Umst&#228;nden f&#252;hle ich mich au&#223;er<lb break="no"/>stande den Wunsch von <name type="person" ref="#per__114088">Decker</name>, der jetzt in die Firma eingeheiratet<lb/>
hat, zu erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve">Die Handelsausschu&#223;arbeiten werden &#228;u&#223;erst schwierig sein, <name type="person" ref="#per__110995">Pisec</name><lb/>
und <name type="person" ref="#per__97437">Fiedler</name> als H&#228;ndlervertreter werden Schwierigkeiten beim<lb/>
Antimarktst&#246;rung- und Antidumpinggesetz machen. Sie wollen unbe<lb break="no"/>dingt, da&#223; eine Frist f&#252;r die schwimmende Ware aufgenommen wird.<lb/>
<name type="person" ref="#per__97769">Mussil</name> sieht ein, da&#223; dies nicht von mir akzeptiert wird und m&#246;chte<lb/>
am liebsten, da&#223; wir es mit unserer Mehrheit beschlie&#223;en. Ich er<lb break="no"/>kl&#228;re, da&#223; ich dazu nicht bereit bin. Bez&#252;glich des Europapatentes<lb/>
teilt er mir mit, da&#223; die D&#228;nen jetzt nicht beitreten werden und<lb/>
auch hier gro&#223;e Schwierigkeiten zu erwarten sind. Er hat den Handels<lb break="no"/>delegierten in Deutschland beauftragt zu recherchieren, ob wir<lb/>
nicht noch 1 Jahr verschieben k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte lasse diese Frage von Pr&#228;s. <name type="person" ref="#per__97688">Leberl</name><lb/>
kl&#228;ren; auf n&#228;chste Sektionsleitersitzung setzen.<lb/>
</p>
            <p xml:space="preserve">Der Hauptverband &#246;sterreichischer Buchh&#228;ndler hat mitgeteilt, da&#223;<lb/>
deutsche Exporte in die Tschechoslowakei, Rum&#228;nien, Jugoslawien,<lb/>
Bulgarien, Ungarn, aber auch nach Brasilien mit 30 % subventioniert<lb/>
werden. Um die &#246;sterreichischen Exporte von deutschsprachigen<lb/>
Werken dorthin zu erm&#246;glichen, br&#228;uchten sie auch 4 1/2 Mio S<lb/>
Subvention.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__108322">Meisl</name> hat die Unterlagen zur Stellungnahme<lb/>
schon bekommen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97769">Mussil</name> hat mit Min.Rat <name type="person" ref="#per__108321">Rameder</name> gesprochen und schl&#228;gt diese als<lb/>
Abteilungsleiterin vor. Er meint allen Ernstes, wir w&#252;rden den<lb/>
ersten sachlich gro&#223;en Krieg bekommen, wenn diese Abteilung wieder<lb/>
mit einem Gemeindemann, d.h. einem Sozialisten besetzt wird. Ich<lb/>
erkl&#228;re, da&#223; ich mich hier an die Vorschl&#228;ge der Kommission<lb/>
halten werde, er meint, das w&#228;re der Kriegsfall, denn die Abteilung,<lb/>
die die Handelskammer &#252;berwacht, d&#252;rfe nicht, wie er sich aus<lb break="no"/>dr&#252;ckt, rot eingef&#228;rbt sein.<lb/>
</p>
            <pb n="45-1192" facs="45_1978-10-16_1192.jpg"/>
            <p xml:space="preserve">Beim Ring deutscher Autobusunternehmer fuhren wir zwar gegen eine<lb/>
provisorische Einbahn, um zeitgerecht zum Kongre&#223;haus zu kommen,<lb/>
doch war dort die Veranstaltung nicht, sondern nur der Work<lb/>
Shop. Im Parkhotel, wo ich dann hineilte, war ebenfalls nicht die<lb/>
Er&#246;ffnung, sondern im Stadttheater, dort gab es eine Reihe von<lb/>
Reden und nat&#252;rlich entsprechende W&#252;nsche, insbesondere der<lb/>
deutschen Redner. Den wichtigsten Punkt, die schnelle Grenzabfertigung,<lb/>
am meisten zu erreichen, wenn ein bilaterales Abkommen &#252;ber die<lb/>
Umsatzsteuer zwischen Deutschland und &#214;sterreich bestehen w&#252;rde,<lb/>
konnte ich vorweg nehmen und erkl&#228;ren, das liegt jetzt nur am<lb/>
deutschen Finanzminister. &#214;sterreich ist n&#228;mlich verhandlungsbereit.<lb/>
</p>
            <p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck im Parkhotel war schlecht besucht, dies<lb/>
war gar nicht anders zu erwarten, weil au&#223;erhalb Wiens die Journa<lb break="no"/>listen sehr ungern gehen und noch dazu, wenn in Wien h&#246;chste<lb/>
Aktivit&#228;t und etliche Pressegespr&#228;che an diesem Montag statt<lb break="no"/>fanden. &#220;berhaupt wundert mich, da&#223; man mir solange den Montag<lb/>
gelassen hat, sollten sich jetzt mehrere Minister auch auf diesen<lb/>
Montag festlegen, wenn auch dort von ihnen nicht gleichm&#228;&#223;ig<lb/>
st&#228;ndige Pressekonferenzen abgehalten werden, dann m&#252;&#223;te ich &#252;ber<lb break="no"/>legen, gegebenenfalls auf den Freitag vormittag auszuweichen.<lb/>
&#220;berhaupt mu&#223; ich mir l&#228;ngerfristig eine neue Pressekonzeption<lb/>
&#252;berlegen und mit meinen Freunden erarbeiten.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand kam ich zu sp&#228;t und gerade noch zum Schlu&#223;wort<lb/>
von <name type="person" ref="#per__97488">Gratz</name>. Der B&#252;rgermeister hat sich wider Erwarten entschlossen<lb/>
die Personal&#228;nderungen im Stadtsenat erst im Februar durchzuf&#252;hren.<lb/>
Im November will er eine Problemliste erarbeiten und &#196;nderungs<lb break="no"/>vorschl&#228;ge in der Stadtverwaltung bis zum J&#228;nner mit allen Bezirken<lb/>
und sonstigen Stellen beraten. Die Entscheidung &#252;ber die Sach<lb break="no"/>fragen sollte dann in der zweiten H&#228;lfte Februar erfolgen und<lb/>
daraus dann eine &#196;nderung des Stadtsenates resultieren. Alle<lb/>
Stadtr&#228;te werden daher bis Februar noch im Amt bleiben, auch der<lb/>
Baustadtrat <name type="person" ref="#per__114046">B&#246;ck</name> bis zu seinem 65. Geburtstag am 22. Februar 79.<lb/>
<name type="person" ref="#per__113043">Pfoch</name> verzichtet auf seine Vizeb&#252;rgermeisterstelle, so da&#223; nur<lb/>
mehr <name type="person" ref="#per__97899">Fr&#246;hlich-Sandner</name> Vizeb&#252;rgermeister bleibt. Unbefriedigt<lb/>
wurde die Grundst&#252;cksfrage behandelt und wir haben deshalb die<lb/>
Glaubw&#252;rdigkeit verloren. <name type="person" ref="#per__113043">Pfoch</name> hat deshalb im Ausschu&#223; dann<lb/>
<pb n="45-1193" facs="45_1978-10-16_1193.jpg"/>auch noch einmal zusammengefa&#223;t, da&#223; zwischen 73 und 78 kein einziges<lb/>
Vers&#228;umnis nachzuweisen ist. Die sogenannten Listen, von denen<lb/>
ein gewisser <name type="person" ref="#per__116365">Worm</name> spricht, waren von der Magistratsabteilung 40<lb/>
am 9.8.69 von <name type="person" ref="#per__115005">Hintschig</name> angeregt, von einem gewissen <name type="person" ref="#per__116366">Kostelezky</name><lb/>
angefertigt. <name type="person" ref="#per__113043">Pfoch</name> wu&#223;te gar nicht, da&#223; es solche gab. 18 Liegen<lb break="no"/>schaften hatte daraufhin <name type="person" ref="#per__116367">Machek</name> aufgekauft, der sie aber noch immer<lb/>
besitzt, die Gemeinde habe sie nicht erworben. Bei Marco Polo<lb/>
wurden 60.000 m2 bis 1970 aufgekauft, 6.000 wurden dann noch<lb/>
dazu gekauft, 100.000 aber haben die Grundst&#252;cksmakler <name type="person" ref="#per__116368">Babeck</name> und<lb/>
Konsorten um 380,&#8211; S den Quadratmeter erworben, wo die Gemeinde<lb/>
nur 300,&#8211; S immer geboten hat. Die GESIBA mu&#223;te dann um 440,&#8211; S<lb/>
kaufen und die Gemeinde Wien sogar um 535,&#8211; S, da der Grundwert<lb/>
in der Zwischenzeit durch Umwidmung entsprechend gestiegen ist.<lb/>
&#196;hnlich ging es bei den Tamarisken zu, beim Rudolfsplatz d&#252;rfte<lb/>
etwas nicht in Ordnung sein, was jetzt aber noch genau untersucht<lb/>
wird. Das Unbehagen dar&#252;ber wurde weder im Vorstand besprochen,<lb/>
noch im Ausschu&#223; gekl&#228;rt, die Diskussion dar&#252;ber war sehr negativ.<lb/>
Es meldete sich allerdings nur <name type="person" ref="#per__118305">Schreiner</name> zu diesem Problem. Die<lb/>
einzig personelle Umbesetzung ist, da&#223; <name type="person" ref="#per__114122">Hlawka</name> als Pr&#228;sident des<lb/>
Landtags zur&#252;cktritt und daf&#252;r <name type="person" ref="#per__116042">Suttner</name> 1. Pr&#228;sident und <name type="person" ref="#per__97932">Schweda</name><lb/>
als 3. Pr&#228;sident bleibt. Klubobmann wird <name type="person" ref="#per__97561">Hofmann</name>. Zu den 58 Grund<lb break="no"/>mandaten kommen 4 Reststimmenmandate und da acht, B&#252;rgermeister<lb/>
und Stadtr&#228;te, zur&#252;cklegen, k&#246;nnen 14 in den Gemeinderat einziehen,<lb/>
wodurch alle Bezirke befriedigt sind. Im Ausschu&#223; gab es dann<lb/>
dar&#252;ber eine Diskussion wegen der nicht doch sofort durchge<lb break="no"/>f&#252;hrten Stadtrats&#228;nderung. Viele meinten, die &#214;VP und insbesondere<lb/>
aber die unabh&#228;ngige Presse wird uns jetzt durch Monate hin durch<lb/>
mit dieser Personalfrage besch&#228;ftigen. Die Absicht dar&#252;ber, nichts<lb/>
zu diskutieren, nur der B&#252;rgermeister d&#252;rfte gegebenenfalls<lb/>
&#196;u&#223;erungen machen und sich ganz auf die Sachfragen zu konzen<lb break="no"/>trieren, wird sicherlich vom Gegner durchkreuzt. Die Meinung<lb/>
war daher in der Diskussion sehr geteilt. <name type="person" ref="#per__97543">Heindl</name> hat <name type="person" ref="#per__97488">Gratz</name> Sch&#252;tzen<lb break="no"/>hilfe gegeben, indem er meinte, jetzt k&#246;nne man die Fragen in<lb/>
den Bezirken besser durchdiskutieren. Die Sachfragen werden<lb/>
auch dort nur eine sekund&#228;re Rolle spielen, immer wieder wird<lb/>
es dann um die Personaldiskussion gehen, wer wird was? Eine<lb/>
gro&#223;e Schwierigkeit wird dann entstehen, wenn, wie <name type="person" ref="#per__116369">Deistler</name> er<lb break="no"/>w&#228;hnte, nach vier Monaten einige Stadtr&#228;te zur&#252;cklegen und<lb/>
<pb n="45-1194" facs="45_1978-10-16_1194.jpg"/>dann als Gemeinder&#228;te wieder in den Gemeinderat einziehen. Dann<lb/>
m&#252;ssen jetzt neuernannte Gemeinder&#228;te auch wieder zur&#252;cklegen.<lb/>
Er schlug deshalb vor, man sollte erst zu diesem Zeitpunkt die<lb/>
Gemeinder&#228;te bestellen, die auf das zur&#252;ckgelegte Mandat der<lb/>
Stadtr&#228;te jetzt bereits einberufen werden. <name type="person" ref="#per__97488">Gratz</name> meinte dann in<lb/>
seinem Schlu&#223;wort, im Ausschu&#223; nach den Nationalratsverlusten<lb/>
66, die ebenfalls 3 % betragen haben, ist es zu einer Aufbruch<lb break="no"/>stimmung in der Partei gekommen, er hofft dies auch jetzt in<lb/>
Wien zu erreichen, hier irrt <name type="person" ref="#per__97488">Gratz</name>, glaub ich, insofern, als 66<lb/>
wir aus der Regierung rausgeworfen wurden, was nat&#252;rlich eine ganz<lb/>
andere Reaktion innerhalb der Partei ausl&#246;ste. <name type="person" ref="#per__97488">Gratz</name> hat dann<lb/>
auch noch vorgeschlagen gehabt, da&#223; man das Kontrollamt den Frei<lb break="no"/>heitlichen anbietet, um zu verhindern, da&#223; alles in sozialisti<lb break="no"/>schen H&#228;nden ist und daher alles vertuscht werden kann, was man<lb/>
sowieso nicht beabsichtigt. <name type="person" ref="#per__97488">Gratz</name>-Vorschlag wurde bez&#252;glich der<lb/>
Sachdiskussion und erst im Februar Stadtssenats&#228;nderung gegen<lb/>
eine Stimme, <name type="person" ref="#per__116369">Deistler</name>, angenommen, die &#220;bertragung des Kontrollamtes<lb/>
wurde von 7 Genossen, <name type="person" ref="#per__114547">Gawlik</name>, <name type="person" ref="#per__112015">Hirsch</name>, <name type="person" ref="#per__116370">Pluskal</name> usw., abgelehnt.<lb/>
</p>
            <p xml:space="preserve">Sowohl im Vorstand als auch im Ausschu&#223; gab es dann eine leb<lb break="no"/>hafte Diskussion &#252;ber die Kernkraftwerk-Volksabstimmung. Alles<lb/>
erwartet vom Bundesparteivorstand eine eindeutige Stellungnahme,<lb/>
<name type="person" ref="#per__97668">Kreisky</name> k&#246;nnte sich nicht mehr in eine Warteposition begeben,<lb/>
dasselbe gilt auch f&#252;r alle anderen Spitzenfunktion&#228;ren. Die SJ<lb/>
und die Junge Generation hat, wie der Obmann <name type="person" ref="#per__114118">Woller</name> erkl&#228;rte,<lb/>
nicht die Plakat&#252;berklebungen der eigenen St&#228;nder durchgef&#252;hrt.<lb/>
Dies seien Vereinzelte, die gegen ihre Beschl&#252;sse handeln, Be<lb break="no"/>zirksobmann <name type="person" ref="#per__112015">Hirsch</name> vom 1. Bezirk beschwerte sich n&#228;mlich bitter<lb/>
dar&#252;ber, da&#223; die <name type="person" ref="#per__109293">Busek</name>-Plakate geschont und ihre eigenen Plakate<lb/>
st&#228;ndig von SJ-lern und Junge-Generations-Leuten &#252;berklebt<lb/>
werden mit dem Plakat Sozialisten gegen Kernkraftwerk Tullner<lb break="no"/>feld. Ich habe auch das Gef&#252;hl und dies immer wieder gesagt,<lb/>
da&#223; die Partei hier l&#228;ngst h&#228;tte schon eine einheitliche und<lb/>
eindeutige Stellungnahme beziehen m&#252;ssen. Die Unsicherheit,<lb/>
die sich hier breit macht, kann verheerend sein. Ich glaube<lb/>
in diesem Fall &#252;berhaupt nicht an die guten Ergebnisse der<lb/>
Meinungsumfrage zur Volksabstimmung.<lb/>
</p>
            <pb n="45-1195" facs="45_1978-10-16_1195.jpg"/>
            <p xml:space="preserve">Vor der Ministerratsvorbesprechung besprach ich mit <name type="person" ref="#per__112992">L&#246;schnak</name> den<lb/>
Rechnungshofbericht und die Taktik, die sich f&#252;r die einzelnen<lb/>
Ministerien ergibt. &#220;berall wurden die Arbeitsleihvertr&#228;ge kriti<lb break="no"/>siert, die Repr&#228;sentationskosten bis ins Detail gefiltert. <name type="person" ref="#per__97668">Kreisky</name><lb/>
berichtet dann, da&#223; man bei ihm sogar die Mineralwasser gez&#228;hlt<lb/>
hat und ihm vorgehalten hat, da&#223; er W&#252;rsteln servieren lie&#223;,<lb/>
wenn die Sitzung nicht l&#228;nger als 3 Stunden gedauert hat. Zu mir<lb/>
gegen&#252;ber meinte er dann, er w&#252;rde den Repr&#228;sentationsfonds der<lb/>
Handelskammer entsprechend attackieren, wenn die &#214;VP diese Taktik<lb/>
fortsetzt. Darauf konnte ich nur erwidern, die &#214;VP ist heute<lb/>
nicht mehr bereit auf W&#252;nsche der Handelskammer einzugehen. Der<lb/>
deutlichste Beweis ist, da&#223; <name type="person" ref="#per__98003">Taus</name> nicht einmal mehr Wirtschafts<lb break="no"/>b&#252;ndler erw&#228;hnt.<lb/>
</p>
            <p xml:space="preserve">Die Ministerratsvorbesprechung selbst war in den anderen Punkten<lb/>
mehr oder minder eine Postsitzung. Bei wichtigen Entscheidungen<lb/>
f&#252;r Gemeinden sollen, wenn sie nicht von Sozialisten gef&#252;hrt<lb/>
werden, selbstverst&#228;ndlich unsere Vizeb&#252;rgermeister auch verst&#228;ndigt<lb/>
werden. Beim Fernmeldeamt Wien mu&#223;te er 27 Minuten am Sonntag<lb/>
warten, bis sich &#252;berhaupt jemand gemeldet hat. <name type="person" ref="#per__97488">Gratz</name> erkl&#228;rte<lb/>
dies, da&#223; nur die halben Pulte besetzt sind, wie er bei einer<lb/>
Betriebsbesichtigung feststellen konnte. <name type="person" ref="#per__107938">Leodolter</name> wurde empfohlen<lb/>
mit dem daf&#252;r zust&#228;ndigen <name type="person" ref="#per__108328">Pahr</name> jetzt f&#252;r die Internationale<lb/>
Atomenergieorganisation die adviser opinion einzuholen. Ich habe<lb/>
<name type="person" ref="#per__108328">Pahr</name> mitgeteilt, da&#223; ein Ministerratsvortrag diesbez&#252;glich von<lb/>
uns bereits vorbereitet wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte diesen so schnell als m&#246;glich<lb/>
abschlie&#223;en.<lb/>
</p>
            <p xml:space="preserve">Die <name type="person" ref="#per__111723">Wiesinger</name>-Anfrage-Beantwortung, wie Sekt.Chef <name type="person" ref="#per__107937">Frank</name> sie vor<lb break="no"/>schl&#228;gt, wird von <name type="person" ref="#per__97668">Kreisky</name> im Prinzip akzeptiert, nur m&#252;&#223;te sie<lb/>
vielmehr propagandistisch erg&#228;nzt werden. Die L&#228;nder seien im<lb/>
einzelnen aufzuz&#228;hlen, die sich an der GKT beteiligen, die Auf<lb break="no"/>sichtsratsvorsitzenden m&#252;&#223;ten namentlich genannt werden, der Bund<lb/>
wird insbesondere die Sicherheit noch besonders herausstreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte endg&#252;ltige Formulierung sofort<lb/>
mit <name type="person" ref="#per__97469">Gehart</name> und <name type="person" ref="#per__114464">Kunz</name> besprechen.<lb/>
</p>
            <pb n="45-1196" facs="45_1978-10-16_1196.jpg"/>
            <p xml:space="preserve">Bez&#252;glich Filmf&#246;rderungsgesetz hat die Handelskammer an <name type="person" ref="#per__97668">Kreisky</name><lb/>
geschrieben, da&#223; seine Information, in den Ministerien wird ein<lb/>
diesbez&#252;glicher Entwurf verhandelt, nicht stimmt. Sowohl <name type="person" ref="#per__97311">Androsch</name><lb/>
als auch ich haben dagegen remonstriert, da leider war Unter<lb break="no"/>richtsminister <name type="person" ref="#per__113083">Sinowatz</name> abwesend, im Unterrichtsministerium sehr<lb/>
wohl jetzt der Entwurf liegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte, sofort &#252;ber B&#252;ro im Unterrichts<lb break="no"/>ministerium urgieren und Briefentwurf f&#252;r Antwortschreiben<lb/>
<name type="person" ref="#per__97668">Kreisky</name> herstellen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> berichtet &#252;ber die Sonntag nachts um 1/2 2 Uhr gef&#252;hrten<lb/>
Telefongespr&#228;che mit Deutschland und dann auch mit Nationalbank<lb break="no"/>pr&#228;sident <name type="person" ref="#per__97647">Koren</name>. Von Herbst 77 bis Juni 78 ist der Schilling gegen<lb break="no"/>&#252;ber der DM um 7 Groschen, das ist 1 %, gesenkt worden, seit<lb/>
August mit 7,18 S, jetzt auf 7,25 S, ist weiter 1 %. Durch die Er<lb break="no"/>h&#246;hung jetzt auf 7,33 S w&#252;rde ein weiteres Prozent Abwertung<lb/>
erfolgen. Die Richtung wird aber eher auf 7,30 S sich einpendeln.<lb/>
<name type="person" ref="#per__97311">Androsch</name> wehrt sich dann auch noch im Zusammenhang mit dem St&#252;tzungs<lb break="no"/>abbau gegen<add>[die]</add> <name type="person" ref="#per__97743">Minkowitsch</name> -Behauptung eines Wort oder Vertragsbruches.<lb/>
Solche Vereinbarungen wurden mit der Bauernschaft nie getroffen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> er&#246;rterte die Punktation bez&#252;glich des Ruhestandes von<lb/>
Beamten, die Nationalrat oder Bundesr&#228;te werden. <name type="person" ref="#per__97668">Kreisky</name> teilte<lb/>
mit, da&#223; er die Privilegienkommission jetzt einberufen hat und<lb/>
der Vorsitzende und auch Neuner vern&#252;nftige Vorschl&#228;ge unter<lb break="no"/>breiten werden, sie sind auf alle F&#228;lle der Meinung, da&#223; die<lb/>
Teilung der Geh&#228;lter in halbe versteuerbar und halbe Pauschale<lb/>
f&#252;r Aufwendungen beibehalten werden soll. Bez&#252;glich des Bez&#252;ge<lb break="no"/>gesetzes meint <name type="person" ref="#per__97311">Androsch</name>, m&#252;sse man jetzt kl&#228;ren, wie es weiter<lb/>
gehen soll. Da <name type="person" ref="#per__97668">Kreisky</name> auch bei der neuen Erh&#246;hung w&#252;nscht, da&#223;<lb/>
nur der Anteil, der versteuert wird, erh&#246;ht wird, meinen <name type="person" ref="#per__97444">Fischer</name><lb/>
und <name type="person" ref="#per__97311">Androsch</name> mit Recht, dadurch w&#252;rden die Grundlagen zu &#228;ndern<lb/>
sein, ein Minister bekommt dann nicht mehr 200 %, sondern derzeit<lb/>
nur 196 % und in Hinkunft wird es immer weniger werden, des<lb/>
Neuner-Posten-Bezuges. Die beste L&#246;sung w&#228;re, diesen Prozent<lb break="no"/>satz dann endg&#252;ltig zu entkoppeln von den Sektionschefbez&#252;gen.<lb/>
</p>
            <pb n="45-1197" facs="45_1978-10-16_1197.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97311">Androsch</name> verweist darauf, da&#223; bereits zwei andere Pauschalen, n&#228;m<lb break="no"/>lich 7.000 S f&#252;r Aufwendungen und 4.700 S als streng verrechenbar,<lb/>
die ausschlie&#223;lich dem Minister zustehen, eingefroren sind.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> ist aber nach wie vor der Meinung, da&#223; wir nur durch diese<lb/>
Vorgangsweise Kritik in der &#214;ffentlichkeit widerstehen k&#246;nnen.<lb/>
In den Repr&#228;sentationsaufwendungen und in den Privilegien, die<lb/>
die &#214;VP hat, m&#252;ssen wir &#252;berhaupt st&#228;rker attackieren. <name type="person" ref="#per__97311">Androsch</name><lb/>
verweist auf <name type="person" ref="#per__97641">Kohlmaier</name>, der in der Sozialversicherung 600.000 S<lb/>
bezieht und kaum etwas arbeiten kann, zumindestens glaubt dies<lb/>
<name type="person" ref="#per__97311">Androsch</name>, weil er hauptberuflich &#214;AAB Gesch&#228;ftsf&#252;hrender Obmann<lb/>
eigentlich ist, dasselbe gilt f&#252;r <name type="person" ref="#per__111410">K&#246;nig</name> als Unilever-Personalchef<lb/>
und bei <name type="person" ref="#per__109293">Busek</name> ist &#252;berhaupt keine Leistung, obwohl er vom Wirt<lb break="no"/>schaftsverlag entsprechende Gage bezieht. <name type="person" ref="#per__97668">Kreisky</name> meint, solche<lb/>
Beispiele gebe es auch auf unserer Seite. Diese ganze Diskussion<lb/>
wird in der Bev&#246;lkerung, so bin ich fest &#252;berzeugt, einen einzigen<lb/>
Eindruck hinterlassen, diese Politiker, die P&#252;lcher, sind doch<lb/>
alle gleich, bringen wird es garantiert f&#252;r keinen etwas. Alle<lb/>
sogenannten Privilegien, die <name type="person" ref="#per__97668">Kreisky</name> eingeschr&#228;nkt hat oder sogar<lb/>
abgeschafft hat, hat meiner Meinung und meines Wissens nach keiner<lb break="no"/>lei gro&#223;en Einflu&#223; in der Bev&#246;lkerung ausgel&#246;st. Die Paar, die<lb/>
es &#252;berhaupt wu&#223;ten, haben dazu geschwiegen.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit der gesamten k&#228;rntnerischen Landesregierung<lb/>
wurde von <name type="person" ref="#per__98038">Wagner</name> eingeleitet, der meinte, das Forderungsprogramm<lb/>
74, welches schrittweise erf&#252;llt wird, bildet nach wie vor die<lb/>
Grundlage ihrer Vorsprache. Sie haben nur die einzelnen Punkte,<lb/>
die jetzt noch besonders behandelt werden sollten, aufgef&#252;hrt.<lb/>
Bez&#252;glich des Kernkraftwerkes wurde von allen Parteien in der<lb/>
Kelag ein gemeinsamer Beschlu&#223; gefa&#223;t und die Landesregierung<lb/>
steht dazu. Soweit die Punkte des Erf&#252;llungsprogrammes mich be<lb break="no"/>treffen, hat <name type="person" ref="#per__97461">Fr&#252;hbauer</name> sich &#252;ber die hohen Transportkosten f&#252;r<lb/>
Gas beschwert, da die TAG-Transportkosten nicht gepoolt sind,<lb/>
mu&#223; K&#228;rnten als weitest Entfernte den h&#246;chsten Transportkosten<lb break="no"/>beitrag leisten. Ich versprach mit <name type="person" ref="#per__97461">Fr&#252;hbauer</name> und Gen.Dir. <name type="person" ref="#per__97337">Bauer</name><lb/>
eine diesbez&#252;gliche Aussprache.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Bitte Sitzung mit <name type="person" ref="#per__107937">Frank</name> einberufen.<lb/>
</p>
            <pb n="45-1198" facs="45_1978-10-16_1198.jpg"/>
            <p xml:space="preserve">Die gemeinsamen Finanzaktionen zwischen L&#228;ndern und Bund sollten<lb/>
verbessert werden. Ich habe deshalb sofort vorgeschlagen, da&#223;<lb/>
so wie die Gemeinde Wien, Stadtrat <name type="person" ref="#per__109290">Mayr</name> hat sich mir gegen&#252;ber<lb/>
sehr positiv ge&#228;u&#223;ert, auch K&#228;rnten jetzt in konkrete Verhandlungen<lb/>
eintreten soll, damit die neue erh&#246;hte Grenze f&#252;r die Betriebsneu<lb break="no"/>gr&#252;ndung mit 2 Mio S auch vom Land K&#228;rnten akzeptiert wird und<lb/>
daher eine gemeinsame Aktion, die dann 4 Mio S H&#246;chstgrenze und<lb/>
15 % Pr&#228;mie h&#228;tte, sofort gestartet werden kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Mit Wien und K&#228;rnten bitte Spezialverhand<lb break="no"/>lungen durch <name type="person" ref="#per__97584">Jagoda</name> einleiten lassen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Wunsches K&#228;rntens ein Accordino nicht nur mit Slowenen,<lb/>
sondern auch mit Julisch-Friaul und Venezien abzuschlie&#223;en, wird<lb/>
zwar nicht von K&#228;rnten ernstlich gefordert, sondern man soll nur<lb/>
dar&#252;ber diskutieren. Ich selbst erkl&#228;re mich bereit, mit den Jugo<lb break="no"/>slawen, aber gegebenenfalls auch mit den Italienern Gespr&#228;che zu<lb/>
f&#252;hren, wenn es m&#246;glich ist einen st&#228;rkeren Grenzverkehr ohne<lb/>
ein entsprechendes Accordino oder &#228;hnliches Vertragswerk abzu<lb break="no"/>schlie&#223;en. Absichtserkl&#228;rungen, Briefwechsel usw. sind ohne weiters<lb/>
m&#246;glich. Ein Accordino aber w&#252;rde, eine Verfassungsbestimmung vor<lb break="no"/>ausgesetzt, im Parlament zu behandeln sein und auf gr&#246;&#223;ten Wider<lb break="no"/>stand sto&#223;en. Dies gilt nicht nur f&#252;r den verfassungsrechtlichen<lb/>
Teil, sondern noch viel st&#228;rker f&#252;r den materiellen bez&#252;glich der<lb/>
landwirtschaftlichen Produkte. Ich kann mir nicht vorstellen, da&#223;<lb/>
die K&#228;rntner Landwirtschaftskammer wirklich bereit ist, zu akzep<lb break="no"/>tieren, da&#223; in Hinkunft Obst und Gem&#252;se aus Italien zollfrei ein<lb break="no"/>gef&#252;hrt werden soll. <name type="person" ref="#per__98038">Wagner</name>, ja die ganze Bundesregierung war mit<lb/>
meinem Vorschlag sehr einverstanden, dieses Problem jetzt ein<lb break="no"/>gehend zu diskutieren, zu studieren und die K&#228;rntner Landesregierung<lb/>
dann zu verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__108322">Meisl</name> soll eine eingehende Studie<lb/>
anfertigen, die wir dann in Form eines Briefes an <name type="person" ref="#per__98038">Wagner</name> schicken.<lb/>
</p>
            <p xml:space="preserve">Bei der Betriebswirtschaftlichen Woche der Wirtschaftstreuh&#228;nder,<lb/>
wo man sehr lange beim Empfang wartete, bis ich dann doch gekommen<lb/>
<pb n="45-1199" facs="45_1978-10-16_1199.jpg"/>bin, hat der deutsche Vertreter auf das spezielle &#246;sterreichische<lb/>
Sozial- und Witschaftsklima hingewiesen und uns darum beneidet. <choice><choice><sic>Der</sic><corr>Er</corr></choice></choice><lb/>
erw&#228;hnte au&#223;erdem noch, da&#223; der Status der Wirtschaftstreuh&#228;nder<lb/>
und Buchpr&#252;fer in &#214;sterreich viel besser sei, mehr anerkannt,<lb/>
mehr gesch&#228;tzt als in der Bundesrepublik. Ich konnte diese Aus<lb break="no"/>f&#252;hrungen dazu ben&#252;tzen, um darauf hinzuweisen, da&#223; ich jetzt<lb/>
gerade bestrebt bin eine einheitliche L&#246;sung mit Zustimmung aller<lb/>
Vertragspartner f&#252;r eine 10 %-ige Erh&#246;hung der Geb&#252;hren durchzu<lb break="no"/>setzen. Dies wurde mit Befriedigung aufgenommen, wenn man auch einen<lb/>
h&#246;heren Prozentsatz erwartete. Mit dem Pr&#228;sidenten hatte ich dann<lb/>
ein langes Gespr&#228;ch &#252;ber die neue Wahlordnung, welche jetzt von<lb/>
einzelnen Teilen der Wirtschaftstreuh&#228;nder verlangt wird. Der<lb/>
Pr&#228;sident <name type="person" ref="#per__114940">Burkert</name> f&#252;rchtet, da&#223; durch die Aufsplitterung dann<lb/>
der &#214;VP-Exponent <name type="person" ref="#per__113112">B&#246;ck</name> den gr&#246;&#223;ten Gewinn erzielen wird. Dies<lb/>
wird sich leider kaum verhindern lassen, denn sowohl der sozia<lb break="no"/>listische Fl&#252;gel unter <name type="person" ref="#per__116393">Bechinie</name> als auch die Wirtschaftstreuh&#228;nder<lb/>
selbst wollen eine neue Wahlordnung, die den Gegebenheiten mehr<lb/>
Rechnung tr&#228;gt und insbesondere verfassungsrechtlich einwandfrei<lb/>
kundgemacht wird. Die jetzige k&#246;nnte jederzeit beim Verfassungs<lb break="no"/>gerichtshof angefochten und dann garantiert dort aufgehoben werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: <name type="person" ref="#per__97584">Jagoda</name> hat diese Diskussion dort mitgemacht.<lb/>
Bitte versucht eine optimale L&#246;sung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="45_1189_01" facs="45_1978-10-16_1189-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.10.1978</head>
         </div>
         <pb n="45_1189_02" facs="45_1978-10-16_1189-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
