<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700505">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  5. Mai 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band01_1970-05-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-05-05">Dienstag, 5. Mai 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band01/">
      <body>
         <pb n="01-0065" facs="01_1970-05-05_0065.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-05-05">Dienstag, 5. Mai 1970</date>
            </dateline>
            <p xml:space="preserve">Da <rs type="person" ref="#per__97668">Kreisky</rs> mich bei der Regierungsbildung ersuchte, den<lb/>
Landwirtschaftsminister so weit wie m&#246;glich zu unterst&#252;tzen,<lb/>
habe ich mit ihm vereinbart, da&#223; ich versuchen w&#252;rde,<lb/>
die Funktion&#228;re und Gesch&#228;ftsf&#252;hrer der Fonds vorzustellen. .<lb/>
Eine gute M&#246;glichkeit ergab sich dadurch, ohne da&#223; es zu<lb/>
sehr auffiel, weil ich mich von diesen Fonden noch nicht ver<lb break="no"/>abschiedet hatte, bei dieser Gelegenheit dies zu tun. Im<lb/>
Getreidefonds hatte ich bereits vor Jahren angek&#252;ndigt,<lb/>
da&#223; eine Systemver&#228;nderung vorgenommen werden m&#252;&#223;te und<lb/>
durchblicken lassen, da&#223; gegebenenfalls die Aufl&#246;sung dieses<lb/>
Fonds in Betracht gezogen werden k&#246;nnte. Deshalb wurde<lb/>
der Getreidefondssektionsschef <rs type="person" ref="#per__140616">Leopold</rs> sehr aktiv und kam<lb/>
mit einem Papier zur Besprechung. Es entwickelte sich so-<lb/>
fort eine heftige Diskussion, weil ich unter Vorsitz des Land<lb break="no"/>wirtschaftsministers die letzten Monate Revue passieren<lb/>
lie&#223;. Ich verlangte, da&#223; der Getreidefonds ein Konzept aus<lb break="no"/>arbeiten m&#252;&#223;te, das insbesondere die Pr&#228;sidentenkonferenz<lb/>
der Landwirtschaftskammer dringend einen entsprechenden<lb/>
Entschlu&#223; fassen m&#252;&#223;te ob und inwieweit die Getreidepreis<lb break="no"/>st&#252;tzung weitergef&#252;hrt werden sollte und ob eine<lb/>
Ann&#228;herung an das Preisniveau gesucht werden m&#252;&#223;te, das<lb/>
eine &#220;berschu&#223;produktion hintanh&#228;tl. <rs type="person" ref="#per__140616">Leopold</rs> gab zu, da&#223; es<lb/>
dringend notwendig ist den Futtermittelgetreidepreis und<lb/>
<pb n="01-0066" facs="01_1970-05-05_0066.jpg"/>den Brotgetreidepreis anzun&#228;hern, damit eine gr&#246;&#223;ere Ver<lb break="no"/>f&#252;ttung von F&#252;llweizen Platz greift. Ich hatte seinerzeit mit<lb/>
<rs type="person" ref="#per__97686">Sixtus Lanner</rs> den Bauernbunddirektor und Dr. <rs type="person" ref="#per__97691">Lehner</rs>, den neue<lb/>
Mann der Pr&#228;sidentenkonferenz, weitgehende Besprechungen ge<lb break="no"/>f&#252;hrt, da&#223; auf diesem Sektor dringend etwas geschehen m&#252;&#223;te.<lb/>
Meine Argumentation, da&#223; hier etwas in n&#228;chster Zeit geschehen<lb/>
mu&#223;, begr&#252;ndete sich auch auf den Tatbestand, da&#223; der Finanz<lb break="no"/>minister keine M&#214;GLICHKEIT sehe, bei der jetzigen Budget<lb break="no"/>lage z. B. einem Nachtragsbudget mindestens in der 1. Phase<lb/>
&#252;ber 180 Mio. S f&#252;r Getreideeinlagerung und St&#252;tzung zur Ver<lb break="no"/>f&#252;gung zu stellen. Wir ersuchten den Fonds unverz&#252;glich ein<lb/>
Konzept vorzulegen, damit die n&#228;chstj&#228;hrige Ernte nicht mehr<lb/>
mit einem solchen &#220;berschu&#223;problem belastet wird wie die bis<lb break="no"/>herige, da ansonsten der Finanzminister wahrscheinlich zu einem<lb/>
diesbez&#252;glichen Budget&#252;berschreitungsgesetz kaum die Zustimmung<lb/>
geben w&#252;rde. In der Aussprache mit dem Viehverkehrsfonds<lb/>
ergab sich die bekannte Tatsache, da&#223; <rs type="person">&#214;ller</rs> sehr geschickt da<lb break="no"/>rauf hinwies, da&#223; dies nicht im Rahmen der Kompetenz des Vieh<lb break="no"/>verkehrsfonds liege und er deshalb kaum eine M&#246;glichkeit sehe<lb/>
ein entsprechendes Konzept auf diesem Sektor vorzulegen.<lb/>
Wir machten ihm klar, da&#223; auch er letztenendes Finanzierungs<lb break="no"/>mittel ben&#246;tigte und deshalb auch er ein solches Konzept bear<lb break="no"/>beiten sollte. Der Viehverkehrsfonds hat normalerweise 30 &#8211; 36<lb/>
Mio. S Einlagerungskosten zu verg&#252;ten und seine Einnahmen aus<lb/>
den Importabgaben erreichen diese H&#246;he in den seltensten F&#228;llen,<lb/>
so da&#223; die Staatsmittel f&#252;r Zusch&#252;sse herangezogen werden m&#252;ssen.</p>
            <pb n="01-0067" facs="01_1970-05-05_0067.jpg"/>
            <p xml:space="preserve">Zweckgebundene Einnahmen von Eier- und Gefl&#252;gelabsch&#246;pfung<lb/>
dienen ja weitgehendst zum Export von Schlacht- und Nutzvieh.<lb/>
Bei der Aussprache mit den Vertretern des Milchwirtschafts<lb break="no"/>fonds kam sofort die Tatsache aufs Tapet, da&#223; 15 Mio. S<lb/>
St&#252;tzung, die der Finanzminister dem Fonds zu &#252;berweisen<lb/>
h&#228;tte, derzeit gesperrt sind. Kommerzialrat <rs type="person" ref="#per__97409">Eder</rs>, der Ob<lb break="no"/>mann des Milchwirtschaftsfonds, wollte den Finanzminister<lb/>
angreifen in dem er erkl&#228;rte, eine solche Bindung sei uner<lb break="no"/>tr&#228;glich. <rs type="person">&#214;llinger</rs> wurde sofort von Dr. <rs type="person" ref="#per__133636"><choice><choice><sic>Weis</sic><corr>Weiss</corr></choice></choice></rs> <add>[evtl. Falschidentifikation, Anm.]</add> und mir informiert,<lb/>
da&#223; es sich hier um eine Bindung, die <rs type="person" ref="#per__97647">Koren</rs> noch durchgef&#252;hrt<lb/>
hatte, handelt. Die Zweckm&#228;&#223;igkeit dieser Bindung ergibt sich<lb/>
aus der Tatsache, da&#223; in den vorigen Jahren die Landwirtschaft<lb/>
immer wieder ihre ganzen Subventionen fr&#252;hzeitig vergeben<lb/>
hatte und dann im Jahre vorher, z.B. im September, keine Mittel<lb/>
mehr zur Verf&#252;gung standen, so da&#223; von den Molkereien f&#252;r Oktober Kredite<lb/>
aufgenommen werden mu&#223;ten, die allerdings dann vom Staat<lb/>
wieder zur&#252;ckgezahlt werden mu&#223;ten. Bei dieser Gelegenheit<lb/>
hat noch die genossenschaftliche Zentralbank ein gutes Gesch&#228;ft<lb/>
gemacht, weil sie kein Risiko eingegangen ist, denn sie konnte<lb/>
mit Recht annehmen, da&#223; niemand bereit w&#228;re, nachher die<lb/>
Kredite nicht zur&#252;ckzuzahlen, Die Molkereien h&#228;tten in diesem<lb/>
Fall ihr Milchgeld nicht auszahlen k&#246;nnen und das h&#228;tte nat&#252;rlich<lb/>
bei den Bauern eine ungeheure Unruhe ausgel&#246;st. Um dieser Ent<lb break="no"/>wicklung heuer wieder vorzubeugen hat <rs type="person" ref="#per__97647">Koren</rs> daher, meiner<lb/>
Meinung nach zu Recht, die ersten Betr&#228;ge bereits gesperrt und<lb/>
dem Milchwirtschaftsfonds nichts mehr &#252;berwiesen. Da der<lb/>
Milchwirtschaftsfonds neuerdings<lb/>
<pb n="01-0068" facs="01_1970-05-05_0068.jpg"/>erkl&#228;rte, da&#223; ihm selbst 170 Mio. S fehlen und auch f&#252;r die<lb/>
St&#252;tzung etliche Dutzend Millionen fehlen werden, da die Milch<lb break="no"/>anlieferung jetzt bereits um 6,5 % h&#246;her ist als im Vorjahr und<lb/>
nur 3 % max. geplant gewesen sind, m&#252;&#223;te daher unverz&#252;glich<lb/>
ein entsprechendes Konzept vom Milchwirtschaftsfonds vorge<lb break="no"/>legt werden. Die Argumentation der Handelskammer, man m&#252;&#223;te<lb/>
zuerst abwarten ob die Pr&#228;sidentenkonferenz und welche Ma&#223;nahmen<lb/>
sie beim Erzeugerpreis vorschl&#228;gt, kann nicht akzeptiert werden,<lb/>
da damit nur Zeit vergeht und die Milchanlieferung ununterbrochen<lb/>
weiter steigen wird. Insbesondere nach Einsetzen der Gr&#252;nfelder<lb break="no"/>periode.</p>
            <p xml:space="preserve">Der Ministerrat verlief ohne besondere Ereignisse. Da der<lb/>
Landwirtschaftsminister zur Messe nach Novisad f&#228;hrt er<lb break="no"/>suchte er mich, ihn zu vertreten. Damit bin ich, wenn auch<lb/>
nur kurzfristig, tats&#228;chlich Ackerbauminister.</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__97311">Androsch</rs> fahren zum deutschen Parteitag, weshalb<lb/>
mich auch <rs type="person" ref="#per__97311">Androsch</rs> ersuchte, f&#252;r ihn als Finanz<lb break="no"/>minister einzuspringen. Selbstverst&#228;ndlich akzeptierte ich dies.<lb/>
Ich mu&#223; &#252;berhaupt feststellen, da&#223; man mit <rs type="person" ref="#per__97311">Androsch</rs> sehr gut<lb/>
zusammenarbeiten kann. Er hatte z. B. , als wir einmal spa&#223;<lb break="no"/>halber feststellten mein Ressort w&#228;re so klein und in Zukunft<lb/>
auch noch teilweise Agenden abgehen sollen, ich dann ein Bun<lb break="no"/>desminister ohne portefeuille w&#228;re, spontan erkl&#228;rt dann<lb/>
sollte ich ins Finanzministerium gehen als Finanzminister und er<lb/>
w&#252;rde sich dann bei mir als Staatssekret&#228;r die Steuersektion nehmen.<lb/>
Ich habe das freund<lb break="no"/><pb n="01-0069" facs="01_1970-05-05_0069.jpg"/>schaftlich, aber sehr bestimmt abgelehnt. Ich bin n&#228;mlich fest<lb/>
&#252;berzeugt, da&#223; er wirklich der bessere Finanzminister auch<lb/>
dann, wenn er vielleicht jetzt noch nicht eine so politische<lb/>
Durchschlagskraft hat wie das manche Leute von mir annehmen.<lb/>
Bei dem Empfang f&#252;r das diplomatische <choice><choice><sic>Chor</sic><corr>Korps</corr></choice></choice> durch den Bundes<lb break="no"/>kanzler, anschlie&#223;end an die Ministerratssitzung hatte ich Ge<lb break="no"/>legenheit insbesondere mit Dr. <rs type="person">Marke</rs> vom Aussenamt &#252;ber<lb/>
die Kompetenzabgrenzung zu Sprechen. Da Dr. <rs type="person">Marke</rs> ja<lb/>
aus dem Handelsministerium kommt, und als sehr t&#252;chtiger Be<lb break="no"/>amter gilt der die Sachfrage einwandfrei beherrscht hat, hatte<lb/>
ich mit ihm eine Aussprache die zu folgendem Ergebnis kam.<lb/>
Er teilte die Auffassung die ich bereits Aussenminister <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
gesagt hatte, da&#223; Aussenpolitik nat&#252;rlich vom Ausland gemacht<lb/>
werden sollte und dass die Integrationsfrage, soweit sie die<lb/>
EWG betrifft, in Wirklichkeit meistens Aussenpolitische Akzente<lb/>
hat, w&#228;hrend alle Fragen nach wie vor im Handels<lb break="no"/>ministerium ressortieren m&#252;&#223;ten. Denn sowohl bei der EFTA<lb/>
als auch bei den bilateralen Besprechungen ist es ausschlie&#223;lich<lb/>
entscheidend die Sachfragen in den Vordergrund zu stellen., denn<lb/>
daf&#252;r ist nicht nur das Handelsministerium zust&#228;ndig, sondern<lb/>
hat, wie Marke auch selbst zugab, das Aussenministerium gar<lb/>
nicht die entsprechenden Beamten. Ich nehme deshalb an,<lb/>
da&#223; ich bei der Besprechung &#252;ber die Kompetenzfragen mit dem<lb/>
Aussenminister keine wie immer gearteten Schwierigkeiten er<lb break="no"/>geben werden.</p>
            <pb n="01-0070" facs="01_1970-05-05_0070.jpg"/>
            <p xml:space="preserve">Beim Arbeitsessen in der Kammer war auch das erste Mal<lb/>
<rs type="person">Hrdlicka</rs> und <sic>..........</sic> anwesend, was hatte ich sehr be<lb break="no"/>gr&#252;&#223;te, da ich nicht will , da&#223; <rs type="person">Hrdlicka</rs> den Eindruck erh&#228;lt,<lb/>
da&#223; er nicht auch in Details informiert wird. <rs type="person" ref="#per__127771"><sic>SCheer</sic></rs> konnte<lb/>
die personellen Fragen mit Dr. <rs type="person" ref="#per__97543">Heindl</rs> endg&#252;ltig, glaube ich,<lb/>
kl&#228;ren.<lb/>
Da auch <rs type="person" ref="#per__97676">Tomy Lachs</rs> vom Gewerkschaftsbund immer anwesend<lb/>
ist k&#246;nnen wir annehmen, da&#223; die Information jetzt der Ar<lb break="no"/>beiterkammer des Gewerkschaftsbundes in Zukunft bestens<lb/>
informieren wird.<lb/>
Der Konsumverband wollte mir als Handelsminister die Auf<lb break="no"/>wartung machen. Ich habe sofort, wie es meinem Stil ent<lb break="no"/>spricht erkl&#228;rt, ich komme lieber zu ihnen hin, um letzten<lb/>
endes auch Sachfragen mit ihnen zu diskutieren. Dieser Aus<lb break="no"/>sprache im Konsumverband konnte ich vorher mit <rs type="person" ref="#per__132167">Korp</rs><lb/>
vereinbaren,da&#223; er versuchen wird &#252;ber Minister <rs type="person" ref="#per__145944">Strobl</rs>,<lb/>
das ist der seinerzeitige Anwalt der genossenschaftlichen<lb/>
Seite der Landwirtschaft zu sprechen, um zu kl&#228;ren wie und<lb/>
in welchem Umfange eine Gewerbeordnungsnovelle von dieser<lb/>
Seite zugestimmt wird und wie ich &#252;ber die H&#252;rde kommen<lb/>
k&#246;nnte, die letztenendes die Gewerberechtsordnung in der<lb/>
&#214;VP-Alleinregierung zum Scheitern gebracht hat. Korb sagte<lb/>
mir dies zu, da er, glaube ich, sehr viel von mir h&#228;lt und<lb/>
ich jahrzehntelang mit ihm sehr gut zusammenarbeite. Die<lb/>
W&#252;nsche des Konsumverbandes oder wenn man anders ausdr&#252;cken<lb/>
will der Konsumgenossenschaften sind mir ja l&#228;ngere Zeit schon<lb/>
<pb n="01-0071" facs="01_1970-05-05_0071.jpg"/>bekannt. Es behandelt insbesondere die Fragen der Gewerbe<lb break="no"/>ordnung, d. h. die Einschr&#228;nkung die sie heute noch zu<lb/>
sp&#252;ren bekommen. z. B. m&#252;ssen sie, wenn sie einen Supermarkt<lb/>
errichten und dort Frischfleisch abgeben wollen, einen Fleisch<lb break="no"/>hauer finden der bereit ist dort einen Stand zuerrichten, weil sie<lb/>
nicht die Voraussetzungen gewerberechtlich erbringen, damit auch<lb/>
sie Frischfleisch im Supermakrt verkaufen d&#252;rfen. Andererseits<lb/>
erkl&#228;rte mir der Konsumverband, da&#223; z. B. die gro&#223;en Kaffee<lb break="no"/>Importeure jetzt in Wien wie z. B. Tchibo, &#252;ber die Bestimmungen<lb/>
der Gewerbeordnung hinwegsetzten und eine Kaffeeausschank<lb/>
betreiben, ohne eine entsprechende Genehmigung zu haben. Das<lb/>
dieser Zustand unhaltbar ist, ist mir vollkommen bekannt und wir<lb/>
werden ja versuchen eine entsprechende &#196;nderung herbeizuf&#252;hren.</p>
            <p xml:space="preserve">Nach R&#252;ckkehr in mein Ministerium ersuchte ich die Sektionsleiter<lb/>
zu mir zu kommmen, damit ich ihnen &#252;ber das Ergebnis des Minister<lb break="no"/>rates berichten kann. Ich glaube das ist zweckm&#228;&#223;ig, damit sie<lb/>
das Gef&#252;hl haben sie bekommen unmittelbar nach der Ministerrats<lb break="no"/>sitzung b e reits den Bericht und m&#252;ssen nicht erst am n&#228;chsten<lb/>
Tag aus der Wiener Zeitung oder von anderen Kollegen anderer<lb/>
Ministerien erfahren, wa s im Ministerrat los gewesen ist. Bei<lb/>
einer Vorbesprechang f&#252;r die Parit&#228;tische<lb/>
Kommission im Bundeskanzleramt kam in Wirklichkeit nur ein<lb/>
wichtiger Punkt zur Sprache, d. h. , <rs type="person" ref="#per__97346">Benya</rs> erkl&#228;rte, er halte<lb/>
solche Vorbesprechungen f&#252;r unzweckm&#228;&#223;ig, weil<lb/>
1. die christl. Gewerkschafter davon erfahren und es fr&#252;her auch<lb/>
nicht &#252;blich war, da&#223; <rs type="person" ref="#per__122974">Altenburger</rs> bei den &#214;VP &#8211; Vorbesprechungen<lb/>
<pb n="01-0072" facs="01_1970-05-05_0072.jpg"/>00072<lb/>
beim Bundeskanzler anwesend gewesen ist und<lb/>
2. dass letztenendes der Wert der Parit&#228;tischen Kommission<lb/>
vermindert wird, weil er zu sehr ins Fahrwasser der sozialistischen<lb/>
Abstimmung geraten w&#252;rde.<lb/>
Er hat daher vorgeschlagen von solchen Vorbesprechungen Ab<lb break="no"/>stand d zu nehmen. Dies wurde von Kreisky akzeptiert und es<lb/>
wird deshalb in Zukunft keine Vorbesprechung mehr rationeller<lb/>
Art stattfinden . Ich selbst werde mich selbstverst&#228;ndlich wieder<lb/>
weiterhin bem&#252;hen eine Vorbesprechung mit der Bundeskammer<lb/>
durchzuf&#252;hren, damit ich ungef&#228;hr ermessen kann, wie die<lb/>
Bundeskammer zu den einzelnen Tagesordnungspunkten steht.</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="01_0072_01" facs="01_1970-05-05_0072-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 3. Ministerratssitzung, 5.5.1970</head>
            <gap reason="sampling"/>
            <pb n="01_0072_02" facs="01_1970-05-05_0072-02.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0072_03" facs="01_1970-05-05_0072-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 3</head>
            <gap reason="sampling"/>
            <pb n="01_0072_04" facs="01_1970-05-05_0072-04.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0072_05" facs="01_1970-05-05_0072-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information 5. Ministerratssitzung betr. TOP 3</head>
            <gap reason="sampling"/>
            <pb n="01_0072_06" facs="01_1970-05-05_0072-06.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0072_07" facs="01_1970-05-05_0072-07.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 12</head>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0072_08" facs="01_1970-05-05_0072-08.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 11</head>
            <gap reason="sampling"/>
            <pb n="01_0072_09" facs="01_1970-05-05_0072-09.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0072_10" facs="01_1970-05-05_0072-10.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 10</head>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0072_11" facs="01_1970-05-05_0072-11.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 7</head>
            <gap reason="sampling"/>
            <pb n="01_0072_12" facs="01_1970-05-05_0072-12.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="01_0072_13" facs="01_1970-05-05_0072-13.jpg"/>
         <div type="attachment" subtype="other">
            <head>Information f&#252;r den Herrn BM betr. TOP 6</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
