<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19830519">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 19. Mai 1983</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band70_1983-05-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1983-05-19">Donnerstag, 19. Mai 1983</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-17">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="70-0641" facs="70_1983-05-19_0641.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 19. Mai 1983<lb/>
</p>
            <p xml:space="preserve">Das Gespr&#228;ch mit Staatssekret&#228;r <rs type="person" ref="#per__114075">Schmidt</rs> und dem B&#252;ro ergab, da&#223; er<lb/>
beabsichtigt sowohl Dr. <rs type="person" ref="#per__108746">Haffner</rs> als auch Mag. <rs type="person" ref="#per__131107">Grossendorfer</rs> als Sekre<lb break="no"/>t&#228;re zu &#252;bernehmen. Er h&#228;tte mit Minister <rs type="person" ref="#per__122970">Steger</rs>, aber auch glaube ich<lb/>
mit dem BKA-Verhandler bereits festgestellt, da&#223; er ca. 2 bis 3 Sekre<lb break="no"/>t&#228;re, 1 bis 2 Sondervertr&#228;gler und zwei Handelsministeriumsbeamte nehmen<lb/>
k&#246;nnte. Vom Sekretariat selbst m&#246;chte er auch noch die Kolleginnen<lb/>
<rs type="person" ref="#per__125291">Martin</rs>, <rs type="person" ref="#per__1138723">Richter</rs> und <rs type="person" ref="#per__1138730">Jankowitz</rs> &#252;bernehmen. Damit ist eigentlich sicherge<lb break="no"/>stellt, da&#223; der Kern des Sekretariats zusammenbleiben kann. Ich habe<lb/>
eigentlich auch nichts anderes erwartet, war sogar davon &#252;berzeugt, da&#223;<lb/>
auch der Minister <rs type="person" ref="#per__122970">Steger</rs> zuerst auf die alteingesessenen Kr&#228;fte zur&#252;ck<lb break="no"/>greifen wird. Ob er dann fr&#252;her oder sp&#228;ter sie austauscht, kann ich<lb/>
nat&#252;rlich nicht beurteilen.<lb/>
</p>
            <p xml:space="preserve">Ich habe <rs type="person" ref="#per__114075">Schmidt</rs> klargemacht, da&#223; es ein Akt der Fairne&#223; ist dem Mini<lb break="no"/>ster zumindestens die unmittelbar zu erledigenden Probleme darzulegen:<lb/>
Donaukraftwerk Hainburg, Preisantr&#228;ge f&#252;r Getreide, Milch und Heiz&#246;l<lb/>
extra leicht sowie f&#252;r Inlandsgas. Die Mitteilung, da&#223; der Benzinpreis<lb/>
bis 30. Juni preisfrei ist, dann aber entschieden werden mu&#223;, ob die<lb/>
Preisregelung wieder eingef&#252;hrt wird oder ob es bei dem jetzigen Zu<lb break="no"/>stand, Verl&#228;ngerung der Preisfreigabe, bleibt, insbesondere auch der Hin<lb break="no"/>weis, da&#223; im Parlament beschlossen wurde, es soll eine Kommission vor<lb/>
Ablauf der Wirtschaftsgesetze, das ist Mitte n&#228;chsten Jahres, pr&#252;fen, wie<lb/>
und ob das Preisgesetz weiter bleiben sollte. Die notwendigen unmittel<lb break="no"/>bar zu erwartenden Dienstreisen, die Frage der Papierfabriken P&#246;ls und<lb/>
Niklasdorf, Schl&#246;glm&#252;hl ist nach Meinung von <rs type="person" ref="#per__108746">Haffner</rs> sowieso nichts<lb/>
mehr zu veranlassen, und die beiden gro&#223;en Streitprobleme Biosprit<lb/>
und die Soja resp. Rapserzeugungsprojekte der Landwirtschaft. <rs type="person" ref="#per__114075">Schmidt</rs><lb/>
ist damit einverstanden, die anderen offenen Fragen, die ich von den Sek<lb break="no"/>tionen zusammenschreiben lie&#223;, habe ich <rs type="person" ref="#per__114075">Schmidt</rs> &#252;bergeben, er wird sie<lb/>
sich sicherlich im Detail ansehen und dann <choice><choice><sic>entsprechends</sic><corr>entsprechend? Entsprechendes?</corr></choice></choice> veranlassen.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> war bem&#252;ht auch f&#252;r die Verwendung von Dr. <rs type="person" ref="#per__116971">Smolka</rs>,<lb/>
eine ihrer engsten Mitarbeiterinnen, und unseres lieben Kollegen <rs type="person" ref="#per__123301">Vecsei</rs><lb/>
L&#246;sungen zu finden, die es aber eigentlich nicht gibt. Beide sind Gott<lb/>
sei dank gut bestallte Beamte, soda&#223; ihnen materiell nicht allzu viel<lb/>
passieren kann, sie, aber auch ich werden <choice><choice><sic>uns</sic><corr>sie</corr></choice></choice> selbstverst&#228;ndlich in<lb/>
jeder Beziehung unterst&#252;tzen, um doch vielleicht Arbeitsgebiete zu finden,<lb/>
die sie in jeder Beziehung befriedigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Bitte sieh Du dich um und sage mir, wie wir dir am<lb/>
besten helfen k&#246;nnen.<lb/>
</p>
            <pb n="70-0642" facs="70_1983-05-19_0642.jpg"/>
            <p xml:space="preserve">Auch die anderen Kolleginnen der B&#252;ros glaube ich werden keine Schwie<lb break="no"/>rigkeiten haben entsprechende Verwendungen auch auf lange Sicht zu finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__117111">SCHUBERTH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Wenn ich speziell noch bis zur<lb/>
&#220;bergabe was machen kann, bitte es mir zeitgerecht zu sagen.<lb/>
</p>
            <p xml:space="preserve">Eine indische Delegation von Klein- und Mittelbetriebsvertretern, aber auch<lb/>
von Banken unter F&#252;hrung eines indischen Handelsministeriumsbeamten<lb/>
wollte, nachdem sie in Athen jetzt einen Kongre&#223; gehabt haben und Wien<lb/>
besuchten, auch mit mir noch ein Gespr&#228;ch f&#252;hren. Dazu war ich bereit,<lb/>
umso mehr als ich dadurch Gelegenheit hatte sowohl MR <rs type="person" ref="#per__98075">Willenpart</rs>, der<lb/>
f&#252;r Indien zust&#228;ndig ist, als auch Dr. <rs type="person" ref="#per__109811">Burian</rs>, Grundsatzabteilung, diese<lb/>
Verbindung weiterzugeben. Die Inder erkl&#228;rten uns, warum gerade Klein-<lb/>
und Mittelbetriebe f&#252;r sie von gro&#223;er Bedeutung sind; die bis jetzt aus<lb break="no"/>schlie&#223;lich vorgesehenen Gro&#223;projekte, d.h. die Industrialisierung kann<lb/>
ja das Wirtschaftsproblem Indiens keinesfalls allein l&#246;sen. Da wir<lb/>
jetzt gerade in &#214;sterreich den ersten Bericht &#252;ber die Klein- und Mittel<lb break="no"/>betriebe dem Parlament vorlegen m&#252;ssen, gibt es eine gute Gelegenheit<lb/>
darauf hinzuweisen, da&#223; auch Kontakte bereits &#252;ber internationale Erfah<lb break="no"/>rungen von Klein- und Mittelbetrieben mit Delegationen &#246;sterreichischer<lb break="no"/>seits aufgenommen wurden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: &#220;berlegt, ob man dies nicht wirklich<lb/>
in den Bericht als Dr&#252;berstreuer aufnehmen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">KR <rs type="person" ref="#per__123317">Matousek</rs> berichtet <rs type="person" ref="#per__108746">Haffner</rs> und mir, da&#223; jetzt die W&#228;rmepumpenproduktion<lb/>
in &#214;sterreich theoretisch wirklich beginnen k&#246;nnte. Alle Details sind<lb/>
mit der &#214;IAG und den VMW abgesprochen. Die neue Gesellschaft wird zu<lb/>
49 % &#214;IAG, zu 51 % VMW haben, die Produktion wird in Berndorf aufgenommen.<lb/>
VW selbst kann sich nicht daran beteiligen, weil diesbez&#252;gliche Beschl&#252;sse<lb/>
in der BRD mit Zustimmung der Betriebsr&#228;te gefa&#223;t werden m&#252;&#223;ten, dazu<lb/>
ist im Aufsichtsrat durch die 50 %-ige Beteiligung der Betriebsr&#228;te in<lb/>
der jetzigen schwierigen Situation, wo in Wolfsberg noch immer kurzge<lb break="no"/>arbeitet wird, unter gar keinen Umt&#228;nden eine Zustimmung zu erlangen. Die<lb/>
Konstruktion wird daher so sein, da&#223; ein Mitwirkungsvertrag abgeschlos<lb break="no"/>sen wird, wobei der Vertrieb, also das Marketing, von VW &#252;bernommen wird,<lb/>
Aufwand ca. 400.000 DM und die Servicebetreuung 1,7 Mio. DM durch entspre<lb break="no"/>chende Abgaben pro produziertem St&#252;ck hereinkommen sollten. Dies w&#252;rde<lb/>
f&#252;r die Serienbetreuung 620 DM und f&#252;r das Marketing 100 DM ausmachen.<lb/>
Die Entwicklungskosten von 55 Mio. DM hat VW schon abgeschrieben. Das<lb/>
VW-Zeichen wird auf den W&#228;rmepumpen drauf sein, also sozusagen VW garan<lb break="no"/>tiert, da&#223; hier wirklich ein gutes Produkt erzeugt wird. Heuer soll noch<lb/>
<pb n="70-0643" facs="70_1983-05-19_0643.jpg"/>mit 50 St&#252;ck der Anlauf beginnen, 1984 werden es dann bereits 1.200 bis<lb/>
1.300 St&#252;ck sein. Bei 3.000 St&#252;ck ist dann die Marketing- und Service<lb break="no"/>leistung <add>[von?]</add> VW abgedeckt. Der wichtigste Punkt aber ist, da&#223; <rs type="person" ref="#per__123317">Matousek</rs> als<lb/>
zweiter Gesch&#228;ftsf&#252;hrer dort bei der Gesellschaft in &#214;sterreich bestellt<lb/>
wird, das ist f&#252;r mich, wie ich ihm auch sofort sagte, die beste Gew&#228;hr,<lb/>
da&#223; aus diesem Projekt etwas werden kann. Ansonsten, mu&#223; ich sagen, h&#228;tte<lb/>
ich, wie ich ihm auch sofort sagte, gr&#246;&#223;te Bedenken, da&#223; diese Konstruktion<lb/>
funktionieren wird. Dieses Projekt steht und f&#228;llt n&#228;mlich wirklich mit<lb/>
dem pers&#246;nlichen Einsatz von <rs type="person" ref="#per__123317">Matousek</rs>. Hoffentlich bekommt er einen gute<lb/>
Gesch&#228;ftsf&#252;hrer von Seiten des VMW.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Vielleicht kannst du von GD <rs type="person" ref="#per__116449">Streicher</rs> erfahren,<lb/>
wen die schicken.<lb/>
</p>
            <p xml:space="preserve">Im Klub der SP&#214; wurde die Nationalr&#228;te zur ersten Sitzung zusammengeru<lb break="no"/>fen und zur Verabschiedung hatte man auch die ausscheidenden geladen.<lb/>
Dadurch erlebte ich noch einmal eine Klubsitzung ich wei&#223; nicht die<lb/>
wievielte. Zuerst hat der Nochklubobmann <rs type="person" ref="#per__97444">Fischer</rs>, er wird ja als Wissen<lb break="no"/>schaftsminister auch vom Klub Abschied nehmen, die Verhandlungen noch<lb/>
eingeleitet und gef&#252;hrt. Er berichtete, da&#223; jetzt &#252;ber die Aufteilung<lb/>
der Aussch&#252;sse zwischen den Parteien noch zu verhandeln sein wird; da<lb/>
die &#214;VP ja 4 Mandate dazugewonnen hat, verlangt sie entsprechend mehr<lb/>
Obleute der Ausschu&#223;vorsitzenden. Jetzt beginnt auch dort dieses Geran<lb break="no"/>gel. Da ein neues Ministerium jetzt geschaffen wurde, wird es sicherlich<lb/>
auch einen Familienausschu&#223; geben, eine Idee, dies beim Gesundheitsaus<lb break="no"/>schu&#223; zu etablieren, wird sicherlich unzweckm&#228;&#223;ig sein, denn damit w&#252;rde<lb/>
ja gleich die Arbeit von der Minister <rs type="person" ref="#per__97614">Karl</rs> entsprechend optisch schlecht<lb/>
qualifiziert. Die Idee, diesen Ausschu&#223; der &#214;VP anzubieten, meinte <rs type="person" ref="#per__97614">Karl</rs>,<lb/>
sei aber sehr gef&#228;hrlich, denn es g&#228;be keine &#220;bereinstimmung &#252;ber die<lb/>
Familienpolitik mit der &#214;VP, in diesem Fall aber, meinte <rs type="person" ref="#per__97444">Fischer</rs>, w&#228;re<lb/>
es sogar g&#252;nstig, wenn der Ausschu&#223;vorsitzende der &#214;VP dann doch immer<lb/>
wieder gefa&#223;te Beschl&#252;sse im Familienausschu&#223; dann mehr oder minder nach<lb/>
au&#223;en hin optisch zumindestens, wenn er sie schon nicht vertritt, dann<lb/>
entsprechend als Ausschu&#223;beschlu&#223; verk&#252;nden m&#252;sse. Bestimmt wurde auch,<lb/>
da&#223; die durch R&#252;cklegung ihres <choice><choice><sic>Nationalrates</sic><corr>Nationalratsmandates</corr></choice></choice> durch die Minister neue<lb/>
Abgeordnete dann kommen werden. Dies soll aber erst am 31. Mai erfolgen,<lb/>
w&#252;rde es n&#228;mlich fr&#252;her sein, m&#252;&#223;te man n&#228;mlich dem jetzigen Minister<lb/>
seinen Ministerbezug sowieso bezahlen, aber den neuen Abgeordneten dann<lb/>
bereits den Maibezug wegen einer einzigen Sitzung auch noch ausbezahlen.<lb/>
Die neuen werden daher mit 1. Juli angelobt werden; unwahrscheinlich,<lb/>
wie man sich jetzt doch einen Parlamentsfahrplan nach Gesichtspunkten zu<lb break="no"/>sammenstellt, die in der Monarchie, in der Ersten Republik und wahrschein<lb break="no"/><pb n="70-0644" facs="70_1983-05-19_0644.jpg"/>lich bis jetzt nicht &#252;blich gewesen ist. Als formellen Grund kann man<lb/>
allerdings noch angeben, da&#223; bei einer R&#252;cklegung durch einen Minister<lb/>
dann ein gewisses administratives Verfahren &#252;ber die Kreiswahlbeh&#246;rde<lb/>
notwendig ist, bis der Nachfolger dann endg&#252;ltig ernannt ist. Der wirkliche<lb/>
Grund aber war ausschlie&#223;lich diese finanzielle Frage. Niemand will<lb/>
sich dem Vorwurf aussetzen, da&#223; wegen einer Zweistundensitzung ein<lb/>
Abgeordneter einen Monatsbezug bekommen hat.<lb/>
</p>
            <p xml:space="preserve">&#220;ber all diese Probleme gab es keine Diskussion, wohl aber haben dann<lb/>
Abg. <rs type="person" ref="#per__97926">Schranz</rs> und auch andere Nationalr&#228;te vorgeschlagen, es m&#252;&#223;te eine<lb/>
L&#246;sung gefunden werden, da&#223; wenn die Minister dann nicht mehr Abgeordnete<lb/>
sind und daher sich nicht stundenlang im Parlament aufhalten m&#252;ssen, da&#223;<lb/>
man sie dann doch bei den Parlamentssitzungen treffen kann. Die Abgeordne<lb break="no"/>ten haben nur so die M&#246;glichkeit ihre Interventionen anzubringen. Dies<lb/>
wird eines der gr&#246;&#223;ten Probleme werden, Bundeskanzler <rs type="person" ref="#per__113083">Sinowatz</rs> hat zwar<lb/>
zugesagt, da&#223; er auch alles unternehmen wird, um diese Kontakte herzustel<lb break="no"/>len und dann vor allem alle W&#252;nsche der Abgeordneten diesbez&#252;glich<lb/>
zu erf&#252;llen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> hat dann noch &#252;ber die Kabinettsliste und &#252;ber das Arbeits&#252;ber<lb break="no"/>einkommen kurz referiert, er ist fest davon &#252;berzeugt, da&#223; dieses Ar<lb break="no"/>beits&#252;bereinkommen so weite Strecken des sozialistischen Wahlprogrammes<lb/>
beinhaltet, da&#223; also diese Vereinbarung ein so gutes SP&#214;-Papier ist,<lb/>
da&#223; man damit wirklich in die n&#228;chsten Wahlen gehen kann, Bef&#252;rchtungen<lb/>
wurden mir gegen&#252;ber dann aber laut, ohne da&#223; ich mich dazu &#228;u&#223;erte, die<lb/>
Freiheitlichen w&#228;ren hier bei den Verhandlungen fast reingelegt worden.<lb/>
Dies kann ich nicht beurteilen, sollte dies aber der Fall gewesen sein<lb/>
und sollte der Eindruck fr&#252;her oder sp&#228;ter bei den Freiheitlichen sich<lb/>
diesbez&#252;glich verst&#228;rken, dann wird dies eine schlechte Ausgangsposition<lb/>
f&#252;r eine wirklich gute Koalition sein. <rs type="person" ref="#per__113083">Sinowatz</rs> appellierte dann auch noch,<lb/>
da&#223; nicht nur in der Regierung eine Kooperation in der Koalition beste<lb break="no"/>hen mu&#223;, sondern auch bei den Klubs.<lb/>
</p>
            <p xml:space="preserve">Im laufe des Tages war dann das erste Mal zwischen meinem Sekretariat<lb/>
und dem FP&#214;-Sekretariat ein Kontakt. <rs type="person" ref="#per__122970">Steger</rs> hat durch seine Sekret&#228;rin<lb/>
zuerst meinem B&#252;ro, dann aber auch mir pers&#246;nlich mitteilen lassen, da&#223;<lb/>
er mich sehr gerne Mittwoch mittags zu einem Essen einladen w&#252;rde, ich<lb/>
habe sofort klargestellt, da&#223; das mit dem Essen immer etwas sehr Zeit<lb break="no"/>raubendes ist, da&#223; aber zweitens es notwendig erscheint, da&#223; bereits am<lb/>
Dienstag, wenn er vereidigt wurde, dann eine formelle &#220;bergabe im Ministe<lb break="no"/>rium erfolgen sollte. Nachdem ich etliche Telefongespr&#228;che auch in der<lb/>
<pb n="70-0645" facs="70_1983-05-19_0645.jpg"/>Sitzung der LUGA gef&#252;hrt habe, konnten wir dann einen gemeinsamen Termin<lb/>
Dienstag mittags vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Bei der LUGA-Fraktion habe ich &#252;ber die politische Situation und &#252;ber<lb/>
den politischen Teil des Arbeitsprogramms der Regierung berichtet, dort<lb/>
gab es dann eine harte Diskussion wegen der Nationalratsmandatsniederle<lb break="no"/>gung von mir, aber auch von den Salzburgern, weil dort eine Zusage nicht<lb/>
eingehalten wurde, die Landespartei hatte beschlossen, da&#223; der BRO von<lb/>
Mirabell, <rs type="person" ref="#per__1138735">Altmann</rs>, als Nationalratskandidat auf die Reststimme resp. bei<lb/>
Ministerniederlegung in den Nationalrat entsendet werden sollte, der<lb/>
Bundesparteivorstand hat aber diesen Wunsch der Landespartei nicht ak<lb break="no"/>zeptiert, sondern eine Frau, die gleichzeitig Unternehmerin ist, 7 kleine<lb/>
Handelsgesch&#228;fte f&#252;r Textilien hat, daf&#252;r nominiert. <rs type="person" ref="#per__1138735">Altmann</rs> wollte<lb/>
darauf sofort alle Funktionen niederlegen, auch die des BRO, weil man ihn<lb/>
mehr oder minder mit jahrelangen Zusagen hingehalten hat. Unser Landes<lb break="no"/>obmann <rs type="person" ref="#per__118212">Suko</rs> konnte dies letzten Endes noch verhindern, meint aber wirklich,<lb/>
ihm h&#228;tte man b&#246;s mitgespielt. Dies war f&#252;r mich aber der Anla&#223;, um<lb/>
zu demonstrieren, wie es nicht nur in Salzburg Bezirks- und Landesinteressen<lb/>
gibt, sondern wie auch auf der Landstra&#223;e bei uns eben das Interesse war,<lb/>
da&#223; sicherlich ich weiter im Nationalrat bleiben sollte, dann aber der<lb/>
Bezirksabgeordnete <rs type="person" ref="#per__97543">Heindl</rs> sicherlich nicht in den Nationalrat gekommen<lb/>
w&#228;re. Jetzt gab es dann wieder eine Diskussion, wie eigentlich Personal<lb break="no"/>politik gemacht wird, irgendwelche Spitzengremien, meistens dort dann<lb/>
nur das Pr&#228;sidium, beschie&#223;en so eminent wichtige Fragen, ohne da&#223; es in<lb/>
den Gremien, insbesondere aber in der Basis diskutiert werden kann.<lb/>
Hier konnte ich wieder darauf verweisen, da&#223; selbst bei Betriebsratswahlen,<lb/>
alles in den kleinsten Zellen, gar keine andere M&#246;glichkeit besteht, als<lb/>
da&#223; eben Entscheidungen in kleinsten Gremien vorbereitet werden. Hier<lb/>
fand ich dann die Zustimmung aller Vorstandsmitglieder, denn &#252;berall<lb/>
gibt es nur eine solche Methode, um zu Beschl&#252;ssen zu kommen, die am<lb/>
wenigsten Streit ausl&#246;sen.<lb/>
</p>
            <p xml:space="preserve">Bei der Bezirksmandatarebesprechung hat <rs type="person" ref="#per__144759">Reviczky</rs> einleitend gleich fest<lb break="no"/>gehalten, da&#223; er nach Ausscheiden als Bezirksvorsteher, dies war sein<lb/>
alleiniger Wunsch und Entschlu&#223;, auch sein Bezirksratsmandat zur&#252;cklegt,<lb/>
der neue Bezirksvorsteher <rs type="person" ref="#per__1138597">Bergen</rs> hatte n&#228;mlich mit Recht bef&#252;rchtet,<lb/>
da&#223; ansonsten die &#214;VP-Fraktion im Bezirk ihn als neuen Bezirksvorsteher,<lb/>
aber auch den Bezirksrat <rs type="person" ref="#per__144759">Reviczky</rs> hart attackieren wird, da auch bei uns auf<lb/>
der Landstra&#223;e die rauhen Sitten eingerissen sind, die &#214;VP-Fraktion hat<lb/>
ja bereits w&#228;hrend des Wahlkampfes darauf verwiesen, da&#223; <rs type="person" ref="#per__144759">Reviczky</rs> gar<lb/>
nicht auf der Landstra&#223;e wohnt, also gar kein echter Erdberger ist, ihn<lb/>
sogar beschuldigt, er w&#228;re bei &#214;AAB gewesen, und vieles andere noch mehr,<lb/>
<pb n="70-0646" facs="70_1983-05-19_0646.jpg"/>k&#246;nnen wir auch in diesen Gremien mit ganz harten Attacken rechnen. Nat&#252;r<lb break="no"/>lich ergab dann die Diskussion, wer nachfolgen sollte, ebenfalls eine<lb/>
harte Auseinandersetzung. Die einen stehen auf dem Standpunkt, es mu&#223;<lb/>
der Liste nach vorgegangen werden, der Bezirksvorsteher und alle Leute,<lb/>
die insbesondere die Arbeit leisten m&#252;ssen, meinte, man br&#228;uchte unbedingt<lb/>
Dipl.Ing. <rs type="person" ref="#per__1137525">Schicker</rs>, der erst an vierter Stelle bei den Nachr&#252;ckenden<lb/>
kommen w&#252;rde, als Fachmann unbedingt in der Bezirksvertretung. &#220;berall<lb/>
gibt es sozusagen in dieser hektischen Zeit der &#196;nderungen in den Na<lb break="no"/>tionalrats-, Landtags-, Gemeinderats- und jetzt auch Bezirksgremien gro&#223;e<lb/>
Personalrochaden und auch damit schwere Diskussionen, wer kommen soll<lb/>
und wer eben nicht. Ich glaube aber, da&#223; es uns gegl&#252;ckt ist, zumindestens<lb/>
soweit ich verantwortlich bin und Einflu&#223; nehmen kann, dies doch mit<lb/>
geringstm&#246;glichem Widerstand &#252;ber die B&#252;hne zu bringen.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang des Bundespr&#228;sidenten f&#252;r die Nationalr&#228;te wurde mir, wie<lb/>
nicht anders zu erwarten, von vielen &#214;VPlern das Bedauern ausgedr&#252;ckt,<lb/>
da&#223; ich nicht mehr dabei bin, ich konnte nur meinen Freunden, insbesondere<lb/>
habe ich mich <add>[mit]</add> <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> &#252;ber HK-Weiterentwicklung unterhalten, nur<lb/>
sagen, nur ein toter Indianer ist ein guter Indianer.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__122970">Steger</rs> kam dann auf mich zu und meinte, er w&#228;re sehr interessiert mit<lb/>
mir l&#228;ngere Aussprachen zu haben, denn er bekannte gleich <choice><choice><sic>freim&#252;tigt</sic><corr>freim&#252;tig? freim&#252;tigst?</corr></choice></choice>,<lb/>
ich verstehe ja von diesem Gesch&#228;ft so wenig und Sie sind ja bestens<lb/>
eingearbeitet. Loyalerweise sagte ich ihm, da&#223; ich selbstverst&#228;ndlich<lb/>
jederzeit zu seiner Verf&#252;gung <choice><choice><sic>bin</sic><corr>stehe</corr></choice></choice>, wir die erste Aussprache jetzt<lb/>
Dienstag nach der &#220;bergabe haben w&#252;rden und da&#223; ich auch dann jederzeit<lb/>
bereit bin, wenn er es w&#252;nscht, mit ihm zusammenzukommen. <rs type="person" ref="#per__122970">Steger</rs> meinte<lb/>
dann auch, er m&#246;chte mit mir dar&#252;ber sprechen, ob ich nicht doch die<lb/>
Obmannstelle bei der &#214;FVW behalten m&#246;chte. Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> h&#228;tte eine dies<lb break="no"/>bez&#252;gliche Bemerkung gemacht. Ich schlug ihm vor, das k&#246;nnen wir im<lb/>
Detail noch besprechen, er mu&#223; sich nur genau &#252;berlegen, ob er dies &#252;ber<lb break="no"/>haupt will, denn er ist automatisch Obmann dieser Institution kraft<lb/>
Statut und k&#246;nnte nur mich als Gesch&#228;ftsf&#252;hrenden Obmann vorschlagen.<lb/>
Da diese Funktion mit keinerlei Bezahlung verbunden ist, vorauf Steger<lb/>
sicherlich keinen Wert legen w&#252;rde, m&#252;&#223;te er aber doch sich genau &#252;ber<lb break="no"/>legen, ob es auch wirklich sein Interesse w&#228;re, da&#223; ich eine solche Funk<lb break="no"/>tion &#252;bernehme.<lb/>
</p>
            <p xml:space="preserve">Auch Bundeskanzler <rs type="person" ref="#per__113083">Sinowatz</rs> hat mich dann angesprochen, ob ich nicht<lb/>
einmal Zeit habe, um mich mit ihm zusammenzusetzen. Ich erkl&#228;rte ihm<lb/>
sofort, ich werde mehr Zeit haben als er, aber ich bin selbstverst&#228;ndlich<lb/>
jederzeit bereit, wenn er wirklich das Gef&#252;hl hat, da&#223; er irgendwelche<lb/>
<pb n="70-0647" facs="70_1983-05-19_0647.jpg"/>Information<add>[en]</add> von mir braucht oder mit mir reden will, zu ihm zu kommen.<lb/>
</p>
            <p xml:space="preserve">Bei Bundespr&#228;sident <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> habe ich mich dann gleichzeitig ver<lb break="no"/>abschiedet, auch er meinte, auch er m&#246;chte gerne einmal mit mir l&#228;nger<lb/>
sprechen, ich habe ihm auch sofort vorgeschlagen jederzeit zur Verf&#252;gung<lb/>
zu stehen, wenn er mich ruft. Ich bin n&#228;mlich fest davon &#252;berzeugt, da&#223; es<lb/>
am Anfang den guten Vorsatz gibt, also mit <rs type="person" ref="#per__97985">Staribacher</rs> m&#252;&#223;te man doch<lb/>
mehr reden, damit er nicht das Gef&#252;hl hat, da&#223; er jetzt ohne Funktion f&#252;r<lb/>
einen verloren ist, ich bin mir allerdings vollkommen klar dar&#252;ber, da&#223;<lb/>
dies im Zuge der Ereignisse in der hektischen Zeit, die insbesondere f&#252;r<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> anbrechen wird, er kaum Zeit finden wird sich mit alten Freunden<lb/>
zu einem Plauscherl zusammenzusetzen. Ich wei&#223; selbst, wie das ist, wenn<lb/>
man in so einem Trubel drinnen ist, da gibt es keine andere M&#246;glichkeit<lb/>
als Zeit sparen, Probleme erledigen, wichtigste Termine einhalten, un<lb break="no"/>wichtige kriegt man ja leider auch noch immer aufgepelzt, und damit<lb/>
alte Vors&#228;tze, auch wenn sie noch so gut w&#228;ren, fallen zu lassen.<lb/>
</p>
            <p xml:space="preserve">Zur Verabschiedung des Schweizer Verkehrszentralleiters <rs type="person" ref="#per__146195">Dutler</rs> in Wien<lb/>
bin ich noch zeitgerecht gekommen, der GD der Z&#252;richer Zentrale, <rs type="person" ref="#per__134011">Leu</rs>, aber<lb/>
auch <rs type="person" ref="#per__146195">Dutler</rs> haben sich sehr gefreut, zum Abschied hat die &#214;FVW<lb/>
ihm ein Buch gegeben, dies war meiner Meinung aber noch zweckm&#228;&#223;iger,<lb/>
als er dann von seinem Chef <rs type="person" ref="#per__134011">Leu</rs> eine 1 m gro&#223;e Kuhglocke bekommen hat.<lb/>
Was man damit anfangen soll, wei&#223; ich nicht. Vielleicht hat er sie sich<lb/>
aber gew&#252;nscht. Eher glaube ich allerdings, da&#223; es auch, so wie ich Ge<lb break="no"/>schenke bekommen habe, niemals nach den Interessensgebieten des Beschenkten<lb/>
ausgerichtet ist, sondern eben nach Schema F, auch hier zeigt sich meiner<lb/>
Meinung nach, wie wenig Zeit wir aufwenden, um wirklich zweckm&#228;&#223;ige<lb/>
und zielf&#252;hrende und vor allem befriedigende Geschenke zu geben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="70_0628_16" facs="70_1983-05-19_0628-16.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.5.1983</head>
         </div>
         <pb n="70_0628_17" facs="70_1983-05-19_0628-17.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
