<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820702">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  2. Juli 1982 bis Sonntag, der  4. Juli 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-07-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-07-02" to="1982-07-04">Freitag, 2. Juli 1982 bis Sonntag, 4. Juli 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0776" facs="65_1982-07-02_1982-07-04_0776.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 2. Juli 1982<lb/>
</p>
            <p xml:space="preserve">Beim Besuch bei GD <rs type="person" ref="#per__126973">Lap</rs>, Philips, hat sein zust&#228;ndiger Dipl.Ing <rs type="person" ref="#per__1137838">Fabich</rs><lb/>
f&#252;r Kommunikation die einzelnen Projekte erkl&#228;rt. Ich habe auch diesem<lb/>
Mann klar und deutlich gesagt, da&#223; ich mich nur als Handelsminister da<lb break="no"/>f&#252;r einsetze, da&#223; die Auftr&#228;ge in &#214;sterreich bleiben, keinerlei Ein<lb break="no"/>flu&#223; aber darauf nehme, wer dann letzten Endes den Zuschlag bekommt.<lb/>
Auch die Philipsvertreter erkl&#228;ren, da&#223; sie diese Haltung vollkommen<lb/>
verstehen und nur einen fairen Konkurrenzkampf in &#214;sterreich w&#252;nschen.<lb/>
So behaupten sie, da&#223; vom Wissenschaftsministerium die Firma Motronic<lb/>
in der Steiermark einen Forschungsauftrag bekommen hat, daf&#252;r die<lb/>
Terminal, die ITT und Philips entwickelt haben und produzieren, jetzt<lb/>
nicht mehr beziehen will resp. es jetzt Schwierigkeiten gibt. Die<lb/>
von Motronic entwickelten <choice><choice><sic>Mopid</sic><corr>?</corr></choice></choice> machen jetzt durch den Forschungsauf<lb break="no"/>trag und die Subvention eine unfaire Konkurrenz. Ich habe diesen Fall<lb/>
bei der Regionalkonferenz sofort dem Verkehrsminister <rs type="person" ref="#per__108223">Lausecker</rs> gesagt,<lb/>
dieser wird veranlassen, da&#223; man sich mit Dipl.Ing <rs type="person" ref="#per__1137838">Fabich</rs> in Verbin<lb break="no"/>dung setzt, um alles aufzukl&#228;ren. Vom Standpunkt des Verkehrsministe<lb break="no"/>riums sieht die Sache n&#228;mlich ganz anders aus.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte la&#223; mit Dipl.Ing. <rs type="person" ref="#per__1137838">Fabich</rs> auch<lb/>
Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der zollfreien Einfuhr von japanischen Farbfernsehbildr&#246;hren,<lb/>
die Philips nicht produziert, best&#228;tigte mir auch GD <rs type="person" ref="#per__126973">Lap</rs>, da&#223; es keinen<lb/>
Kompromi&#223; gibt, da die Philips- und Grundigspitze diesbez&#252;glich st&#228;n<lb break="no"/>dige Verhandlungen gef&#252;hrt hat und zu keiner Vereinbarung gekommen ist.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der M&#246;glichkeit eine Kooperation zwischen der SU und Philips'<lb/>
Videorecordersektor vorzubereiten, war eine hochrangige Delegation,<lb/>
nachdem der Pr&#228;s. vom Staatskomitee <rs type="person" ref="#per__97500">Gwischiani</rs> mit GD <rs type="person" ref="#per__126973">Lap</rs> Gespr&#228;che<lb/>
gef&#252;hrt hat und auch <rs type="person" ref="#per__126973">Lap</rs> in Moskau war, Verhandlungen begonnen hat.<lb/>
Ich versuchte GD <rs type="person" ref="#per__126973">Lap</rs> klarzumachen, der meine Meinung auch hundertpro<lb break="no"/>zentig teilte, da&#223; jeder Kontakt &#252;ber &#214;sterreich mit der SU leichter<lb/>
und zielf&#252;hrender ist, als wenn Eindhoven direkt mit den SU-Vertretern<lb/>
Kontakt aufnimmt. <rs type="person" ref="#per__126973">Lap</rs> erkl&#228;rte mir auch dezidiert, da&#223; solange <rs type="person" ref="#per__127929">Philips</rs><lb/>
bei Philips etwas zu sprechen hatte, dieser ganz entschieden jeden<lb/>
Kontakt mit der SU abgelehnt hat. Jetzt ist in der Gesch&#228;ftseinteilung<lb/>
eindeutig festgelegt, da&#223; von Eindhoven dieser Kontakt nur gepflogen<lb/>
<pb n="65-0777" facs="65_1982-07-02_1982-07-04_0777.jpg"/>wird. <rs type="person" ref="#per__126973">Lap</rs> wird versuchen seinen Einflu&#223; geltend zu machen, damit man<lb/>
dies insofern &#228;ndert und die Wiener Philipsleute zumindestens als<lb/>
Postillion d'amour verwendet werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung wurde mitgeteilt, da&#223; die Inlandsreisen<lb/>
im ersten Halbjahr nur 48 % nur bei der <choice><choice><sic>III</sic><corr>III.? IIIer?</corr></choice></choice> Sektion, die sehr viele<lb/>
Gewerbeprobleme in den Bundesl&#228;ndern zu erledigen hat, 66 % betragen,<lb/>
die Auslandsreisen nur 38 %, die Repr&#228;sentationskosten 39 %. Nur bei<lb/>
den &#220;berstunden liegen wir mit 55 % &#252;ber der H&#228;lfte, insbesondere die<lb/>
Zentrale mit 6 % bedingt diese &#220;berschreitung, was besonders auf die<lb/>
Besuche ausl&#228;ndischer Minister zur&#252;ckzuf&#252;hren <add>[ist]</add>, denen wir einen Kraft<lb break="no"/>wagen mit Chauffeur zur Verf&#252;gung stellen. Ich schlage daher vor,<lb/>
man sollte versuchen bei der Handelskammer im Zuge der Vorbestellung<lb/>
von Bezahlung f&#252;r Ministerbesuche auch einen Mietkraftwagen unterzu<lb break="no"/>bringen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Falls die Handelskammer Schwierigkeiten macht,<lb/>
bitte f&#252;rs n&#228;chste Jour fixe dann mitgeben.<lb/>
</p>
            <p xml:space="preserve">Bei Personalangelegenheiten werden von den Sektionschefs die einzelnen<lb/>
W&#252;nsche mit Pr&#228;sidialist <rs type="person" ref="#per__131809">Bujatti</rs> besprochen, ich glaube, da&#223; tats&#228;ch<lb break="no"/>lich jetzt eine gewisse Beruhigung eingetreten ist. <rs type="person" ref="#per__131809">Bujatti</rs> kommt<lb/>
weitestgehend den einzelnen Sektionen entgegen. Schwierigkeiten gibt<lb/>
es nur beim Dr. <rs type="person" ref="#per__127783">Hein</rs> von der Energiesektion. SC <rs type="person" ref="#per__111001">Peyerl</rs> meint, es ist<lb/>
unm&#246;glich mit ihm zu kooperieren. Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> w&#228;re gegebenenfalls<lb/>
bereit ihn wieder ins Patentamt zur&#252;ckzunehmen. Sollte <rs type="person" ref="#per__127783">Hein</rs>, der ein<lb/>
Vertragsbediensteter ist, dies ablehnen, so wird er gek&#252;ndigt werden.<lb/>
Vorher mu&#223; noch festgestellt werden, ob <rs type="person" ref="#per__127783">Hein</rs> tats&#228;chlich zum Zivil<lb break="no"/>dienst eingezogen wird.<lb/>
</p>
            <p xml:space="preserve">Der Beamte des Handelsministeriums, der 10 Jahre bei GATT ist, kann nur<lb/>
dann eine Karenzverl&#228;ngerung bekommen, wenn tats&#228;chlich bei GATT<lb/>
dieser Posten unbedingt von &#214;sterreich besetzt werden soll. Personal<lb break="no"/>abteilungsleiter <rs type="person" ref="#per__114994">B&#246;hm</rs> meinte, es entsteht ja schon eine Berufsentfrem<lb break="no"/>dung nach so langer Abwesenheit.<lb/>
</p>
            <p xml:space="preserve">&#220;berhaupt wird bez&#252;glich der Karenzgenehmigungen festgestellt, da&#223;<lb/>
wenn jemand karenziert wird und eine Funktion, Referatsleiter oder<lb/>
gar Abteilungsleiter, im Ministerium hat, er in Zukunft dieser Funktion<lb/>
<pb n="65-0778" facs="65_1982-07-02_1982-07-04_0778.jpg"/>auf alle F&#228;lle verlustig wird, indem dieses Referat aufgel&#246;st wird und<lb/>
ein &#228;hnliches mit der Neubesetzung eben geschaffen. Es ist dem Ver<lb break="no"/>treter nicht zuzumuten, da&#223; er ein Jahr oder vielleicht l&#228;nger stets<lb/>
die Arbeit als Zugeteilter zu dem Referat erf&#252;llt und wenn der Be<lb break="no"/>treffende vom Karenzurlaub zur&#252;ckkommt, er wieder diesen Posten an<lb break="no"/>tritt und der Vertreter sozusagen wieder ausscheiden mu&#223;.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: La&#223; bitte eine Liste aller Karenzleute zu<lb break="no"/>sammenstellen.</p>
            <p xml:space="preserve">Neuerdings wird von mir festgestellt, da&#223; Bescheide, die f&#252;r den Sek<lb break="no"/>tionschef oder Abteilungsleiter deutlich politische Folgen haben<lb/>
k&#246;nnen, unbedingt vorher mit mir zu besprechen sind. Ich halte es<lb/>
f&#252;r unm&#246;glich, wie dies Dr. <rs type="person" ref="#per__114528">K&#246;nig</rs> in der Energiesektion getan hat,<lb/>
da&#223; &#252;ber die Abfertigung dieses Bescheides nicht einmal der Sektions<lb break="no"/>chef etwas wu&#223;te, geschweige denn der Minister.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der 8 Punkte, Vorschl&#228;ge zur Verbesserung der Effizienz im<lb/>
Bundesministerium durch die jungen Beamten, die eine Schulung in drei<lb/>
Gruppen durchf&#252;hrten, einige ich mit allen Sektionschefs, wie diese<lb/>
formuliert werden sollen. Alle sind bereit soweit es sich um Agenden<lb/>
des betreffenden handelt, da&#223; er Direktkontakte, Informationen bessere<lb/>
Koordination <choice><choice><sic>us</sic><corr>usw.?</corr></choice></choice>. bekommen sollte. <rs type="person" ref="#per__131809">Bujatti</rs> wird dies jetzt endformu<lb break="no"/>lieren und dann einen Erla&#223; jedermann zur Kenntnis bringen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der handelspolitischen Termine bis Jahresende zeigt sich<lb/>
schon, da&#223; sehr viele Minister nach &#214;sterreich kommen werden, noch immer<lb/>
hofft <rs type="person" ref="#per__108746">Haffner</rs>, da&#223; es m&#246;glich sein wird eine Fernostreise mit 10 Tagen,<lb/>
wo ich als Auflage verlange, da&#223; ich 5 Staaten dann besucht haben mu&#223;,<lb/>
zustandegebracht werden kann. Der Vorschlag, man soll in der Interna<lb break="no"/>tionalen Wirtschaft verlautbaren, wer zu mir kommt und wo ich hinreise<lb/>
und dies offiziell von dieser Zeitung verlange, lehne ich ab. Wenn<lb/>
Internationale Wirtschaft, von der Handelskammer herausgegeben, sich da<lb break="no"/>f&#252;r interessiert und verlautbart, habe ich nichts dagegen. Ich m&#246;chte<lb/>
aber keinesfalls intervenieren.<lb/>
</p>
            <p xml:space="preserve">Beim Dreiergespr&#228;ch im Juli in der Schweiz soll neben dem Handelsdele<lb break="no"/>gierten <rs type="person" ref="#per__127889">Koch</rs> auch der Schweizer Referent im Haus, <rs type="person" ref="#per__114799">Raaber</rs>, dran teilneh<lb break="no"/>men, ich pers&#246;nlich habe gar nichts dagegen, schlage nur SC <rs type="person" ref="#per__108322">Meisl</rs> vor,<lb/>
dies mir Botschafter <rs type="person" ref="#per__125287">Sommaruga</rs> und <rs type="person" ref="#per__108746">Haffner</rs>, der n&#228;chste Woche nach Wien<lb/>
<pb n="65-0779" facs="65_1982-07-02_1982-07-04_0779.jpg"/>kommt zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Versuche dies durchzusetzen.<lb/>
</p>
            <p xml:space="preserve">Der vom Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> in Japan gemacht Vorschlag, eine eigene<lb/>
Gemischte Kommission mit Japan zu schaffen, wird von der Handelskammer,<lb/>
aber auch vom Haus abgelehnt. Es gibt derzeit ein einziges Problem, und<lb/>
das ist das Riesendefizit mit Japan und dies k&#246;nnte eine Gemischte<lb/>
Kommission auch nicht &#228;ndern. Vor allem aber wird dagegen polemisiert,<lb/>
da&#223; wir verhindern m&#252;&#223;ten, &#228;hnlich wie mit Frankreich zu dieser all<lb break="no"/>umfassenden Gemischten Kommission zu kommen, die Kultur, Besuch der<lb/>
Staatsoper in Japan usw. umfassen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Die Errichtung einer kleinen Gemischten Kommission mit Frankreich, die<lb/>
sich ausschlie&#223;lich auf die Wirtschaftsfragen wie z.B. die mit Deutsch<lb break="no"/>land oder gar den Oststaaten beschr&#228;nkt, wird jetzt den Franzosen<lb/>
offiziell nach dem <rs type="person" ref="#per__133649">Mitterrand</rs>-Besuch in Wien mitgeteilt und verhandelt.<lb/>
Der Vorschlag stammt vom Au&#223;enministerium, <rs type="person" ref="#per__116049">Reisch</rs>, soda&#223; sich niemand<lb/>
aufregen kann, wenn wir tats&#228;chlich dann ein eigenes System f&#252;r den<lb/>
Handel entwickeln.<lb/>
</p>
            <p xml:space="preserve">Der Initiativantrag f&#252;r die Ausverkaufsverordnung, im Parlament jetzt<lb/>
behandelt, m&#252;&#223;te dazu f&#252;hren, da&#223; eine Verordnung &#167; 73 GewO erlassen<lb/>
wird, da&#223; nur die nicht einer Mustergesch&#228;ftsbedingung entsprechenden<lb/>
zu hinterlegen sind, ansonsten w&#252;rde die b&#252;rokratische Handhabung<lb/>
jedwede vern&#252;nftige Regelung ersticken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: N&#228;chstes Jour fixe AK setzen.<lb/>
</p>
            <p xml:space="preserve">Der Rechnungshof hat jetzt mit 5 Personen 2 Monate die Fremdenver<lb break="no"/>kehrsagenden III/8, 9 gepr&#252;ft, III/10, die B&#252;rges, kommt jetzt im Sp&#228;t<lb break="no"/>herbst dran. Angeblich waren keinerlei Beanstandungen au&#223;er kleine<lb/>
Kritiken, bei einer so langen Pr&#252;fung und intensiven Pr&#252;fung mu&#223; ja<lb/>
der Rechnungshof irgendetwas beanstanden. Der erste Punkt ist, da&#223;<lb/>
keine gesetzliche Regelung &#252;ber die Fremdenverkehrsagenden im Handels<lb break="no"/>ministerium insofern bestehen, als ja die Bundesverfassung diese<lb/>
Kompetenz den L&#228;ndern zuordnen, nach Rechnungshof wird hier angeblich<lb/>
Ab&#228;nderungsvorschl&#228;ge machen. Kritisiert wird aber auch, da&#223; die<lb/>
Jahresendauftr&#228;ge immer wieder scheinbar dazu dienen, um Budgetmittel<lb/>
auszusch&#246;pfen. Dies trifft leider zu, da ich mich ja seit Jahren ver<lb break="no"/>zweifelt bem&#252;he, da&#223; nicht Ende Dezember die Budgets unter allen Um<lb break="no"/><pb n="65-0780" facs="65_1982-07-02_1982-07-04_0780.jpg"/>st&#228;nden erst ausgesch&#246;pft werden.<lb/>
</p>
            <p xml:space="preserve">KR <rs type="person" ref="#per__109291">Scheiner</rs> und Syndikus <rs type="person" ref="#per__118737">Schimka</rs> wollten von SC <rs type="person" ref="#per__97584">Jagoda</rs> eine Abstimmungs<lb break="no"/>modus&#228;nderung in der ERP-Fachkommission. Dort sind die drei Vertre<lb break="no"/>ter der Handelskammer, <rs type="person" ref="#per__132598">Kr&#246;ll</rs> vom Zillertal, <rs type="person" ref="#per__1137852">Skribanek</rs>, Kammeramtsdirek<lb break="no"/>tor aus Salzburg, und Syndikus <rs type="person" ref="#per__118737">Schimka</rs>, sozusagen drei gegen 5 Sozialis<lb break="no"/>ten, weil jetzt den Vorsitz das Handelsministerium und Stellvertreter<lb/>
BKA, ebenfalls zwei sozialistische Beamte, agieren. Dagegen w&#252;rde ich<lb/>
mich ganz entschieden aussprechen, da ja insbesondere Vorsitzender<lb/>
<rs type="person" ref="#per__97584">Jagoda</rs> stets versucht eine einvernehmliche L&#246;sung zu erzielen. Nur wo<lb/>
die Handelskammer dies ausdr&#252;cklich w&#252;nscht, w&#252;rde sie <add>[wie?]</add> beim Projekt<lb/>
Gro&#223; Gerungs &#252;berstimmt <add>[werden?]</add>. Bei dem Bau des <choice><choice><sic>Waggonli</sic><corr>Wagons-Lits?</corr></choice></choice>, Kategorie-B-Hotel<lb/>
auf der Landstra&#223;e, wurde dieses Projekt ohne auch nur <choice><choice><sic>zu beachten</sic><corr>darauf zu achten?</corr></choice></choice> von<lb/>
der ERP-Kommission routinem&#228;&#223;ig verabschiedet. Jetzt wehrt sich die<lb/>
Handelskammer angeblich gegen diesen Bau.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte Jour fixe HK mitgeben.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__111737">Marsch</rs> berichtet, da&#223; <choice><choice><sic>bei Einweggebinde Pfandgesetz</sic><corr>bei Einweggebinden, Pfandgesetz? beim Einweggebinde-Pfandgesetz?</corr></choice></choice> jetzt weitere<lb/>
Gespr&#228;che gef&#252;hrt werden m&#252;&#223;ten, ich teile diese Meinung, weil an<lb break="no"/>sonsten die Gemeinde Wien wom&#246;glich mit einer eigenen Steuer kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Energieprognose hat das WIFO j&#228;hrlich von uns wegen des Energie<lb break="no"/>berichtes eine Subvention bekommen. Da jetzt der Energiebericht alle<lb/>
2 Jahre nur im Parlament abgegeben wird, br&#228;uchten wir auch nur die<lb/>
Energieprognose alle 2 Jahre und die entsprechende Bezahlung k&#246;nnte<lb/>
reduziert werden. Da das WIFO ja auch f&#252;r sie jederzeit die notwen<lb break="no"/>digen Kohlendaten usw. vom Handelsministerium bekommt, mu&#223; das WIFO<lb/>
selbst sich alle Jahre um eine Energieprognose bem&#252;hen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte vorsichtigst mit WIFO besprechen.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__111001">Peyerl</rs> berichtet, da&#223; die Budgetmittel f&#252;r die Verbund gesichert sind.<lb/>
83-er Budget bekommt die Verbund 320 Mio Kapitalaufstockung. F&#252;r die<lb/>
DoKW 750 Mio. f&#252;r Greifenstein, das Finanzministerium hat allerdings<lb/>
veranla&#223;t, da&#223; daf&#252;r ein Kredit aufgenommen wird, die Zinsen und die<lb/>
Tilgung &#252;bernimmt dann das Finanzministerium. Ausst&#228;ndig ist noch die<lb/>
Entscheidung wegen einer gr&#246;&#223;eren Schleuse. 1982 hoffte das Ministe<lb break="no"/>rium von den 195 Mio. S Kapitalherabsetzung bei Jochenstein diesen Be<lb break="no"/><pb n="65-0781" facs="65_1982-07-02_1982-07-04_0781.jpg"/>trag f&#252;r die Verbundgesellschaft zu bekommen. Der Finanzminister lehnt<lb/>
dies bis jetzt ab.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte genauen Bericht einfordern.<lb/>
</p>
            <p xml:space="preserve">Die 100 Mio. ERP-Kredit im n&#228;chsten Jahr werden 30 Mio. f&#252;r Fernwerke<lb/>
Linz, 55 Mio. f&#252;r Wiener Heizbetriebe und 15 Mio. f&#252;r K&#228;rnten reserviert.<lb/>
Die Kleinkraftwerke, die aus dem ERP-Fonds nicht mehr befriedigt werden<lb/>
k&#246;nnen, sollen einen 10 %-igen Investitionszuschu&#223; aus anderen Budget<lb break="no"/>mitteln bekommen, Budgetreferent <rs type="person" ref="#per__97722">Marhold</rs> und Sekret&#228;r <rs type="person" ref="#per__109811">Burian</rs> werden<lb/>
diesbez&#252;gliche Vorschl&#228;ge erstatten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie steht die Sache.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__97688">Leberl</rs> berichtet &#252;ber die Aktivit&#228;ten mit neuen Novellen<lb/>
zum Patentanwaltsgesetz, Sortenschutzgesetz usw. Das Erfreulichste<lb/>
ist, da&#223; es jetzt gelingt, in Zusammenarbeit mit dem europ&#228;ischen<lb/>
Patentamt vielleicht doch f&#252;r die INPADOC eine L&#246;sung zu finden. In<lb/>
M&#252;nchen ist man im europ&#228;ischen Patentamt bereit eine neue Gesellschaft<lb/>
zu gr&#252;nden, 51 % INPADOC, 49 % europ&#228;isches Patentamt, damit die<lb/>
Informationen, die vom europ&#228;ischen Patentamt gesammelt werden, &#252;ber die<lb/>
INPADOC, dieser eigenen Gesellschaft, eben entsprechend verwaltet und<lb/>
verbreitet werden.<lb/>
</p>
            <p xml:space="preserve">Die Zusammenarbeit mit dem europ&#228;ischen Patentamt funktioniert sehr gut,<lb/>
heuer werden wir 2.900 Recherchen bekommen und im n&#228;chsten Jahr die<lb/>
vorgesehenen 3.500.<lb/>
</p>
            <p xml:space="preserve">Mit dem deutschen Landwirtschafts- und Ern&#228;hrungsminister <rs type="person" ref="#per__97420">Ertl</rs> ist die<lb/>
Aussprache wegen der Einbeziehung der Mozartkugeln in den Herkunfts<lb break="no"/>bezeichnungsschutz f&#252;r &#214;sterreich sehr freundschaftlich, aber f&#252;r<lb/>
ihn vollkommen ergebnislos. Es gelingt mir <rs type="person" ref="#per__97420">Ertl</rs> klarzumachen, da&#223; aus<lb/>
der paktierten Vereinbarung auch nicht ein einziger Stein herausge<lb break="no"/>brochen werden darf, sonst bricht das ganz wieder zusammen. <rs type="person" ref="#per__97420">Ertl</rs> als<lb/>
Bayer m&#246;chte nat&#252;rlich der Reichenhaller Firma, die heute Wiener Zuckerl,<lb/>
Wiener Bonbons, Wiener Konfit&#252;re und auch Mozartkugeln erzeugt und<lb/>
in Hinkunft diese Produkte nach einer 10-j&#228;hrigen &#220;bergangsfrist<lb/>
anders benennen mu&#223;, liebend gerne helfen. Letzten Endes sieht er aller<lb break="no"/>dings ein, da&#223; er hier keinerlei Zugest&#228;ndnisse machen kann. Der Fehler,<lb/>
der in Deutschland passiert ist, berichtet mir <rs type="person" ref="#per__97420">Ertl</rs>, war, da&#223; man im<lb/>
<pb n="65-0782" facs="65_1982-07-02_1982-07-04_0782.jpg"/>Justizministerium in Bonn dieses Abkommen abgeschlossen hat, ohne<lb/>
mit den deutschen Firmen oder Repr&#228;sentanten, ja nicht einmal mit den<lb/>
Organisationen <choice><choice><sic>gesprochen hat</sic><corr>zu sprechen.</corr></choice></choice>.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97420">Ertl</rs> gehe ich dann auch noch zur Vertragsunterzeichnung &#252;ber das<lb/>
Getreideabkommen. Unser Verhandlungssystem ist <rs type="person" ref="#per__97420">Ertl</rs>, der sich sehr<lb/>
interessiert zeigt, etwas Fremdes und auch das &#220;bereinkommen, das er<lb/>
sehr genau liest, meint er, h&#228;tte ihm jetzt wieder neue Erkenntnisse<lb/>
gebracht. Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> besteht darauf, da&#223; auch der<lb/>
Gen.Sekr. <rs type="person" ref="#per__112978">Kehrer</rs> der Bundeshandelskammer dieses &#220;bereinkommen<lb/>
zwischen Landwirtschaftskammer, Landwirtschaftsminister und mir unter<lb break="no"/>fertigt. Ich bin auch sehr daf&#252;r, da angeblich sogar anfangs auch<lb/>
Gen.Sekr. <rs type="person" ref="#per__126941">Musil</rs> seinerzeit mitunterfertigt hat.<lb/>
</p>
            <p xml:space="preserve">Bei der Getreidekonzeptbesprechung meinte Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs>, man m&#252;&#223;te doch<lb/>
versuchen den Rapspreis in &#214;sterreich, 7,20 S, deutscher Interventions<lb break="no"/>preis 7,68 S, ein Richtpreis sogar von S 8,&#8211;&#8211; an die Deutschen heran<lb break="no"/>f&#252;hren. Da der Landwirtschaftsminister daf&#252;r aber keine Mittel hat,<lb/>
wird vereinbart, da&#223; <rs type="person" ref="#per__97691">Lehner</rs>, <rs type="person" ref="#per__97511">Haiden</rs> und ich dar&#252;ber noch eine Aussprache<lb/>
f&#252;hren sollten.<lb/>
</p>
            <p xml:space="preserve">Ein Interview mit Dr. <rs type="person" ref="#per__1137853">Alster</rs> von Rude Pravo, Parteiorgan, wegen des<lb/>
im Herbst zu erwartenden Staatsbesuches vom KP-Zentralsekret&#228;r und<lb/>
Pr&#228;sident der CSSR verl&#228;uft wie erwartet. Ich kann darauf verweisen,<lb/>
da&#223; wir selbst in der frostigsten politischen Zeit im Handelsministe<lb break="no"/>rium stets bestrebt waren, mit der CSSR entsprechenden Wirtschafts<lb break="no"/>kontakt zu halten. Trotzdem erkl&#228;re ich dezidiert, da&#223; f&#252;r gute<lb/>
wirtschaftliche Beziehungen die guten politischen Beziehungen auch eine<lb/>
Voraussetzung sind, was auch die tschechischen Gespr&#228;chspartner<lb/>
best&#228;tigen.<lb/>
</p>
            <p xml:space="preserve">Die zweite Regionalkonferenz in der Obersteiermark, M&#252;rzzuschlag, ver<lb break="no"/>l&#228;uft wie erwartet. <rs type="person" ref="#per__117678">Tichy</rs> berichtet &#252;ber das vorgelegte Konzept, als<lb/>
neuer Gag, wie ich dann auch feststelle, ist die endogene Erneuerung<lb/>
in der Studie als EE bezeichnet. Darin wird vorgesehen, da&#223; die<lb/>
Schwerbetriebe und insbesondere verstaatlichten gro&#223;en Betriebe nicht<lb/>
imstande sind in dieser ganzen obersteirischen Region eine Struktur<lb break="no"/>verbesserung herzustellen. In der Studie wird verlangt, da&#223; mehr<lb/>
Klein- und Mittelbetriebe errichtet werden sollten. Auf der ande<lb break="no"/>ren Seite weist diese Studie die Klein- und Mittelbetriebe als Rand<lb break="no"/><pb n="65-0783" facs="65_1982-07-02_1982-07-04_0783.jpg"/>probleme wieder auf die letzte Seite. Diesen Widerspruch zeige ich<lb/>
auf. <rs type="person" ref="#per__97668">Kreisky</rs> selbst hat aber bereits in seinem Referat sehr kritische<lb/>
Bemerkungen zu dieser neuen wissenschaftlichen Erkenntnis gemacht.<lb/>
Die Tagesordnung wurde ansonsten wie &#252;blich abgespult. <rs type="person" ref="#per__117678">Tichy</rs> berich<lb break="no"/>tete &#252;ber die Studie <add>[von]</add> LH <rs type="person" ref="#per__126988">Krainer</rs> &#252;ber die Leistung des Landes sozu<lb break="no"/>sagen f&#252;r dieses Gebiet und <rs type="person" ref="#per__97668">Kreisky</rs> hat dann in seinem Referat au&#223;er<lb/>
der kritischen Bemerkung &#252;ber die Studie <rs type="person" ref="#per__126988">Krainer</rs> angeboten, man sollte<lb/>
jetzt unverz&#252;glich eine gemeinsame L&#246;sung Land und Bund f&#252;r die Ober<lb break="no"/>steiermark finden. Da weit &#252;ber 30 Diskussionsredner vorgemerkt<lb/>
waren, zuletzt wurden einige gestrichen, h&#228;tte die Diskussion bis sp&#228;t<lb/>
in die Nacht gedauert. Da&#223; dann nur mehr 1/3 anwesend waren, als endlich<lb/>
um 8 Uhr nach 5-st&#252;ndiger Beratung Schlu&#223; gemacht wurde, hat mich nicht<lb/>
verwundert. Auch dieses Drittel w&#228;re bestimmt verschwunden gewesen,<lb/>
so wie etliche Minister und Generaldirektoren, wenn nicht <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
selbst bis zuletzt ausgeharrt h&#228;tte. Positive Ergebnisse erwarte ich<lb/>
mir von dieser Regionalkonferenz sehr wenig. Typisch daf&#252;r war, da&#223;<lb/>
insbesondere die Betriebsr&#228;te der beiden Couleurs, aber teilweise<lb/>
auch Vertreter der Handelskammer gegeneinander losgegangen sind. Als<lb/>
ein soz. BRO von Donauwitz <rs type="person" ref="#per__126988">Krainer</rs> die Vernachl&#228;ssigung dieses Gebietes<lb/>
vorgeworfen hat, war mir schon klar, in welche Richtung jetzt diese<lb/>
Diskussion laufen wird.<lb/>
</p>
            <p xml:space="preserve">Der optische Eindruck von einer solchen Riesenkonferenz ist ein<lb/>
&#228;u&#223;erst guter. Der Saal ist anfangs bummvoll, Generaldirektoren,<lb/>
<rs type="person" ref="#per__97315">Apfalter</rs>, <rs type="person" ref="#per__97498">Gr&#252;nwald</rs>, <rs type="person" ref="#per__114559">Bayer</rs> usw. <choice><choice><sic>usw</sic><corr>usf.?</corr></choice></choice>. sitzen in den Reihen und lauschen,<lb/>
was sozusagen der Landeshauptmann und Bundeskanzler zu sagen haben,<lb/>
dann beginnt allerdings fr&#252;her oder sp&#228;ter das Hickhack zwischen den<lb/>
Parteien und konkret kommt bei einer solchen Konferenz gar nichts<lb/>
heraus.<lb/>
</p>
            <p xml:space="preserve">Sonntag, 4. Juli 1982<lb/>
</p>
            <p xml:space="preserve">Bei der Premiere im Sch&#246;nbrunner Schlo&#223;theater von der Kammeroper<lb/>
habe ich SC <rs type="person" ref="#per__97468">Gatscha</rs> getroffen. Dieser erz&#228;hlte mir, da&#223; der erste<lb/>
Entwurf vom <rs type="person" ref="#per__117678">Tichy</rs>-Gutachten f&#252;r die Konferenz am Freitag noch wesent<lb break="no"/>lich sch&#228;rfer gewesen ist. Ihm und seinen Leuten ist es gegl&#252;ckt die<lb/>
Studie entsprechend zu entsch&#228;rfen.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97627">Kienzl</rs> best&#228;tigte mir, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> am Freitag bereits angedeutet hat,<lb/>
da&#223; jetzt Polen tats&#228;chlich endg&#252;ltig bankrott ist. Der polnische<lb/>
<pb n="65-0784" facs="65_1982-07-02_1982-07-04_0784.jpg"/>Staat wird seine Zahlungsunf&#228;higkeit erkl&#228;ren m&#252;ssen, dies w&#228;re f&#252;r<lb/>
den Finanzminister <rs type="person" ref="#per__97891">Salcher</rs> ein schwerer Schlag, denn damit w&#252;rde ein<lb/>
Teil der Staatshaftungen schlagend werden, d.h. er m&#252;&#223;te im Budget<lb/>
entsprechende Mittel f&#252;r die Bezahlung der Zinsen und Tilgungen vor<lb break="no"/>sehen. &#220;berrascht war ich zu erfahren, da&#223; die westlichen Banker jetzt<lb/>
auch bei allen anderen Staatshandelsl&#228;ndern gro&#223;e Bedenken haben und<lb/>
wahrscheinlich weitere Schwierigkeiten auftreten werden. Auch die<lb/>
&#246;sterreichischen Banker machen daf&#252;r einmal mehr den Bundeskanzler ver<lb break="no"/>antwortlich, durch seinen Hinweis, die Banken m&#252;&#223;ten sich mehr um<lb/>
die Kreditgew&#228;hrung k&#252;mmern, d.h. genauer sehen, wem sie Kredite geben,<lb/>
um diese gro&#223;en Pleiten wie Klimatechnik, Elin und damit L&#228;nderbank<lb/>
zu vermeiden, f&#252;hrt dazu, da&#223; jetzt auch bei den kleinsten Betrieben<lb/>
sehr genau gesehen wird, weshalb in immer gr&#246;&#223;erem Ausma&#223; Insolvenzen<lb/>
zu verzeichnen seien.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__1137854">Gabor</rs>, der Organisator dieser f&#252;r den Fremdenverkehr so wichti<lb break="no"/>gen Sommeroperauff&#252;hrungen im Schlo&#223;theater, fragte mich ganz entsetzt,<lb/>
ob ich w&#252;&#223;te, da&#223; jetzt im Hanuschhof um 50 Mio. S auch ein kleines<lb/>
Theater der Staatsoper errichtet werden soll. Es w&#252;rde 400 Pl&#228;tze<lb/>
umfassen und nicht 50, sondern 120 Mio. kosten. Der neue Operndirektor<lb/>
<rs type="person" ref="#per__1137855">Maazel</rs> m&#246;chte eben hier eine Experimentierb&#252;hne starten. Wenn dies<lb/>
zutrifft, dann ist sein Kammeroperprojekt h&#228;rtest konkurrenziert.<lb/>
Zwei so &#228;hnliche B&#252;hnen vertr&#228;gt der Wiener Raum nicht. Er selbst<lb/>
h&#228;lt bei einem Budget von ca. 14 bis 15 Mio. S vom Unterrichtsmini<lb break="no"/>sterium 5 Mio. Subvention f&#252;r 6 Produktionen, die er im Jahr macht.<lb/>
Das Handelsministerium hat aus Fremdenverkehrsgr&#252;nden seine Ank&#252;ndi<lb break="no"/>gungen mitfinanziert. Ich verspreche Prof. <rs type="person" ref="#per__1137854">Gabor</rs> diesbez&#252;glich mit<lb/>
Unterrichtsminister <rs type="person" ref="#per__113083">Sinowatz</rs> zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte n&#228;chsten Ministerrat mitgeben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0775_01" facs="65_1982-07-02_1982-07-04_0775-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.7.1982</head>
         </div>
         <pb n="65_0775_02" facs="65_1982-07-02_1982-07-04_0775-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="65_0784_01" facs="65_1982-07-02_1982-07-04_0784-01.jpg"/>
         <pb n="65_0784_02" facs="65_1982-07-02_1982-07-04_0784-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>Bericht Arbeitssitzung Besch&#228;ftigungsprogramm, 4.7.1982</head>
            <gap reason="sampling"/>
            <pb n="65_0784_03" facs="65_1982-07-02_1982-07-04_0784-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="65_0784_04" facs="65_1982-07-02_1982-07-04_0784-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="65_0784_05" facs="65_1982-07-02_1982-07-04_0784-05.jpg"/>
         </div>
      </back>
   </text>
</TEI>
