<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19780920">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 20. September 1978</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band44_1978-09-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1978-09-20">Mittwoch, 20. September 1978</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-07-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="44-1049" facs="44_1978-09-20_1049.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 20. September 1978<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114101">Mittag</name> und <name type="person" ref="#per__97343">Beil</name> kommen mit einer Sondermaschine. Ilsenburg<lb/>
wird abgeschlossen. Die 70 Mio Mark Preisdifferenz wurde durch<lb/>
Reduzierung der Sublieferantenpreise dann erreicht. <name type="person" ref="#per__97343">Beil</name> teilt mir<lb/>
mit, dass sie noch immer 30 Mio DM h&#246;her liegen als beim billigsten<lb/>
japanischen Offert. Die Konsumg&#252;terimporte betragen bis jetzt,<lb/>
wie ich aus einer Aufstellung von der Importfirma Kraus &amp; Co er<lb break="no"/>sehen kann, 275 Mio Schilling, darunter 40 Mio Bekleidung, 40 Mio<lb/>
Gewebe und 20 Mio Schuhe usw. <name type="person" ref="#per__97343">Beil</name> sagt weitere Abschl&#252;sse zu, auch<lb/>
f&#252;r das Jahr 1979. Von 10 Projekten, die wir seinerzeit mit <name type="person" ref="#per__97668">Kreisky</name><lb/>
in Berlin vergeben haben, sind 6 in konkreten Verhandlungen. Zu<lb break="no"/>sammenarbeitsvertr&#228;ge wie mit der V&#214;EST, Vereinigten Edelstahlwerken,<lb/>
Chemie Linz, Semperit werden auch mit Waagner-Biro abgeschlossen.<lb/>
Zu den Besprechungen ladet mich <name type="person" ref="#per__114101">Mittag</name> pers&#246;nlich ein. Auch f&#252;r<lb/>
die SGP und ganz besonders f&#252;r die Andritzer wird ein solcher Fir<lb break="no"/>menarbeitsvertrag, nicht zuletzt durch meine Intervention, gemacht<lb/>
werden. Sowie wie <name type="person" ref="#per__114101">Mittag</name> bei den Konsumimporten entgegenkommt, so<lb/>
erkl&#228;rt er mir auch, dass sie mit mittleren Betrieben jetzt immer<lb/>
zusammenarbeiten werden, um uns politisch zu helfen. Die Gemischte<lb/>
Kommission wird am 20. November nach Wien kommen. GD <name type="person" ref="#per__116960">Meier</name> wird sie<lb/>
f&#252;hren, von unserer Seite schlage ich SChef <name type="person" ref="#per__108322">Meisl</name> vor. Die &#252;bliche<lb/>
Beschwerde ist die Zollbelastung, wo sie, die Hauptkonkurrenten<lb/>
am &#246;sterreichischen Markt, benachteiligt sind. Im Vidierungsverfahren<lb/>
gibt es auch Verz&#246;gerungen und auch angeblich Verhinderungen. Ich<lb/>
erkl&#228;re sofort, da ich f&#252;r ........... zust&#228;ndig bin, dass mit<lb/>
Handelsrat <name type="person" ref="#per__114374">Kr&#252;ger</name> jeden einzelnen Fall mitteilen soll, um mein Ent<lb break="no"/>gegenkommen zu demonstrieren. Da wir alles Wichtige auf der Fahrt<lb/>
besprechen, auch das Besuchsprogramm, wo ich mich entsprechend<lb/>
sofort angepasst habe, gibt es bei der offiziellen Sitzung nur<lb/>
ganz wenig. In 5 Staaten werden jetzt Drittl&#228;ndergesch&#228;fte unter<lb/>
Beiziehung von &#246;sterreichischen Firmen angebahnt: Algerien, Mada<lb break="no"/>gaskar, Tunesien.<lb/>
</p>
            <p xml:space="preserve">Vollkommen neu f&#252;r mich ist, dass eine Firma Bremerberg<add>[?]</add> die<lb/>
ganzen Tankstellenausr&#252;stungen in Deutschland macht. &#220;berhaupt<lb/>
stelle ich einmal mehr fest, dass unsere Informationen &#228;usserst<lb/>
unzul&#228;nglich sind. Wenn ich da nicht so gut schauspielern k&#246;nnte,<lb/>
wenn ich irgend etwas aufschnappe, dann sofort entsprechend rea<lb break="no"/>giere, als w&#252;sste ich alles, und mir dabei keine Bl&#246;sse gebe,<lb/>
<pb n="44-1050" facs="44_1978-09-20_1050.jpg"/>w&#228;re dies ein j&#228;mmerliches Verhandlungsbild. Um bei der zu<lb break="no"/>k&#252;nftigen Pressekonferenz am Freitag nicht ein j&#228;mmerliches Bild<lb/>
zu machen, schlage ich vor, man soll einen Waschzettel vorbereiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Vielleicht kannst Du oder <name type="person" ref="#per__108322">Meisl</name> dadurch alle<lb/>
Informationen herausbekommen.<lb/>
</p>
            <p xml:space="preserve">Die Vorsprache bei <name type="person" ref="#per__97668">Kreisky</name> wird zu einer Aussprache &#252;ber die<lb/>
deutschsprachigen Beziehungen. <name type="person" ref="#per__97668">Kreisky</name> hat sich seinerzeit schon<lb/>
unter <name type="person" ref="#per__114141">Adenauer</name> exponiert, um die Beziehungen zu verbessern. Die<lb/>
Spaltung Deutschlands, versuchte er damals <name type="person" ref="#per__114141">Adenauer</name> klarzumachen,<lb/>
war in der Geschichte <choice><choice><sic>die Deutschnation</sic><corr>der deutschen Nation</corr></choice></choice> fast immer gegeben. <name type="person" ref="#per__97668">Kreisky</name><lb/>
ist ausserdem &#252;berzeugt, dass der aktive Katholik aus dem Rhein<lb break="no"/>land gar kein Interesse hatte, den protestantischen Osten mit West<lb break="no"/>deutschland wieder zu vereinen. Die angeblichen Vertriebenenpro<lb break="no"/>bleme seien nicht nur eine Folge des <name type="person" ref="#per__114126">Hitler</name>-Krieges, sondern treffe<lb/>
auch andere als nur die in Ostdeutschland wohnenden. <name type="person" ref="#per__97668">Kreisky</name> deutete<lb/>
auch an, dass <name type="person" ref="#per__114141">Adenauer</name> mit ihm &#246;fters diesbez&#252;gliche Gespr&#228;che gef&#252;hrt<lb/>
hat. <name type="person" ref="#per__97668">Kreisky</name> wurde auch als Vermittler gebraucht und, wie er andeutete,<lb/>
missbraucht. Wesentlich ge&#228;ndert hat sich dies, als er mit <name type="person" ref="#per__114110">Willy<lb/>
Brandt</name> die neue Deutschland-Politik konzipierte und teilweise sogar<lb/>
durchf&#252;hrte. <name type="person" ref="#per__97343">Beil</name> versuchte, was mir sehr recht ist, auch das Pro<lb break="no"/>blem der Z&#246;lle bei <name type="person" ref="#per__97668">Kreisky</name> anzuschneiden. <name type="person" ref="#per__97343">Beil</name> steht n&#228;mlich &#8211; und<lb/>
dies vielleicht sogar teilweise zu recht &#8211; auf dem Standpunkt, f&#252;r<lb/>
das Entgegenkommen der DDR m&#252;sste man auf diesem Gebiet jetzt ihr<lb/>
Entgegenkommen. <name type="person" ref="#per__97668">Kreisky</name> verwies darauf, dass man mit der Europ&#228;ischen<lb/>
Gemeinschaft Verhandlungen aufnehmen sollte, ausser die Franzosen,<lb/>
meinte er, w&#252;rde in ganz Europa niemand gegen eine umfassende Rege<lb break="no"/>lung sein. <name type="person" ref="#per__97343">Beil</name> erwiderte neuerdings, es handelt sich nicht um die<lb/>
grosse globale L&#246;sung, sondern dass einzelne Lieferungen &#214;sterreichs<lb/>
nur von DDR-Lieferanten gemacht werden, weshalb ein Zollschutz &#252;ber<lb break="no"/>haupt nicht notwendig sei. Neuerdings weicht <name type="person" ref="#per__97668">Kreisky</name>, beabsichtigt<lb/>
oder unbeabsichtigt, kann ich nicht feststellen, sehr geschickt aus<lb/>
und meinte, &#214;sterreich sollte auch im Rahmen der EFTA und der EG<lb/>
exploratorische Gespr&#228;che verlangen. Die EFTA wird seiner Meinung<lb/>
nach &#252;berhaupt keine Schwierigkeiten machen. Wenn <name type="person" ref="#per__97343">Beil</name> meint, dass<lb/>
seien Hoheitsrechte &#214;sterreichs allein zustimme, die sicher doch<lb/>
davon auf die <choice><choice><sic>Faktifizit&#228;t</sic><corr>Faktizit&#228;t?</corr></choice></choice> nicht vergessen. In Europa m&#252;ssen solche<lb/>
Probleme zuk&#252;nftig gemeinsam gel&#246;st werden.<lb/>
</p>
            <pb n="44-1051" facs="44_1978-09-20_1051.jpg"/>
            <p xml:space="preserve">Die Aussprache mit den Waagner-Biro-Leuten, GD <name type="person" ref="#per__112955">B&#246;hm</name> und <name type="person" ref="#per__97983">Stanek</name>,<lb/>
sowie dem dritten Vorstandsmitglied war f&#252;r mich insoferne sehr<lb/>
interessant, als die Deutschen sofort ihre Generaldirektoren zuge<lb break="no"/>zogen hatten. <name type="person" ref="#per__116962">Ulbrich</name>, den ich kannte, <name type="person" ref="#per__116964">Neuberg</name>, der f&#252;r die Importe<lb/>
zust&#228;ndig ist, <name type="person" ref="#per__116963">Winkler</name>, der die Elektrotechnik abwickelt. Auf<lb/>
Drittm&#228;rkten sollten jetzt z.B. wie in Griechenland ein 300-MW-<lb/>
Kraftwerk in Lavrio errichten werden. Die Blockturbine k&#228;me aus<lb/>
der UdSSR, von der DDR die elektrischen Einrichtungen. Die W&#228;rmeein<lb break="no"/>richtungen w&#228;ren dagegen von Waagner-Biro. Die D&#252;ngemittelfabrik<lb/>
in Rostock ist offen. Da bem&#252;hen sich die Franzosen, Japaner<lb/>
und &#214;sterreich mit der deutschen Firma Gl&#246;ckner. Waagner-Biro<lb/>
will auch kleine Dampferzeugungsanlagen dazukaufen resp. nach<lb/>
&#214;sterreich von den Drittl&#228;ndern aus der DDR importieren. Hier, meinte<lb/>
er, m&#252;sste man ihnen entgegenkommen und so handeln wie Waagner-Biro,<lb/>
wenn er Produkte an die DDR verkauft. <name type="person" ref="#per__97343">Beil</name> meinte, na selbstver<lb break="no"/>st&#228;ndlich m&#252;sste es schnell, das Beste und m&#246;glichst Billigste sein.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__97581">Igler</name> hat beim Mittagessen, zu dem wenigstens er erschienen<lb/>
ist, ...... begleitet <name type="person" ref="#per__113024">Schiwkow</name>, <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> sind in Salzburg<lb/>
beim Mittelstandskongress und sonst war wirklich nur zweite und<lb/>
dritte Garnitur anwesend, sofort Gespr&#228;che mit <name type="person" ref="#per__97343">Beil</name> &#252;ber Firmengr&#252;n<lb break="no"/>dungen aufgenommen. <name type="person" ref="#per__97581">Igler</name> erwartet gr&#246;ssere Embargomahnungen der<lb/>
Amerikaner. Dem will er und <name type="person" ref="#per__97343">Beil</name> zuvorkommen, indem er entsprechende<lb/>
Firmen in &#214;sterreich gr&#252;ndet, um gewisse Maschinen und Anlagen<lb/>
dann &#252;ber diese in die DDR verkaufen zu k&#246;nnen. In dieser Beziehung<lb/>
ist <name type="person" ref="#per__97581">Igler</name> sehr wendig und sehr t&#252;chtig.<lb/>
</p>
            <p xml:space="preserve">Der Empfang der DDR im Pallavicini war insbesondere von vielen<lb/>
Firmenvertretern besucht. Prominent war nur noch Notenbankpr&#228;sident<lb/>
<name type="person" ref="#per__97647">Koren</name>. Dieser erz&#228;hlte mir, dass er mit <name type="person" ref="#per__97311">Androsch</name> eine heftige Dis<lb break="no"/>kussion gehabt hat, weil der Schilling gegen&#252;ber der DM jetzt um<lb/>
4 Groschen 7,22 nachgelassen hat. Das wirkliche Problem d&#252;rfte<lb/>
sein, wie er auch von anderen Bankvertretern h&#246;rte, dass eine<lb/>
Spekulation auf den Schilling beginnt. <name type="person" ref="#per__114101">Mittag</name> und <name type="person" ref="#per__97343">Beil</name> wurden vom<lb/>
Finanzminister <name type="person" ref="#per__97311">Androsch</name> empfangen. Doch d&#252;rfte es dort zu keiner<lb/>
befriedigenden Aussprache gekommen sein. <name type="person" ref="#per__97343">Beil</name> meinte auf alle F&#228;lle<lb/>
mir gegen&#252;ber streng vertraulich, dass gar niemand in &#214;sterreich<lb/>
so gut die Bedeutung dieser Delegation erkannt hat wie ich. &#220;ber<lb break="no"/>haupt sind <name type="person" ref="#per__114101">Mittag</name> und <name type="person" ref="#per__97343">Beil</name> &#252;ber meine Behandlung w&#228;hrend ihres<lb/>
Aufenthaltes und Unterst&#252;tzung, ja auch ihrer pers&#246;nlichen W&#252;nsche<lb/>
<pb n="44-1052" facs="44_1978-09-20_1052.jpg"/>sehr erfreut. Auf was sie gr&#246;ssten Wert legen, ist meine Dis<lb break="no"/>kretion, die sie nat&#252;rlich in jeder Beziehung haben.<lb/>
</p>
            <p xml:space="preserve">Die Sonderministerratssitzung bez&#252;glich Budgetpolitik wurde unter<lb/>
Anwesenheit des Sektionschefs f&#252;r die Budgetsektion im Finanzmini<lb break="no"/>sterium durchgef&#252;hrt. Dies ist ein Novum und zeigt den Herren, dass<lb/>
etwas anderes beabsichtigt ist, als <name type="person" ref="#per__97668">Kreisky</name> urspr&#252;nglich plante. Er<lb/>
hat auch sofort eingeleitet, es steht nicht das grosse Budgetreform<lb break="no"/>konzept zur Diskussion, sondern es m&#252;sse versucht werden, dass<lb/>
n&#228;chstj&#228;hrige Budget &#252;ber die Runden zu bringen. Die Senkung des<lb/>
Defizits von 52 Mia auf 50 Mia wird eine Sisyphusarbeit. <name type="person" ref="#per__116965">Gnam</name><lb/>
hat in der Kronen-Zeitung schon gesagt, die Steuersenkung sei das<lb/>
eine, die kompensatorischen Belastungen das andere, wodurch jeder<lb/>
psychologische Effekt wegf&#228;llt. Es geht jetzt um die L&#246;sung der<lb/>
Ank&#252;ndigung bei der Regierungsklausur von ihm, 50 Mia sei die<lb/>
Schwelle, die noch vertretbar w&#228;re. <name type="person" ref="#per__97311">Androsch</name> berichtete, dass bei<lb/>
den Beamtenverhandlungen ein Budgetdefizit von 46 Mia, tats&#228;ch<lb break="no"/>lich aber eines von 47 Mia rausgekommen ist. Jetzt kommen die<lb/>
weiteren Ausgaben dazu. Die Gehaltserh&#246;hung mit den &#246;ffentlich<lb/>
Bediensteten wird seiner Meinung nach bei 3.9, dann meinte er, hols<lb/>
der Teufel mit 4% abgeschlossen werden. <name type="person" ref="#per__97668">Kreisky</name> sagte sofort, dies<lb/>
h&#228;lt er f&#252;r unm&#246;glich, da der &#246;ffentliche Dienst von den 6,3%<lb/>
h&#246;chstens auf 4.5 zur&#252;ckgeht. Dem &#246;ffentlichen Dienst die Steuer<lb break="no"/>senkung anzurechnen, sei nur ein Reizwort f&#252;r diese. Dem ist nat&#252;r<lb break="no"/>lich eine Gehaltserh&#246;hung wichtiger als eine Steuersenkung, die<lb/>
wom&#246;glich f&#252;r die Oberen nicht allzu viel bringt. <name type="person" ref="#per__112992">L&#246;schnak</name> meinte,<lb/>
man k&#246;nne vielleicht mit 4% tats&#228;chlich abschliessen, wenn die Ver<lb break="no"/>waltungsdienstzulagen 250 Mio Schilling im Sommer auf Etappen dazu<lb break="no"/>gegeben werden. <name type="person" ref="#per__97311">Androsch</name> schlug 4.5 Mia Schilling, 1% 1 Mia. zu<lb/>
dem Defizit dazu und warf 51.5, die Lohn- und Einkommensteuersenkung<lb/>
soll 4.1 Mia brutto kosten, die Gewerbesteuer 550 Mio. &#220;ber die Ab<lb break="no"/>setzbetr&#228;ge ist man sich einig, nur beim Arbeitnehmerfreibetrag<lb/>
m&#246;chte der Finanzminister nur 800 geben, die Gewerkschaft verlangt<lb/>
1.200. Er rechnet, dass man sich bei 1.000 Schilling einigt. Diese<lb/>
200 Schilling mehr kosten<add>[Mehrkosten?]</add> weitere 550 Mio brutto oder 300 Mio<lb/>
netto. F&#252;r den Bund Einnahmenentfall, insgesamt wird bei einem Durch<lb break="no"/>schnittseinkommen von 10.000 Schilling die monatliche Steuerer<lb break="no"/>sparnis 120 Schilling betragen und f&#252;r Alleinverdiener 180 Schilling.<lb/>
</p>
            <pb n="44-1053" facs="44_1978-09-20_1053.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97581">Igler</name> als Industriellenvereinigung hat gegen diese Regelung<lb/>
gr&#246;sste Bedenken, weil &#252;berhaupt nichts f&#252;r die Industriebe<lb break="no"/>triebe geschieht. Das Ganze kostet wieder 3 Mia Schilling,<lb/>
Defiziterh&#246;hung, Einnahmenminderung dieses Jahr auf das n&#228;chste<lb/>
Jahr projiziert geben 2 Mia Defiziterh&#246;hung. Die Vorfinanzierung<lb/>
der Autobahn wird mit 1,9 Mia f&#228;llig. Dazu kommen dann noch Berg<lb break="no"/>bauernerh&#246;hungen, sodass sich das Defizit insgesamt auf 58,7 Mia<lb/>
Schilling erh&#246;ht. Einnahmen sieht <name type="person" ref="#per__97311">Androsch</name> nur durch Einbeziehung<lb/>
der &#196;rzte in die Sozialversicherung. Dies gibt aber nur eine kurz<lb break="no"/>fristige Entlastung, denn auch angeblich im Jahre 2000<lb/>
fallen dann umso h&#246;here Pensionsleistungen f&#252;r den Bund an. So<lb/>
war es in der Vergangenheit bei dem Sozialversicherungstr&#228;ger die<lb/>
h&#246;here Bemessungsgrundlagen und Einkaufen vorerst mit h&#246;herem<lb/>
Einnahmen scheinbar positiv entwickelt, dann aber jetzt zu immer<lb/>
gr&#246;sseren Ausgaben kommen. Allein in der Sozialversicherung wird<lb/>
im letzten Jahr um 5 Mia Schilling mehr vom Bund zu leisten sein<lb/>
durch Leistungen der Krankenkasse an die Pensionsversicherung.<lb/>
Die Fernmeldeeinnahmen sollen 0.6 bringen und K&#252;rzung 1% Akti<lb break="no"/>vit&#228;tsaufwendungen 0.5 ....Anpassungen &#214;BB, Post, die allerdings<lb/>
76 bereits um 50 % erh&#246;ht wurden. 2,2 Mia Abbau der Preissubven<lb break="no"/>tionen, 500 Mio, wobei der Verbraucherpreis f&#252;r die Milch um 70 Gro<lb break="no"/>schen erh&#246;ht werden k&#246;nnte. ......... die Firmen m&#246;chte er eine<lb/>
Erh&#246;hung der 30 Groschen Bundesmineral&#246;lsteuer und dann die<lb/>
Erh&#246;hung der Sozialversicherungsbeitr&#228;ge f&#252;r Unselbst&#228;ndige,<lb/>
wo ein 1/2%, die Dienstnehmer nat&#252;rlich auch 1/2%, und aus<lb/>
der Selbst&#228;ndigenversicherung 1&#8211;2%. Insgesamt hofft er so,<lb/>
das Defizit um 8.9 Mia zu senken, um dadurch unter die 50 Mia zu<lb/>
kommen. Weitere Sparmassnahmen im Budget, wie K&#252;rzung der Auslands<lb break="no"/>reisen, bei der Wiener Zeitung, Hofreitschule, Auflassung des<lb/>
Europainstitutes, was er ausdr&#252;cklich anf&#252;hrte, Bundestheater<lb break="no"/>eintrittspreiserh&#246;hung, Streichung von Neuinszenierungen, gege<lb break="no"/>benenfalls eine Woche fr&#252;her Schluss zu machen, dann insbesondere<lb/>
die Schulb&#252;cher und Schulfreifahrten, an die Heiratsbeihilfe 15.000<lb/>
Schilling und Geburtenbeihilfe 16.000 Schilling hat er zwar auch ge<lb break="no"/>dacht, dies aber jetzt fallen gelassen.<lb/>
</p>
            <p xml:space="preserve">Diese Vorschl&#228;ge wurden dann von <name type="person" ref="#per__97668">Kreisky</name> im einzelnen durchbesprochen,<lb/>
von ihm und auch einzelnen Ministern kritisiert. <name type="person" ref="#per__98063">Weissenberg</name> wendete<lb/>
sich nat&#252;rlich prim&#228;r gegen die Erh&#246;hung der Beitr&#228;ge f&#252;r Sozial<lb break="no"/>versicherung. Selbstverst&#228;ndlich auf der einen Seite gibt der<lb/>
<pb n="44-1054" facs="44_1978-09-20_1054.jpg"/>Finanzminister 120 resp. 180 Schilling, auf der anderen Seite<lb/>
nimmt der Sozialminister wieder 50 Schilling 1/2% Beitrags<lb break="no"/>erh&#246;hung bei 10.000 Schilling weg. Das wirkliche Problem, machte<lb/>
ich eine kurze Bemerkung, ist aber, dass es eine Gruppe von Leuten<lb/>
gibt, die gar keine Steuersenkung bekommen werden, weil sie eben<lb/>
unter dem steuerpflichtigen Minimum sind und trotzdem die Sozial<lb break="no"/>versicherungserh&#246;hung zahlen m&#252;ssen. Die Steuer in Summe bringt<lb/>
zwar der Bev&#246;lkerung 4 Mia, die Sozialversicherungserh&#246;hung nimmt<lb/>
ihr aber wieder 2 Mia weg. <name type="person" ref="#per__98063">Weissenberg</name> schlug deshalb eine andere<lb/>
Konzeption vor. 470 Mio Sozialversicherungseinbeziehung der &#196;rzte<lb/>
geht in Ordnung, 530 Mio Schilling macht die schon beschlossene<lb/>
Umschichtung von der PV Ang. zur PV Arb. aus. Der Finanzminister<lb/>
verlangt allerdings noch 1 Mia mehr. Ein weiterer Transfer von<lb/>
600 Mio erscheint m&#246;glich. Die Unfallversicherung k&#246;nnte heuer<lb/>
einen &#220;berschuss haben und 300 Mio zur Verf&#252;gung stellen. Die<lb/>
&#220;bersch&#252;sse der Krankenkasse, die Gesundenuntersuchungen k&#246;nnten<lb/>
400 Mio dem Bund ersparen. Die Krankenkassen&#252;berschusserwartungen<lb/>
weiters k&#246;nnten der Pensionsversicherung, da diese Rehabilitations<lb break="no"/>aufgaben t&#228;tigt, &#252;berwiesen werden. Insgesamt glaubt <name type="person" ref="#per__98063">Weissenberg</name>,<lb/>
ohne die schon im Budget vorhandenen und vorgesehenen 470 Sozialver<lb break="no"/>sicherungseinbeziehung der &#196;rzte und 530 Umschichtungen .........<lb/>
1.5 Mia zu bringen. Wenn man schon eine entsprechende Belastung<lb/>
der Bev&#246;lkerung machen sollte, dann w&#228;re nach <name type="person" ref="#per__98063">Weissenberg</name> die<lb/>
30 Schilling Wohnungsbeihilfe zu streichen. Dies lehnte <name type="person" ref="#per__97668">Kreisky</name><lb/>
entschieden ab. Eine Erh&#246;hung der Selbst&#228;ndigen-Sozialversicherung<lb/>
wird auch sehr schwer sein. 1% kostet 2.000 Schilling im Jahr,<lb/>
d.s. f&#252;r einen 25 ha-Betrieb eine grosse Belastung und bringt<lb/>
ca nur 300 Mio. Die gewerblichen Betriebe zahlen heute schon 10.5%,<lb/>
die Bauern 10.25%, dazu kommen dann noch bei beiden die Krankenkassen<lb/>
mit 18.2%. <name type="person" ref="#per__98063">Weissenberg</name> stellte auch in Erw&#228;gung, ob man wirklich<lb/>
die Unselbst&#228;ndigen belasten soll. 1977 wurde vom Parit&#228;tischen<lb/>
Beitrag abgegangen. 1.5% mussten die Unternehmer &#252;bernehmen und 1/2%<lb/>
die Arbeiter. Auch dies fand nicht die allgemeine Zustimmung von<lb/>
<name type="person" ref="#per__97311">Androsch</name> und <name type="person" ref="#per__97668">Kreisky</name>. <name type="person" ref="#per__97311">Androsch</name> ist zwar mit jeder Regelung in der<lb/>
Sozialversicherung einverstanden. Er braucht nur noch 2 Mia Schilling.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__113083">Sinowatz</name> erkl&#228;rte, bei den Bundestheatern wird es sehr schwer sein,<lb/>
denn 75% sind Personalausgaben. Da das Spielprogramm bis Sommer 1979<lb/>
<pb n="44-1055" facs="44_1978-09-20_1055.jpg"/>bereits die Vertr&#228;ge geregelt sind, wird sich hier kaum etwas<lb/>
machen lassen. Bei den Schulb&#252;chern hat er f&#252;r die einzelnen<lb/>
Kategorien Limits weshalb auch die Erh&#246;hung nur von 850 Mio 1974<lb/>
auf 950 Mio steigen wird, wo das Finanzministerium glaubt, man kann<lb/>
hier 400 Mio einsparen. So irrt es ganz gewaltig. Maximal kann er<lb/>
90 Mio ?? <name type="person" ref="#per__97311">Androsch</name> schlug vor, man solle wieder an die Weitergabe<lb/>
der B&#252;cher denken. Dies sei organisatorisch nicht m&#246;glich. Die<lb/>
wirklich grosse Steigung liegt bei den Sch&#252;lerfreifahrten. Diese<lb/>
ressortieren aber im Finanzministerium, dort sei man von 950 Mio<lb/>
auf 2,3 Mia gestiegen. Die &#246;ffentlichen Verkehrsbetriebe haben ihre<lb/>
Erm&#228;ssigung f&#252;r Kinder, die einmal bei der Bahn bis zu 90% betrugen<lb/>
und bei der Post 75%, jetzt generell auf 50% wie bei den Arbeitern<lb/>
gesenkt. <name type="person" ref="#per__97668">Kreisky</name> &#228;rgerte sich bei den Freifahrten auch ganz besonders,<lb/>
dass immer die Dorf-Paschas &#252;berall die entsprechenden Eintei<lb break="no"/>lungen vornehmen, die Firmen, insbesondere die Gewerbetreibenden,<lb/>
die der Sozialistischen Partei angeh&#246;ren oder den Freien Wirtschafts<lb break="no"/>verband benachteiligt werden usw. Da die Frage im Finanzministerium<lb/>
ressortiert bin ich sehr gespannt, was der Finanzminister im<lb/>
eigenen Bereich machen wird. Eine Tariferh&#246;hung wird &#228;usserst schwer<lb/>
sein, denn in unserem <choice><choice><sic>postalischem</sic><corr>nur Sic</corr></choice></choice>? liegen wir im obersten Plafond des<lb/>
europ&#228;ischen Systems. Im Fernsprechbereich kann nur noch eine weitere<lb/>
Reduzierung der Zweckbindung im Vorjahr von 52.5% auf 45% gesenkt,<lb/>
k&#246;nnte im n&#228;chsten Jahr auf 41% reduziert werden, was 539 Mio Schil<lb break="no"/>ling ergebe. Der 9&#8211;10%igen Fremdkapitalanteil w&#228;re ohne weiteres<lb/>
zu ertragen, da der Fremdanteil von Deutschland 53% betr&#228;gt. <name type="person" ref="#per__97311">Androsch</name><lb/>
wollte unbedingt die Tarifprobleme zumindestens gel&#246;st haben, weil<lb/>
er dadurch sein Budget 79 fertig machen k&#246;nnte. In der Sitzung ist<lb/>
es zwar zu keinem endg&#252;ltigen Beschluss gekommen, ich glaube aber,<lb/>
dass er doch, bevor er nach Washington f&#228;hrt mit <name type="person" ref="#per__108223">Lausecker</name> sich dies<lb break="no"/>bez&#252;glich einigen wird.<lb/>
</p>
            <p xml:space="preserve">Ein grosses Problem war der Abbau der Preisst&#252;tzung. <name type="person" ref="#per__97668">Kreisky</name> meint, man<lb/>
m&#252;sste den Mindestpensionsempf&#228;ngern etwas abgelten. Der Familie<lb/>
br&#228;uchte man aber deshalb nichts zu geben und wenn dann h&#246;chsten eine<lb/>
&#220;bergangszeit. Da der ganze Abbau der St&#252;tzungen 0.3% im Lebenshal<lb break="no"/>tungskostenindex ausmachen und bei den n&#228;chsten Lohnerh&#246;hungen ja<lb/>
sowieso abgegolten wird, m&#252;sste es m&#246;glich sein, in drei Etappen<lb/>
0.1% Belastungen pro Jahr, die die Arbeiterkammer errechnet hat,<lb/>
alle St&#252;tzungen ..... zu geben. <name type="person" ref="#per__97511">Haiden</name> meinte, es k&#228;me &#252;berhaupt<lb/>
<pb n="44-1056" facs="44_1978-09-20_1056.jpg"/>nur von der 150 Mio Schilling Brot-Getreideabbau 100 Mio Schilling<lb/>
in Frage, 50 m&#252;sste man unbedingt belassen und den Durumweizen wei<lb break="no"/>ter zu st&#252;tzen, sonst w&#252;rden die Mehlpreise so hoch werden, dass<lb/>
die Durumerzeugung wieder aufgegeben wird, da die Teigwarenindu<lb break="no"/>strie das Mehl nicht kaufen k&#246;nnte. Ganz entschieden wandte er sich<lb/>
gegen den Wunsch von Finanzminister auf 480 Mio Schilling in den<lb/>
.......... einzubeziehen. Bei Milch schlug <name type="person" ref="#per__97511">Haiden</name> &#252;berhaupt nicht<lb/>
einen 3-Phasenabbau, sondern nur 2 Phasen vor. Der Trinkmilchpreis<lb/>
m&#252;sste, wenn er 1,1 Mia abbauen soll, von 8.40 Schilling auf 9.80<lb/>
Schilling erh&#246;ht werden. Da dies nicht m&#246;glich ist, schl&#228;gt er nur<lb/>
600 Mio Abbau vor und eine Milchpreiserh&#246;hung um 70 Groschen. Bei<lb/>
Getreide sollte man nur 5 bis 10 Groschen abbauen und 100 Mio <choice><choice><sic>er<lb break="no"/>sparen</sic><corr>einsparen</corr></choice></choice>. Wenn mehr abgebaut wird, dann kann er die Marktordnung<lb/>
nicht mehr aufrecht erhalten. Die erst jetzt mit den Bauern abge<lb break="no"/>schlossenen Vereinbarungen w&#252;rden zusammenbrechen. Da es gar keine<lb/>
Chance gab innerhalb absehbarer Zeit zu einer Einigung zu kommen,<lb/>
hat <name type="person" ref="#per__97668">Kreisky</name> dann die Sitzung unterbrochen und am 2. Oktober,<lb/>
nach R&#252;ckkehr vom Finanzminister, wird sie fortgesetzt. Ich erkl&#228;rte,<lb/>
dass die 30 Groschen Mineral&#246;lsteuererh&#246;hung eine riesen Ausein<lb break="no"/>andersetzung mit der &#214;lwirtschaft geben wird. Nicht nur die Inter<lb break="no"/>nationalen, auch die &#214;MV wird sich dagegen aussprechen resp. sofort<lb/>
die Preise erh&#246;hen wollen. <name type="person" ref="#per__97668">Kreisky</name> meinte, darauf sei keine R&#252;cksicht<lb/>
zu nehmen. Er hat sich scheinbar der Idee der Arbeiterkammer und<lb/>
&#214;GB angeschlossen. Ein wirklich einziges Opfer, das das Handels<lb break="no"/>ministerium bringen muss, ist die Auflassung des Europainstitutes.<lb/>
Insbesondere <name type="person" ref="#per__97668">Kreisky</name> fragte, um was es sich dabei handelte. Ich<lb/>
verwies darauf, dass mit der Z gemeinsam Aktivit&#228;ten entfaltet<lb/>
wurden und werden, dass aber einer Aufl&#246;sung meinerseits kein Wi<lb break="no"/>derstand entgegengesetzt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte besprich mit <name type="person" ref="#per__98053">Wanke</name> diese M&#246;glichkeit.<lb/>
</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97333">Bandhauer</name> und <name type="person" ref="#per__107937">Frank</name> einigten wir uns &#252;ber die Aufteilung der<lb/>
100 Mio Schilling ERP-Kredite. 75 Mio bekommt die Verbundgesellschaft,<lb/>
davon 10 Mio Voitsberg III, 65 Mio Annabr&#252;ckl. Die 25 Mio stehen dann<lb/>
f&#252;r die KELAG 15 Mio und der Rest aber f&#252;r die Kleinkraftwerke zur Ver<lb break="no"/>f&#252;gung. Eine endg&#252;ltige Aufteilung wird <name type="person" ref="#per__107937">Frank</name> noch im Einzelnen<lb/>
besprechen.<lb/>
</p>
            <pb n="44-1057" facs="44_1978-09-20_1057.jpg"/>
            <p xml:space="preserve">Die OKA hat sich bereit erkl&#228;rt, sich mit 10% an Malta zu<lb/>
beteiligen, wodurch sie 1 Mia einschiessen. Nach 15% Beteiligung<lb/>
der KELAG wird jetzt sch&#246;n langsam dieser teure Strom doch noch<lb/>
auf andere aufgeteilt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__107937">Frank</name> berichtet, dass sich die Schweiz mit 300 MW an einem Kohle<lb break="no"/>kraftwerk an der ungarischen Grenze beteiligen w&#252;rde. Die ent<lb break="no"/>sprechenden Besprechungen m&#252;sste jetzt um in diesem Projekt weiter<lb break="no"/>zukommen &#8211; <name type="person" ref="#per__112014">Erbacher</name> beschleunigen. Auch &#246;sterreichische Bundes<lb break="no"/>l&#228;ndergesellschaften werden sich daran beteiligen.<lb/>
</p>
            <p xml:space="preserve">Ich mache <name type="person" ref="#per__97333">Bandhauer</name> darauf aufmerksam, dass f&#252;r das Atomforum neben<lb/>
dem Pro-Zwentendorf-Komitee mit 1,5 Mio Schilling noch 3,7 Mio<lb/>
fehlen. Ich habe GD <name type="person" ref="#per__97453">Fremuth</name> ersucht, er soll jetzt bei den Banken und<lb/>
Versicherungen in meinem Auftrag versuchen noch Geld fl&#252;ssig zu<lb/>
machen. Diese Arbeit hat er zwar widerstrebend &#252;bernommen und<lb/>
sagte mir zu liebe ....... <name type="person" ref="#per__97333">Bandhauer</name> meint, derzeit k&#246;nne aus der<lb/>
Elektrizit&#228;tswirtschaft, nachdem sie bereits 30 Mio Schilling zur<lb/>
Verf&#252;gung gestellt haben, nicht ein zus&#228;tzlicher Betrag zu bekommen<lb/>
sein. Die Plakataktion mit 1.5 Mio Schilling muss die Industrie<lb/>
finanzieren. Ich habe diesbez&#252;glich auch mit <name type="person" ref="#per__98102">Wolfsberger</name> gespro<lb break="no"/>chen, der sich mit <name type="person" ref="#per__115015">Handl</name> von dem Atomforum und <name type="person" ref="#per__115020">Welser</name>, Pro-<lb/>
Zwentendorf, ins Einvernehmen setzen wird, um den Budgetw&#252;nschen<lb/>
nachzukommen.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <name type="person" ref="#per__112215">Weiss</name>, Verbundgesellschaft, hat versucht, die Vereinbarung, die<lb/>
sie in der Verbund getroffen haben, nach Ausscheiden <name type="person" ref="#per__112012">Artholds</name><lb/>
wird <name type="person" ref="#per__114988">Hermann</name>, sein Nachfolger, auf Intervention von derzeitigen<lb/>
Verbundvorstand <name type="person" ref="#per__114747">Zach</name>, zu kreditieren. Der neue Fraktionssprecher<lb/>
LR <name type="person" ref="#per__98037">Vogl</name> hat ihn glattwegs abgelehnt. Entweder die seinerzeitige<lb/>
Vereinbarung des Aufsichtsrates, oder gar nichts. Letzteres w&#228;re<lb/>
mir pers&#246;nlich lieber, denn nach Ausscheiden <name type="person" ref="#per__112012">Artholds</name> h&#228;tten wir<lb/>
dann nur mehr 3 Vorst&#228;nde in der Verbund. Neuerdings mache ich<lb/>
<name type="person" ref="#per__107937">Frank</name> und <name type="person" ref="#per__97333">Bandhauer</name> darauf aufmerksam, dass nach Ausscheiden von<lb/>
<name type="person" ref="#per__112014">Erbacher</name> nur mehr ein Zweimann-Vorstand in der Verbund verbleiben<lb/>
kann. Voraussetzung ist nat&#252;rlich, dass ich zu diesem Zeitpunkt<lb/>
noch Minister bin und die Verantwortung zu tragen habe. <name type="person" ref="#per__97333">Bandhauer</name><lb/>
teilt mir auch mit, was ich allerdings schon wusste und ihm daher<lb/>
am Kopf zusagte, dass sie ohne meine Zustimmung die Geh&#228;lter der<lb/>
<pb n="44-1058" facs="44_1978-09-20_1058.jpg"/>Direktoren um 4.7% erh&#246;ht haben. Ausserdem haben sie jetzt eine<lb/>
Gleitung ?? eingef&#252;hrt, daf&#252;r aber sich bereit erkl&#228;rt, Auf<lb break="no"/>sichtsratsgeb&#252;hren, wie dies auch in der &#214;IAG &#252;blich ist, an die<lb/>
Gesellschaft abzuf&#252;hren. Daf&#252;r wurden auch ihre Aktivbez&#252;ge<lb/>
entsprechend erh&#246;ht. <name type="person" ref="#per__97333">Bandhauer</name> sagt allerdings mit Recht, dass<lb/>
dies f&#252;r <name type="person" ref="#per__112014">Erbacher</name> und <name type="person" ref="#per__112012">Arthold</name> von Bedeutung ist und vielleicht durch<lb/>
Einbeziehung in die Pension eine akzeptable L&#246;sung war. F&#252;r <name type="person" ref="#per__114747">Zach</name><lb/>
und <name type="person" ref="#per__97333">Bandhauer</name>, die ja noch wesentlich l&#228;nger in der Verbund ar<lb break="no"/>beiten werden, war dies eine Benachteiligung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name>: Lass Dich in Hinkunft besser &#252;ber diese<lb/>
Personalmassnahmen auch informieren.<lb/>
</p>
            <p xml:space="preserve">Der Vietnamesische Botschafter <name type="person" ref="#per__116966">Cam</name> aus Bonn hat bei mir neuer<lb break="no"/>dings vorgesprochen, nur aus einem einzigen Grund, um von mir zu<lb/>
erfahren, wann ich nach Vietnam komme und wann ich endlich den<lb/>
Vertrag dort unterzeichnen werde. Die entsprechenden Export- und<lb/>
Importziffern wechseln st&#228;ndig: 1976 1,5 Mio Schilling Import,<lb/>
6,4 Mio Export, 1977 11 Mio Import, 1,4 Mio Export. Das Ganze ist<lb/>
eine quantit&#233; n&#233;gligeable und wahrscheinlich wird aus der kritischen<lb/>
Situation, die auch der Botschafter erw&#228;hnte, Kambodscha und China<lb/>
wendet sich gegen sie, nicht wesentlich besser werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Was sagt <name type="person" ref="#per__97415">Eiselsberg</name>?<lb/>
</p>
            <p xml:space="preserve">Die Diskussion mit <name type="person" ref="#per__97543">Heindl</name> und <name type="person" ref="#per__97892">Sallaberger</name> im AEZ war wider Erwarten<lb/>
einigermassen friedlich. W&#228;hrend andere Passagendiskussionen immer<lb/>
mit ganz konzentrischen Angriffen der &#214;VP auf alles m&#246;gliche gestar<lb break="no"/>tet wird, war bei uns nur eine st&#228;rkere Anti-Atomgruppe t&#228;tig. Sowohl<lb/>
<name type="person" ref="#per__97543">Heindl</name> als auch ich hatten es leicht auf die falsche Argumentation<lb/>
dieser Leute immer wieder hinzuweisen. Trotzdem glaube ich, dass<lb/>
es falsch ist, vor den Wahlen nur entsprechende Passagendiskussionen<lb/>
zu f&#252;hren. Als ein Diskussionsteilnehmer auf diese Tatsache hin<lb break="no"/>wies, erkl&#228;rten ihm sogar die h&#228;rtesten Kritiker dort, dass dies<lb/>
auf der Landstrasse nicht zutrifft. Ein Atomgegner, der mich der<lb/>
Demagogie und was weiss ich nicht alles beschuldigte, hat diesem<lb/>
Mann erkl&#228;rt, er selbst h&#228;tte schon einige Male mit mir diskutiert<lb/>
und zwar dies zu einer Zeit, wo es keine Wahlen gab. Wie sehr man<lb/>
aber bei diesen Diskussionen aufpassen muss, zeigt folgendes<lb/>
Beispiel: Ein Mann behauptete, dass die Elektrizit&#228;tszuw&#228;chse<lb/>
<pb n="44-1059" facs="44_1978-09-20_1059.jpg"/>sehr gering seien, 1974 oder 1975 1.5% und auch im Vorjahr<lb/>
sehr wenig. Ich erwiderte, ca 5% im Vorjahr und 6% bereits<lb/>
im jetzigen ersten Halbjahr. Prompt kam ein anderer Diskussions<lb break="no"/>teilnehmer und meinte, das sei Demagogie, denn in einer atom<lb break="no"/>bef&#252;rwortenden als auch von mir herausgegebenen Brosch&#252;re sei<lb/>
der Zuwachs mit 4.5% ausgewiesen. Ich glaube, dass die vern&#252;nftigen<lb/>
Zuh&#246;rer meinten, da k&#246;nne man mich wirklich nicht der Demagogie<lb/>
zeitigen, wenn ich mich aus dem Kopf um 1/2% geirrt habe. In<lb/>
Hinkunft, zog ich den Schluss daraus, werde ich mit Zahlen wirk<lb break="no"/>lich &#228;usserst vorsichtig sein. Fr&#252;her einmal w&#228;re mir dies sicher<lb break="no"/>lich nicht passiert. Jetzt kann ich mir halt auch nicht mehr alle<lb/>
Zahlen merken.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="44_1048_03" facs="44_1978-09-20_1048-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.9.1978</head>
         </div>
         <pb n="44_1048_04" facs="44_1978-09-20_1048-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
