<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770505">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  5. Mai 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-05-05</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-05-05">Donnerstag, 5. Mai 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0527" facs="36_1977-05-05_0527.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 5. Mai 1977<lb/>
</p>
            <p xml:space="preserve">Der ungarische Handelsrat <rs type="person" ref="#per__110925">M&#225;dai</rs> berichtete mir im Auftrag seines<lb/>
Ministers <rs type="person" ref="#per__110971">B&#237;r&#243;</rs>, den ich wegen der V&#214;EST-Alpine-Lieferung der<lb/>
Stahlh&#252;tte f&#252;r Miskolc interveniert hatte, dass dieser Auftrag<lb/>
an die Deutschen vergeben wird. Die V&#214;EST hat die Anlage um<lb/>
fast 47 Mill. $ offeriert, dann 27,5 % Preisnachlass, ca.<lb/>
13 Mio. $ gew&#228;hrt. Die V&#214;EST h&#228;tte diesen Auftrag mit Gross<lb break="no"/>britannien und ASEA gemeinsam abgewickelt. Erst im letzten<lb/>
Moment entschloss sich dann V&#214;EST als Generalunternehmer auf<lb break="no"/>zutreten. Die Deutschen sind aber noch immer jetzt um 5 Mio. $<lb/>
billiger. Auch das zweite Projekt &#252;ber Dunai Vasm&#252; wird von<lb/>
Nikeks an die Sowjetunion vergeben werden. Hier handelt es sich<lb/>
um eine Warmband- und Bes&#228;umungsanlage von der V&#214;EST. Ich habe<lb/>
sofort mit Gen.Dir. <rs type="person" ref="#per__97644">Koller</rs>, den ich bei der Hundertjahrfeier<lb/>
Statistik des Aussenhandels getroffen habe, &#252;ber diese Projekte<lb/>
gesprochen. Er war sehr ersch&#252;ttert, denn nach Meinung <rs type="person" ref="#per__97644">Kollers</rs><lb/>
wurde noch gar nicht endg&#252;ltige Verhandlungen gef&#252;hrt. Ich<lb/>
kritisierte, dass man nicht gleich als Generalvertreter aufge<lb break="no"/>treten ist, und dass vor allem einmal ein so hoher Preis zuerst<lb/>
verlangt wurde, den nach dann doch, um &#252;berhaupt in die Ver<lb break="no"/>handlungen einbezogen zu werden, entsprechend reduzieren musste.<lb/>
</p>
            <p xml:space="preserve">Ich informierte Handelsrat <rs type="person" ref="#per__110925">M&#225;dai</rs>, dass ich einen Brief an<lb/>
den Schwerindustrieminster <rs type="person" ref="#per__146612">Simon</rs> geschrieben habe, um das Projekt Kohle<lb break="no"/>abbau an der bgld.-ungarischen Grenze mit gemeinsamem Elektrizit&#228;ts<lb break="no"/>unternehmen vorangetrieben wird. Ein diesbez&#252;gliches Schreiben<lb/>
hat Dir. <rs type="person" ref="#per__116926">Entzmann</rs> von SGP von mir gew&#252;nscht. Weiters ersuchte<lb/>
ich <rs type="person" ref="#per__110925">M&#225;dai</rs> neuerdings mit der Papierindustrie &#214;PA Gespr&#228;che zu<lb/>
f&#252;hren, um zu einer freiwilligen Vereinbarung &#252;ber Papier resp.<lb/>
Zellulose-Lieferungen zu kommen Mit der CSSR ist es gegl&#252;ckt,<lb/>
ein solche Arrangement zustande zu bringen. Ungarn wehrt sich<lb/>
bis jetzt &#252;berhaupt nur &#252;ber eine Einschr&#228;nkung konkret zu<lb/>
verhandeln. <rs type="person" ref="#per__110925">M&#225;dai</rs> wird mich genau informieren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Dr. <rs type="person" ref="#per__111754">Steurer</rs>, &#214;PA verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Die Preisbeh&#246;rdentagung ist diesmal in Wien und obwohl es im<lb/>
Programm gar nicht vorgesehen war, habe ich selbstverst&#228;ndlich<lb/>
dort die Begr&#252;ssungsansprache gehalten. Traditionsgem&#228;ss besch&#228;ftigt<lb/>
<pb n="36-0528" facs="36_1977-05-05_0528.jpg"/>sich diese Tagung seit Jahrzehnten, seitdem ich sie kenne,<lb/>
immer mit Dutzenden von kleinen Details, die sicherlich alle<lb/>
sehr notwendig sind, den Kern der Sache aber niemals ernstlich<lb/>
ber&#252;hren. W&#228;hrend meiner Anwesenheit ergab sich dann eine<lb/>
Diskussion &#252;ber das Schwerpunktprogramm der Preiserhebungen.<lb/>
Bis jetzt war es so, dass die unzul&#228;nglich besetzen Preis<lb break="no"/>beh&#246;rden in den L&#228;ndern und vor allem in den Bezirkshaupt<lb break="no"/>mannschaften gelegentlich Preiserhebungen ganz unsystematisch<lb/>
und &#252;ber alle Produkte oft verstreut, machten. Erstmalig wurde<lb/>
jetzt f&#252;r die Dienstleistungen &#8211; KFZ-Mechaniker, Elektriker,<lb/>
Installateure usw. &#8211; eine Schwerpunkterhebung durchgef&#252;hrt. Das<lb/>
Ergebnis hat, weil es sehr gestreut in den L&#228;ndern und Branchen<lb/>
die verschiedensten Preise gezeigt hat, bis zu 100 Prozenten<lb/>
oft Preisdifferenzen, in der &#214;ffentlichkeit grossen Unwillen<lb/>
ausgel&#246;st. Auch die Preisbeh&#246;rdenleiter der einzelnen L&#228;nder<lb/>
waren &#252;ber die Publizit&#228;t nicht gl&#252;cklich. Da wurde vorge<lb break="no"/>schlagen, man sollte von einer Ver&#246;ffentlichung &#252;berhaupt Ab<lb break="no"/>stand nehmen. Mein Gegenargument war, es wird doch zumindestens<lb/>
Bruchst&#252;cke in die Presse durchsickern, dann w&#228;re es noch viel<lb/>
schlimmer als man sagt sofort, wie die einzelnen Preise und L&#228;nder<lb/>
liegen. Grundlage f&#252;r diese Erhebung war die Verordnung, dass<lb/>
Dienstleistungen jetzt auch ausgezeichnet werden m&#252;ssen.<lb/>
Ein weiterer Wunsch war, wir sollten die Bundesl&#228;nderaufgliederung<lb/>
unterlassen, oder man sollte die H&#246;chstpreise, die erhoben wurden<lb/>
nicht publizieren. Der Grund daf&#252;r war, dass in einzelnen L&#228;ndern<lb/>
dann Unternehmer, die noch nicht den H&#246;chstpreis verlangen,<lb/>
sagen, hier k&#246;nnen sie sich am ehesten, da ja bereits andere<lb/>
so hohe Preise verlangen, diesen anpassen. Tatsache ist, dass<lb/>
in den einzelnen Bundesl&#228;ndern, und dies ist das Kernproblem<lb/>
ganz verschiedene Preispolitische Ziele verfolgt werden.<lb/>
Nieder&#246;sterreich z.B. meint, sie h&#228;tten mit ihren 26 Bezirks<lb break="no"/>hauptmannschaften so differente Zust&#228;nde ob Waldviertel oder<lb/>
S&#252;dbahnstrecke, dass eine einheitliche Politik schwer m&#246;glich<lb/>
sei. Endergebnis ist, sie machen in Wirklichkeit fast gar nichts.<lb/>
In Wien dagegen hat jetzt neuerdings vor dem Muttertag eine Preis<lb break="no"/>erhebung stattgefunden, wo Bonbonnieren bis 100 S erhoben wurden<lb/>
und wenn die Preise &#252;ber 10 % differierten, wurde wegen Verletzung<lb/>
des orts&#252;blichen Preises die Anzeige erstattet. Ein diesbez&#252;g<lb break="no"/>licher Hinweis, dass eben die Unternehmer, in welchem Bundesland<lb/>
sie gerade liegen, sich durch die verschiedenen preispolitischen<lb/>
Aktivit&#228;ten ungleich behandelt f&#252;hlen, hat bei Hofrat <rs type="person" ref="#per__140270">Tintner</rs><lb/>
<pb n="36-0529" facs="36_1977-05-05_0529.jpg"/>von der Wiener Wirtschaftspolizei sofort die Frage an mich<lb/>
ausgel&#246;st, sollen wir daher nichts mehr tun? Was wirklich<lb/>
nott&#228;te, ist, ein Preisstabilisierungsgesetz, das nicht auf<lb/>
einige Produkte, wie heute die Amtliche Preisregelung beschr&#228;nkt<lb/>
ist, sondern das mir die M&#246;glichkeit geben sollte, wie eine<lb/>
Rute im Fenster bei wirklicher Preistreiberei schwerpunktm&#228;ssig<lb/>
durchzugreifen. Ein solches Erm&#228;chtigungsgesetz habe ich zwar<lb/>
einige Male schon im Parlament beantragt, aber nie bekommen. Ich<lb/>
k&#252;ndigte gleichzeitig an, dass n&#228;chstes Jahr die Wirtschafts<lb break="no"/>gesetze wieder ablaufen und neue Verhandlungen sicherlich mit<lb/>
Anfang n&#228;chsten Jahres zu erwarten seien.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte auf Jour fixe von Handelskammer und<lb/>
AK/&#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__112998">Sokol</rs> vom Verkehrsb&#252;ro hat mir zugesichert, das der beabsich<lb break="no"/>tigte Hotelneubau in Steyr durchgef&#252;hrt wird. Mit einem Konsor<lb break="no"/>tium Girozentrale, St&#228;dtische Versicherung wird nicht zuletzt<lb/>
auch f&#252;r die Steyr-Werke dieses moderne Hotel dringendst notwendig.<lb/>
Die Steyr-Werke haben sich verpflichtet, ein gewisses Kontingent<lb/>
von Zimmern st&#228;ndig zu belegen. Er wird mir innerhalb von 14<lb/>
Tagen einen endg&#252;ltigen Bericht geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte Termin vormerken, damit ich dann den<lb/>
Steyrer B&#252;rgermeister verst&#228;ndigen kann.<lb/>
</p>
            <p xml:space="preserve">100 Jahre besteht der Beirat f&#252;r die Statistik des Aussenhandels.<lb/>
Meine Begr&#252;ssungsansprache konnte ich auf ein dort verteiltes<lb/>
Dokument st&#252;tzen, wo n&#228;mlich der damalige Handelsminister be<lb break="no"/>gr&#252;ndet, warum eine solche Institution geschaffen wird. Damals<lb/>
wie heute sollen sie dazu beitragen, den Vertragsverhandlungen<lb/>
im schnellsten Wege die notwendigen Ziffern zu liefern. Dazu tragen<lb/>
jetzt in &#214;sterreich hunderte von Kommerzialr&#228;ten, die sich<lb/>
w&#228;hrend dieser Beiratst&#228;tigkeit eben solche nennen d&#252;rfen, bei.<lb/>
Der Hauptgrund liegt heute darin, dass sich so viele darum reissen<lb/>
weil damit der begehrte Titel Kommerzialrat verbunden ist.<lb/>
Niemand fragt n&#228;mlich in &#214;sterreich, ob dies ein echter Kommerzialrat<lb/>
oder nur ein Kommerzialrat der Statistik des Aussenhandels ist.<lb/>
Niemand st&#246;sst sich in &#214;sterreich daran, dass wenn jemand diese<lb/>
Funktion dann nicht mehr aus&#252;bt, er selbstverst&#228;ndlich diesen<lb/>
Titel dann weiterf&#252;hrt. Niemand oder vielleicht nur wenige<lb/>
wissen, dass der Titel Kommerzialrat &#252;berhaupt nicht gesetzlich<lb/>
<pb n="36-0530" facs="36_1977-05-05_0530.jpg"/>gesch&#252;tzt ist und sich daher jeder diesen Titel eigentlich<lb/>
beilegen k&#246;nnte. Gen.Dir. der &#214;NB <rs type="person" ref="#per__97627">Kienzl</rs> hielt den mir<lb/>
&#252;brigens schon dem Inhalt nach bekannten Vortrag &#252;ber die Schwie<lb break="no"/>rigkeiten der Zahlungsbilanz. Seine Vorschl&#228;ge, keine Steuer<lb break="no"/>senkungen, gebremste Geldmenge, die &#214;NB wird 1977 weniger den<lb/>
Banken refinanzieren, Zur&#252;ckhaltung in der Lohn- und Preispolitik<lb/>
unter gar keinen Umst&#228;nden eine Abwertung des Schillings, die<lb/>
Industrie-Umstrukturierung, weniger nach regionalen Gesichts<lb break="no"/>punkten als nach g&#252;nstigsten Standorten ausrichten, neue Industrie<lb break="no"/>produkte, wie Austro-Porsche, Gel&#228;ndewagen, &#214;lm&#252;hlen aber auch<lb/>
die Kernkraftwerke und in weiterer Folge die Sonnenenergie aus<lb break="no"/>zubauen, Kampf gegen die Industriefeindlichkeit, Kompensations<lb break="no"/>lieferungen f&#252;r PKW-Importe, wie das Handelsministerium seit<lb/>
Monaten bereits anstrebt, Kompensationslieferungen auch f&#252;r<lb/>
eventuelle R&#252;stungsmaterial-K&#228;ufe, gegen die Wegwerf&#246;konomie<lb/>
und die Verschwendungs&#246;konomie, waren seine Empfehlungen.<lb/>
Beifall hat er ganz besonders dann bekommen, als er meinte,<lb/>
man h&#228;tte die ausl&#228;ndischen Handelsketten nicht nach &#214;sterreich<lb/>
hereinkommen lassen, damit sie M&#228;rkte errichten und jetzt<lb/>
Lebensmittel importieren aus Frankreich oder Deutschland, die<lb/>
wir gar nicht br&#228;uchten, weil wir z.B. genug &#246;sterreichischen<lb/>
K&#228;se haben und deshalb nicht unbedingt die vielen teuren Sorten<lb/>
aus Frankreich brauchen. Er meinte, er k&#246;nne es sich leisten,<lb/>
da er ja nicht wiedergew&#228;hlt wird, zum Unterschied von mir als<lb/>
Handelsminister, dies alles viel leichter kritisch darstellen<lb/>
kann. Das wirkliche Problem ist aber ganz ein anderes, selbst<lb/>
wenn ich wollte, habe ich keine wie immer geartete M&#246;glichkeit<lb/>
die Importe zu unterbinden, da wir uns international, sei<lb/>
es im EFTA-Vertrag aber auch mit der EWG entsprechende Verein<lb break="no"/>barungen haben. Die einzige M&#246;glichkeit ist, auf <choice><choice><sic>administrativem</sic><corr>?</corr></choice></choice><lb/>
Weg und hier werden wir ja sicherlich diesbez&#252;gliche &#220;berlegungen<lb/>
anstellen m&#252;ssen. Das Handelsbilanzdefizit von 55 Mia. S im<lb/>
vergangenen Jahr war n&#228;mlich, wie er richtig sagte, keine<lb/>
Ausnahme, da bis jetzt dieselbe Entwicklung auch 1977 festzu<lb break="no"/>stellen ist. Wenn der Zahlungsmittelabfluss heuer genauso<lb/>
stark ist wie im Vorjahr, dann k&#246;nnen wir maximal im n&#228;chsten<lb/>
Jahr einen so kritischen Punkt erreichen, dass wir, wenn unsere<lb/>
kleinen Massnahmen bis dahin nicht wirken, wirklich zu einer<lb/>
Abwertung gezwungen sein. Nach dem Referat hat mich Prof. <rs type="person" ref="#per__97937">Seidel</rs><lb/>
vom Wirtschaftsforschungsinstitut ebenfalls auf diese schwer<lb break="no"/><pb n="36-0531" facs="36_1977-05-05_0531.jpg"/>wiegende Entwicklung aufmerksam gemacht. Da sich immer mehr<lb/>
ausl&#228;ndische Referenten aber wahrscheinlich dann auch &#246;sterr.<lb/>
mit diesem Problem besch&#228;ftigen werden, m&#252;ssen wir deutlich<lb/>
sichtbare Massnahmen setzen, allein um den optischen Ank&#252;ndigungs<lb break="no"/>effekt zu erreichen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Jour fixe AK/&#214;GB setzen.<lb/>
</p>
            <p xml:space="preserve">Im Vorstand der Lebensmittelarbeiter besprachen wir die Schwierig<lb break="no"/>keiten bei der Stillegung der D&#252;rnkruter Zuckerfabrik, die<lb/>
Zuckerindustrie m&#246;chte nur mit den Betriebsr&#228;ten allein verhandeln,<lb/>
weil sie sich dadurch ein besseres Arrangement erhofft. Die Be<lb break="no"/>triebsr&#228;te legen aber gr&#246;ssten Wert darauf, dass auch die Ge<lb break="no"/>werkschaft eingeschaltet wird. Hauptproblem wird sein, ob nicht<lb/>
nur f&#252;r die st&#228;ndigen sondern auch f&#252;r die nichtst&#228;ndigen Ar<lb break="no"/>beiter entsprechende L&#246;sungen gefunden werden. Wichtig ist auch,<lb/>
dass die Gemeinde D&#252;rnkrut eine andere Fabrik in das Fabriks<lb break="no"/>geb&#228;ude hineinbekommt. In D&#252;rnkrut gibt es nur noch eine kleine<lb/>
Fischfabrik mit 30 Besch&#228;ftigten meistens Ausl&#228;nder, weil<lb/>
niemand diese miese Arbeit mehr gerne annimmt. Ein schwerwiegende<lb/>
Problem ist die Verhandlung der Fettindustrie. Der Vertrag ist<lb/>
mit 1. Mai ausgelaufen, wodurch die Fettarbeiter jetzt sofort<lb/>
mit entsprechenden Kampfmassnahmen auf die Verz&#246;gerungstaktik der<lb/>
Unternehmer reagieren wollen. Die Unternehmer wollen glaube<lb/>
ich 8 % Lohnerh&#246;hung f&#252;r 1-j&#228;hrige Laufzeit akzeptieren und<lb/>
die Fettarbeiter insbesondere die Betriebsr&#228;te von Unilever<lb/>
sind nicht bereit, unter 8,5 % zu gehen. Nach der Sitzung habe<lb/>
ich mit den Fettarbeitern noch einmal das Ganze durchbesprochen,<lb/>
festgehalten, dass man wegen dieser geringen Differenz nicht<lb/>
zu Streiks kommen darf, noch dazu, wo wir jetzt unseren Gewerk<lb break="no"/>schaftstag haben. Vor dem Gewerkschaftstag, wurde mit versichert,<lb/>
wird deshalb nichts sein, auch dann, wenn die n&#228;chste Ver<lb break="no"/>handlung Anfangs n&#228;chster Woche zu keinem Ergebnis f&#252;hrt. Die<lb/>
Fettarbeiter sind nur 750 aber gut organisiert und gewohnt, Jahr<lb/>
f&#252;r Jahr Spitzenabschl&#252;sse zu <choice><choice><sic>t&#228;tigen</sic><corr>?</corr></choice></choice>. Der Streit, der sich<lb/>
insbesondere mit der Fettindustrie ergibt, ist, ob die Fett<lb break="no"/>arbeiter als erstes die neue Lohnrunde der Lebensmittelarbeiter<lb/>
einleiten oder wie wir sagen als letztes die Lohnrunde abschliessen.<lb/>
</p>
            <pb n="36-0532" facs="36_1977-05-05_0532.jpg"/>
            <p xml:space="preserve">Da jetzt immer mit geringeren Lohnabschl&#252;ssen nicht zuletzt<lb/>
infolge der sinkenden Inflationsrate zu rechnen ist, so kommt<lb/>
diesem an und f&#252;r sich theoretischen Streit eine grosse prak<lb break="no"/>tische Bedeutung zu. Ich bin eigentlich schon &#252;berzeugt, dass<lb/>
es uns gelingen wird, ohne einen Streik f&#252;hren zu m&#252;ssen zu<lb/>
einem auch von den Fettarbeitern zu akzeptierenden Abschluss<lb/>
zu kommen. Hier bew&#228;hrt sich doch unser Lohnverhandlungssystem,<lb/>
wo nicht der Obmann verhandelt, sondern ein Verhandlungskomitee<lb/>
aus Funktion&#228;ren der Betriebe, die selbst dann die Schwierig<lb break="no"/>keiten sehen und im Grunde genommen immer mit ihren Abschl&#252;ssen,<lb/>
die sie dann erreichen auch wirklich zufrieden sind. Meine Auf<lb break="no"/>gabe dabei ist es nur, als Geburtshelfer, wenn man so will oft<lb/>
hinter der Kulissen mitzuwirken. Je kleiner eine Gruppe ist,<lb/>
um so leichter nat&#252;rlich glaubt sie kann sie mit h&#228;rtesten Kampf<lb break="no"/>massnahmen mehr durchsetzen als selbst grosse Gruppen wie z.B.<lb/>
die Metallarbeiter.<lb/>
</p>
            <p xml:space="preserve">Die Aussprache mit dem englischen Handelsminister <rs type="person" ref="#per__146608">Dell</rs> sei es beim<lb/>
offiziellen Mittagessen oder abends in der Oper ganz besonders<lb/>
beim offiziellen Meeting war sehr freundschaftlich. Wir hatten<lb/>
eine umfangreiche Tagesordnung, um die Stellungnahme bei diver<lb break="no"/>sen internationalen Organisationen, GATT, bei der westeurop&#228;ischen<lb/>
Integration, EFTA-Gipfel, EG-Verhandlungen, beim Multifaser<lb break="no"/>abkommen, beim Nord-S&#252;d-Dialog, um nur einige zu nennen, und<lb/>
die Standpunkte kennenzulernen. Wichtig erschien mir pers&#246;nlich<lb/>
aber und deshalb habe ich es gleich an die Spitze gesetzt,<lb/>
die Antidumpingverfahren, die England gegen die &#246;sterr. Stahl<lb break="no"/>industrie einleitet. Bis ins letzte Detail haben wir der<lb/>
englischen Delegation geschildert, dass sie wenn die Ank&#252;ndi<lb break="no"/>gung ihrer Vertreter bei den bisherigen Gespr&#228;chen wahrgemacht<lb/>
werden, jetzt einmal einen provisorischen Antidumpingzoll einzu<lb break="no"/>heben, gegen die verschiedensten Vereinbarungen von GATT aber<lb/>
auch EG verstossen. Ich verwies besonders darauf, dass die<lb/>
Beispielsfolgen f&#252;r die &#246;sterr. Stahlindustrie verheerend w&#228;ren.<lb/>
Alle w&#252;rden sagen, wenn die Engl&#228;nder einen Antidumpingzoll<lb/>
eingef&#252;hrt haben, dann haben sie dies bestens gepr&#252;ft, genau<lb/>
nach dem Gesetz vorgehend eben festgestellt, dass &#214;sterreich<lb/>
hier schuldig ist. Derzeit wird aber nicht einmal das Gesetz<lb/>
formell eingehalten. <rs type="person" ref="#per__146608">Dell</rs> versicherte mir sofort, er hat das<lb/>
Gef&#252;hl, dass hier viel zu wenig kooperiert wird und dass die<lb/>
Untersuchungen gewissenhaftest durchgef&#252;hrt werden m&#252;ssen.<lb/>
</p>
            <pb n="36-0533" facs="36_1977-05-05_0533.jpg"/>
            <p xml:space="preserve">Ein weiteres, f&#252;r uns wichtige Problem war die Erh&#246;hung der<lb/>
Papierexportkontingente nach Grossbritannien und das Be<lb break="no"/>strebungen, f&#252;r die sensiblen Produkte ganz besonders f&#252;r<lb/>
Papier und Papierwaren den jetzt ausserordentlich langen Zoll<lb break="no"/>abbau im Rahmen der EG bis 1984 zu verk&#252;rzen. <rs type="person" ref="#per__146608">Dell</rs> hat ebenfalls<lb/>
zugesichert, dieses Problem nach seiner R&#252;ckkehr nach London zu<lb/>
besprechen. Interessant f&#252;r mich ist, dass wir mit Grossbri<lb break="no"/>tannien ungef&#228;hr denselben Handel haben wie mit der SU.<lb/>
Im Vorjahr war mit ca. 7,5 Mia. S Export und fast ein gleichlau<lb break="no"/>fender Import die Handelsbilanz ziemlich ausgeglichen. In der<lb/>
SU haben wir weniger exportiert aber auch f&#252;r 7,5 Mia. S unge<lb break="no"/>f&#228;hr importiert. Seit 1970 habe ich schon Jahr f&#252;r Jahr Gemisch<lb break="no"/>te Kommissionsverhandlungen mit der SU, wir haben bilaterale<lb/>
Vertr&#228;ge &#252;ber Handelsverkehr, Zahlungsverkehr, Kooperations<lb break="no"/>abkommen, langfristige Warenverkehrsabkommen usw., jedes gr&#246;s<lb break="no"/>sere Gesch&#228;ft wird furchtbar kompliziert eingeleitet, bedarf dann<lb/>
irgendwo auch noch der Best&#228;tigung durch die staatlichen Beh&#246;rden<lb/>
um dann m&#252;hsamst abgewickelt zu werden. Mit Grossbritannien haben<lb/>
wir nicht einmal einen bilateralen Handelsvertrag. Wir streben<lb/>
weder einen solchen, geschweige denn erst noch ein anderes hal<lb break="no"/>bes Dtz. staatliche Vereinbarungen an. Was wir beide, <rs type="person" ref="#per__146608">Dell</rs> und<lb/>
ich aber w&#252;nschen, w&#228;re, dass durch gr&#246;ssere Anstrengungen der<lb/>
Firmen und durch bessere Informationen Kontakte der Firmen<lb/>
eine Vergr&#246;sserung unseres Aussenhandels eintreten w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0526_01" facs="36_1977-05-05_0526-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 5.5.1977</head>
         </div>
         <pb n="36_0526_02" facs="36_1977-05-05_0526-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
