<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19800219">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 19. Februar 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band53_1980-02-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-02-19">Dienstag, 19. Februar 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-09-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="53-0214" facs="53_1980-02-19_0214.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 19. Feber 1980<lb/>
</p>
            <p xml:space="preserve">Staatssekr. <rs type="person" ref="#per__109808">Albrecht</rs> wird die M&#246;belmesse er&#246;ffnen. Arch. <rs type="person" ref="#per__122326">Mang</rs><lb/>
hat in V&#246;slau einen Betrieb, der sich insbesondere mit Design<lb break="no"/>fragen besch&#228;ftigt. <rs type="person" ref="#per__109808">Albrecht</rs> ist davon &#252;berzeugt, dass auch<lb/>
die Mittelbetriebe f&#252;r Design gr&#246;sseres Interessen zeigen,<lb/>
aber noch mehr unterst&#252;tzt werden m&#252;ssten. Sie wird mit <rs type="person" ref="#per__122326">Mang</rs><lb/>
die entsprechenden Vorarbeiten leisten, um bei der Er&#246;ffnung<lb/>
der M&#246;belmesse besonders hinweisen zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Gen.Dir. <rs type="person" ref="#per__115005">Hintschig</rs> wurde von mir diesbez&#252;g<lb break="no"/>lich schon verst&#228;ndigt.<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__97426">F&#228;lbl</rs> teilt mit, dass zum Vizeministerpr&#228;sident-<rs type="person" ref="#per__116937">Lukanow</rs>-<lb/>
Besuch aus Bulgarien, den Vizekanzler <rs type="person" ref="#per__97311">Androsch</rs> eingeladen hat,<lb/>
die 1,5 Mia Papierfabrik mit Voith abgeschlossen werden k&#246;nnte.<lb/>
Derzeit scheitert es nur noch an der Tabak-Kompensation. Die ATW,<lb/>
Dir. <rs type="person" ref="#per__122336">Leiding</rs>, glaubt mit 150 Mio S Tabakimporten durchkommen<lb/>
zu k&#246;nnen. Dies ist aber vollkommen unzul&#228;nglich. Aus meiner<lb/>
Erfahrung werden die Bulgaren selbst, wenn man glaubt, dass der<lb/>
Abschluss schon perfekt ist, noch immer zus&#228;tzliche Forderungen<lb/>
stellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__97426">F&#228;lbl</rs> versprach einen Erinnerungsbrief an<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> &#252;ber dieses Gesch&#228;ft vorzulegen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__122332">Hesse</rs>, AK Graz, ersuchte mich, bei Minister <rs type="person" ref="#per__108328">Pahr</rs> zu inter<lb break="no"/>venieren, dass seine Tochter, die den Sohn des ehemaligen Verkehrs<lb break="no"/>ministers <rs type="person" ref="#per__112215">Weiss</rs> geheiratet hat, gemeinsam mit ihrem Mann nach<lb/>
Br&#252;ssel geschickt wird. <rs type="person" ref="#per__108328">Pahr</rs>, mit dem ich vor dem Ministerrat<lb/>
dar&#252;ber gesprochen habe, erkl&#228;rt mir dezidiert, dass dies nicht<lb/>
m&#246;glich ist. Die Personalvertretung in seinem Amt hat sich ganz<lb/>
entschieden dagegen ausgesprochen. Die Doppelbesetzungsm&#246;glichkeit<lb/>
ist nur bei den sch&#246;nen Botschaften wie London, New York, Rom,<lb/>
Br&#252;ssel usw. m&#246;glich. In diesem Fall w&#252;rde f&#252;r einige wenige nur<lb/>
auf Grund, weil sie verheiratet sind, diese sch&#246;nen Posten reserviert<lb/>
bleiben. Frau <rs type="person" ref="#per__122335">Weiss</rs> hat ausserdem jetzt schon vier Kinder und<lb/>
befindet sich, wie <rs type="person" ref="#per__108328">Pahr</rs> meinte, fast st&#228;ndig auf Karenzurlaub.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__122332">Hesse</rs> verbinden.<lb/>
</p>
            <pb n="53-0215" facs="53_1980-02-19_0215.jpg"/>
            <p xml:space="preserve">Mit Minister <rs type="person" ref="#per__97442">Firnberg</rs> besprach ich die M&#246;glichkeit der Berufung<lb/>
von Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs>. Sie war &#252;berrascht von den drei Bewerbern,<lb/>
er rangiert an dritter Stelle, jetzt zu erfahren, dass <rs type="person" ref="#per__107937">Frank</rs> bereits<lb/>
&#252;ber 60 Jahre ist. Ihr Prinzip und vor allem einmal das der<lb/>
Vorschlagenden ist, jemanden &#252;ber 60 Jahre nicht mehr zu bestellen.<lb/>
<rs type="person" ref="#per__107937">Frank</rs> hat daher aus diesem Grund schon gar keine Chance, berufen<lb/>
zu werden. Dies und vor allem einmal die nach wie vor vollkommen<lb/>
unzul&#228;ngliche Kooperation zwischen ihm und meinem B&#252;ro veranlasste<lb/>
mich, mit ihm ernstlich &#252;ber die weitere Vorgangsweise f&#252;r die<lb/>
n&#228;chsten 1 1/2 Jahre zu sprechen. Ich erkl&#228;rte dezidiert, ich<lb/>
kann mir eine Nichtbeantwortung der Briefe, die Nichterledigung<lb/>
von Antr&#228;gen wie z.B. die 110 KV-Leitungsgenehmigung der Steweag<lb/>
aus dem Jahre 1976, den Fernw&#228;rme-Unterst&#252;tzungsantrag von<lb/>
November 1979 nicht l&#228;nger gefallen lassen. Ich habe ihn sehr<lb/>
bestimmt ersucht, er soll sich genau &#252;berlegen, wie er jetzt<lb/>
dieses Problem befriedigend l&#246;sen wird. Wenn sich die Situation<lb/>
nicht wesentlich verbessert, sehe ich mich gezwungen, nicht nur<lb/>
die Reisegenehmigungen insbesondere bei Auslandsfahrten ganz<lb/>
einfach nicht mehr zu genehmigen, sondern werde auch in der<lb/>
Frage der Leitungsgenehmigung vom Delegierungsgebrauch an die<lb/>
Bundesl&#228;nder st&#228;rker Gebrauch machen. Bis jetzt habe ich darauf<lb/>
verzichtet, weil <rs type="person" ref="#per__107937">Frank</rs> immer wieder erkl&#228;rte, er m&#252;sse die ent<lb break="no"/>sprechenden Grunds&#228;tze durchsetzen k&#246;nnen. Wenn der Landeshauptmann<lb/>
die Leitungen genehmigen kann, dann werden sie nach Landesgesichts<lb break="no"/>punkten erstellt werden. <rs type="person" ref="#per__107937">Frank</rs> erz&#228;hlte mir, und dies will ich<lb/>
gar nicht bestreiten, teilweise seine Personalschwierigkeiten<lb/>
insbesondere bei der Abteilung <rs type="person" ref="#per__114528">K&#246;nig</rs>. Der zweite, den wir in<lb/>
diese Abteilung brachten, ist meistens krank. <rs type="person" ref="#per__107937">Frank</rs> sagt mit Recht,<lb/>
ihm erscheint es wichtig, dass kein Bescheid des <rs type="person" ref="#per__114528">K&#246;nig</rs> noch vom<lb/>
Verwaltungsgerichtshof aufgehoben wurde. Trotzdem muss ich darauf<lb/>
dr&#228;ngen, dass jetzt nicht ausschliesslich nach wissenschaftlich<lb/>
interessanten Problemen und L&#246;sungen in vielen Abteilungen<lb/>
gearbeitet wird und die unangenehme Erledigung von Briefbeantwortung<lb/>
Bescheidgenehmigungen usw. zur&#252;ckgestellt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte beobachte genau, ob eine &#196;nderung<lb/>
eingetreten ist.<lb/>
</p>
            <p xml:space="preserve">Mit Minister <rs type="person" ref="#per__97511">Haiden</rs> vereinbarte ich, dass die drei DDR-Forstexperten<lb/>
von den Bundesforsten eingeladen werden. <rs type="person" ref="#per__97511">Haiden</rs> wird mir eine dies<lb break="no"/>bez&#252;gliche schriftliche Einladung f&#252;r meine Leipziger Messe-Reise<lb/>
mit geben.<lb/>
</p>
            <pb n="53-0216" facs="53_1980-02-19_0216.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte die Unterlagen daf&#252;r bereitstellen.<lb/>
</p>
            <p xml:space="preserve">Mit Minister <rs type="person" ref="#per__108328">Pahr</rs> habe ich den Wunsch der DDR, zwei Familien<lb/>
von der Handelsdelegation in Wien nach Innsbruck zu verlegen,<lb/>
besprochen. <rs type="person" ref="#per__108328">Pahr</rs> meinte, warum sie nicht gleich ein Konsulat dort<lb/>
errichten. Da ich auf dem Standpunkt stehe, dass wahrscheinlich<lb/>
als erster und, glaube ich, wichtigerer Schritt die ausschliessliche<lb/>
Handelsvertretungst&#228;tigkeit dort entwickelt werden soll, sollten<lb/>
wir nicht einen solchen Vorschlag der DDR machen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit Botschafter <rs type="person" ref="#per__122250">Schramm</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung beanstandete Staatssekret&#228;r <rs type="person" ref="#per__110169">Nussbaumer</rs>,<lb/>
dass bei der Regierungs-Zinsenzuschussaktion die L&#228;nderbank f&#252;r<lb/>
Lenzing jetzt 9,2 % und die Girozentrale f&#252;r Jungbunzlauer 9 %<lb/>
Zinsen verlangt. Beide F&#228;lle wurden zur&#252;ckgestellt. <rs type="person" ref="#per__110169">Nussbaumer</rs><lb/>
und auch <rs type="person" ref="#per__97668">Kreisky</rs> sind scheinbar nicht bereit, diese, wie ich<lb/>
glaube, auch tats&#228;chlich &#252;berh&#246;hten Zinsen zu subventionieren.<lb/>
Minister <rs type="person" ref="#per__97511">Haiden</rs> informierte ich, dass wir bei der B&#252;rges jetzt<lb/>
8,5 % machen werden, wenn ein einstimmiger Beschluss der Handels<lb break="no"/>kammer dar&#252;ber vorliegt und der Beirat dies auch in der n&#228;chsten<lb/>
Sitzung einstimmig beschliesst.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erinnerte alle Minister daran, dass die Reise-Aktivit&#228;ten<lb/>
im ersten Vierteljahr scheinbar sehr stark zunehmen. Auch in diesem<lb/>
Ministerrat wurden unz&#228;hlige Reisen beantragt und dann nat&#252;rlich<lb/>
auch genehmigt. Unter anderem meinte er, &#252;ber das Projekt des<lb/>
Donau-Oder-Elbe-Kanals wird wieder eine Delegation zur 13. Tagung<lb/>
nach Potsdam fahren, drei Ministerienvertreter, einer der Handels<lb break="no"/>kammer, und der Kanal wird sicherlich in absehbarer Zeit nicht<lb/>
gebaut. So gibt es seiner Meinung nach unz&#228;hlige von Aktivit&#228;ten<lb/>
im Ausland, die man besser alle einschr&#228;nken, wenn nicht gar<lb/>
einstellen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte f&#252;r n&#228;chste Sektionsleiter-Sitzung<lb/>
vormerken.<lb/>
</p>
            <p xml:space="preserve">Im Antidumpingbeirat wurde die Baustahlgitter-Verordnung ein<lb break="no"/>stimmig ohne Diskussion beschlossen. Ich meldete mich dann<lb/>
nur unter Allf&#228;lligem zu Wort und ersuchte die Handelskammer,<lb/>
sie m&#246;ge, wenn eine solche Verordnung verl&#228;ngert werden soll,<lb/>
<pb n="53-0217" facs="53_1980-02-19_0217.jpg"/>zeitgerecht die notwendigen Antr&#228;ge stellen. Bei dieser<lb/>
Antidumpingverordnung wurde das letzte Mal drei Tage vor<lb/>
Ablauf im November ein diesbez&#252;glicher Verl&#228;ngerungsantrag<lb/>
gestellt. Da aber entsprechende Erhebungen vom Finanzministerium<lb/>
durchgef&#252;hrt werden m&#252;ssen, gleichzeitig aber auch die EG in<lb/>
Br&#252;ssel konsultiert werden muss, war es daher nur m&#246;glich, eine<lb/>
vorl&#228;ufige Massnahme, die wieder nur 3 Monate dauern kann,<lb/>
zu erlassen. Dieser meiner Bitte schloss sich auch insbesondere<lb/>
der Vertreter des Finanzministeriums an.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Auf n&#228;chste Jour fixe Handelskammer setzen.<lb/>
</p>
            <p xml:space="preserve">Der ARB&#214;-Techniker <rs type="person" ref="#per__122625">Bilesich</rs> hat eine Erfindung einer steirischen<lb/>
kleinen Firma zur Stabilisierung der Radkettenantrieb oder<lb/>
Kardanantriebe f&#252;r Motorr&#228;der mir vorgef&#252;hrt. Nach dieser Er<lb break="no"/>findung w&#252;rde die Unfallgefahr der Motorr&#228;der und Mopeds wesent<lb break="no"/>lich verringert. Interessanterweise hat auch das Kuratorium<lb/>
f&#252;r Verkehrssicherheit sehr positiv diese Erfindung beurteilt.<lb/>
Geschehen ist aber nichts. Min.Rat <rs type="person" ref="#per__97493">Gr&#246;ger</rs> hat &#252;bernommen, mit<lb/>
den &#246;sterr. Steyr-Werken aber auch mit BMW und ganz besonders<lb/>
mit den Japanern diesbez&#252;gliche Verhandlungen einzuleiten.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Ich w&#252;rde mich dann interessieren, was<lb/>
tats&#228;chlich bei den Japanern herauskommt.<lb/>
</p>
            <p xml:space="preserve">Der Finanzminister <rs type="person" ref="#per__113386">Demel</rs> aus Sri Lanka ist das zweite Mal jetzt<lb/>
bei mir gewesen. Dieses Land will grosse Investitionen von<lb/>
3,5 Mia $ t&#228;tigen. Insbesondere wurde klargestellt, dass sie<lb/>
an Kleinkraftwerken nicht interessiert sind, sondern jetzt<lb/>
drei grosse Dammprojekte von fast 400 Mill. S haben. Daran<lb/>
konnte sich auch die Elin-Gesellschaft z.B. beteiligen. Ebenso<lb/>
k&#246;nnten auf dem Flughafen Bauunternehmen mitwirken und in der<lb/>
Freihandelszone in der N&#228;he von Colombo, der Hauptstadt, Firmen<lb/>
sich niederlassen. Insbesondere die gute Gummiproduktion des<lb/>
Landes w&#228;re f&#252;r Semperit oder andere Gummi-Erzeuger geeignet.<lb/>
Sri Lanka ist von einer sozialdemokratischen Regierung &#228;hnlich<lb/>
der &#214;sterreichs gef&#252;hrt und eine echte Demokratie. Sie geh&#246;ren<lb/>
auch der Internationale an und der Minister meinte, dies m&#252;sste<lb/>
ein besonderer Grund sein, Sri Lanka mit Entwicklungshilfe zu<lb/>
unterst&#252;tzen. Ich bin &#228;usserst vorsichtig gewesen und habe er<lb break="no"/>kl&#228;rt, nur f&#252;r die Firmenvermittlung zust&#228;ndig zu sein. Die<lb/>
<pb n="53-0218" facs="53_1980-02-19_0218.jpg"/>Entwicklungshilfe liegt ausschliesslich beim Bundeskanzler,<lb/>
er selbst hat ja mit <rs type="person" ref="#per__110169">Nussbaumer</rs> ein Mittagessen gehabt und wird<lb/>
morgen im Detail verhandeln. Der den Minister begleitende<lb/>
Konsul Dkfm. <rs type="person" ref="#per__122627">Hawlicek</rs> hat mir dann recht gegeben, dass ich<lb/>
sehr zur&#252;ckhaltend bin, er wundert sich immer wieder, wie<lb/>
<rs type="person" ref="#per__110169">Nussbaumer</rs> zumindestens f&#252;r die Entwicklungsl&#228;nder-Vertreter<lb/>
so auffassend grossz&#252;gige Unterst&#252;tzung verspricht. Vielleicht<lb/>
sagt <rs type="person" ref="#per__110169">Nussbaumer</rs> nicht effektive Zahlen, aber auch verbale Erkl&#228;rungen<lb/>
nehmen diese L&#228;nder an, sie werden Milliarden-Projekte finanziert<lb/>
bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Lass Dich vom B&#252;ro <rs type="person" ref="#per__110169">Nussbaumer</rs> dann &#252;ber<lb/>
die tats&#228;chliche konkrete Zusage informieren.<lb/>
</p>
            <p xml:space="preserve">Im Klub hat <rs type="person" ref="#per__97346">Benya</rs> zuerst an die Abgeordneten appelliert, Zusatz<lb break="no"/>fragen in der m&#252;ndlichen Fragestunde k&#252;rzer zu fassen. Gewundert<lb/>
hat mich, dass die Abgeordneten nicht erkl&#228;rten, auch die Mini<lb break="no"/>ster m&#252;ssten sich manchmal k&#252;rzer halten. Dieser Appell hat<lb/>
f&#252;r mich &#252;berhaupt nicht gegolten, denn ich bin f&#252;r Ja-Nein-<lb/>
Antworten ber&#252;chtigt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111741">Sekanina</rs> berichtete &#252;ber sein Ressort und hat erstmalig konkrete<lb/>
Zahlen &#252;ber die Bedarfsunterdeckung ausgel&#246;st, haupts&#228;chlich ohne<lb/>
dass er dies sagte, durch die Vorbelastung berichtet: 1980 200 Mio,<lb/>
1981 2,5 Mia, 1982 4,3 Mia, 1983 4,7 Mia, 1984 4,8 Mia. Insgesamt<lb/>
f&#252;r diesen kurzfristigen Zeitraum, wie er sich ausdr&#252;ckte, fast<lb/>
71 Mia bei einem derzeitigen Budgetansatz von ca. 12 Mia pro Jahr.<lb/>
Ohne dass er die 50 Groschen Mineral&#246;lsteuererh&#246;hung konkret<lb/>
nannte, meinte er nur, 1974 sei bei einem Benzinpreis von<lb/>
3.40 S die Mineral&#246;lsteuer 50 % gewesen, jetzt sei sie bei<lb/>
7.70 S nur 32 %. 10 Groschen bringen ihm 490 bis 500 Mill. S.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__122626">Kerbler</rs>, ORF, rief mich an und erkl&#228;rte, dass Mobil-Generaldirektor<lb/>
<rs type="person" ref="#per__114404">Ebeling</rs> in einem Interview die M&#246;glichkeit des Systemzusammen<lb break="no"/>bruches, wie es nennt, dezidiert ausgesprochen hat, wenn ihr<lb/>
Preisantrag nicht unverz&#252;glich und befriedigend erledigt wird.<lb/>
Ich habe mich sofort bereit erkl&#228;rt, in die Argentinierstrasse<lb/>
zu fahren. Dies konnte ich auch deshalb umso leichter, als ich<lb/>
ja doch auch den Vorw&#228;rts in letzter Minute ganz kurz nur<lb/>
besuchen musste. Der Vorw&#228;rts hat extra angerufen und mich<lb/>
<pb n="53-0219" facs="53_1980-02-19_0219.jpg"/>daran erinnert, dass eine diesbez&#252;gliche Zusage vor<lb break="no"/>liegt. Mir ist allerdings von einer solchen nichts bekannt<lb/>
gewesen. Im ORF habe ich dann tats&#228;chlich diese Erkl&#228;rung vorher<lb/>
h&#246;ren k&#246;nnen, bevor ich darauf replizierte. <rs type="person" ref="#per__114404">Ebeling</rs> meinte,<lb/>
es sei vielleicht ein Faschingsscherz am Montag gewesen, dass<lb/>
sie noch bis Beginn des Sommers warten m&#252;ssten. Ich erwiderte<lb/>
sofort, dass die Versorgungspflicht der Gesellschaften incl. der<lb/>
&#214;MV gegeben ist. Wenn man glaubt, mit solchen Methoden arbeiten<lb/>
zu k&#246;nnen, dann k&#246;nnte ich mir dies auch nur durch den Faschings<lb break="no"/>dienstag erkl&#228;ren. Ich erinnerte anschliessend Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> an<lb/>
die Vereinbarung, dass wir Donnerstag im Parlament mit den &#214;l<lb break="no"/>gesellschaften reden wollen. Er hatte darauf vergessen resp.<lb/>
<rs type="person" ref="#per__122628">Schmied</rs> und seine Leute hatten bis jetzt zumindestens nicht<lb/>
eingeladen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte entsprechenden Termin mit <rs type="person" ref="#per__97346">Benya</rs>-<lb/>
B&#252;ro Parlament vereinbaren.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtete &#252;ber Aussenpolitik und insbesondere die<lb/>
Staatsvertragsfeier. Wenn die &#214;VP zu aggressiv bei den Staats<lb break="no"/>vertragsfeiern sein sollte, wird man sehr dezent, aber doch<lb/>
darauf verweisen, dass <rs type="person" ref="#per__97439">Figl</rs>, wie sein Betreuer <rs type="person" ref="#per__97613">Karasek</rs> damals<lb/>
auch anderen erkl&#228;rte, teilweise an den Verhandlungen gar nicht<lb/>
teilnehmen konnte, ich habe immer so gesagt, seine Funktion<lb/>
besteht darin, die Russen unter den Tisch zu trinken versuchen.<lb/>
<rs type="person" ref="#per__97852">Raab</rs> hat andererseits wieder die Forderung <rs type="person" ref="#per__97904">Sch&#228;rfs</rs>, die &#214;l<lb break="no"/>felder m&#252;ssen zur&#252;ckgegeben werden, ganz entschieden abgelehnt.<lb/>
Dar&#252;ber gab es auch in der Regierung einen heftigen Disput.<lb/>
<rs type="person" ref="#per__97904">Sch&#228;rf</rs> hat sich dann Gott sei Dank durchgesetzt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> berichtet &#252;ber seine Aktivit&#228;ten, sein Wunsch ist es,<lb/>
eine Kompetenz&#228;nderung zu erreichen. Emissionsgrenzen, Landes<lb break="no"/>grenzen&#252;berschreitungen von Umwelteinfl&#252;ssen, Umweltvertr&#228;glich<lb break="no"/>keitspr&#252;fung, Umweltanwalt als Anlaufstelle f&#252;r die ganzen<lb/>
B&#252;rgerinitiativen, Wasser- und Luft muss also in seine Kompetenz<lb/>
kommen. Insbesondere erw&#228;hnte er, dass wir jetzt f&#252;r das Kohlekraft<lb break="no"/>werk Zwentendorf auf freiwilliger Basis eine Umweltvertr&#228;glichkeits<lb break="no"/>pr&#252;fung anstellen werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Mit <rs type="person" ref="#per__97453">Fremuth</rs> beim n&#228;chsten Besuch besprechen.<lb/>
</p>
            <pb n="53-0220" facs="53_1980-02-19_0220.jpg"/>
            <p xml:space="preserve">In der Diskussion wurde er wegen seiner &#196;usserung in der Kleinen<lb/>
Zeitung, die Leykam-Papierfabrik hat im M&#252;rztal 2,5 Mia S<lb/>
zwar investiert, aber es ist eine Umweltignoranz entstanden,<lb/>
attackiert. Der zust&#228;ndige Abgeordnete, auch Betriebsrat, hat sich<lb/>
dar&#252;ber sehr aufgeregt. <rs type="person" ref="#per__97891">Salcher</rs> hat es gar nicht leicht, sich jetzt<lb/>
sch&#246;n langsam in diese schwierige Situation nicht nur einzu<lb break="no"/>arbeiten, sondern vor allem einmal auch sich dann durchzusetzen.<lb/>
Da er weiss, dass <rs type="person" ref="#per__107938">Leodolter</rs> daran gescheitert ist, muss er nat&#252;r<lb break="no"/>lich besonders an diesen Punkten teilweise sehr aggressiv, teilweise<lb/>
aber ganz bestimmt entsprechende Kompetenz&#228;nderungen verlangen. Mit<lb/>
mir, erkl&#228;rt <rs type="person" ref="#per__97891">Salcher</rs> immer wieder, hat er keinerlei Schwierigkeiten.<lb/>
Ich habe doch den richtigen Weg gew&#228;hlt, zeitgerecht zwischen Sekt.<lb/>
Chef <rs type="person" ref="#per__97584">Jagoda</rs>, der die Gewerbesektion leitet und dabei am meisten<lb/>
betroffen ist, und ihm das gemeinsame Vorgehen ausgearbeitet.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleiter-Sitzung des 3. Bezirkes wurde mein Bericht<lb/>
viel l&#228;nger diskutiert, als <rs type="person" ref="#per__97543">Heindl</rs> und ich angenommen hatten. Dies<lb/>
war ein guter Grund, dass wir dann so sp&#228;t nicht mehr zum Klubheurigen<lb/>
gefahren sind. Ich h&#228;tte sogar noch eine bessere Ausrede, auf mei<lb break="no"/>nem Tagesprogramm war dieser gar nicht vorgemerkt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="53_0213_01" facs="53_1980-02-19_0213-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.2.1980</head>
         </div>
         <pb n="53_0213_02" facs="53_1980-02-19_0213-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="53_0220_01" facs="53_1980-02-19_0220-01.jpg"/>
         <pb n="53_0220_02" facs="53_1980-02-19_0220-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 31. Ministerratssitzung, 19.2.1980</head>
            <gap reason="sampling"/>
            <pb n="53_0220_03" facs="53_1980-02-19_0220-03.jpg"/>
         </div>
      </back>
   </text>
</TEI>
