<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810113">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 13. J&#228;nner 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band58_1981-01-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-01-13">Dienstag, 13. Januar 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-03-20">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="58-0039" facs="58_1981-01-13_0039.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 13. J&#228;nner 1981<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97936">Seefranz</rs>, Unilever, informiert mich ebenfalls, da&#223; die Fa. Hofer<lb/>
die 80 Mio. S pro Jahr Margarineproduktion bei Ebhart &amp; Herout ein<lb break="no"/>stellen will. Die Zollerh&#246;hung von 18 auf 22 % trifft Hofer kaum.<lb/>
<rs type="person" ref="#per__97936">Seefranz</rs> meint, er h&#228;tte mit &#214;GB &#252;ber die M&#246;glichkeit eines Antidum<lb break="no"/>pingverfahrens gesprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wie weit sind die Unterlagen f&#252;r die Ausspra<lb break="no"/>che mit Hofer.<lb/>
</p>
            <p xml:space="preserve">&#214;GB-Sekret&#228;r <rs type="person" ref="#per__113026">Tumpel</rs> und AK-Sekret&#228;r <rs type="person" ref="#per__114467">Wehsely</rs> erkl&#228;ren mir, da&#223; die Auf<lb break="no"/>fanggesellschaft f&#252;r Kneissl, Repr&#228;sentant <rs type="person" ref="#per__127880">Glauer</rs>, 50 Mio. Eigenkapi<lb break="no"/>tal auf 100 Mio. Eigenkapital erh&#246;hen wird. Vorstandsdirektor <rs type="person" ref="#per__98018">Uher</rs>,<lb/>
CA-BV, erkl&#228;rt, diese verliert nur 10 % der Au&#223;enst&#228;nde, das w&#228;ren<lb/>
20 Mio S. Aus diesem Grund ist die CA scheinbar nicht bereit, f&#252;r die<lb/>
Auffanggesellschaft die 10 Mio. neben dem Land Tirol, 10 Mio., und dem<lb/>
Bund, 10 Mio., zus&#228;tzlich noch zu geben. Ich erkl&#228;re <rs type="person" ref="#per__98018">Uher</rs> sofort, er<lb/>
mu&#223; in diesem Fall dann die Verantwortung f&#252;r das Scheitern des Pro<lb break="no"/>jektes tragen, wenn die Auffanggesellschaft zur&#252;ckstehen w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte mit Sozialministeriumvertretern die Frage<lb/>
weiterbehandeln.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe ersucht mich <rs type="person" ref="#per__97893">Sallinger</rs>, da&#223; das Handelsministerium<lb/>
einen Teil der chinesischen Besuchskosten &#252;bernimmt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte la&#223; pr&#252;fen, wie wir ein nichtpr&#228;judizi<lb break="no"/>elles Kompromi&#223; anbieten k&#246;nnten.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer fragt, wie die Verfassungsgerichtshofbeschwerde<lb/>
<rs type="person" ref="#per__117855">Steinhauser</rs> wegen der Wahlen in Wien weitergehen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Bitte f&#252;r n&#228;chstes Jour fixe Bericht vorlegen.<lb/>
</p>
            <p xml:space="preserve">Die Kleine Zeitung vom 9. J&#228;nner 1981 schreibt &#252;ber die Staatswappen<lb break="no"/>verleihung. <rs type="person" ref="#per__112978">Kehrer</rs> m&#246;chte, da&#223; solange nicht ein neues System gefun<lb break="no"/>den wird und die Richtlinien ge&#228;ndert sind, die Fa. Rabak und die<lb/>
offenen Fragen, insbesondere die Fa. Henn, endlich erledigt werden. Er<lb/>
<pb n="58-0040" facs="58_1981-01-13_0040.jpg"/>vertritt den Standpunkt, da&#223; die AK nicht verlangen kann, da&#223; ein<lb/>
Betriebsrat in einer Firma existieren mu&#223;, wenn das Unternehmen die<lb/>
M&#246;glichkeit einer Betriebsratswahl verhindert, gen&#252;gt es vollkommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__109811">BURIAN</rs>: Wie ist die Rechtslage hier wirklich.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97893">Sallinger</rs> beschwert sich, da&#223; die Dienstp&#228;sseinflation dadurch ent<lb break="no"/>standen ist, da&#223; das Handelsministerium ohne Vorschlag der Handels<lb break="no"/>kammer Dienstp&#228;sse ausstellt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Wie war dies in der Vergangenheit.<lb/>
</p>
            <p xml:space="preserve">Ich informiere &#252;ber die Gasverhandlungen wegen Ober&#246;sterreich. Die<lb/>
Aussprache mit den Landeshauptleuten <rs type="person" ref="#per__126988">Krainer</rs> und <rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs> wegen<lb/>
der Mur-M&#252;rz-Furche und der neuen Vereinbarung mit der steirischen<lb/>
Landesregierung. Auch Voitsberg III wird zwischen der Landesregie<lb break="no"/>rung und der &#246;sterreichischen Draukraftwerken jetzt konkret ver<lb break="no"/>handelt. Der Bau wird auf alle F&#228;lle fortgesetzt. F&#252;r Eumig und<lb/>
Kneissl berichte ich &#252;ber die vorgesehenen L&#246;sungen.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer nimmt mit Befriedigung das Kompromi&#223; zwischen<lb/>
Philips und Grundig bez&#252;glich der 120.000 Farbfernsehr&#246;hreneinfuhren<lb/>
aus Japan zur Kenntnis.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer behauptet aber mehr rhetorisch als ernst gemeint,<lb/>
da&#223; weder <rs type="person" ref="#per__97893">Sallinger</rs> noch <rs type="person" ref="#per__112978">Kehrer</rs> zum Sowjetbesuch von mir zum Wochen<lb break="no"/>ende eingeladen wurden. Zuf&#228;llig erscheint am Schlu&#223; MR <rs type="person" ref="#per__97426">F&#228;lbl</rs>, der<lb/>
mir br&#252;hwarm mitteilt, ich sollte unbedingt in der Sowjetunion die<lb/>
Atomm&#252;llagerung zur Sprache bringen und kl&#228;rt sofort auf, da&#223; die<lb/>
Handelskammer selbstverst&#228;ndlich von dem Besuch verst&#228;ndigt wurde.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Atomm&#252;lls informiere ich Bundeskanzler <rs type="person" ref="#per__97668">Kreisky</rs>, der<lb/>
meint, die Amerikaner w&#252;rden niemals zustimmen, da&#223; der Atomm&#252;ll aus<lb/>
amerikanischen Brennst&#228;ben in die Sowjetunion geliefert werden. Dies<lb/>
bestreite ich nicht, doch werde ich trotzdem die Frage in der Sowjet<lb break="no"/>union zur Sprache bringen. Wenn wir mit Frankreich, Sowjetunion und<lb/>
Amerika &#252;ber Atomm&#252;llagerung reden, besteht vielleicht doch die Chance<lb/>
eine L&#246;sung mit einem der drei L&#228;nder zu finden. <rs type="person" ref="#per__97668">Kreisky</rs> ist damit<lb/>
einverstanden.<lb/>
</p>
            <p xml:space="preserve">Bei der Aussprache bei <rs type="person" ref="#per__97668">Kreisky</rs> mit <rs type="person" ref="#per__111325">Mock</rs>, <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__97487">Graf</rs>, die zwar<lb/>
<pb n="58-0041" facs="58_1981-01-13_0041.jpg"/>sehr korrekt, aber keinesfalls probleml&#246;send oder ann&#228;hernd gef&#252;hrt<lb/>
wurde, hat <rs type="person" ref="#per__97893">Sallinger</rs> auch das Problem der Kernkraftwerksicherheit<lb/>
zur Sprache gebracht. <rs type="person" ref="#per__97346">Benya</rs> war zuerst einverstanden, da&#223; jetzt eine<lb/>
Studie der Sozialpartner ausgearbeitet wird, <rs type="person" ref="#per__97668">Kreisky</rs> meinte aber,<lb/>
hier w&#252;rde die SP&#214; ein hearing veranstalten. In der Pr&#228;sidentenbe<lb break="no"/>sprechung der Sozialpartner sind nach Meinung <rs type="person" ref="#per__97893">Sallinger</rs> und <rs type="person" ref="#per__112978">Kehrer</rs><lb/>
schon zu viele Personen, um &#252;ber dieses Problem endg&#252;ltig zu entschei<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Mit <rs type="person" ref="#per__97453">Fremuth</rs> noch vor Reise in Sowjetunion<lb/>
besprechen.<lb/>
</p>
            <p xml:space="preserve">Der Angriff des Energiesprechers NR <rs type="person" ref="#per__111410">K&#246;nig</rs> &#252;ber den sowjetischen<lb/>
Spitzenstromliefervertrag der Verbundgesellschaft gegen Grundlast aus<lb/>
der Sowjetunion ist nach Meinung von <rs type="person" ref="#per__112978">Kehrer</rs> unzweckm&#228;&#223;ig. Die Be<lb break="no"/>hauptung <rs type="person" ref="#per__111410">K&#246;nigs</rs>, da&#223; dadurch die Energieabh&#228;ngigkeit aus dem Osten<lb/>
noch steigt, ist wirklich falsch. Wenn die Sowjets keine Grundlast<lb/>
liefern w&#252;rden, k&#246;nnten wir uns ja dann den Spitzenstrom auf alle<lb/>
F&#228;lle behalten. Eine Austauschm&#246;glichkeit aber nicht zu n&#252;tzen, auch<lb/>
wenn das Verh&#228;ltnis sicherlich nicht 4 zu 1, sondern 2 1/2 zu 1 wird,<lb/>
w&#228;re dasselbe, wie wenn wir Nutzrinder oder gar Zuchtrinder im Inland<lb/>
schlachten w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung geht <rs type="person" ref="#per__97668">Kreisky</rs> sofort auf die Frage<lb/>
der Creditanstaltsvorstandsbestellung ein. Zum erstenmal h&#246;re ich,<lb/>
da&#223; es zwischen den Freiheitlichen und den Sozialisten ein Papier dar<lb break="no"/>&#252;ber geben soll. In der Regierungsvorbesprechung wird dies nur an<lb break="no"/>gedeutet, in der sozialistischen Fraktion der Gewerkschafter erfahre<lb/>
ich dann Details. Die Etappenl&#246;sung und vor allem die W&#252;nsche der<lb/>
Freiheitlichen &#252;ber die H&#246;he der Bez&#252;ge der Vorstandsdirektoren, &#252;ber<lb/>
die Konzernreorganisation usw. soll dort geregelt sein. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
glaubt, da&#223; die Bestellung noch immer erfolgen wird. Sollte die &#214;VP<lb/>
gesch&#228;ftsordnungsm&#228;&#223;ige Tricks machen, wird bei der au&#223;erordentlichen<lb/>
Hauptversammlung, die ja auch die privaten Aktion&#228;re &#252;ber &#214;VP-Wunsch<lb/>
verlangt haben, die Aufsichtsratszusammensetzung <choice><choice><sic>zu &#228;ndern</sic><corr>ge&#228;ndert? zu &#228;ndern sein?</corr></choice></choice>. Diese<lb/>
Forderung war wieder einmal ein Eigengoal der &#214;VP, denn jetzt konnte<lb/>
das Finanzministerium einen Tagesordnungspunkt, Abberufung und Wahl<lb/>
des Aufsichtsrates, verlangen. Sollte insbesondere der Vorsitzende<lb/>
des Aufsichtsrates Handelsminister a.D. <rs type="person" ref="#per__97358">Bock</rs> sich nicht objektiv ver<lb break="no"/>halten, wird er ebenfalls abberufen. Der freiheitliche Obmann <rs type="person" ref="#per__122970">Steger</rs><lb/>
<pb n="58-0042" facs="58_1981-01-13_0042.jpg"/>hat sich in seinem Parteivorstand gegen die Steirer, insbesondere<lb/>
<rs type="person" ref="#per__112569">G&#246;tz</rs>, aber auch den Nieder&#246;sterreicher <rs type="person" ref="#per__122968">Ofner</rs> durchgesetzt, an der Sub<lb break="no"/>stanz der Vereinbarung, sagte <rs type="person" ref="#per__97668">Kreisky</rs>, &#228;ndert sich nichts. Er hofft,<lb/>
da&#223; alles noch in normalen Formen abl&#228;uft.<lb/>
</p>
            <p xml:space="preserve">Rechtsanwalt <rs type="person" ref="#per__128688">Graff</rs> von der &#214;VP hat von <rs type="person" ref="#per__97668">Kreisky</rs> ein vertrauliches Ge<lb break="no"/>spr&#228;ch verlangt. <rs type="person" ref="#per__97668">Kreisky</rs> hat sofort die Vertraulichkeit abgelehnt und<lb/>
einen Mann vom Verfassungsdienst und seinen Kabinettschef <rs type="person" ref="#per__97678">Lacina</rs> zu<lb break="no"/>gezogen. Dort hat er kriminelle Beschuldigungen gegen <rs type="person" ref="#per__97311">Androsch</rs> vorge<lb break="no"/>bracht, ohne neue Fakten vorzulegen. <rs type="person" ref="#per__97668">Kreisky</rs> hat ihm bei dieser Ge<lb break="no"/>legenheit gleich vorgeworfen, da&#223; er nicht in der Finanzprokuratur,<lb/>
wie er der Rechtsanwaltskammer mitgeteilt hat, Dienst geleistet hat,<lb/>
sondern zwar dort aufgenommen wurde, sofort aber dem Kabinett des<lb/>
Bundeskanzler <rs type="person" ref="#per__97634">Klaus</rs> zugeteilt wurde. Die Geldbeschaffung des Wahl<lb break="no"/>onkels Dr. <rs type="person" ref="#per__128853">Steiner</rs> von <rs type="person" ref="#per__97311">Androsch</rs> ist <rs type="person" ref="#per__97668">Kreiskys</rs> Meinung nach korrekt,<lb/>
es handelt sich nicht nur um den Wohnungsverkauf, sondern auch um<lb/>
die Ersparnisse aus der Arztpraxis, die dieser 25 Jahre f&#252;hrte. Wenn<lb/>
die &#214;VP ihre Taktik fortsetzt, wird sich die Situation nur versch&#228;r<lb break="no"/>fen. Die Wirtschaftspartner, die &#252;ber diese Entwicklung nicht gl&#252;ck<lb break="no"/>lich sind, sind auf die jetzige Parteif&#252;hrung <rs type="person" ref="#per__111325">Mock</rs>, die keine echte<lb/>
F&#252;hrung ist, sondern sehr laviert, einflu&#223;los.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnt dann noch, da&#223; auch eine Hilfestellung &#214;sterreichs<lb/>
bei der Geiselbefreiung m&#246;glich ist, insbesondere die Transferie<lb break="no"/>rung der zu bezahlenden Betr&#228;ge. Die Iraner wollen &#214;sterreich, die<lb/>
Amerikaner Gro&#223;britannien st&#228;rker einschalten. Die internationale<lb/>
Lage ist sehr kritisch. Die gr&#246;&#223;te Katastrophe w&#228;re, wenn Polen<lb/>
etwas passiert, dann ist der Entspannungszustand zu Ende und der kalte<lb/>
Krieg beginnt in voller H&#228;rte. <rs type="person" ref="#per__128854">Haig</rs>, der neue Au&#223;enminister, geht auf<lb/>
die Kurspolitik der St&#228;rke.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet dann auch &#252;ber die Aussprache mit <rs type="person" ref="#per__126988">Krainer</rs> und<lb/>
<rs type="person" ref="#per__112001">Ratzenb&#246;ck</rs>. Da mit den L&#228;ndern sehr gutes Einvernehmen und Sachfragen<lb/>
positiv gel&#246;st werden, ist die Idee der L&#228;nderfront der &#214;VP-Landes<lb break="no"/>hauptleute endg&#252;ltig zusammengebrochen. Mit Landeshauptleuten und<lb/>
Sozialpartnern k&#246;nnte man heute unter Ausschaltung der &#214;VP ruhig wei<lb break="no"/>terregieren, trotzdem will <rs type="person" ref="#per__97668">Kreisky</rs> diese Politik nur im &#228;u&#223;ersten<lb/>
Notfall machen, wenn die &#214;VP weiterhin so destruktiv arbeitet. Die<lb/>
Meinungsforscher n&#228;mlich haben ergeben, da&#223; die Bev&#246;lkerung w&#252;nscht,<lb/>
da&#223; sich die Parteien vertragen sollen. <rs type="person" ref="#per__97668">Kreisky</rs> wird daher weder pro<lb break="no"/>vozieren, noch &#252;berheblich agieren.<lb/>
</p>
            <pb n="58-0043" facs="58_1981-01-13_0043.jpg"/>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__113083">Sinowatz</rs> wird das Problem der Burgtheaterreise in die Sowjet<lb break="no"/>union besprochen. Einige Burgschauspieler wollen unbedingt, da&#223;<lb/>
<rs type="person" ref="#per__128241">Landovsk&#253;</rs>, der gar keine Sprechrolle hat, wieder mitfahren mu&#223;. Dies<lb/>
betrachtet die Sowjetunion wieder als Provokation. Die Au&#223;enpolitik<lb/>
kann nicht von Schauspielern bestimmt werden.<lb/>
</p>
            <p xml:space="preserve">Staatssekret&#228;r <rs type="person" ref="#per__97614">Karl</rs> berichtet, da&#223; in das Erdbebengebiet bereits f&#252;r<lb/>
20 1/2 Mio. S G&#252;ter geliefert wurden. Pfadfinder, Malteser und eine<lb/>
private Tiroler Organisation haben sich dort bestens bew&#228;hrt. Auf<lb/>
das Konto wurden bis jetzt 9 1/2 Mio. S zus&#228;tzlich eingezahlt. Durch<lb/>
die Verdoppelung stehen 19 Mio. f&#252;r das Rote Kreuz zur Verf&#252;gung.<lb/>
Die Italiener w&#252;nschen daf&#252;r endg&#252;ltige Fertigbauh&#228;user.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> berichtet &#252;ber die Auseinandersetzung mit der Landwirtschaft<lb/>
wegen der 28 Mio. 1980 allein bezogenen Subventionen f&#252;r K&#228;seexport.<lb/>
Alma wird dies genauso zur&#252;ckzahlen m&#252;ssen. Die Landwirtschaftskammer<lb/>
spricht von einer Verleumdung und Rufsch&#228;digung. Pr&#228;s. <rs type="person" ref="#per__97691">Lehner</rs> hat<lb/>
seinerzeit mit dem Genossenschaftsvertreter <rs type="person" ref="#per__127907">Klaus</rs> und <rs type="person" ref="#per__97511">Haiden</rs> verein<lb break="no"/>bart, alles soll ruhig &#252;berpr&#252;ft werden, die Vorarlberger Nachrichten<lb/>
haben aber entweder von Rupp oder Alma oder sonst irgendjemand eine<lb/>
Information bekommen und das Ganze in die &#214;ffentlichkeit gebracht.<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> verlangt nur die Einschaltung der Staatsanwaltschaft, um zu<lb/>
pr&#252;fen, ob eine strafrechtliche Beurteilung vorliegt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113083">Sinowatz</rs> wurde ersucht, f&#252;r das Sozialistische Internationale Jugend<lb break="no"/>treffen 1 <choice><choice><sic>1/1</sic><corr>1/2?</corr></choice></choice> Mio. S Subvention zu gew&#228;hren. Dazu ben&#246;tigt er ein<lb/>
Budget&#252;berschreitungsgesetz, B&#220;G. Um im Parlament keine Diskussion<lb/>
dar&#252;ber zu entfachen, m&#246;chte <rs type="person" ref="#per__97668">Kreisky</rs>, da&#223; ein Gutachten des Bundes<lb break="no"/>jugendrings vorliegt. Insgesamt wird dieses Jugendtreffen 8 Mio. S<lb/>
kosten. In der Ersten Republik w&#228;ren in so einem Fall 50.000 gekommen,<lb/>
jetzt rechnet man mit maximal 5.000 Teilnehmern. Am meisten freut<lb/>
mich, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> erw&#228;hnte, die Organisation wird klappen, denn der<lb/>
Wiener Jugendobmann <rs type="person" ref="#per__114118">Woller</rs>, ein Funktion&#228;r des 3. Bez., wird dies<lb/>
durchf&#252;hren. Ich habe am Abend nat&#252;rlich <rs type="person" ref="#per__114118">Woller</rs> sofort diese positive<lb/>
Information weitergegeben, der sich auch dar&#252;ber sehr freute.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> berichtet &#252;ber das Problem der Nebenbahnen, er wird mit<lb/>
den L&#228;ndern bez&#252;glich Zuschu&#223;leistung reden. Ich glaube kaum, da&#223;<lb/>
die L&#228;nder sich dazu bereitfinden werden.<lb/>
</p>
            <pb n="58-0044" facs="58_1981-01-13_0044.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97356">Blecha</rs> fragt, ob das Kuratorium des ORF dem Wunsch <rs type="person" ref="#per__97326">Bachers</rs>, sich an<lb/>
einem Weltraumsatellitenprogramm der Schweiz und Deutschland mit<lb/>
150 Mio. S beteiligen soll. <rs type="person" ref="#per__97668">Kreisky</rs> meint, <rs type="person" ref="#per__97326">Bacher</rs> sollte einmal in<lb/>
die Regierung kommen, um seine mediale Konzeption darzulegen. <rs type="person" ref="#per__97442">Firnberg</rs><lb/>
erinnert daran, da&#223; mit dem Wissenschaftsministerium, der Post und dem<lb/>
ORF dieses Projekt ja abgesprochen ist.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat informiere ich &#252;ber meine Wochenendreise in die SU.<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> wird mich vertreten. <rs type="person" ref="#per__97511">Haiden</rs> berichtet dann zus&#228;tzlich &#252;ber die<lb/>
Auseinandersetzung wegen des ungerechtfertigten Subventionsempfangs der<lb/>
Fa. Alma.<lb/>
</p>
            <p xml:space="preserve">Eine Aussprache mit Pr&#228;s. <rs type="person" ref="#per__97938">Seidl</rs> und GD <rs type="person" ref="#per__116012">Amon</rs> von der O&#214; Ferngas be<lb break="no"/>n&#252;tze ich, um diesen vorzuwerfen, sie h&#228;tten zu wenig Erdgasmengen<lb/>
eingelagert. Im Vorjahr waren es 380 Mio., die sie im Speicher hatten,<lb/>
jetzt sind es nur 198 Mio. m&#179;. Der Speicherstand wird 81 40 Mio. nur<lb/>
mehr betragen und 82 sogar auf 30 Mio. zur&#252;ckgehen. Heuer haben sie<lb/>
930 Mio. zur Verf&#252;gung und nicht, wie, da man den Speicherstand abziehen<lb/>
mu&#223;, im Fernschreiben mir angegebenen 971 Mio m&#179;. 82 rechnen sie nur<lb/>
mehr mit 670 Mio. m&#179;. Beim Streit &#214;MV O&#214; Ferngas, der auch vormittags<lb/>
bei einer Aussprache in der &#214;MV fortgesetzt wurde, haben sie keiner<lb break="no"/>lei positive Ergebnisse erzielen k&#246;nnen, weshalb sie glauben mit<lb/>
Recht die 50 %-ige K&#252;rzung angek&#252;ndigt zu haben und wahrscheinlich<lb/>
auch durchf&#252;hren m&#252;ssen. Ich telefoniere sofort in Anwesenheit von<lb/>
<rs type="person" ref="#per__97938">Seidl</rs> und <rs type="person" ref="#per__116012">Amon</rs> und einem <rs type="person" ref="#per__128855">dritten Mann</rs><add>(Sommer)</add> der O&#214; Ferngas mit Dir. <rs type="person" ref="#per__97429">Feich<lb break="no"/>tinger</rs>. Dieser erkl&#228;rt mir dezidiert, da&#223; es zu keiner 50 %-igen<lb/>
K&#252;rzung kommen wird. Nachmittags werden die Verhandlungen fortge<lb break="no"/>setzt und eine L&#246;sung gefunden werden. Ich drohe der O&#214; Ferngas an,<lb/>
da&#223; die AK ja verlangt, endlich eine L&#246;sung im Land, wie es die ande<lb break="no"/>ren L&#228;nder Nieder&#246;sterreich und Wien unter Beteiligung der Landesge<lb break="no"/>sellschaften schon l&#228;ngst haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte la&#223; pr&#252;fen, wie das Energiegesetz<lb/>
aus der Nazizeit angewendet werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Das neue Gremium f&#252;r den Gro&#223;- und Einzelhandel unter F&#252;hrung von<lb/>
KR <rs type="person" ref="#per__111717">Sch&#246;nbichler</rs> stellt sich bei mir vor und &#228;u&#223;ert gleich den Wunsch<lb/>
die amtliche Preisregelung aufzuheben, auch bez&#252;glich der Grundpreis<lb break="no"/>auszeichnung m&#252;&#223;ten noch unm&#246;gliche Forderungen der AK ge&#228;ndert<lb/>
werden. Die Grenze von 5 S ist zu tief. Man w&#252;nscht 10 S. <rs type="person" ref="#per__97584">Jagoda</rs>,<lb/>
<pb n="58-0045" facs="58_1981-01-13_0045.jpg"/>aber vor allem Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> erkl&#228;ren, da&#223; man &#252;ber diese<lb/>
Fragen verhandeln wird, in Deutschland und in der Schweiz ist es<lb/>
leichter, dort ist die Grenze 1 DM resp. 1 sfr. Ich erw&#228;hne dann<lb/>
noch die Frage des Ladenschlusses. Hier ist das Gremium sehr froh,<lb/>
da&#223; ich keine &#196;nderungen beabsichtige. Die H&#228;ndler m&#246;chten auch das<lb/>
Problem des Ladendiebstahls objektiver dargestellt. <rs type="person" ref="#per__109808">Albrecht</rs> wird<lb/>
die diesbez&#252;glichen Verhandlungen &#252;ber die W&#252;nsche des Gremiums mit<lb/>
dem Gremienvertreter im konsumentenpolitischen Beirat weiterf&#252;hren.<lb/>
Stark kritisiert wird, da&#223; der Konsumvertreter <rs type="person" ref="#per__97860">Rauter</rs>, ohne dazu er<lb break="no"/>m&#228;chtigt zu sein und vor allem zur gr&#246;&#223;ten &#220;berraschung der anderen<lb/>
Verhandlungsteilnehmer, im Dezember dann verlautbart hat, da&#223; 5.500<lb/>
Gesch&#228;fte werden in Zukunft sperren m&#252;ssen. Seine Angaben, da&#223; mit<lb/>
150 m&#178; Verkaufsfl&#228;che 1 Mio. S Umsatz derzeit gemacht wird, ist falsch,<lb/>
er liegt wesentlich h&#246;her.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109808">ALBRECHT</rs>: Bitte l&#246;se dieses Problem bei der n&#228;chsten<lb/>
Sitzung im konsumentenpolitischen Beirat.<lb/>
</p>
            <p xml:space="preserve">Der neue Gremialvorsteher f&#252;r den Landesproduktenhandel <rs type="person" ref="#per__128856">Oder</rs>, den ich<lb/>
schon aus der Zeit des Getreidewirtschaftsfonds, also nach 45, als<lb/>
seri&#246;sen Firmenvertreter kenne, ersucht bei seinem Antrittsbesuch,<lb/>
da&#223; man die W&#252;nsche des Landesproduktenhandels st&#228;rker ber&#252;cksichtigt.<lb/>
Ich erkl&#228;re ihm sofort die Schwierigkeiten, die es da infolge der<lb/>
Preisregelung und der gegens&#228;tzlichen Meinung der Konsumentenvertre<lb break="no"/>ter, AK, &#214;GB gibt. Dies versteht er vollkommen. Erwartet sich aber<lb/>
auch von mir teilweise Unterst&#252;tzung gegen das immer weitere Vordrin<lb break="no"/>gen der landwirtschaftlichen Genossenschaft.<lb/>
</p>
            <p xml:space="preserve">Der Bundesversorgungssicherungsausschu&#223; mu&#223; konstituiert werden,<lb/>
eine Gesch&#228;ftsordnung sich geben und die weitere Arbeit beschlie&#223;en.<lb/>
Da ich die immerhin &#252;ber 30 Mitglieder, die meisten pers&#246;nlich,<lb/>
seit Jahrzehnten kenne, ist es auch mit dem Wiener Schm&#228;h leicht<lb/>
m&#246;glich &#252;berall sofort einstimmige Beschl&#252;sse zu bekommen, auch dann,<lb/>
wenn es einzelne Ab&#228;nderungsw&#252;nsche gegeben hat, die wir ja weitest<lb break="no"/>gehend ber&#252;cksichtigt haben. Dieser Ausschu&#223; beschlie&#223;t, da&#223; in einer<lb/>
Unterkommission die entsprechenden Vorarbeiten geleistet werden,<lb/>
MR <rs type="person" ref="#per__112956">Schwarz</rs>, mein st&#228;ndiger Vertreter dort, wird mit MR <rs type="person" ref="#per__112950">Winterleitner</rs><lb/>
die notwendigen schriftlichen Tagesordnungspunkte den Interessensver<lb break="no"/>tretungen, anderen Ministerien und insbesondere den L&#228;ndervertretern<lb/>
mitteilen. In den L&#228;ndern werden<add>[sich]</add> jetzt die Landesversorgungssicherungs<lb break="no"/><pb n="58-0046" facs="58_1981-01-13_0046.jpg"/>aussch&#252;sse ebenfalls konstituieren. Theoretisch k&#246;nnte jetzt nicht<lb/>
nur die Arbeit beginnen, sondern alle Vorkehrungen getroffen werden,<lb/>
da&#223; bei einem Mangel, aber auch schon bei der Gefahr-in-Verzug-Situa<lb break="no"/>tion Ma&#223;nahmen vom Handelsministerium gesetzt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bei einem Pressefr&#252;hst&#252;ck zweckm&#228;&#223;ig einmal<lb/>
pr&#228;sentieren.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Bundesfraktionssitzung berichtet <rs type="person" ref="#per__97668">Kreisky</rs> zuerst &#252;ber die<lb/>
Creditanstalt und dann &#252;ber die zuk&#252;nftige Arbeit der Wirtschafts<lb break="no"/>kommission. <rs type="person" ref="#per__114075">Schmidt</rs> erg&#228;nzt, indem er die 10 Arbeitsaussch&#252;sse zur<lb/>
Kenntnis bringt, ohne das personelle Problem zu er&#246;rtern. Die Ge<lb break="no"/>werkschaften legen nat&#252;rlich gr&#246;&#223;ten Wert darauf in den einzelnen<lb/>
Aussch&#252;ssen mitzuwirken, was <rs type="person" ref="#per__97668">Kreisky</rs> auch sofort zusagt. Mit Staats<lb break="no"/>sekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs>, die als einzige Staatssekret&#228;rin, aber auch als<lb/>
einzige Frau den Ausschu&#223; Preis-, Wettbewerbs und Konsumentenschutz<lb break="no"/>politik f&#252;hren wird, alle anderen werden von Regierungsmitgliedern<lb/>
ebenfalls geleitet, bespreche ich dann die Zusammensetzung ihres<lb/>
Ausschusses. Ich bin sehr froh, da&#223; <rs type="person" ref="#per__109808">Albrecht</rs> diese wichtige Funktion<lb/>
bekommen hat. Wir einigen uns mit <rs type="person" ref="#per__97584">Jagoda</rs>, da&#223; keine Beamten des<lb/>
Hauses mitwirken sollen. Der Ausschu&#223; wird sich daher <rs type="person" ref="#per__109808">Albrecht</rs> Vor<lb break="no"/>sitzender, Sekret&#228;r <rs type="person" ref="#per__112010">Blaha</rs> oder Dr. <rs type="person" ref="#per__97843">Prei&#223;</rs>, Mitglieder dann <rs type="person" ref="#per__97646">Koppe</rs>, <rs type="person" ref="#per__116971">Smol<lb break="no"/>ka</rs>, <rs type="person" ref="#per__114467">Wehsely</rs>, <rs type="person" ref="#per__113026">Tumpel</rs>, <rs type="person" ref="#per__113061">Kadits</rs> vom Konsum, ein Freier-Wirtschaftsverband-<lb/>
Vertreter, ich informiere dar&#252;ber <rs type="person" ref="#per__97892">Sallaberger</rs> am Abend, <rs type="person" ref="#per__97584">Jagoda</rs>, der<lb/>
Univ.Prof. und Abg. <rs type="person" ref="#per__114139">Nowotny</rs> sowie von der Gemeinde Wien der Nachfolger<lb/>
<rs type="person" ref="#per__97584">Jagodas</rs> und<add>[als]</add> sehr gut beschriebene Senatsrat <rs type="person" ref="#per__128683">Leitner</rs>. Diese Arbeits<lb break="no"/>gruppe k&#246;nnte also sehr wertvolle und sehr zweckm&#228;&#223;ige Arbeit leisten.<lb/>
Da keinerlei Sekret&#228;re zu den Kommissionen bis jetzt nominiert wur<lb break="no"/>den, werde ich nat&#252;rlich trotzdem, so wie <rs type="person" ref="#per__109808">Albrecht</rs> sicher <rs type="person" ref="#per__109811">Burian</rs>, ich<lb/>
<rs type="person" ref="#per__107956">Satzinger</rs> zu meinem Energieausschu&#223; mitnehmen. Keinem Minister kann<lb/>
verwehrt werden, da&#223; er seine unmittelbaren Mitarbeiter mitnimmt,<lb/>
auch dann, wenn dieser nicht ausdr&#252;cklich von der Wirtschaftskommission<lb/>
nominiert wird. Die Arbeitsgruppen sollen bis Ende Februar abge<lb break="no"/>schlossen haben, im M&#228;rz wird es dann eine ganzt&#228;gige Wirtschaftskom<lb break="no"/>mission geben, das Programm m&#246;chte <rs type="person" ref="#per__97668">Kreisky</rs> dann in der &#214;ffentlichkeit<lb/>
insbesondere auch von den wissenschaftlichen Institutionen, Uni<lb break="no"/>versit&#228;ten usw. diskutiert haben, damit nach dieser gro&#223;en Diskussion<lb/>
in der &#214;ffentlichkeit der Bundesparteitag im Mai endg&#252;ltig entschei<lb break="no"/>det. Wie 1968 f&#252;r die 70-er Jahre, soll dann dieses Wirtschafts<lb break="no"/>programm f&#252;r die 80-er Jahre die Grundlage der Regierungspolitik<lb/>
<pb n="58-0047" facs="58_1981-01-13_0047.jpg"/>bilden. &#220;ber den Bericht <rs type="person" ref="#per__97668">Kreiskys</rs> gibt es eine lange Diskussion in<lb/>
der Fraktion. <rs type="person" ref="#per__128858">Ruhaltinger</rs>, V&#246;est-Alpine-Betriebsrat, fragt insbesondere,<lb/>
wie es in der Energie weitergeht, worauf ich aufgefordert wurde, dies<lb/>
im Detail zu erkl&#228;ren. <rs type="person" ref="#per__97741">Millendorfer</rs>, Bauarbeiter, verweist darauf,<lb/>
da&#223; dort jetzt bereits 12,3 % die Arbeitslosenrate betr&#228;gt, <rs type="person" ref="#per__111741">Sekanina</rs><lb/>
sagt, wenn er 600 Mio. zus&#228;tzlich im Stra&#223;enbau gibt, sind h&#246;chstens<lb/>
25 mehr besch&#228;ftigt, im Wohnbau dagegen w&#228;ren es 600 Bauarbeiter.<lb/>
Die Wohnbauf&#246;rderung mu&#223; aber neuerdings jetzt &#252;berdacht werden.<lb/>
Die Beamten des Ministeriums, meint <rs type="person" ref="#per__97741">Millendorfer</rs>, MR <rs type="person" ref="#per__128859">Lebeda</rs> hat nur<lb/>
negative Momente in den Baubericht vorgesehen. <rs type="person" ref="#per__111741">Sekanina</rs> meint, dar<lb break="no"/>&#252;ber wird man eben mit den Leuten diskutieren und er richtet sich<lb/>
&#252;berhaupt nicht was seine Beamten ihm sagen. <rs type="person" ref="#per__111741">Sekanina</rs> kommt schein<lb break="no"/>bar jetzt auf richtige Konfrontation mit seiner Beamtenschaft. <rs type="person" ref="#per__112988">Wille</rs><lb/>
verweist darauf, da&#223; wir in der CA-Frage in die Defensive gelangt<lb/>
sind, die Personalpolitik der CA der Vergangenheit mu&#223; man viel<lb/>
st&#228;rker darstellen. <rs type="person" ref="#per__112942">Braun</rs>, Obmann der Privatangestellten, erg&#228;nzt,<lb/>
da&#223; im CA-Personalb&#252;ro 40 Besch&#228;ftige sind, wo kein einziger Sozialist<lb/>
darunter ist.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97741">Millendorfer</rs> berichtet dann &#252;ber die Sozialversicherungsprobleme<lb/>
als Pr&#228;sident des Hauptverbandes. Die Medikamentenkosten machen jetzt<lb/>
5 Mrd. S aus. Die Honorarverhandlungen mit der &#196;rztekammer 6,1 % ver<lb break="no"/>laufen auch sehr z&#228;h. Die Witwerpension w&#252;rde 625 Mio. S im Endeffekt<lb/>
kosten, 84 allein 229 Mio. bei der Variante des Hauptverbandes kosten.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand auf der Landstra&#223;e als auch im Bezirksausschu&#223;<lb/>
wird &#252;ber die letzte Zeit von mir und GR <rs type="person" ref="#per__97892">Sallaberger</rs> genau informiert<lb/>
und dar&#252;ber dann auch entsprechend diskutiert. Die Genossen erwarten<lb/>
jetzt endg&#252;ltig, da&#223; die Polemik zu Ende geht, insbesondere wird na<lb break="no"/>t&#252;rlich die Art der Regierungsumbildung kritisiert. Alle glauben,<lb/>
da&#223; ich wesentlich mehr wei&#223;, als ich aus den Zeitungen entnehmen<lb/>
konnte. <rs type="person" ref="#per__97668">Kreisky</rs> hat offiziell in keinem Gremien bis jetzt dar&#252;ber ge<lb break="no"/>sprochen, auch offiziell noch keinen Namen genannt. Er wird dies<lb/>
erst im Pr&#228;sidium in den Parteivorstand am Mittwoch, glaube ich, tun.<lb/>
Allerdings wei&#223; nat&#252;rlich jedermann aus den Zeitungen, wie sich die<lb/>
Regierung umbilden wird. Die Diskussion dar&#252;ber ist in den Organisa<lb break="no"/>tionen nicht sehr erfreulich.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="58_0038_01" facs="58_1981-01-13_0038-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.1.1980</head>
         </div>
         <pb n="58_0038_02" facs="58_1981-01-13_0038-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="58_0047_01" facs="58_1981-01-13_0047-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 71. Ministerratssitzung, 13.1.1981</head>
         </div>
         <pb n="58_0047_02" facs="58_1981-01-13_0047-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
