<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761120">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 20. November 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-11-20</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-11-20">Samstag, 20. November 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1314" facs="33_1976-11-20_1314.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 20. November 1976<lb/>
</p>
            <p xml:space="preserve">Bei der Landeskonferenz in Ober&#246;sterreich der Lebens- und Genuss<lb break="no"/>mittelarbeiter ben&#252;tzte ich dazu, um erstens die Genossinnen und<lb/>
Genossen in der Fraktion &#252;ber das Problem der Repr&#228;sentations<lb break="no"/>kosten genauer aufzukl&#228;ren. Leider hatte ich in der Diskussion<lb/>
in diesem Punkt nicht die erwarteten Angriffe. In der Konferenz<lb/>
selbst berichtete ich dann &#252;ber die Wirtschaftssituation vom Stand<lb break="no"/>punkt der Lebensmittelarbeiter. Prim&#228;r kommt es mir bei diesen Re<lb break="no"/>feraten immer darauf an, auf die Interessen der einzelnen Gruppen<lb/>
einzugehen. Bei dieser Konferenz konnte ich wieder einmal mehr<lb/>
feststellen, dass selbstverst&#228;ndlich auch dort die Fragen, die<lb/>
den Arbeiter unmittelbar selbst betreffen, die entscheidenden sind.<lb/>
Einmal mehr konnte ich feststellen, dass die Arbeiter mit unserer<lb/>
Agrarpolitik glaube ich nicht sehr einverstanden sind. Sie haben das<lb/>
Gef&#252;hl, dass wir viel zu viel f&#252;r die anderen insbesondere die<lb/>
Unternehmer und die Bauern machen. Am treffendsten hat dies ein<lb/>
Diskussionsteilnehmer ausgedr&#252;ckt, indem er sagte: Zuerst jammern<lb/>
die Bauern, dass es zu heiss ist, dann jammern sie, dass es zu nass<lb/>
ist &#8211; bezogen auf meine Ausf&#252;hrungen wegen der D&#252;rresch&#228;den &#8211; und<lb/>
jetzt jammern sie, dass sie 12 Moante auf den Mercedes warten m&#252;ssen.<lb/>
Immer mehr komme ich zur &#220;berzeugung, dass unsere Aufteilungspolitik<lb/>
wo wir in den letzten Jahren doch auch den Bauern und Unternehmern<lb/>
gute Chancen gegeben haben, in Hinkunft auf st&#228;rkeren Widerstand<lb/>
stossen wird. Die Arbeiter haben glaube ich solange noch ein<lb/>
entsprechender Wirtschaftszuwachs zu verzeichnen war, die Verbesserung<lb/>
der Aufteilung zugunsten der anderen mehr oder minder unbewusst zur<lb/>
Kenntnis genommen. Wenn der Kuchen gr&#246;sser wird, kann der Anteil,<lb/>
d.h. der Sektor f&#252;r die Arbeiter verkleinert werden, durch die<lb/>
Gr&#246;sse der Schnitte &#8211; der Kuchen ist eben gr&#246;sser geworden &#8211; bekommt<lb/>
der Arbeiter auch noch mehr ab. Wenn es aber zu einer Stagnation wirk<lb break="no"/>lich kommen w&#252;rde, w&#252;rde der Verteilungskampf sofort in aller H&#228;rte<lb/>
aufflammen. In diesem Fall w&#252;rden wir wahrscheinlich unsre Stamm<lb break="no"/>w&#228;hler sehr bald sehr ver&#228;rgert haben, um nicht zu sagen verloren<lb/>
haben. Die Politik <name type="person" ref="#per__97668">Kreiskys</name>, wir m&#252;ssen die paar Promille &#252;ber<lb/>
50 % W&#228;hler eben auf diese Art und Weise erk&#228;mpfen, w&#252;rde dann<lb/>
in k&#252;rzester Zeit Schiffbruch erleiden. Das Ergebnis m&#252;sste sein:<lb/>
Promille auf der anderen Seite gewonnen, Prozente im eigenen Lager<lb/>
verloren.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1313_01" facs="33_1976-11-20_1313-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 20.11.1976</head>
         </div>
         <pb n="33_1313_02" facs="33_1976-11-20_1313-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
