<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19731015">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 15. Oktober 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band18_1973-10-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-10-15">Montag, 15. Oktober 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-09-07">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band18/">
      <body>
         <pb n="18-1128" facs="18_1973-10-15_1128.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Montag, 15. Oktober 1973</p><p xml:space="preserve">Beim Journalistenfr&#252;hst&#252;ck hatte ich Gelegenheit, &#252;ber die von der<lb/>
&#214;MV vorgelegten Ziffern zu referieren. Vorher hatte ich bereits mit<lb/>
den internationalen Gesellschaften vereinbart, dass sie uns jetzt<lb/>
entsprechende Lagerstandsmeldungen nur zur Information des Ministeriums<lb/>
geben sollten. Ebenso ersuchte ich die &#214;MV Dir. <rs type="person" ref="#per__97671">Kreutler</rs> die ent<lb break="no"/>sprechenden Ziffern jetzt t&#228;glich oder zumindestens w&#246;chentlich jetzt<lb/>
zu melden. Min.Rat <rs type="person" ref="#per__107937">Frank</rs> wird das Notwendige veranlassen. Mir erscheint<lb/>
es dringend notwendig, dass wir laufend die entsprechenden Ziffern<lb/>
zur Hand haben, damit uns nicht wieder ein solches Debakel passiert<lb/>
wie in der vergangenen Woche. Niemand hatte eigentlich verl&#228;ssliche<lb/>
Ziffern gehabt, <rs type="person" ref="#per__97671">Kreutler</rs> selbst war in Libyen und konnte deshalb<lb/>
auf die &#214;MV nicht den notwendigen Einfluss nehmen. Seiner Berechnung<lb/>
nach w&#228;re es nicht notwendig gewesen, eine solche drastische K&#252;rzung<lb/>
wie z.B. am Heiz&#246;lsektor vorgenommen wurde, durchzuf&#252;hren. Der Erd<lb break="no"/>&#246;ldienst hat berichtet, dass man um 60 % gek&#252;rzt hat, eine solche<lb/>
K&#252;rzung wurde mit mir nie vereinbart und dies noch r&#252;ckwirkend mit<lb/>
1. Oktober. Dadurch kann es vorgenommen sein, dass tats&#228;chlich<lb/>
einzelne Tankstellen &#252;berhaupt kein Heiz&#246;l extra leicht, bekommen<lb/>
haben. Wenn wir entsprechendes Ziffernmaterial &#252;ber die An- und Auslie<lb break="no"/>ferung haben, k&#246;nnten wir uns ein besseres Bild machen. <rs type="person" ref="#per__107937">Frank</rs> hat mir<lb/>
vorgeschlagen, dass dieses statistische Material nur von <rs type="person" ref="#per__107936">Elsinger</rs><lb/>
aufgearbeitet werden k&#246;nnte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">Heindl</rs>: Bitte die entsprechenden personellen Ver&#228;nde<lb break="no"/>rungen veranlassen. Ich m&#246;chte <rs type="person" ref="#per__107936">Elsinger</rs> selbst um<lb/>
diese neue Arbeit ersuchen.</p><p xml:space="preserve">Auf Grund der Erfahrung, die wir jetzt in den letzten Tagen mit der<lb/>
Entwicklung auf dem Erd&#246;lsektor gehabt haben, erscheint es mir<lb/>
zweckm&#228;ssig, dass wir nicht zuletzt auch wegen der im Vergleich [?] hohen<lb/>
K&#252;rzung, die gar nicht beabsichtigt war, nach Normalisierung eine<lb/>
kritische Besprechung aller Massnahmen mit der &#214;MV und in weiterer<lb/>
Folge auch mit den internationalen Gesellschaften durchf&#252;hren sollten.<lb/>
Ich glaube, dass man aus Fehlern lernen soll, Fehler sind geschehen<lb/>
auch von uns und es w&#228;re zweckm&#228;ssig durch Absprachen in Hinkunft sol<lb break="no"/>che Fehler zu vermeiden.</p><p xml:space="preserve">Bei der Er&#246;ffnung der betriebswirtschaftlichen Woche hatte ich Gelegen<lb break="no"/>heit, in aller &#214;ffentlichkeit &#252;ber die Benzin- und &#214;lversorgung zu<lb/>
<pb n="18-1129" facs="18_1973-10-15_1129.jpg"/>referieren. Die &#214;MV hat mir zwar schl&#252;ssig nachgewiesen, dass wir<lb/>
f&#252;r <choice><choice><sic>8</sic><corr>9?</corr></choice></choice> Wochen entsprechnede Vorr&#228;te jedenfalls haben, doch m&#246;chte<lb/>
ich diese Ziffer noch nicht in der &#214;ffentlichkeit bekanntgeben. Es<lb/>
ist immerhin m&#246;glich, dass in den n&#228;chsten Tagen &#196;bderungen Platz<lb/>
greifen und dann m&#252;ssteich wieder korrigieren. Ich glabue, deshalb<lb/>
ist es zweckm&#228;ssig und ich habe auch nur von den derzeitigen Lager<lb break="no"/>verh&#228;ltnissen bei der Betriebswirtschaftlichen Woche gesprochne,<lb/>
f&#252;r die Zukunft nur erkl&#228;ren, dass wir bessere und l&#228;ngere Lager als<lb/>
andere westeurop&#228;ische L&#228;nder haben. Den vertreten vom Fernsehen und<lb/>
Rundfunk, die sowohl bei der Pressebesprechung als auch bei der<lb/>
Betriebswirtschaftlichen Woche anwesend waren, habe ich deutlich ge<lb break="no"/>macht, dass sie doch auf alle F&#228;lle in Hinkunft, wenn sie etnspre<lb break="no"/>chende Aufnahmen und Kommentare von leerstehenden Tankstellen und<lb/>
mangelnder Vorsorge usw. bringen, auch den verantwortlichen Minister<lb/>
fragen sollten. wenn sie dann letzten Endes zu einer anderen &#220;ber<lb break="no"/>zeugung kommen und meinen, dass meine Angaben nicht stimmen, habe ich<lb/>
gar nichts dagegen, wenn sie sie kritisch beleuchten und sogar andere<lb/>
Schl&#252;sse zieehen als die Regierung gerne h&#228;tte. Aber fragen m&#252;ssten<lb/>
sie eigentlich auf alle F&#228;&#228;&#228;lle, um sich selbst ein objektives Bild<lb/>
machen zu k&#246;nnen.</p><p xml:space="preserve">Pr&#228;sident <rs type="person" ref="#per__97581">Igler</rs> hat &#252;ber die Probleme der Industrie, ganz besonders<lb/>
der &#246;sterreichischen im Zusammenhang mit der Integration ein Referat<lb/>
gehalten. Konkrete Einzelheiten hat er nicht angeshcnitten, sondern<lb/>
mehr vom philosophischen und politischen GEsichtspunkt das Problem<lb/>
der Industrie in westeurop&#228;ischem Raum und &#252;ber die &#8211; wie er sich ausdrc<lb/>
dr&#252;ckte &#8211; politische Kompetenzverlagerung. Seine Schlussfolgerungen<lb/>
waren, dass erstens eine F&#246;rderung der Exportoffensive durch Export<lb break="no"/>st&#252;tzpunkte, wie es die Firma H&#246;rbinger heute in den verschiedenen<lb/>
Staaten macht, n&#246;twenidig w&#228;re. Zweitens eine personelle Zusammenarbeit<lb/>
zwischen Wirtschaft, Staat, Industriebetrieben und Interessensvertre<lb break="no"/>tungen , drittens in der Steuerpolitik eine Erm&#246;glichung der Substanz<lb break="no"/>erhaltung durch mehr R&#252;cklagen und entsprechende Abschreibungen und<lb/>
viertens eine steuerpolitische M&#246;glichkeit, Fusionen durchzuf&#252;hren,<lb/>
insbesondere auf die regionalen Differenziertheiten.</p><p xml:space="preserve">Die interministerielle Sitzung &#252;ber das Rohstofflenkungsgesetz war<lb/>
leider bei meiner R&#252;ckkunft schon zu Ende.R&#246;mer hat nur mehr das<lb/>
Formulierungskomitee, d.h. den Verfassungsdienst und Herren des<lb/>
Hauses mit den Interessensvertretungen bei sich. Da ich bef&#252;rchtete,<lb/>
<pb n="18-1130" facs="18_1973-10-15_1130.jpg"/>dass in die Formulierung des Rohstofflenkungsgesetzes nicht aufgenommen<lb/>
wird die Tatsache, dass ich ja keinerlei Bewirtschaftung durchf&#252;hren<lb/>
kann, sondern dies die Landesregierungen machen m&#252;ssen, verlangte ich eine<lb/>
klare Formulierung vom Verfassungsdienst, der diese Delegation an die<lb/>
Landesregierungen d.h. Landeshauptleute deckt. Gleichzeitig konnte ich<lb/>
der Landwirtschaftskammer einreden, dass die nat&#252;rlich eine Kontrolle<lb/>
durch die Bezirkshauptmannschaften w&#252;nscht, damit ihre Bauern zu dem<lb/>
Diesel- resp. &#214;lmengen kommen. Der Handelskammer wieder konnte ich<lb/>
plausibel machen, dass sie selbst die Durchf&#252;hrung der Bewirtschaftung<lb/>
durch ihre Interessensorganisationen erwartet. Da in der Formulierung<lb/>
bei der Novelle dies so dezidiert nicht zum Ausdruck kommt, haben<lb/>
wir in den erl&#228;utenden Bemerkungen die Hinweise der Interessensvertretun<lb break="no"/>gen aufgenommen. Ich bin sehr neugierig, wie es im Parlament weitergehen<lb/>
wird.</p><p xml:space="preserve">Mit Gen.Dir. <rs type="person" ref="#per__97865">Reisinger</rs> und Dr. <rs type="person" ref="#per__97738">Meszaros</rs> sowie <rs type="person" ref="#per__97469">Gehart</rs> unterhielt ich mich<lb/>
&#252;ber die ausgearbeitete Studie betreffend &#214;MV und Austro-Ferngas. <rs type="person" ref="#per__97738">Meszaros</rs><lb/>
hat mir wieder best&#228;tigt, dass er ein Ausgehen des Bundes oder der &#214;MV<lb/>
in die Austro-Ferngas oder umgekehrt f&#252;r ganz unm&#246;glich h&#228;lt. Sein<lb/>
Kompromiss, dass er mit <rs type="person" ref="#per__97865">Reisinger</rs> gefunden hat, stellt eine maximale<lb/>
L&#246;sung dar. Er m&#246;chte und auch <rs type="person" ref="#per__97865">Reisinger</rs> hat dies dezidiert erkl&#228;rt,<lb/>
dass &#252;ber dieses Elaborat derzeit mit niemandem anderen gesprochen<lb/>
wird. Sie wollen jetzt abwarten, wie <rs type="person" ref="#per__97668">Kreisky</rs> seine Idee, dass der<lb/>
Bund bei diesen Gesch&#228;ft in irgendeiner Form ber&#252;cksichtigt wird,<lb/>
verwirklicht oder eben nicht verwirklicht und dann mit ihren<lb/>
jeweiligen Auftragsgebern das heisst <rs type="person" ref="#per__97865">Reisinger</rs> mit der Austro-Ferngas<lb/>
und <rs type="person" ref="#per__97738">Meszaros</rs> mit der &#214;MV dann Besprechungen f&#252;hrt, damit ich letzten<lb/>
Endes als Vermittler wenn es zu nichts anderem kommt, auftreten k&#246;nnte.<lb/>
<rs type="person" ref="#per__97865">Reisinger</rs> und <rs type="person" ref="#per__97738">Meszaros</rs> sind &#252;berzeugt, dass der Staat in dem Fall <rs type="person" ref="#per__97311">Androsch</rs><lb/>
in Vertretung von <rs type="person" ref="#per__97668">Kreisky</rs> und in Durchf&#252;hrung der Exportf&#246;rderung gar<lb/>
nicht anders kann, als die Konzeption mit Algerien-Gas zu akzeptieren.</p><p xml:space="preserve">Mit Sekt.Rat <rs type="person" ref="#per__112956">Schwarz</rs> und Dr. <rs type="person" ref="#per__97646">Koppe</rs> wurde die Lebensmittelkennzeichnungs<lb break="no"/>verordnung endg&#252;ltig fixiert. Margarine, die <rs type="person" ref="#per__107938">Leodolter</rs> bei mir urgiert<lb/>
hat, kann nach Auffassung <rs type="person" ref="#per__112956">Schwarz</rs> nicht in das Gesetz aufgenommen<lb/>
werden, weil es ein eigenes Margarine-Gesetz gibt. In diesem Gesetz<lb/>
ist allerdings das Aufbrauchs- oder Produktionsdatum nicht vorge<lb break="no"/>sehen. Ich habe deshalb entschieden, dass man auf alle F&#228;lle, selbst dann<lb/>
wenn eine Problem in zwei Gesetzen geregelt ist, die entsprechende<lb/>
Bestimmung, Margarine in die Lebensmittelkennzeichnung aufnehmen muss.</p><pb n="18-1131" facs="18_1973-10-15_1131.jpg"/><p xml:space="preserve">Betreffend der Deklaration f&#252;r Feinbackwaren und vor allem einmal<lb/>
auch der Verpackung, habe ich vorgeschlagen, dass wir eine Kompromiss<lb break="no"/>l&#246;sung anstreben sollten. Bez&#252;glich der Folien-Verpackung k&#246;nnte ich<lb/>
mir vorstellen, dass wir sie ebenso in dem Erlass dann entsprechend<lb/>
ausf&#252;hrlich bestimmen.</p><p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97525">H&#228;user</rs>, da <rs type="person" ref="#per__97668">Kreisky</rs> erkrankt ist,<lb/>
sofort den Ministern, die zum Ministerrat etwas zu sagen haben, das<lb/>
Wort gegeben. <rs type="person" ref="#per__97311">Androsch</rs> hat mitgeteilt, dass das 2. B&#220;G, das morgen zur<lb/>
Debatte steht, noch durch 15 Mill. S f&#252;r die GKB erg&#228;nzt werden soll.<lb/>
Dadurch w&#252;rde der Kreditrahmen, der 30 Mill. betr&#228;gt und bis Jahres<lb break="no"/>ende aufgebraucht ist, keine M&#246;glichkeit mehr geben f&#252;r die Bezahlung<lb/>
der J&#228;nner-L&#246;hne. Darum hat er sich entschlossen, noch 15 Mill. dazu<lb break="no"/>zugeben. Ich h&#228;tte und wollte ihn davon &#252;berzeugen, dass 20 Mill, diesen<lb/>
Betrag hatten wir beim B&#220;G beantragt, alle Probleme zumindestens f&#252;r<lb/>
die GKB bis M&#228;rz auf der Welt schaffen w&#252;rden. Er meinte aber, aus<lb/>
finanziellen Gr&#252;nden k&#246;nnte er nur 15 Mill. S geben. Dadurch haben wir<lb/>
von unserem seinerzeitigen Antrag von 140 Mill. immerhin 35 Mill. durch<lb break="no"/>gesetzt.</p><p xml:space="preserve"><rs type="person" ref="#per__98055">Weihs</rs> berichtet, dass er in einer Pr&#228;sidialsitzung von <rs type="person" ref="#per__97647">Koren</rs> nur schwer<lb/>
Termine zus&#228;tzlich bekommen kann. 23. erwartet die &#214;VP eine Erkl&#228;<lb break="no"/>rung der Regierung &#252;ber die Sch&#246;nau-Affaire. <rs type="person" ref="#per__98055">Weihs</rs> meint, die m&#252;sste man<lb/>
geben, sonst erhielte man sofort eine dringliche Anfrage. Am 8. November<lb/>
wird eine neue Parlamentssitzung zus&#228;tzlich eingeschaltet. Am 9. November<lb/>
wird im Nationalrat die Gewerbeordnung abgehandelt. Der Handelsausschuss<lb/>
wurde f&#252;r 25. Oktober vorgesehen. Das Rohstofflenkungsgesetz kann am<lb/>
23. eingebracht werden und die &#214;VP wollte wissen, ob wir eine schnelle<lb/>
Behandlung oder eine Blitzbehandlung w&#252;nschen. Gegen diese Blitzbehand<lb break="no"/>lung hat sowohl <rs type="person" ref="#per__97525">H&#228;user</rs> als auch <rs type="person" ref="#per__97372">Broda</rs> gr&#246;sste Bedenken. Ich selbst habe<lb/>
sie nicht verlangt, da ich jetzt noch gar nicht weiss, ob wir im November<lb/>
&#252;berhaupt noch interessiert sind, an einer schnellen Erledigung oder<lb/>
ob wir dies ganz normal &#252;ber die B&#252;hne gehen lassen k&#246;nnen. Wenn eine<lb/>
Blitzbehandlung erfolgt m&#252;sste auch der Bundesrat extra wegen des<lb/>
Rohstofflenkungsgesetzes einberufen werden. Ob wir eine Blitzerledigung w&#252;n<lb break="no"/>schen k&#246;nnen wir auch in der n&#228;chsten Zeit noch entscheiden. Ich berichte<lb break="no"/>te dann auf Aufforderung einiger Minister &#252;ber die Benzin- und &#214;lsituation.<lb/>
Ich habe gleichzeitig darauf hingewiesen, dass ich die Preiserh&#246;hung f&#252;r<lb/>
J&#228;nner 1974 unmittelbar nach den Wahlen vorziehen werde, um die M&#246;glichkeit<lb/>
<pb n="18-1132" facs="18_1973-10-15_1132.jpg"/>f&#252;r Importe von verteuertem Benzin und Diesel&#246;l zu schaffen.</p><p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> berichtet &#252;ber die Kommission des Ministeriengesetzes.<lb/>
Bis 1.1.1974 kann nur das Problem der Auskunftspflicht gegen<lb/>
Private unter Wahrung der Amtsgeheimnisse gekl&#228;rt werden. Die anderen<lb/>
Fragen, glaubt <rs type="person" ref="#per__108223">Lausecker</rs> , kann er maximal bis 1. M&#228;rz 1974 l&#246;sen.<lb/>
Die Gesch&#228;ftseinteilung ist lt. Gesetzesauftrag ja erst mit<lb/>
1. J&#228;nner 1975 durchzuf&#252;hren. Ich selbst habe sofort erkl&#228;rt,<lb/>
dass wir bis 1.1.1975 auf gar keinen Fall zuwarten k&#246;nnen, weil da<lb break="no"/>durch wir in die Vorwahlzeit der Nationalratswahlen kommen werden.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> hat seinerzeit ja auch bestimmt, dass mit 1. J&#228;nner 1974<lb/>
alles erledigt sein muss, was <rs type="person" ref="#per__108223">Lausecker</rs> allerdings als vollkommen<lb/>
unm&#246;glich bezeichnet.</p><p xml:space="preserve">In dem von mir vorgelegten Rohstofflenkungsgesetz-Entwurf wird<lb/>
insbesondere die Formulierung " oder aus Gr&#252;nden der Staatssicher<lb break="no"/>heit" wegen der Wahl und de damit zu erwartenden Aufregung innerhalb<lb/>
der Bev&#246;lkerung kritisiert. Da aber <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> insbesondere auf den<lb/>
Bedarf des Milit&#228;rs, <rs type="person" ref="#per__97879">R&#246;sch</rs> auf die der Gendarmerie und <rs type="person" ref="#per__110923">Lanc</rs> auf<lb/>
die von Post und Bahn hinweist, einigen wir uns auf die Formu<lb break="no"/>lierung "zur Versorgung der Bev&#246;lkerung und sonstiger Bedarfstr&#228;ger"<lb/>
In den Erl&#228;uternden Bemerkungen sollen auch die j&#252;ngsten Entwicklungen<lb/>
im Nahen Osten herausfallen. Interessant ist dass wenn <rs type="person" ref="#per__97668">Kreisky</rs> bei<lb/>
den Ministerratssitzungen und Vorbesprechungen nicht anwesend ist,<lb/>
dann die einzelnen Minister wesentlich mehr von ihren Problemen<lb/>
referieren resp. gefragt werden. Ich selbst habe nicht die Absicht<lb/>
bei Anwesenheit <rs type="person" ref="#per__97668">Kreiskys</rs> zu schweigen und nachher umso mehr zu er<lb break="no"/>z&#228;hlen. Ich halte an meinem Prinzip auf alle F&#228;lle fest, nur dann<lb/>
das Wort zu nehmen, wenn ich dazu aufgefordert werde.</p><p xml:space="preserve">Die Passagendiskussion und dann auch am Abend die Veranstaltung der<lb/>
Privatangestelltengewerkschaft in der Mag. Landstrasse, war so<lb/>
ruhig verlaufen, dass es f&#252;r mich wieder fast be&#228;ngstigend ist.<lb/>
Keine harte Angriffe, keine Kritik, vereinzelte Ans&#228;tze von rein<lb/>
fachlichen W&#252;nschen und Anregungen, vielleicht in dem einen oder<lb/>
anderen Fall noch eine ein bisschen sch&#228;rfere Formulierung aber<lb/>
alles in sehr urbanen und friedlichen Formen. Nach den Veranstaltungen<lb/>
zu schliessen, m&#252;sste das Rennen schon gelaufen sein. Ich habe aber<lb/>
noch immer die Erfahrung von 1966 in den Knochen, wo auch unsere<lb/>
Veranstaltungen gut besucht waren, es verh&#228;ltnism&#228;ssig wenig<lb/>
<pb n="18-1133" facs="18_1973-10-15_1133.jpg"/>Kritik gegeben hat und wir dann die Wahl verheerend verloren haben.<lb/>
Ich bin &#252;bezeugt, dass es diesmal nicht so sein wird, trotzdem<lb/>
h&#228;tte ich aber gerne weentlich merh BEwegung in unseren Aktivit&#228;ten<lb/>
von Seiten der Zuh&#246;rer. Ich kann nur hoffen, dass es sihc nicht um<lb/>
Resignation handelt.</p></div>
      </body>
      <back>
         <pb n="18_1127_01" facs="18_1973-10-15_1127-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.10.1973</head>
            <gap reason="sampling"/>
         </div>
         <pb n="18_1127_02" facs="18_1973-10-15_1127-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
