<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721215">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 15. Dezember 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-12-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-12-15">Freitag, 15. Dezember 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-10-31">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1507" facs="13_1972-12-15_1507.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 15. Dezember 1972<lb/>
</p>
            <p xml:space="preserve">Min.Rat <rs type="person" ref="#per__125823">Hanisch</rs> wollte bereits gestern abends in einer dringlichen<lb/>
Angelegenheit &#8211; wie er dem Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> mitteilte &#8211; mit mir<lb/>
Sprechen. Da ich durch die Entlastungssitzung f&#252;r Bauten verhindert<lb/>
war, ist er heute fr&#252;h erschienen. In Wirklichkeit handelt es sich<lb/>
aber um keine pers&#246;nliche Angelegenheit, sondern er hat nur gr&#246;sste<lb/>
Beschwerde erhoben, dass ihm sein B-Beamter, wie er sich ausdr&#252;ckte, ein<lb break="no"/>ziger Mitarbeiter <rs type="person" ref="#per__116119">Walz</rs> durch eine Doppelzuteilung entzogen wird.<lb/>
Er wies darauf hin, dass damit die Arbeit an der wirtschaftlichen<lb/>
Landesverteidigung vollkommen zum Erliegen kommen wird. In Schweden<lb/>
gibt es f&#252;r die wirtschaftliche Landesverteidigung ein eigenes<lb/>
B&#252;ro mit 300 Beamten. In der Schweiz ist es noch gr&#246;sser. Er dagegen<lb/>
soll nun allein die wirtschaftliche Landesverteidigung machen.<lb/>
<rs type="person" ref="#per__112950">Winterleitner</rs> besch&#228;ftigt sich ausschliesslich mit Umweltschutzfragen.<lb/>
Sein B-Beamter <rs type="person" ref="#per__116119">Walz</rs> ist aber nur, wie sich sp&#228;ter herausstellte, mit<lb/>
maximal 5 %, wie Sekt.Chef <rs type="person" ref="#per__107939">R&#246;mer</rs> mir mitteilte, f&#252;r die Branche Kunst<lb break="no"/>stoffe besch&#228;ftigt. Da ich mich in den Streit gar nicht einmischen<lb/>
wollte, habe ich sofort Sekt.Chef <rs type="person" ref="#per__97915">Schipper</rs> als Pr&#228;sidialisten dazuge<lb break="no"/>beten. <rs type="person" ref="#per__125823">Hanisch</rs> wies aber darauf hin, dass er mir direkt unterstellt<lb/>
sei. Ich erkl&#228;rte, dass ich jetzt mit den Parteien in Verhandlungen<lb/>
bin, ob eine wirtschaftliche Landesverteidigung durch Aufnahme in<lb/>
die Verteidigungsdoktrin und damit in die Verfassung &#252;berhaupt<lb/>
kommen soll. Wenn sich das Parlament und die Regierung zur wirtschaft<lb break="no"/>lichen Landesverteidigung nicht nur mit Worten sondern auch mit Taten<lb/>
bekennt, d.h. f&#252;r die Vorratsbildung entsprechende budget&#228;re Mittel<lb/>
zur Verf&#252;gung stellt, die in die Hunderte Millionen gehen werden, dann<lb/>
kann man auch eine wirtschaftliche Landesverteidigung mit gr&#246;sserem<lb/>
Rahmen aufbauen. <rs type="person" ref="#per__97915">Schipper</rs> erkl&#228;rte rundweg, dass daf&#252;r dann entsprechend<lb/>
Beamte dann erst aufgenommen werden m&#252;ssen. Derzeit hat er keine.<lb/>
<rs type="person" ref="#per__125823">Hanisch</rs> erkl&#228;rte, dass in Wirklichkeit die Branchenreferate, ich<lb/>
schlug n&#228;mlich vor, dass diese ja die eigentlichen Vorarbeiten gelei<lb break="no"/>stet haben m&#252;ssten und &#252;ber die einzelnen Versorgungssituationen<add>[?]</add> bei<lb/>
der Branche genau informiert sein m&#252;ssten, nur allgemeine Informationen<lb/>
besitzen. Die Detailkenntnis, insbesondere die streng geheim zu behan<lb break="no"/>delnden Versorgungspl&#228;ne und Lenkungspl&#228;ne k&#246;nnten nur bei ihm er<lb break="no"/>stellt und dann von ihm auch verwahrt und immer korrigiert werden.<lb/>
Angeblich hat er nur f&#252;r Treibstoffe einen solchen Katastrophenplan,<lb/>
der auf den letzten Stand immer wieder gebracht wird. Ich ersuchte<lb/>
<pb n="13-1508" facs="13_1972-12-15_1508.jpg"/><rs type="person" ref="#per__97915">Schipper</rs> nach ziemlicher langer und heftiger Diskussion, den Forderung<lb/>
von Min.Rat <rs type="person" ref="#per__125823">Hanisch</rs> die m&#246;gliche organisatorische und personelle<lb/>
Form durch &#220;berlegungen seinerseits entgegenzutreten oder zumindestens<lb/>
mir entsprechende Vorschl&#228;ge zu machen. <rs type="person" ref="#per__97915">Schipper</rs> erkl&#228;rte n&#228;mlich<lb/>
w&#228;hrend der Diskussion, dass keine Leute f&#252;r <rs type="person" ref="#per__125823">Hanisch</rs> zur Verf&#252;gung<lb/>
stehen. Damit ist vom Pr&#228;sidium endg&#252;ltig entschieden und ich habe<lb/>
ihn auch diesbez&#252;glich gedeckt, kein eigener grosser Organisations<lb break="no"/>apparat bei <rs type="person" ref="#per__125823">Hanisch</rs>. <rs type="person" ref="#per__125823">Hanisch</rs> selbst w&#252;rde, wie mir <rs type="person" ref="#per__97915">Schipper</rs> vor ihm ver<lb break="no"/>sicherte, deshalb den Minister direkt unterstellt, weil bei der Bestellung<lb/>
von Sekt.Chef <rs type="person" ref="#per__107939">R&#246;mer</rs> zur Leitung der Sektion III <rs type="person" ref="#per__140261">Lobmeyr</rs>, der sich<lb/>
&#252;bergangen f&#252;hlte, daraus die Konsequenzen<add>[zog]</add> und in Pension ging, w&#228;hrend<lb/>
<rs type="person" ref="#per__125823">Hanisch</rs> eben blieb und als<add>[Trost-?]</add> Pflaster eben dem Minister direkt unterstellt<lb/>
wurde. <rs type="person" ref="#per__125823">Hanisch</rs> versicherte in dieser Sitzung, dass ich als einziger<lb/>
und erster Minister mich bis jetzt um die wirtschaftliche Landesver<lb break="no"/>teidigung &#252;berhaupt gek&#252;mmert habe. <rs type="person" ref="#per__97915">Schipper</rs> meinte dann nachmittags,<lb/>
er h&#228;tte mit <rs type="person" ref="#per__107939">R&#246;mer</rs> und <rs type="person" ref="#per__125823">Hanisch</rs> sich friedlich geeinigt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97543">HEINDL</rs>: Ich glaube, dass es entscheidend ist,<lb/>
dass wir eine organisatorische &#196;nderung vornehmen. Durch die Errichtung<lb/>
der entsprechenden Referate und Abteilungen aus der Industriesektion und<lb/>
insbesondere in der OB muss dort auch die gesamte Vorarbeit f&#252;r die wirt<lb break="no"/>schaftliche Landesverteidigung gemacht werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__125823">Hanisch</rs> h&#228;tte dann die Aufgabe die Koordinierung f&#252;r die wirtschaftliche<lb/>
Landesverteidigungsseite resp. die Zusammenfassung von mir aus in geheimen<lb/>
Pl&#228;nen, die er dann <choice><choice><sic>reservat</sic><corr>?</corr></choice></choice> durchzuf&#252;hren hat. Ich halte es f&#252;r vollkom<lb break="no"/>men ausgeschlossen, dass wir neben den jetzt m&#252;hsam errichteten Branchen<lb break="no"/>referaten und neuen Abteilungen noch eine eigene Konstruktion bei <rs type="person" ref="#per__125823">Hanisch</rs><lb/>
in parallel laufenden Bewirtschaftern aufbauen. Andererseits mmss etwas<lb/>
geschehen, damit <rs type="person" ref="#per__125823">Hanisch</rs> jetzt nicht die Gelegenheit hat, bei den Opposi<lb break="no"/>tionsparteien auf die Unzul&#228;nglichkeit auch der organisatorischen Vorbe<lb break="no"/>reitungen im Ministerium hinzuweisen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__140262">Wiszniewski</rs> als der Mann in Polen, welche die H&#228;fen zu leiten<lb/>
hat, ist mit Dr. <rs type="person" ref="#per__138757">Nussbaum</rs> von der Handelskammer und <rs type="person" ref="#per__134300">Metzner</rs> zu einer<lb/>
Besprechung zu mir gekommen. Ich konnte die Herren mit der freudigen<lb/>
Mitteilung begr&#252;ssen, dass ich das Gef&#252;hl habe, dass jetzt eine Invasion<lb/>
aus Polen in &#214;sterreich erfolgte. Auf allen Gebieten werden jetzt enge<lb/>
Kontakte zwischen Polen und &#214;sterreich angekn&#252;pft resp. verst&#228;rkt.<lb/>
<rs type="person" ref="#per__140262">Wiszniewski</rs> hofft, dass es gelingt, zwischen den &#246;sterr. Firmen z.B.<lb/>
</p>
            <pb n="13-1509" facs="13_1972-12-15_1509.jpg"/>
            <p xml:space="preserve">auf dem Container-Gebiet Kooperationen zu beginnen.<lb/>
</p>
            <p xml:space="preserve">Dr. <rs type="person" ref="#per__131760">Barfuss</rs> als Vertreter von Herrn <rs type="person" ref="#per__140263">St&#246;ckl</rs>, der eine Chartergenehmigung<lb/>
von Verkehrsminister <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> m&#246;chte, informierte mich, dass er die<lb/>
Genehmigung auf alle F&#228;lle bekommen m&#252;sste, da seiner Meinung nach die<lb/>
Bedarfslage eindeutig ist. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> hat aber bereits &#252;ber 6 Monaten,<lb/>
d.h. jetzt schon fast ein Jahr, keinen Bescheid, weder im positiven noch<lb/>
im negativen Sinne gegeben. <rs type="person" ref="#per__131760">Barfuss</rs> m&#246;chte nun, nachdem St&#246;ckl mir aus<lb break="no"/>einandergesetzt, dass der Charterflug die AUA nicht konkurrenzieren w&#252;rde,<lb/>
die Auseinandersetzung &#252;ber den Verwaltungsgerichtshof vermeiden. <rs type="person" ref="#per__140263">St&#246;ckl</rs>,<lb/>
der selbst 14 Jahre bei der AUA besch&#228;ftigt war und dort auch den Charter<lb break="no"/>flug zu organisieren ist felsenfest davon &#252;berzeugt, dass es sich nur um ein<lb/>
Prestige vom AUA-Standpunkt aus handelt. Er glaubt, dass die AUA keine in<lb break="no"/>l&#228;ndische Gesellschaft m&#246;chte, da man ansonsten ihren aufwendigen Apparat,<lb/>
mit einer &#8211; wie <rs type="person" ref="#per__140263">St&#246;ckl</rs> sich ausdr&#252;ckte &#8211; aktiv gebarenden kleinen Firma ver<lb break="no"/>gleichen k&#246;nnte. Ich verspreche <rs type="person" ref="#per__131760">Barfuss</rs> nur, dass ich nachdem ich da keiner<lb break="no"/>lei Kompetenzen besitze, mit <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> &#252;ber die Angelegenheit reden werde.<lb/>
Im Parlament entledige ich mich gleich dieser Verpflichtung und <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs><lb/>
setzt mir auseinander, dass er jetzt einen endg&#252;ltigen Bescheid geben wird,<lb/>
der allerdings negativ sein wird.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__115366">Heinrich</rs> von der Ankerbrotfabrik teilt mir mit, dass die Lebensmittel<lb break="no"/>untersuchungsanstalt jetzt bereits ein zweites Mal seinem Abteilungs<lb break="no"/>leiter vor den Kadi zitiert hat. Die Ankerbrot will mit ihren Dauerhaften<lb/>
Backwaren bis nach dem Westen &#214;sterreichs vordringen, um der deutschen Kon<lb break="no"/>kurrenz insbesondere aus M&#252;nchen mit Sandwiches und so weiter den Markt<lb/>
zu halten. Dazu verwendet sie ein Konservierungsverfahren, welches im<lb/>
neuen Kodex angeblich erlaubt sein wird. Da dieses Kodex-Kapitel<lb/>
aber noch nicht in Kraft ist, bestraft <rs type="person" ref="#per__97808">Petuely</rs>, da auf Grund des derzeit<lb/>
bestehenden dies noch verboten ist. Der Abteilungsleiter, f&#252;gt <rs type="person" ref="#per__115366">Heinrich</rs><lb/>
im Gespr&#228;ch so nebenbei ein, sei BSA-Mitglied und schon 20 Jahre bei<lb/>
ABF so wie er selbst. Ich erkl&#228;re mich sofort ausserstande, in das Ver<lb break="no"/>fahren einzugreifen oder auch nur bereit zu sein, mich dagegen auszusprechen<lb/>
Das einzige was ich zusage, dass man mir einen Brief schreiben soll, worauf<lb/>
ich mit Minister <rs type="person" ref="#per__107938">Leodolter</rs> sprechen werde, um das Kapital so schnell wie m&#246;g<lb break="no"/>lich in Kraft zu setzen. Die Kodexkommission arbeitet seitdem ich sie kenne<lb/>
immer sehr langsam und wenn sie dann einen Teil erledigt hat, dauert es immer<lb/>
noch geraume Zeit, bis endlich dann die Verlautbarung erfolgt. Hier liegt<lb/>
es nicht nur im Interesse der Ankerbrotfabrik sondern aller auch der Kon<lb break="no"/>sumenten, dass man doch vielleicht versuchen sollte, dass schneller die<lb/>
einvernehmlich erstellten Kapitel verlautbart werden.<lb/>
</p>
            <pb n="13-1510" facs="13_1972-12-15_1510.jpg"/>
            <p xml:space="preserve">Die Budgetbesprechungen mit <rs type="person" ref="#per__97584">Jagoda</rs>, <rs type="person" ref="#per__97722">Marhold</rs>, <rs type="person" ref="#per__97543">Heindl</rs> und <rs type="person" ref="#per__97646">Koppe</rs> zeigen<lb/>
mir deutlich, dass dieses System von uns ge&#228;ndert werden muss. Wir haben<lb/>
jetzt bereits den 15. Dezember und wissen noch immer nicht, wie wir<lb/>
endg&#252;ltig die Restmittel verbrauchen. Da <rs type="person" ref="#per__97722">Marhold</rs> die Zustimmung f&#252;r alle<lb/>
Projekte von Finanzministerium ben&#246;tigt, h&#228;ngt es nun ausschliesslich von<lb/>
seinem guten Willen ab, dass wir diese auch noch jetzt zeitgerecht erreichen.<lb/>
Bei allen Werkvertr&#228;gen, die wir noch abschliessen, muss ebenfalls noch<lb/>
die Zustimmung des Finanzministeriums eingeholt werden. Mit Prof. <rs type="person" ref="#per__117679">Frisch</rs><lb/>
habe ich mittags ausgemacht, dass<add>[wir?]</add> eben versuchen werden, ihn zu unter<lb break="no"/>st&#252;tzen. Er selbst hat ein Projekt, jetzt &#252;ber die Inflationsursachen<lb/>
laufen und erwartet, dass wir ihm 100.000 S geben. Ich habe ihm bereits<lb/>
mittags auseinandergesetzt, dass dies vollkommen unm&#246;glich sei. Eine<lb/>
Subvention kommt, wie <rs type="person" ref="#per__97722">Marhold</rs> vorschl&#228;gt, nicht in Frage, denn wir k&#246;nnen<lb/>
nicht ein Institut subventionieren. Dies hielte ich f&#252;r ein gef&#228;hrliches<lb/>
Pr&#228;judiz. Hier kommt nur ein Werkvertrag in Frage und <rs type="person" ref="#per__97722">Marhold</rs> wird<lb/>
sich bem&#252;hen, einen solchen f&#252;r 30.000 S heuer und allerdings dann leider<lb/>
vorbelastend 30.000 S f&#252;r das n&#228;chste Jahr abzuschliessen. Im Jahre 1973<lb/>
m&#252;ssen wir wirklich ein anderes System unserer Budgetmittelaufteilung<lb/>
finden. Sicherlich war besonders auch heuer durch die Bindung, die dann<lb/>
auch in eine 7,5 %-ige K&#252;rzung umgewandelt wurde, die Aufteilung der Rest<lb break="no"/>mittel schwieriger als in den vergangenen Jahren Trotzdem w&#228;re es nicht<lb/>
n&#246;tig gewesen, dass wir so lange mit einzelnen Projekten zugewartet haben.<lb/>
Interessant ist dabei, dass es <rs type="person" ref="#per__97722">Marhold</rs> gegl&#252;ckt ist, im Laufe des Jahres<lb/>
doch einzelne Posten aus der Bindung weitestgehend herauszul&#246;sen. Wenn man<lb/>
hier mit der Budgetabteilung nicht gut kooperiert, kann ich mir vor<lb break="no"/>stellen, wie in anderen Ministerien dann die Beamten die Chance haben, Projek<lb break="no"/>te und Ideen des Ministers auf diesem kalten Weg unm&#246;glich zu machen.<lb/>
Dabei kann man dies dann nicht einmal als Sabotage bezeichnen, weil eben<lb/>
nur die Vorschriften des Haushaltsrechtes und der Usancen mit dem Finanz<lb break="no"/>ministerium genau eingehalten werden.<lb/>
</p>
            <p xml:space="preserve">Bei der &#220;berreichung des Exner-Medaille im Gewerbe-Verein an Prof. <rs type="person" ref="#per__140264">Zemanek</rs><lb/>
von der TH, der einen Computer mitentwickelt hat und einen deutschen Profes<lb break="no"/>sor, der auf Halbleitertechnik gearbeitet hat, werden auch 6 Unternehmer<lb/>
und vor allem &#252;ber 140 Arbeitnehmer f&#252;r langj&#228;hrige T&#228;tigkeit mit Diplom<lb/>
ausgezeichnet. Dr. <rs type="person" ref="#per__114377">Fritsch</rs>, der gleichzeitig auch Pr&#228;sident der Wirt<lb break="no"/>schaftstreuh&#228;nder ist und als solchen kenne ich ihn l&#228;ngere Zeit, teilt<lb/>
mir dann mit, dass diese Aufwendung, insbesondere das anschliessende Essen<lb/>
von den Firmen bezahlt wird. Dieser Gewerbeverein war einmal eine m&#228;chtige<lb/>
politische Organisation in der Monarchie und vor allem auch sicherlich<lb/>
noch in der ersten Republik. Jetzt ist er in meinen Augen doch nicht anderes<lb/>
<pb n="13-1511" facs="13_1972-12-15_1511.jpg"/>als ein Verein unter vielen, der eben sich gelegentlich durch Verleihung<lb/>
der Exner-Medaille und gelegentlichen Veranstaltungen in der &#214;ffent<lb break="no"/>lichkeit in Erinnerung ruft.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1506_01" facs="13_1972-12-15_1506-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.12.1972</head>
         </div>
      </back>
   </text>
</TEI>
