<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770429">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 29. April 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band36_1977-04-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-04-29">Freitag, 29. April 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-06-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="36-0489" facs="36_1977-04-29_0489.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 29. April 1977<lb/>
</p>
            <p xml:space="preserve">Der &#214;GB macht eine Belangsendung &#252;ber die Lehrlingssituation und<lb/>
hat im neuen Junged-am-Werk-Schulungszentrum von mir nur ein<lb/>
kurzes Statement gew&#252;nscht. Ich hatte bei dieser Gelegenheit<lb/>
die M&#246;glichkeit, die bereits seit Anfang der Sechzigerjahre &#252;ber<lb break="no"/>betriebliche Lehrwerkst&#228;tte zu besichtigen. Unmittelbar nach dem<lb/>
Krieg war in der Hellwagstrasse eine alte Metallbude jetzt in der<lb/>
N&#228;he ein zweckm&#228;ssiger sch&#246;ner Bau mit Vortragss&#228;len, einer Riesen<lb break="no"/>k&#252;che und gut ausgestalteten Lehrwerkst&#228;tten. &#220;berrascht war ich,<lb/>
dass von grossen Firmen, wie z.B. Elektrizit&#228;tswerke Wien die Lehr<lb break="no"/>linge ein bis zwei Jahre Grundlehrgang haben, die Grossfirmen, die<lb/>
sich der Lehrwerkst&#228;tte jetzt bedienen m&#252;ssen daf&#252;r einen betr&#228;cht<lb break="no"/>lichen Kostenanteil bezahlen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Zus&#228;tzliche Lehrlinge werden durch dieses System<lb/>
nicht untergebracht.<lb/>
</p>
            <p xml:space="preserve">Der amerikanische Gesch&#228;ftstr&#228;ger mit dem Handelsrat <rs type="person" ref="#per__126863">Ambach</rs> und<lb/>
dem Vertreter <rs type="person" ref="#per__146552">Heath</rs> von der Flugzeugfabrik Northrop besprachen mit<lb/>
<rs type="person" ref="#per__98053">Wanke</rs> und mir, wie sie auch mit dem Handelsministerium einen bessern<lb/>
Kontakt bekommen k&#246;nnen. Wir gaben ihnen die volle Information wegen<lb/>
ihres Versuches, Abfangj&#228;ger &#214;sterreich zu verkaufen. Mit dem<lb/>
Verteidigungsministerium sind sie in sehr gutem Kontakt und be<lb break="no"/>greifen nun sch&#246;n langsam, dass wenn sie ihre Kampfmaschinen tat<lb break="no"/>s&#228;chlich nach &#214;sterreich verkaufen wollen, entsprechende Kompen<lb break="no"/>sation, d.h. &#246;sterr. Waren zus&#228;tzlich kaufen m&#252;ssen. Northrop hat<lb/>
mit der Schweiz ein &#228;hnliches System ausgearbeitet. Vorerst stellte<lb/>
ich aber eindeutig klar, dass wir uns im Handelsministerium &#252;ber<lb break="no"/>haupt nicht einmischen, ob und wo das Verteidigungsministerium Kriegs<lb break="no"/>ger&#228;t kauft. Erst wenn die eindeutige Entscheidung getroffen ist,<lb/>
dann beginnen wir mir unseren konkreten Verhandlungen &#252;ber die Waren,<lb/>
die entweder f&#252;r Amerika oder f&#252;r Drittl&#228;nder von Northrop als Kom<lb break="no"/>pensation abgenommen werden. Ziel ist f&#252;r uns eine hundertprozen<lb break="no"/>tige Kompensation. Da Northrop bereits eine richtiggehende Organisation<lb/>
im Schweizer System errichtet hat, wird <rs type="person" ref="#per__98053">Wanke</rs> die Details mit <rs type="person" ref="#per__146552">Heath</rs><lb/>
und in weiterer Folge mit den Repr&#228;sentanten dieser Organisation<lb/>
besprechen. Sch&#246;n langsam spricht sich bei allen Waffen- und Ge<lb break="no"/>r&#228;telieferanten diese neue Verkaufsstrategie, die sicherlich ein<lb/>
gewisser R&#252;ckschritt im freien Handel darstellt f&#252;r Kriegsmaterial<lb/>
aber meiner Meinung nach sehr zweckm&#228;ssig ist, herum.<lb/>
</p>
            <pb n="36-0490" facs="36_1977-04-29_0490.jpg"/>
            <p xml:space="preserve">Die Vertreter der Schuhindustrie <rs type="person" ref="#per__140467">Mayer-Rieckh</rs>, Steiermark,<lb/>
<rs type="person" ref="#per__111748">Oswald</rs>, Ober&#246;sterreich, schildern mir die Verschlechterung ihrer<lb/>
Handelsposition. Die Importe haben um 55 % zugenommen, die<lb/>
&#246;sterreichische Produktion hat nur mehr 33 % des Inlandsbedarfes.<lb/>
Noch immer werden 50 % der &#246;sterr. Produktion exportiert. 1976<lb/>
hat die DDR 600.000 Paar gekauft, die Zusage von Staatssekret&#228;r<lb/>
<rs type="person" ref="#per__97343">Beil</rs> beim gemeinsamen Besuch in der <rs type="person" ref="#per__111748">Oswald</rs>-Schuhfabrik, noch weitere<lb/>
Kontrakte abzuschliessen, hat sich bis jetzt nicht erf&#252;llt. Die<lb/>
Schuhindustrie m&#246;chte jetzt ein ganz neues System ihrer Werbung<lb/>
resp. Verkaufsstrategie entwickeln. Zu diesem Zweck m&#246;chten sie,<lb/>
dass der Branchenreferent <rs type="person" ref="#per__114472">Giglinger</rs>, der bei der Aussprache dabei<lb/>
war, f&#252;r sie eine Studie mit anderen externen Fachkr&#228;ften aus<lb break="no"/>arbeitet. In der Schweiz soll es der Schuhindustrie gegl&#252;ckt sein,<lb/>
die Bev&#246;lkerung daf&#252;r zu gewinnen, dass sie heimische Schuhe mehr<lb/>
kauft als in der Vergangenheit. In &#214;sterreich wollen die Schuh<lb break="no"/>industriellen &#252;ber Produktdeklaration, Branchenmarketing usw.<lb/>
mehr tun als bis jetzt nur mit den Betriebsberatungen der einzelnen<lb/>
Firmen, die wir auch im Handelsministerium durchgef&#252;hrt haben.<lb/>
Im Prinzip war ich nat&#252;rlich sofort mit diesem Vorschlag ein<lb break="no"/>verstanden, am Beginn der Besprechung f&#252;rchtete ich n&#228;mlich, dass<lb/>
man restriktive Massnahmen von mir verlangt oder gar budget&#228;re Sub<lb break="no"/>vention. Die &#246;sterr. Schuhindustrie d&#252;rfte aber aus der danebenge<lb break="no"/>gangenen Kontingent-Einf&#252;hrung Schwedens gelernt haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Wie kann die von mir nur unter<lb/>
Zustimmung des Sektionsleiters m&#246;gliche L&#246;sung f&#252;r <rs type="person" ref="#per__114472">Giglinger</rs><lb/>
aussehen?<lb/>
</p>
            <p xml:space="preserve">Die Zentralsparkasse ladet scheinbar jetzt auch die Pr&#228;sidien der<lb/>
Gewerkschaften zu Informationsgespr&#228;chen in kleinstem Rahmen<lb/>
ein. <rs type="person" ref="#per__111702">Deutsch</rs>, <rs type="person" ref="#per__97357">Bl&#252;mel</rs> aber auch unser christliches Pr&#228;sidiumsmitglied<lb/>
nahmen an einer Aussprache mit Verwaltungsratsvorsitzendem <rs type="person" ref="#per__123305">Busta</rs>,<lb/>
Generaldirektor <rs type="person" ref="#per__109965">Mantler</rs>, der allerdings Mitte des Jahres bereits<lb/>
in Pension geht und dem neuen Generaldirektor <rs type="person" ref="#per__98028">Vak</rs> teil. F&#252;r mich<lb/>
gab es aus dem Vortrag kaum eine neue Erkenntnis, denn ich kenne<lb/>
den Kampf der Sparkassen insbesondere aber der Zentralsparkasse,<lb/>
in der neuen Regelung des Kreditwesengesetzes und des neuen Spar<lb break="no"/>kassengesetzes wie eine Vollbank behandelt zu werden. Insbesondere<lb/>
m&#246;chte die Z das Emissionsrecht f&#252;r Anleihen. Da ihr formeller<lb/>
Eigent&#252;mer, die Gemeinde Wien, gar keine M&#246;glichkeit hat, ihr<lb/>
Eigenkapital zu erh&#246;hen, muss sie durch st&#228;ndige gute Gesch&#228;fts<lb break="no"/>abschl&#252;sse ihr Eigenkapital erwirtschaften, um ihren Gesch&#228;fts<lb break="no"/><pb n="36-0491" facs="36_1977-04-29_0491.jpg"/>umfang auszudehnen, muss sie durch Prim&#228;reinlagen, d.h. insbesondere<lb/>
Sparkonten ihre Finanzen st&#228;ndig verbessern. Die Banken klagen<lb/>
wieder, dass die Sparkassen die einmalige Chance haben, das breite<lb/>
Publikum als Einleger &#252;ber Sparkonten zu besitzen. In der Opposi<lb break="no"/>tionszeit hatten wir schon insbesondere in der Arbeiterkammer ein<lb/>
Kreditwesensgesetz und Sparkassengesetz besprochen. Bis jetzt ist<lb/>
es aber <rs type="person" ref="#per__97311">Androsch</rs> nicht gegl&#252;ckt, eine scheinbar befriedigende Regelung<lb/>
mit den Kreditinstituten zu vereinbaren. Das Tollste aber ist die<lb/>
verantwortliche Konstruktion der Zentralsparkassen-Organe. Der<lb/>
Generaldirektor und die anderen Vorstandsmitglieder haben n&#228;mlich<lb/>
lt. Statut nichts zu reden und damit auch nichts zu verantworten.<lb/>
Entscheidend sind nur die ehrenamtlichen Verwaltungsausschussmit<lb break="no"/>glieder, die auch voll f&#252;r die Gesch&#228;fte verantwortlich sind. In der<lb/>
t&#228;glichen Gesch&#228;ftspraxis ist dies nat&#252;rlich gerade umgekehrt. Selbst<lb break="no"/>verst&#228;ndlich entscheidet dort auch die B&#252;rokratie und nicht der Funk<lb break="no"/>tion&#228;r. Wenn auch vielleicht in wichtigen F&#228;llen im Einvernehmen.<lb/>
</p>
            <p xml:space="preserve">Beim Empfang in der chinesischen Botschaft musste ich diesmal teil<lb break="no"/>nehmen, denn er wurde ja ausschliesslich zwecks Anwesenheit der<lb/>
chinesischen Aussenhandelsdelegation gegeben. Unwahrscheinlich, wie<lb/>
viele Leute dazu gekommen sind. F&#252;r mich &#252;berraschend war, dass<lb/>
auch wieder Vizekanzler a.D. Dr. <rs type="person" ref="#per__98091">Withalm</rs> auftauchte, Er bereitet<lb/>
scheinbar wirklich sein Comeback in die Politik vor. L&#228;chelnd meinte<lb/>
er mir gegen&#252;ber, Pensionisten h&#228;tten eben wenig Zeit, doch sei<lb/>
diese beschr&#228;nkte Zeit durch seine neue T&#228;tigkeit als Obmann des<lb/>
Seniorenklubs der &#214;VP noch viel mehr strapaziert.<lb/>
</p>
            <p xml:space="preserve">Beim w&#246;chentlichen Jour fixe mit AK und &#214;GB wurde festgehalten, dass<lb/>
wir die Modellverhandlungen &#252;ber Zuckerexporte und Inlandspreis<lb/>
fortsetzen werden. <rs type="person" ref="#per__97346">Benya</rs> hat bei der letzten Pr&#228;sidentenbesprechung<lb/>
vor der Parit&#228;tischen Kommission eine diesbez&#252;gliche Zusage gemacht.<lb/>
Voraussetzung, hat <rs type="person" ref="#per__98112">Z&#246;llner</rs> richtig bemerkt, dass die Zuckerindustrie<lb/>
f&#252;r ein befriedigendes Exportmodell ein Kontingent im Rahmen des<lb/>
internationalen Zuckerabkommens bekommt. Um dieses Exportkon<lb break="no"/>tingent wird jetzt von der Zuckerindustrie bei den Verhandlungen in<lb/>
London gerauft. Die Gewerkschaftsvertreter wollen nicht, dass<lb/>
jetzt bereits &#252;ber den neuen Zuckerpreis, der Feber 1978 erst in<lb/>
Kraft treten soll, verhandelt wird.<lb/>
</p>
            <pb n="36-0492" facs="36_1977-04-29_0492.jpg"/>
            <p xml:space="preserve">Die AK und der &#214;GB nehmen zur Kenntnis, dass ich bei der Ver<lb break="no"/>leihung zur F&#252;hrung des Staatswappens in der Begutachtung nicht<lb/>
die Tatsache, dass der Betrieb keinen Betriebsrat hat oder gar<lb/>
gewerkschaftlich nicht organisiert ist, von mir offiziell be<lb break="no"/>r&#252;cksichtigt werden kann, Ungl&#252;cklicherweise hat der AK-Direktor<lb/>
von O&#214;, <rs type="person" ref="#per__118859">Lettner</rs>, ein alter Freund von mir, der Firma Zellinger<lb/>
schriftlich mitgeteilt, dass dies der Grund sei, dass er kein<lb/>
Staatswappen bekommen wird. Die Handelskammer hat einen treffenden<lb/>
Beweis, wie ich mich selbstverst&#228;ndlich in den vergangenen sieben<lb/>
Jahren immer nach den Bed&#252;rfnissen der Gewerkschaft gerichtet habe,<lb/>
wenn ich nicht auch in diesem Fall eine L&#246;sung finde. Bis jetzt ist<lb/>
es stets gegl&#252;ckt, dass die Gewerkschaft oder die Arbeiterkammer<lb/>
dann die notwendigen Einfl&#252;sse in den Betrieb bekommen hatten. <rs type="person" ref="#per__98112">Z&#246;llner</rs><lb/>
wird sich bem&#252;hen, diesen Fall zu bereinigen. Alle, ausser ihm,<lb/>
stimmen mir aber zu, dass ich, wenn dies nicht gelingen sollte,<lb/>
schon, um einer parlamentarischen Anfrage zu entgehen, an diese<lb/>
Firma, wenn keine anderen Gr&#252;nde vorliegen, das Staatswappen<lb/>
verleihen m&#252;sste.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte beachte den Fall besonders.<lb/>
</p>
            <p xml:space="preserve">Sekt.Chef <rs type="person" ref="#per__98053">Wanke</rs> teilt mit, dass sich die &#246;sterreichischen Firmen<lb/>
beschweren, dass die Elektrizit&#228;tsunternehmungen keine Typenbe<lb break="no"/>reinigung der Transformatoren und anderer Ger&#228;te w&#252;nschen. Die<lb/>
diesbez&#252;glichen Verhandlungen, die ich seit 1974 entriert habe,<lb/>
sind bis jetzt zu keinem positiven Ergebnis gekommen. Dar&#252;ber hinaus<lb/>
beginnen die Elektrizit&#228;tsunternehmen immer in st&#228;rkerem Masse<lb/>
Leitungen in Eigenregie zu bauen. Andererseits kann ich auf Grund<lb/>
von Unterlagen, die die BEWAG mir gegeben hat, nachweisen, dass<lb/>
ein bestimmtes Leitungsst&#252;ck von &#246;sterr. Firmen mit 18 - 20 Mio.<lb/>
angeboten wurde, w&#228;hrend eine deutsche Firma um 9 Mill. anbot und<lb/>
nachdem sie in Eisenstadt eine kleine Zweigfirma, in meinen Augen<lb/>
nur als Scheinfirma, gegr&#252;ndet hat, auch den Zuschlag erhalten hat.<lb/>
Jetzt regen sich die &#246;sterreichischen Firmen, die allerdings<lb/>
meistens auch deutsche Mutterh&#228;user haben, auf, dass die BEWAG<lb/>
den Anschlussauftrag zu selben Konditionen der Firma Isar zuschl&#228;gt.<lb/>
Um die &#246;sterreichischen Firmen bei Ausschreibungen, insbesondere<lb/>
der &#246;ffentlichen Hand mehr zu ber&#252;cksichtigen, wurde jetzt durch<lb/>
den Ministerratsantrag von mir genehmigt, eine Bestimmung auf<lb break="no"/>genommen, wonach der zuschlagende Beamte eine Meldung dem Handels<lb break="no"/>ministerium zu machen hat, wenn er eine ausl&#228;ndische Firma heran<lb break="no"/>zieht.<lb/>
</p>
            <pb n="36-0493" facs="36_1977-04-29_0493.jpg"/>
            <p xml:space="preserve">Die Textilfusion Ost ist auch nach Meinung des Wirtschafts<lb break="no"/>pr&#252;fers <rs type="person" ref="#per__145630">Eggert</rs> bis jetzt noch nicht &#252;ber die finanzielle Runde,<lb/>
weil das Management viel zu sp&#228;t und nur teilweise ausgetauscht<lb/>
wurde. Ausserdem soll der beabsichtigte Verkauf an Sozialbau<lb/>
nur ein formeller Antrag gewesen sein, denn man wollte von allem<lb/>
Anfang an dies den Freunden des Wohnungseigentums zuspielen.<lb/>
</p>
            <p xml:space="preserve">Die Aktion ausl&#228;ndische PKW-Lieferungen nach &#214;sterreich durch Zuk&#228;u<lb break="no"/>fe &#214;sterreichs Handelsbilanz zahlungsm&#228;ssig zu steigern, l&#228;uft<lb/>
gut an. Ich hatte auch Gelegenheit, mit einer Volvo-Delegation<lb/>
zu sprechen. Peugeot war bereits hier und VW-Delegation wird im Mai<lb/>
kommen. Jetzt bereits stellt sich aber schon heraus, dass die<lb/>
Termintreue der wichtigste Verhandlungspunkt ist. F&#252;r einzelne<lb/>
Lieferungen sind auch die &#246;sterr. Kapazit&#228;ten zu klein.<lb/>
</p>
            <p xml:space="preserve">Zum Porsche-Autoprojekt hat <rs type="person" ref="#per__98112">Z&#246;llner</rs> die gr&#246;ssten Bedenken, da ausser<lb/>
den Investitionen von 4 &#8211; 5 Mia. S die Folgekosten die nach einer<lb/>
Untersuchung nach verschiedensten Branchen bis 31 % gehen k&#246;nnen,<lb/>
Gesamtinvestitionen in den n&#228;chsten Jahren von 8 &#8211; 9 Mia. S not<lb break="no"/>wendig machen. Im Vergleich zur ca. 3-fachen j&#228;hrlichen Gesamtinve<lb break="no"/>stitionsaufwendungen &#214;sterreichs ist, wenn auch auf mehrere Jahre<lb/>
verteilt, diese Investitionssumme eine &#228;usserst grosse und wird<lb/>
anderen verstaatlichten Betrieben abgehen. F&#252;r mich aber auch f&#252;r<lb/>
<rs type="person" ref="#per__97627">Heinz Kienzl</rs> ist ausschliesslich entscheidend, wenn dieses Projekt<lb/>
&#252;berhaupt kommen sollte, dass VW-Werk den Vertreib und die Reparatur<lb/>
durchf&#252;hrt. Sollte <rs type="person" ref="#per__140338">Porsche</rs> nicht die Genehmigung von VW-Werk<lb/>
dazu bekommen, ist unserer Meinung nach der Projekt als gescheitert<lb/>
zu betrachten.<lb/>
</p>
            <p xml:space="preserve">Das Sulfatzellstoff-Projekt <rs type="person" ref="#per__134507">Landegger</rs> mit der V&#214;EST soll jetzt<lb/>
in ein konkreteres Stadium treten, weil wenigstens eine Studie<lb/>
ausgearbeitet wurde. Hier haben die Vertreter des &#214;GB und der AK<lb/>
grosse Bedenken. Da kaum ein Eigenkapital zur Verf&#252;gung steht,<lb/>
wird die Zinsenbelastung 3.000 S/t und der Rohholzpreis auf<lb/>
3.000 S/t insgesamt also 6.000 ausmachen. 6.500 S kostet aber jetzt<lb/>
franco Grenze der Sulfatzellstoff. In diesem Preis sind also keine<lb/>
L&#246;hne und Geh&#228;lter, Verwaltungs- und Vertriebskosten, keine Ab<lb break="no"/>schreibung und von einem Gewinn ganz zu schweigen, enthalten.<lb/>
</p>
            <p xml:space="preserve">Ich &#252;bernehme den Wunsch insbesondere des &#214;GB mit Chemie Linz neuer<lb break="no"/>dings &#252;ber das Problem der Tufting-Produktion resp. Teppichverkaufs<lb break="no"/><pb n="36-0494" facs="36_1977-04-29_0494.jpg"/>programm zu verhandeln. Nach Ableben von Bgm. <rs type="person" ref="#per__140321">Wilhelm</rs>, Fa. Eybl<lb/>
m&#252;sste es m&#246;glich sein, zu einem befriedigenden Akkord mit allen<lb/>
Beteiligten zu kommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte eine Aussprache vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich Getreidepreise wird festgehalten, dass der Wunsch, eine<lb/>
Preiserh&#246;hung heuer durchzuf&#252;hren, auf den sch&#228;rfsten Widerstand<lb/>
der Konsumentenvertreter st&#246;sst. Als Ausgleich kann mit der<lb/>
Landwirtschaftskammer jetzt &#252;ber ein Exportmodell mit gewissen Ab<lb break="no"/>nahmegarantien f&#252;r die Getreidebauern verhandelt werden.<lb/>
</p>
            <p xml:space="preserve">Der Wunsch der soz. E-Versorgungsunternehmens-Direktoren auf Preis<lb break="no"/>erh&#246;hung von 4 % mit 1.1.1978 st&#246;sst auf die entschiedenste Ableh<lb break="no"/>nung. Die AK und der &#214;GB sind maximal bereit, &#252;ber eine Umschichtung<lb/>
des Tarifes, Grundgeb&#252;hr senken, Leistungspreis erh&#246;hen, zu verhandeln.<lb/>
Gegen eine Einbeziehung von Garagen in die Tarifgestaltung, ins<lb break="no"/>besondere aber Belastung von Schwimmb&#228;dern, Saunas usw. h&#228;tte die<lb/>
AK nichts einzuwenden. Dir. <rs type="person" ref="#per__97333">Bandhauer</rs> von der Verbund, der zur<lb/>
n&#228;chsten Besprechung schon kam und an diesem Tagesordnungspunkt<lb/>
teilnahm, meinte, eine solche Umschichtung k&#246;nnte man theo<lb break="no"/>retisch bei jeder einzelnen Landesgesellschaft errechnen. Ich selbst<lb/>
halte von Preissenkungen insbesondere Auflassung von Grundgeb&#252;hren<lb/>
nichts, die Gemeinde Wien hat dies vor Jahren getan und k&#228;mpft jetzt<lb/>
verzweifelt, in ihrer Grundgeb&#252;hr-Einnahme an die anderen Landes<lb break="no"/>gesellschaften heranzukommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Min.Rat <rs type="person" ref="#per__109811">Burian</rs> soll die seit langem gef&#252;hrten<lb/>
Verhandlungen beschleunigen.<lb/>
</p>
            <p xml:space="preserve">Der deutsche Abgeordnete <rs type="person" ref="#per__146570">Fellermaier</rs> kam mit seinem Assistenten<lb/>
um sich &#252;ber die EG-Verhandlungen zwischen der Kommission und<lb/>
&#214;sterreich zu erkundigen. Er ist bereit, die &#246;sterreichischen<lb/>
Interessen im Rahmen des Europ&#228;ischen Parlamentes zu unterst&#252;tzen.<lb/>
Ich sagte ihm einen Bericht mit den W&#252;nschen &#214;sterreichs an die<lb/>
Kommission zu. Wahrscheinlich wird es am zweckm&#228;ssigsten sein,<lb/>
wenn wir ihm eine Abschrift schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit Sekt.Chef <rs type="person" ref="#per__108322">Meisl</rs> besprechen.<lb/>
</p>
            <pb n="36-0495" facs="36_1977-04-29_0495.jpg"/>
            <p xml:space="preserve">Selbstverst&#228;ndlich kamen wir auch auf die schlechte politische<lb/>
Situation der SPD zu sprechen. <rs type="person" ref="#per__146570">Fellermaier</rs> meinte, man traut<lb/>
sich ja keine Zeitung mehr in der Fr&#252;h aufzuschlagen, weil Tag f&#252;r<lb/>
Tag wieder eine Hiobsbotschaft kommt. Ersch&#252;tternd f&#252;r mich<lb/>
war aber seine Meinung, es m&#252;sste jetzt selbst Bundestagsabgeord<lb break="no"/>nete wie er verschont werden, Ortsversammlungen zu besuchen,<lb/>
weil sie w&#252;ssten ja gar nicht mehr, was sie den Mitgliedern<lb/>
und Funktion&#228;ren dort sagen sollen. Wenn Spitzenfunktion&#228;re<lb/>
sich scheuen, diese Aufkl&#228;rungsarbeit zu machen, dann ist es um<lb/>
eine Partei schon sehr schlecht bestellt.<lb/>
</p>
            <p xml:space="preserve">Bei der Festveranstaltung der Fa. G&#252;nther Wagner Pelikan,<lb/>
Staatswappenverleihung anl&#228;sslich des 100-j&#228;hrigen Bestandes<lb/>
hat sich die Firma einen guten Gag <choice><choice><sic>eingedacht</sic><corr>ausgedacht?</corr></choice></choice>. Politker, K&#252;nstler<lb/>
usw. wurden angeschrieben, um ihr erstes Erlebnis mit Pelikan-<lb/>
Produkten zu schildern. <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> schrieb wahrheitsgem&#228;ss<lb/>
und ich bezweifle das gar nicht, dass er in so schlechten Verh&#228;lt<lb break="no"/>nissen lebte, dass er gar nicht weiss, wann jemals er ein Pelikan-<lb/>
Produkt bekommen hat, kaufen konnte er sich dieses sicher nicht,<lb/>
bei Farben hat er immer mit dem Nachbarn mitmalen d&#252;rfen. Dies<lb/>
war f&#252;r mich der beste und ergreifendste Brief. <rs type="person" ref="#per__97668">Kreisky</rs>, der aus<lb/>
gutb&#252;rgerlichen Verh&#228;ltnissen kam, erinnert sich nur, dass er<lb/>
eine Mordswatschen bekommen hat, als er Pelikan-Tinte &#252;ber<lb/>
das Tischtuch sch&#252;ttete. Ich selbst habe bei meiner, wie ich<lb/>
glaube launigen Ansprache, darauf verwiesen, dass ich die<lb/>
schlechtesten Erfahrungen mit Pelikan gemacht hatte, weil auch<lb/>
ich kleckste. Da die Firma zu 75 % in deutschen H&#228;nden ist,<lb/>
ersuchte ich die anwesenden Kapitalvertreter, sich zu <choice><choice><sic>&#252;berleben</sic><corr>&#252;berlegen</corr></choice></choice>,<lb/>
nicht weitere Produktion auch noch &#214;sterreich zu verlegen. Inter<lb break="no"/>essanterweise haben solche Appelle bei solchen Anl&#228;ssen<lb/>
wie mir nachher die &#246;sterreichischen Repr&#228;sentanten oder Gesch&#228;fts<lb break="no"/>f&#252;hrer mitteilen, oft unerwartete Erfolge.<lb/>
</p>
            <p xml:space="preserve">Nach der Ankunft in Stifting bei <rs type="person" ref="#per__97476">Rupert Gmoser</rs> traf ich ihn<lb/>
nicht mehr im Heim sondern schon in seinem neuen Haus bei seiner<lb/>
Familie mit drei Kindern. <rs type="person" ref="#per__97476">Gmoser</rs> hat grosse Schwierigkeiten<lb/>
mit dem neuen Pr&#228;sidenten der Arbeiterkammer Steiermark. Da<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> ihn auch aufgefordert hat, die Leitung vom Renner-Institut<lb/>
zu &#252;bernehmen, diskutierten wir diesen Vorschlag. Ich selbst habe<lb/>
<rs type="person" ref="#per__97476">Gmoser</rs> davon insoferne abgeraten, als ich ihn darauf verwies,<lb/>
wie viele daf&#252;r schon im Gespr&#228;ch waren und doch keiner zu einer<lb/>
<pb n="36-0496" facs="36_1977-04-29_0496.jpg"/>zu einer befriedigenden L&#246;sung kam. Fest steht momentan nur,<lb/>
dass sowohl Prof. <rs type="person" ref="#per__139836">Stadler</rs> als auch der administrative Leiter <rs type="person" ref="#per__112986">Weis<lb break="no"/>bier</rs> endg&#252;ltig ausscheiden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="36_0488_01" facs="36_1977-04-29_0488-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.4.1977</head>
         </div>
         <pb n="36_0488_02" facs="36_1977-04-29_0488-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
