<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790927">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 27. September 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band50_1979-09-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-09-27">Donnerstag, 27. September 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="50-1044" facs="50_1979-09-27_1044.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 27. September 1979<lb/>
</p>
            <p xml:space="preserve">Beim Energieseminar im sozialistischen Klub der Abgeordneten<lb/>
nur mit Handelsausschussmitglieder referierte <rs type="person" ref="#per__107937">Frank</rs> &#252;ber die<lb/>
Energiepolitik, <rs type="person" ref="#per__109811">Burian</rs> &#252;ber die Tarifpolitik und <rs type="person" ref="#per__110944">Zluwa</rs> &#252;ber den<lb/>
Massnahmenkatalog. Die heftigste Diskussion entwickelte sich<lb/>
&#252;ber die Tarifpolitik, da <rs type="person" ref="#per__109811">Burian</rs> einige Thesen aufstellte, die<lb/>
in sich nicht logisch waren. An und f&#252;r sich ist die Tarifpolitik<lb break="no"/>philosophie heute furchtbar schwer zu begr&#252;nden. Auf der einen<lb/>
Seite soll die Kostensituation der einzelnen Energietr&#228;ger ber&#252;ck<lb break="no"/>sichtigt werden, auf der anderen Seite m&#246;chte man um Energie zu<lb/>
sparen, H&#246;chstpreise festlegen. Die Theorie, wonach jedes Joule<lb/>
gleich sein soll, l&#228;sst sich in der Praxis beim besten Willen<lb/>
nicht ber&#252;cksichtigen. Dadurch w&#252;rden einzelne Energietr&#228;ger zu<lb/>
Supergewinnen kommen. Die von <rs type="person" ref="#per__109811">Burian</rs> aber aufgestellten Thesen,<lb/>
die &#252;brigens wahrscheinlich nicht von ihm stammen, sondern die er von<lb/>
irgend jemand &#252;bernommen hat, unzul&#228;nglich selbst studiert, die<lb/>
er in der Diskussion auch gar nicht verfechten konnte, l&#246;sten eine<lb/>
wilde Diskussion aus. Abgeordneter <rs type="person" ref="#per__98034">Veselsky</rs> und <rs type="person" ref="#per__112988">Wille</rs> <add>[evtl. Falschidentifikation, da hs. erg&#228;nzt und schwer zu entziffern; Anm.]</add> pl&#228;dierten<lb/>
f&#252;r die h&#246;chsten Preise um Energiespareffekte zu erzielen. Abg.<lb/>
<rs type="person" ref="#per__114075">Schmidt</rs> und andere waren gegenteiliger Meinung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Versuche herauszubringen, wer <rs type="person" ref="#per__109811">Burian</rs> die<lb break="no"/>ses Konzept aufgestellt hat.<lb/>
</p>
            <p xml:space="preserve">Der wichtigste Teil dieses Seminars war aber weder meine Ein<lb break="no"/>leitung noch die Diskussion &#252;ber die allgemeine Energiepolitik,<lb/>
sondern der klare logische Aufbau &#252;ber den Massnahmenkatalog<lb/>
und die daraus ergebende Kompetenzkl&#228;rung, vorgetragen von <rs type="person" ref="#per__110944">Zluwa</rs>.<lb/>
Ich hoffe, dass den Abgeordneten erstmals klar wurde, welche<lb/>
gesetzlichen Massnahmen noch getroffen werden m&#252;ssen und wer f&#252;r<lb/>
diese gesetzlichen Massnahmen zust&#228;ndig ist. Durch Zufall ist am<lb/>
selben Tag der Energieverbrauch des I. Halbjahres des Statistischen<lb/>
Zentralamtes ver&#246;ffentlicht worden, wo wir &#252;ber 5% Zuwachsrate<lb/>
haben.<lb/>
</p>
            <pb n="50-1045" facs="50_1979-09-27_1045.jpg"/>
            <p xml:space="preserve">Die Theorie, die letzten Endes auch bei dem Seminar verzapft<lb/>
wurde steht im krassen Gegensatz zur praktischen Arbeit. Die<lb/>
Vorpr&#252;fung der Preiskommission f&#252;r Erdgaspreise, der &#214;MV und<lb/>
der RAG ist in eine kritische Phase gekommen. Der Wunsch der<lb/>
Arbeiterkammer unbedingt einen gespaltenen Inlandsgaspreis f&#252;r<lb/>
Wien und Nieder&#246;sterreich, de facto &#214;MV und f&#252;r Ober&#246;sterreich<lb/>
in der Mehrzahl RAG, nur mit einem Bohrgebiet auch f&#252;r die &#214;MV<lb/>
festzulegen, ist auf den Widerstand der RAG gestossen. Der Ver<lb break="no"/>treter von Mobil, <rs type="person" ref="#per__114404">Ebeling</rs>, wollte mich unbedingt sprechen. Da sich<lb/>
keine M&#246;glichkeit ergab, ist er auch zum Vizekanzler <rs type="person" ref="#per__97311">Androsch</rs> ge<lb break="no"/>laufen, der sich sofort mit <rs type="person" ref="#per__97668">Kreisky</rs> in Verbindung setzte und angeb<lb break="no"/>lich feststellte, es darf keinen gespaltenen Inlandsgaspreis geben.<lb/>
Ich hatte angenommen, dass das Finanzministerium vornehmlich be<lb break="no"/>r&#252;hrt ist, wodurch wir gegen den Wunsch des Finanzministers gar<lb/>
keinen Preis h&#228;tten festsetzen k&#246;nnen. Ich entschied daher, man<lb/>
sollte jetzt nur den Preis f&#252;r die &#214;MV festsetzen. Dies wurde zuge<lb break="no"/>sagt, dass man ab 1. Oktober den neuen Inlandspreis f&#252;r Gas fest<lb break="no"/>legen wird. Ich hatte fest angenommen, nach den bisherigen Aus<lb break="no"/>sprachen im Jour-fixe im AK und &#214;GB und vor allem auch nach der<lb/>
Mitteilung von MR <rs type="person" ref="#per__112011">Kurzel</rs>, dass der &#214;MV-Preis von 92 Groschen pro<lb/>
cbm auf 1 Schilling f&#252;r das IV. Quartal und auf 1.05 ab 1. J&#228;nner<lb/>
1980 einvernehmlich festgelegt werden kann. Die &#214;MV h&#228;tte sich nach<lb/>
langwierigen Verhandlungen dazu auch bereit erkl&#228;rt. Zu meiner gr&#246;ss<lb break="no"/>ten &#220;berraschung hat dann die Arbeiterkammer, <rs type="person" ref="#per__114598">Hruby</rs>, nicht nur ver<lb break="no"/>langt, dass f&#252;r die RAG ein wesentlich tieferer Preis festgesetzt wird,<lb/>
sondern, dass selbst der &#214;MV-Preis nicht in der vorgesehenen H&#246;he<lb/>
festgesetzt werden sollte. Auf der einen Seite also die theoretische<lb/>
Diskussion, die Energiepreise m&#252;ssen steigen, selbst von Arbeiter<lb break="no"/>kammerleuten und Gewerkschaftsvertreter und auf der anderen Seite bei<lb/>
konkreten praktischen Verhandlungen dann genau der gegenteilige<lb/>
Standpunkt. Ich habe <rs type="person" ref="#per__112011">Kurzel</rs> erm&#228;chtigt, er soll eine L&#246;sung dahin<lb break="no"/>gehend versuchen, dass man jetzt f&#252;r die letzten 3 Monate, also<lb/>
f&#252;r das IV.Quartal f&#252;r die &#214;MV zumindestens einen einvernehmlichen<lb/>
Preis festlegt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Auf n&#228;chstes Jour-fixe AK und &#214;GB setzen.<lb/>
</p>
            <pb n="50-1046" facs="50_1979-09-27_1046.jpg"/>
            <p xml:space="preserve">In der Vorstandsitzung der Lebensmittelarbeiter gab es nach<lb/>
meinem Bericht &#252;ber die Besetzung des Sekret&#228;rs f&#252;r die Molkerei<lb break="no"/>arbeitergruppe eine heftige Diskussion. Niemals noch konnte sich<lb/>
eine Gruppe aussuchen, wer Sekret&#228;r werden wird. Allerdings ver<lb break="no"/>suchte man <choice><choice><sic>weitesgehendst</sic><corr>weitestgehend; weitgehenst</corr></choice></choice> immer einen aus der Gruppe kommenden<lb/>
Kollegen zu bestimmen. Voraussetzung nur, seitdem ich in dieser<lb/>
Gewerkschaft bin ist, dass er die Sozialakademie besucht hat. Ein<lb/>
einziges Mal wurde vor meiner Zeit sogar gegen meine Bedenken,<lb/>
damals war noch Kollege <rs type="person" ref="#per__151841">Berger</rs> Obmann der Gewerkschaft der Tabak<lb break="no"/>arbeiter, <add>[ein]</add> Sekret&#228;r bestellt, der nicht die Sozialakademie hatte. Wir<lb/>
haben damit keine guten Erfahrungen gemacht. Die Gruppe selbst hat<lb/>
den in der Sozialakademie gewesenen Betriebsratsobmann <rs type="person" ref="#per__151842">Plank</rs> von der<lb/>
WIMO vorgeschlagen. Dieser hatte vorher, weil die Gewerkschaft<lb/>
um 2.500 Schilling ihm weniger bezahlen kann, als in seinem Beruf<lb/>
heute verdient, abgelehnt. Scheinbar auf Druck vieler seiner Kollegen<lb/>
Betriebsratsobm&#228;nner anderer Molkereibetriebe hatte er sich dann<lb/>
letzten Endes dazu bereit erkl&#228;rt. Das Ganze w&#228;re halb so schlimm,<lb/>
h&#228;tte man nicht in der Zwischenzeit mit dem B&#228;ckersekret&#228;r gesprochen,<lb/>
der sich bereit erkl&#228;rt hat, wenn es die Gruppe w&#252;nscht, zum Molke<lb break="no"/>reiarbeitersekret&#228;r r&#252;berzuwechseln. Jetzt hat ihm wieder die Gruppe<lb/>
abgelehnt und nachdem die <rs type="person" ref="#per__151842">Plank</rs> dazu gebracht hat, dass er das Gehalts<lb break="no"/>schema des &#214;GB akzeptiert, zustimmte, Molkereiarbeitersekret&#228;r zu<lb/>
werden, sitzt dieser jetzt zwischen zwei Sesseln. Eine unangenehme<lb/>
Situation, an der ich letzten Endes auch schuld bin, weil ich nicht<lb/>
schnell infolge des Gewerkschaftskongresses durch die Vorstands<lb break="no"/>sitzung entschieden habe. Wenn wir durch den Gewerkschaftskongress<lb/>
unseren normalen Vorstandstermin haben verschieben m&#252;ssen, dann<lb/>
h&#228;tte ich eine ausserordentliche Sitzung sofort einberufen.Es gibt<lb/>
in Wirklichkeit &#8211; und dies ist die Erkenntnis, die sich wieder ein<lb break="no"/>mal best&#228;tigt hat &#8211; nichts schlimmeres als Personalentscheidungen<lb/>
hinauszuschieben. Nach reiflicher Diskussion, nach &#220;berlegungen,<lb/>
niemals soll man etwas sofort entscheiden, sondern alles &#252;ber<lb break="no"/>schlafen, muss man aber doch so schnell als m&#246;glich und vor allem<lb/>
zeitgerecht die notwendigen Personalentscheidungen herbeif&#252;hren.<lb/>
Die Kollegen im Vorstand &#8211; auch der Molkereiarbeitervertreter &#8211; haben<lb/>
n&#228;mlich nat&#252;rlich erkl&#228;rt, h&#228;tte man, wie dies &#252;blich <add>[ist? war?]</add>, schon einen<lb/>
Vorstandsbeschluss gehabt, dann h&#228;tte sich nat&#252;rlich jedermann da<lb break="no"/>ran gehalten. Ich bin auch &#252;berzeugt, dass wir damals noch einen ein<lb break="no"/>stimmigen Vorstandsbeschluss zustande gebracht h&#228;tten. Bis jetzt<lb/>
<pb n="50-1047" facs="50_1979-09-27_1047.jpg"/>war es n&#228;mlich, wie ich auch unterstrich, immer so, dass wir,<lb/>
seitdem ich Ende der F&#252;nfziger Jahre in die Gewerkschaft gekommen<lb/>
bin, bis heute stets einstimmige Beschl&#252;sse fassen.<lb/>
</p>
            <p xml:space="preserve">Im Sporthaus Dusika wurde von 2 sehr bekannten Radrennfahrern<lb/>
auf einem Rollenrad ein 24 Stundenfahren um 4 Uhr gestartet und<lb/>
dann letzten Endes auch, so hoffte <rs type="person" ref="#per__127780">Dusika</rs>, von vielen Prominenten<lb/>
besucht. Ich traf dort Polizeipr&#228;sident <rs type="person" ref="#per__131046">Holaubek</rs>, den Trainer<lb/>
der &#246;sterreichischen erfolgreichen Nationalmannschaft <rs type="person" ref="#per__113042">Stotz</rs>.<lb/>
Was man von mir erwartete war, dass ich mich auf einem Heim<lb break="no"/>rad zwischen den Rennfahrern placierte, wodurch es ausgesehen<lb/>
hat, als ob ich auch an dieser Konkurrenz teilnehmen w&#252;rde. Um<lb/>
dies auf keinen Fall vorzut&#228;uschen war ich nur bereit, ein Dusika-<lb/>
Kapperl aufzusetzen, um durch den normalen Anzug zu zeigen, dass<lb/>
ich auf einem anderen Rad sitze. Auf den Rollen glaube ich, h&#228;tte<lb/>
ich kaum, auch nur eine Minute fahren k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der Verein Freunde der Fotografie und der Verein &#214;sterreichische<lb/>
Kinderd&#246;rfer hatten eine blendende Idee. K&#252;nstler, Wissenschafter<lb/>
Politiker, also Leute, die in der &#214;ffentlichkeit stehen und be<lb break="no"/>kannt sind, wurden ersucht, ein Kinderfoto beizustellen. Diese<lb/>
wurden entsprechend vergr&#246;ssert und in einer Ausstellung, neben<lb/>
meinem jetzigen Farbfoto wesentlich kleiner, nur dass man &#252;berhaupt<lb/>
weiss, um wem es sich eigentlich handelt, und einen kurzen Lebens<lb break="no"/>lauf ausgestellt. Die Er&#246;ffnung der Ausstellung, die ich vornehmen<lb/>
sollte, war phantastisch besucht. Es kamen selbstverst&#228;ndlich ein<lb break="no"/>mal alle, die dort ausgestellt waren und dies waren schon &#252;ber ein<lb/>
halbes Hundert. Lustig, wie bei manchen am Kinderfoto, wenn man<lb/>
wollte, schon einen Teil ihrer weiteren Lebensgeschichte heraus<lb break="no"/>lesen konnte. Manche behaupteten sogar, man k&#246;nnte &#196;hnlichkeiten<lb/>
zwischen dem Kinderfoto und den jetzt meist schon &#252;ber 50-J&#228;hrigen<lb/>
erkennen. Dies bestreite ich entschieden. Was nur manchmal sehr lustig<lb/>
war, ist, dass man aus den Utensilien oder der Aufmachung des Kinder<lb break="no"/>fotos eine gewisse Verbindung zur jetzigen T&#228;tigkeit herstellen<lb/>
konnte. Von mir gibt es ein <choice><choice><sic>4 j&#228;hriges</sic><corr>vier Jahre altes</corr></choice></choice> Bild mit Rucksack, der<lb/>
damaligen typischen Kapperl-Kopfbedeckung, kurzer Hose, nicht<lb/>
aber eine Lederne, Kniestr&#252;mpfe und ganz wenig hervorblitzende lange<lb/>
Unterhose. Wenn man will, kann man sagen, damals schon unterwegs f&#252;r<lb/>
Wanderbares &#214;sterreich. Ich hoffe, dass die Ausstellung, die vor der<lb/>
<pb n="50-1048" facs="50_1979-09-27_1048.jpg"/>Er&#246;ffnung schon Interesse der Zeitungen gefunden hat, dem Kinder<lb break="no"/>dorf tats&#228;chlich die erwarteten Einnahmen bringt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Erkundige Dich, wenn sie geschlossen ist, was<lb/>
es tats&#228;chlich an Reinerl&#246;s abgeworfen hat.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="50_1043_03" facs="50_1979-09-27_1043-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27.9.1979</head>
         </div>
      </back>
   </text>
</TEI>
