<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810413">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 13. April 1981 bis Montag, der 20. April 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-04-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-04-13" to="1981-04-20">Montag, 13. April 1981 bis Montag, 20. April 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-22">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0505" facs="59_1981-04-13_1981-04-20_0505.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Osterwoche, Montag, 13. &#8211; Montag, 20. April 1981<lb/>
</p>
            <p xml:space="preserve">Die Besichtigung der K&#246;lnbrein-Sperre mit <name type="person" ref="#per__97526">Hautzenberg</name> und <name type="person" ref="#per__132604">Benedikter</name><lb/>
ergab, da&#223; die Mauer einen sehr schirch aussehenden Ri&#223; hat, der,<lb/>
glaube ich, wirklich unbedingt saniert werden mu&#223;te. Die Beteuerung der<lb/>
Ingenieure, auch der Bauleitung in K&#246;lnbrein, da&#223; der Ri&#223; fr&#252;her gar<lb/>
nicht bemerkt worden w&#228;re, die Wassermengen, die verloren gehen werden,<lb/>
fr&#252;her als normale Verlustwassermengen bezeichnet werden, beruhigte<lb/>
mich in keiner Weise. Die Staubeckenkommission hat jetzt neuere Me&#223;<lb break="no"/>methoden, st&#228;rkere Auflagen und ich finde das f&#252;r sehr richtig. Die<lb/>
Methode des Kurier aber, das Ganze jetzt wieder zu skandalisieren,<lb/>
finde ich noch weniger f&#252;r richtig. Die Bauingenieure, aber auch <name type="person" ref="#per__97526">Hautzen<lb break="no"/>berg</name> sind &#252;berzeugt, da&#223; die Bauma&#223;nahmen, es wird ein Sockel wasser<lb break="no"/>seitig vor die Mauer gesetzt und vor allem auch die Dichtung &#228;hnlich<lb/>
in Zemm vollkommen gen&#252;gen wird, um den Wasserverlust dadurch besei<lb break="no"/>tigen zu k&#246;nnen. Ich habe keinen Zweifel gelassen, da&#223; ich mir die<lb/>
Mauer, so wie ich dies bei allen unzul&#228;nglichen Bauwerken besonders<lb/>
mache, auch im Sommer wieder, wenn auch h&#246;chstens nur auf einen Tag,<lb/>
besichtigen komme, damit mir niemand den Vorwurf machen kann, ich<lb/>
h&#228;tte mich nicht um die Fragen, die in mein Ressort fallen, intensivst<lb/>
bem&#252;ht und erkundigt. Niemand soll mir jemals einen Vorwurf machen<lb/>
k&#246;nnen, &#228;hnlich wie bei dem AKH, da&#223;<add>[der]</add> daf&#252;r Zust&#228;ndige davon nur un<lb break="no"/>zul&#228;nglich Notiz genommen hat oder wom&#246;glich sich &#252;berhaupt nicht<lb/>
darum k&#252;mmerte.<lb/>
</p>
            <p xml:space="preserve">W&#228;hrend der folgenden paar Tage, wo ich<add>[mir]</add> allerdings gleich am ersten<lb/>
Tag einen richtigen blauen Fleck zugezogen habe, verbrachten Skiurlaub<lb/>
wurde auch zum Schachspielen und Plaudern ausgen&#252;tzt. Der einzige<lb/>
interessante Punkt, au&#223;er nat&#252;rlich viel Tratscherei, war, da&#223; <name type="person" ref="#per__98034">Veselsky</name><lb/>
gro&#223;es Interesse daran hat, seine Aufzeichnungen und meine gegebenen<lb break="no"/>falls zu vergleichen und fr&#252;her oder sp&#228;ter zu publizieren. <name type="person" ref="#per__98034">Veselsky</name><lb/>
hat seinerzeit alles aus der Ministerratsvorbesprechung wortw&#246;rtlich<lb/>
mitstenographiert, angeblich war <name type="person" ref="#per__97668">Kreisky</name> dar&#252;ber immer sehr ungehal<lb break="no"/>ten. <name type="person" ref="#per__97668">Kreisky</name> wei&#223; genau, da&#223; auch ich alles notiere, mir hat er keine<lb/>
einzige Bemerkung gegen&#252;ber gemacht. Ich habe <name type="person" ref="#per__98034">Veselsky</name> zugesagt, er<lb/>
soll sich mit Sekt.Chef a.D. <name type="person" ref="#per__98053">Wanke</name> zusammensetzen, um gegebenenfalls<lb/>
die notwendige Abstimmung vorzunehmen. <name type="person" ref="#per__98034">Veselsky</name> wird sich bei uns r&#252;hren,<lb/>
wenn er mit <name type="person" ref="#per__98053">Wanke</name> klargeworden ist. F&#252;r eine Aufarbeitung des riesi<lb break="no"/>gen Materials halte ich f&#252;r unbedingt notwendig, da&#223; <name type="person" ref="#per__98053">Wanke</name> vorerst<lb/>
eine Sichtung vornimmt.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
