<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761029">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 29. Oktober 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-10-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-10-29">Freitag, 29. Oktober 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1213" facs="33_1976-10-29_1213.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 29. Oktober 1976<lb/>
</p>
            <p xml:space="preserve">Bei der Gesamtvorstandssitzung der Lebensmittelarbeiter wurde eine<lb/>
sehr harte Diskussion wegen der Verhandlungen des Rahmenkollektiv<lb break="no"/>vertrages gef&#252;hrt. Da f&#252;r fast das ganze Jahr hindurch durch eine<lb/>
4 Dutzend Lohnvertr&#228;ge gruppenweise Verhandlungen f&#252;hren, wurde<lb/>
der Rahmenkollektivvertrag in den letzten Jahren nicht ge&#228;ndert.<lb/>
Der Rahmenkollektivvertrag gilt f&#252;r die Nahrungs- und Genussmittel<lb break="no"/>industrie und wurde vor Jahren von mir initiiert abgeschlossen,<lb/>
um auch die schw&#228;cheren Gruppen mitzuziehen. In der Zwischenzeit sind<lb/>
nat&#252;rlich die starken Gruppen &#252;ber diesen Stillstand, der jetzt<lb/>
jahrelang dauerte nicht sehr einverstanden. Diese dr&#228;ngten, dass<lb/>
wir jetzt eine entsprechende Anpassung des Rahmenkollektivvertrages<lb/>
an die Gegebenheiten insbesondere an die W&#252;nsche und schon den<lb/>
Zuckerarbeitern, Molkerei-, Genossenschaftsvertrag usw. durchgesetzten<lb/>
besseren Bedingungen vorgenommen werden m&#252;ssten. 17 mal wurde bereits<lb/>
&#252;ber einen Entwurf von uns verhandelt. Die Gegenseite &#8211; <name type="person" ref="#per__115363">Egger</name> von den<lb/>
Brauereien &#8211; macht nun keinerlei konkrete Zugest&#228;ndnisse. Er ver<lb break="no"/>sucht nur, die Standpunkte abzukl&#228;ren, in jedem strittigen Punkt<lb/>
sagt er, das muss dann der Pr&#228;s. <name type="person" ref="#per__114655">Harmer</name> als Obmann der Fachgruppe<lb/>
Nahrungsmittel- und Genussmittelindustrie und <name type="person" ref="#per__97985">Staribacher</name> als Obmann<lb/>
der Lebensmittelarbeiter besprechen, resp. wom&#246;glich dann uns einigen.<lb/>
Eine solche Vorgangsweise halte ich tats&#228;chlich f&#252;r unm&#246;glich.<lb/>
Wir haben deshalb beschlossen, wenn die n&#228;chsten Verhandlungen keine<lb/>
konkreten Ergebnisse bringen, dann werden wir der Nahrungs- und<lb/>
Genussmittelindustrie androhen, dass wir in den einzelnen Gruppen<lb/>
resp. in den Betrieben die entsprechenden Auseinandersetzungen f&#252;hren.<lb/>
F&#252;r die Lebensmittelarbeitergewerkschaft ist dieser Weg deshalb nicht<lb/>
sehr angenehm. weil dadurch wieder die schwachen Gruppen resp. die<lb/>
schw&#228;cheren Industriebetriebe keine Chance haben werden, eine<lb/>
Verbesserung ihres Vertrages zu erzielen. Prim&#228;r geht es bei diesen<lb/>
Rahmenkollektivvertragsverbesserungen um Erh&#246;hung der Abferti<lb break="no"/>gungsanspr&#252;che. Unser Bestreben ist, die an und f&#252;r sich gegen&#252;ber<lb/>
anderen Arbeitergruppen hohen Abfertigungsanspr&#252;che an die der Ange<lb break="no"/>stellten anzupassen.<lb/>
</p>
            <p xml:space="preserve">Beim Weltspartag habe ich in der L&#228;nderbank Pr&#228;s. <name type="person" ref="#per__114655">Harmer</name> getroffen<lb/>
und ihn sofort auf diese unfreundliche Entwicklung aufmerksam gemacht.<lb/>
Interessanterweise hat er davon gar nichts gewusst. <name type="person" ref="#per__114655">Harmer</name> ist aller<lb break="no"/>dings als jetzt &#252;ber 70-j&#228;hriger doch mehr eine Repr&#228;sentationsfigur,<lb/>
<pb n="33-1214" facs="33_1976-10-29_1214.jpg"/>der schon in den letzten Jahren nicht zuletzt durch seine Liebe<lb/>
f&#252;r die durch ihn erzeugten Produkte immer mehr aus dem tats&#228;ch<lb break="no"/>lichen Geschehen ausgeschieden ist. Der Weltsprartag ist ein<lb/>
grosser Rummel. Einzelne Institute m&#246;chten sich von dieser Ent<lb break="no"/>wicklung distanzieren und neue Wege beschreiten. Die Erste &#214;sterr.<lb/>
Spar-Casse hat deshalb diesmal keine Geschenke dem Einleger gegeben,<lb/>
sondern startete eine Baumaktion in Wien. Angeblich sind ihre Einleger<lb/>
und Kunden mit dieser Vorgangsweise einverstanden. Zur Sicherheit haben<lb/>
sie aber f&#252;r alle, die die Spar-Casse besuchen einen Fragebogen aufge<lb break="no"/>legt, wo sie mitstimmen lassen, ob diese Baumaktion die Zustimmung<lb/>
findet oder ob sie nicht doch wieder zu kleinen Geschenken zur&#252;ckkehren<lb/>
sollten. Nat&#252;rlich muss eine solche Umfrage jetzt ein grosses positives<lb/>
Ergebnis f&#252;r die Baumaktion bringen. Die grosse Masse der Kinder,<lb/>
aber vor allem auch der Eltern von Kindern, die ansonsten von<lb/>
Sparkasse zu Sparkasse laufen, um durch eine kleine Einlage ein<lb/>
Geschenk zu bekommen, die kommen ja nicht mehr, weil sie wissen,<lb/>
dass es dort nichts gibt. Die jetzt aus irgendwelchen Gr&#252;nden, sei<lb/>
es um den Spargedanken zu f&#246;rdern, sei es weil sie normale<lb/>
Einlagen sowieso t&#228;tigen m&#252;ssen, oder in der Ersten zu tun haben,<lb/>
die werden in der &#252;berwiegenden Mehrheit dann mit der Baumaktion an<lb break="no"/>stelle der Geschenke einverstanden sein. Dies ist f&#252;r mich ein deut<lb break="no"/>liches Beispiel, wie man durch ein falsches Exempel ein entsprechendes<lb/>
Ergebnis erzielen kann, welches meiner Meinung nach verf&#228;lscht ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte versuche das Umfrageergebnis von der<lb/>
Ersten &#214;sterr. zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Mit Stadtrat <name type="person" ref="#per__109290">Mayr</name> aber auch mit dem &#214;VP-Holding-Mitglied <add>[Name fehlt, Anm.]</add>...<lb/>
dem offiziellen Vertreter des &#214;AAB in der Wiener Holding, besprach<lb/>
ich die neue Konstruktion f&#252;r Tiefk&#252;hlmen&#252;s. Nicht die Holding wird<lb/>
mit 60 % daran beteiligt sein sondern die W&#214;K soll diese neue<lb/>
Funktion bekommen. F&#252;r den Inlandsvertrieb soll Meinl daran be<lb break="no"/>teiligt werden und das Know-how kommt von einer Berliner Fleisch<lb break="no"/>warenfirma. Dass die Holding von dieser neuen Konstruktion und<lb/>
von der neuen Produktionsst&#228;tte &#252;berzeugt ist, dass sie positiv gebaren<lb/>
wird, kann ich noch verstehen, verwundert hat es mich, dass Stadt<lb break="no"/>rat <name type="person" ref="#per__109290">Mayr</name> ebenfalls glaubt, eine gute Konstruktion und L&#246;sung f&#252;r die<lb/>
Kinderg&#228;rten, Ganztagsschulen, Essen auf R&#228;dern-Versorgung gefunden<lb/>
zu haben. Zugeben muss ich, ohne dass ich es gesagt habe, dass<lb/>
es sicherlich besser sein wird, als die derzeitige W&#214;K-Verpflegung<lb/>
insbesondere der Kinderg&#228;rten. Dort wird n&#228;mlich meiner Meinung nach<lb/>
viel zu wenig auf ein kindergerechtes Men&#252; Wert gelegt, resp. die<lb/>
<pb n="33-1215" facs="33_1976-10-29_1215.jpg"/>Verpflegss&#228;tze d&#252;rften so tief sein, dass eben nur ein unzul&#228;ng<lb break="no"/>liches Men&#252; herauskommt.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__110169">Nussbaumer</name>, der gleichzeitig Vorsitzender des Aufsichtsrates<lb/>
der Postsparkasse ist, dort heisst der Aufsichtsrat allerdings<lb/>
anders, diskutierte mit mir die landwirtschaftlichen Probleme.<lb/>
<name type="person" ref="#per__110169">Nussbaumer</name> ist gleichzeitig Vorsitzender der Landwirtschaftsgesellschaft,<lb/>
die jetzt ein Symposium &#252;ber das neue Zuckermodell in der Tullner<lb/>
Zuckerfabrik abhalten wird. <name type="person" ref="#per__110169">Nussbaumer</name> ist davon &#252;berzeugt, dass auch<lb/>
f&#252;r Getreide wir eine entsprechende L&#246;sung suchen m&#252;ssen. Die &#220;ber<lb break="no"/>produktion insbesondere bei der Milch macht auch ihm grosse Sorgen.<lb/>
Interessanterweise ist er &#228;hnlich wie ich vor Jahren ebenfalls<lb/>
jetzt auf die Idee verfallen, den &#246;sterreichischen Bauern durch<lb/>
Saaten wie Raps und Sonnenblumen eine neue Produktionsm&#246;glichkeit<lb/>
zu verschaffen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte mit dem Institut Kontakt aufnehmen, damit<lb/>
wir ihn f&#252;r unsere Ideen gewinnen k&#246;nnen.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
