<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740215">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 15. Februar 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band19_1974-02-15</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-02-15">Freitag, 15. Februar 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-15">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band19/">
      <body>
         <pb n="19-0235" facs="19_1974-02-15_0235.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 15. Feber 1974</p><p xml:space="preserve">&#220;berraschend erschien ich bereits bei der Vorbesprechung der<lb/>
Mineral&#246;lfirmen in der &#214;MV, da ich zur festgesetzten Zeit<lb/>
um 1/2 9 Uhr Parteivorstandssitzung im Kongresshaus hatte.<lb/>
Ich erkl&#228;rte den Firmen, dass ich mit ihrer Zustimmung und<lb/>
ihrem Einverst&#228;ndnis die autofreien Tage aufheben m&#246;chte. Bereits<lb/>
bei der letzten Pressebesprechung wurde ich hart attackiert, warum<lb/>
wri eigentlich so grosse Mengen ansparen m&#252;ssten, da doch nur ent<lb break="no"/>scheidend sein k&#246;nnte, wieviel in den vorhergehenden Jahren um die<lb/>
selbe Zeit bereits in der &#214;MV gelagert war. Man wollte von mir<lb/>
die Ziffern wissen,die ich aber nicth bekanntgab. Richtig ist,<lb/>
dass wir jetzt 235.000 t angespart haben, w&#228;hrend sie im Vorjahr<lb/>
160.000 t betrugen. Die Behauptung, dass die Deutschen an den<lb/>
Grenzen so viel Benzin kaufen wird widerlegt durch eine Zeitungs<lb break="no"/>notiz wonach im ober&#246;sterreichischen Raum an der Grenze die Tank<lb break="no"/>warte sich beschweren, dass sie wesentlich geringere Ums&#228;tze haben<lb/>
als vorher. Ich bat die Mineral&#246;lfirmen, sich genau zu &#252;berlegen,<lb/>
wie sie die Sitaution einsch&#228;tzen, insbesondere wie der Monat<lb/>
M&#228;rz, wie sie sich immer ausdr&#252;cken, laufen wird und wenn ich von<lb/>
der Parteivorstandssitzung zur&#252;ckkomme, k&#246;nnten wir &#252;ber das ganze<lb/>
Problem eingehend diskutieren.</p><p xml:space="preserve">Zu meiner gr&#246;ssten &#220;berraschung erkl&#228;rte <rs type="person" ref="#per__97337">Bauer</rs> nach der eingehenden<lb/>
Beratung der Mineral&#246;lfirmen, sie k&#246;nnten zu meinem Antrag nicht<lb/>
Stellung nehmen. Sie m&#246;chten so gerne immer im Einvernehmen mit<lb/>
mir arbeiten, er meint aber, es g&#228;be jetzt so negative Momente<lb/>
die er mir am besten gar nicht mitteilt und die Firmen ebenfalls<lb/>
nicht, damit ich nicht von so schwerwiegenden und mit so schwer<lb break="no"/>wiegenden Problemen belastet werde. Eine d&#252;mmere Erkl&#228;rung h&#228;tte<lb/>
ich mir gar nicht vorstellen k&#246;nnen. Ich war sehr ver&#228;rgert und<lb/>
erkl&#228;rte, dann h&#228;tte ich nur die M&#246;glichkeit, nachdem wir noch<lb/>
stundenlang &#252;ber dieses Problem diskutiert hatten, die Presse<lb/>
dahingehend zu informieren, dass ich doch die autofreien Tage<lb/>
aufhebe, die ansparte Menge 235.000 t betr&#228;gt und die Mineral&#246;l<lb break="no"/>firmen Gr&#252;nde haben, die sie noch selbst erkl&#228;ren werden. <rs type="person" ref="#per__97337">Bauer</rs><lb/>
von der &#214;MV, <rs type="person" ref="#per__97739">Mieling</rs> von Shell und ganz besonders <rs type="person" ref="#per__97556">Hirnigel</rs> von BP<lb/>
waren &#252;ber diese Wendung nicht sehr gl&#252;cklich, konnten sich aber<lb/>
zu keiner anderen Auffassung durchringen. Sie meinten allen<lb/>
<pb n="19-0236" facs="19_1974-02-15_0236.jpg"/>Ernstes, dass &#8211; ohne dass sie es aussprachen &#8211; die Preiserh&#246;hung<lb/>
der entscheidende Faktor ist und solange dies nicht erledigt ist,<lb/>
sie keinerlei Zustimmung zu einer Lockerung geben k&#246;nnten. Insbesonde<lb/>
der Vertreter von Agip war totungl&#252;cklich und meinte, das wichtig<lb break="no"/>ste sei die Preiserh&#246;hung. Ich machte ihnen keinerlei Zusagen,<lb/>
sondern verwies nur darauf, sie sollten als Modell einmal annehmen,<lb/>
dass z.B. die Parit&#228;tische Kommission vielleicht doch zu einer<lb/>
L&#246;sung kommen w&#252;rde, obwohl ich eine solche bis jetzt noch nicht<lb/>
sehe. <rs type="person" ref="#per__97738">Meszaros</rs> war der Vern&#252;nftigste und versuchte dann ein<lb/>
Kompromiss, dass nachdem die &#214;MV und auch der Fachverband bereits<lb/>
erkl&#228;rt hat, dass der autofreie Tag bereits Mitte M&#228;rz verschwin<lb break="no"/>den k&#246;nnte, dass mna jetzt vielleicht die Verordnung sistiert.<lb/>
Zuertst wollte ich auf dieses Kompromiss gar nicht eingehen, ob<lb/>
wohl mir auch Sekt.Chef <rs type="person" ref="#per__107937">Frank</rs> diesen Vorschlag sehr schmackhaft<lb/>
machen wollte. Meine &#220;berlegungen waren nach wie vor und ich er<lb break="no"/>kl&#228;rte auch den &#214;lfirmen meinen Standpunkt, die &#214;ffentlichkeit jetzt<lb/>
erwartet, dass ich wegen der Preise von den &#214;lfirmen stark unter<lb/>
Druck gesetzt werde. Wenn wir daher zu keiner Einigung kommen,<lb/>
w&#252;rde dies nicht mir schaden sondern ausschliesslich den &#214;lfirmen,<lb/>
Letzten Endes war mir aber auch klar, dass ich ein Kompromiss er<lb break="no"/>zielen muss und zwar sowohl innder Ansparung der Menge als auch in<lb/>
der Preisfrage. Meiner Grundsatzeinstellung entsprechend habe ich<lb/>
nat&#252;rlich dann letztehn Endes dieses Kompromiss akzeptiert. Der<lb/>
interessanteste Teil bei der Durchf&#252;hrung, obwohl ich erkl&#228;rt<lb/>
habe, ich m&#246;chte die Sistierung nicht terminisieren, wurde mir dann<lb/>
doch von der Abteilung ein Entwurf vorgelegt, wonach ich nur im<lb/>
Feber bis Ende M&#228;rz den autofreien Kraft ausser Kraft setze.<lb/>
Da wir diese Unterschrift sowohl <rs type="person" ref="#per__110923">Lanc</rs> als auch ich auf dem<lb/>
Akt zu leisten hatten und ich wenig sp&#228;ter erst aus dem Saal<lb/>
gehen konnt,e ersuchteich <rs type="person" ref="#per__110923">Lanc</rs>, er sollte ruhig unterschreiben,<lb/>
<rs type="person" ref="#per__110923">Lanc</rs> meinte dann als ich herauskam, er hat lieber gewartet, denn<lb/>
es ist ja schliesslich mein Akt. Hier hat er wieder einmal recht<lb/>
gehabt und er erk&#228;rte mir mit seiner f&#252;nfj&#228;hrigen Dienstzeit hat<lb/>
er als Beamter einige Mal erlebt, wie Akte ganz anders angelegt<lb/>
und erledigt wurden als sie oben erwartet und gew&#252;nscht wurden.<lb/>
Ich war &#252;ber dieses Verhalten meines Hauses sehr &#252;berrascht.<lb/>
<rs type="person" ref="#per__140290">Mitterhauser</rs>, der mir den Akt vorlegte, behauptete, dass <rs type="person" ref="#per__107937">Frank</rs><lb/>
&#252;ber Sekt.Chef <rs type="person" ref="#per__107939">R&#246;mer</rs> diese Auslegung auf Terminisierung gegeben<lb/>
hat. Sekt.Rat <rs type="person" ref="#per__112956">Schwarz</rs>, h&#246;rte ich, hat sich nachher dann sehr be<lb break="no"/>schwert, weil <rs type="person" ref="#per__140290">Mitterhauser</rs> angeblich behauptet hatte, die Kritik<lb/>
<pb n="19-0237" facs="19_1974-02-15_0237.jpg"/>meinerseits h&#228;tte sogar darin gegipfelt, die Beamten seien<lb/>
alle bl&#246;d. Zum Gl&#252;ck war <rs type="person" ref="#per__98040">Wais</rs> anwesend und er hat es sofort<lb/>
&#252;bernommen, <rs type="person" ref="#per__140290">Mitterhauser</rs> wegen dieser &#196;usserung zu stellen.<lb/>
Hier kann es sich nur um eine Eigenm&#228;chtigkeit von <rs type="person" ref="#per__107937">Frank</rs> ge<lb break="no"/>handelt haben, der urspr&#252;nglich auch in der &#214;MV bereits f&#252;r<lb/>
eine Terminisierung eingetreten ist. Er nimmt an, dass damit<lb/>
die &#214;lgesellschaften noch mehr mit dem Kompromiss einverstan<lb break="no"/>den sind. Genau dies halte ich aber f&#252;r falsch. Durch eine Ter<lb break="no"/>minisierung w&#252;rde wahrscheinlich nur die Bev&#246;lkerung neuerdings<lb/>
irritiert. Wenn die Versorgungslage es erfordert, werde ich je<lb break="no"/>derzeit wieder die Autofreien Tage dekretieren.</p><p xml:space="preserve">In der konstituierenden Sitzung des Parteivorstandes beschwerte<lb/>
sich <rs type="person" ref="#per__97668">Kreisky</rs> meiner Meinung nach zurecth, dass von den 54 ge<lb break="no"/>w&#228;hlten Parteivorstandsmitgliedern wahrscheinlich mindestens<lb/>
20 % fehlten. Er meinte, der Parteivorstand sei ein sehr wichti<lb break="no"/>ges Gremium und es m&#252;ssten schon die Genossen sich die Zeit neh<lb break="no"/>men, dann auch zu kommen. Seine Entschuldigung war, dass 1/2 9 Uhr<lb/>
eine ungew&#246;hnliche Zeit sei. <rs type="person" ref="#per__97818">Pittermann</rs> fl&#252;sterte mir noch,<lb/>
dass der Parteivorstand nicht ein wichtiges Gremium ist<lb/>
sondern in Wirklichkeit auch die Politik der Partei macht.<lb/>
Ich w&#252;rde allerdings dagen, machen soll. und das bin ich nicht<lb/>
ganz &#252;berzeugt. Ich kann mir nicht vorstellen, dass ein Gremium<lb/>
von 54 Personen &#252;berhaupt,imtande ist, eine <choice><choice><sic>Politikmoder</sic><corr>Politik oder (?)</corr></choice></choice> eine<lb/>
Linie zu finden. Schon allein bei der endg&#252;tlgigen Formu<lb break="no"/>lierung der innen- und aussenpolitischen Resolutionen, die der<lb/>
Parteivorstand dem Parteitag vorschlug, zeigte sich, dass ein<lb/>
solches Gremium ganz ausserstande ist, wirkliche Arbeit zu lei<lb break="no"/>sten Politik kann in WIrklichkeit nur von einer Person oder<lb/>
maximal durch eine Gruppe gemacht werden, die anderen k&#246;nnen<lb/>
so eine Politik entweder best&#228;tigen, sicherlich kritisieren,<lb/>
vielleicht sogar auch noch verwerfen. Machen aber k&#246;nnen sie<lb/>
sie keinesfalls. Dazu ist dieses Gremium viel zu gross und<lb/>
heterogen.</p><p xml:space="preserve">Bei <rs type="person" ref="#per__97668">Kreiskys</rs> Vorschlag &#252;ber das Pr&#228;sidium hat er <rs type="person" ref="#per__97311">Androsch</rs> mit<lb/>
der Begr&#252;ndung eingef&#252;hrt, dass eine Verj&#252;ngung erfolgen soll<lb/>
und dann man auch in der Vergangehiet einen Vertreter gehabt hat,<lb/>
der nicht als Landesobmann automatisch im Pr&#228;sidium gesessen ist.</p><pb n="19-0238" facs="19_1974-02-15_0238.jpg"/><p xml:space="preserve">Die Ober&#246;sterreicher dr&#228;ngten ebenfalls hinein und <rs type="person" ref="#per__126223">Tull</rs> meinte,<lb/>
dieses Problem sei bereits in Villach zur Sprache gebracht worden.<lb/>
Damals war alerdings noch beabsichtigt, <rs type="person" ref="#per__134509">Demuth</rs> hinzuschicken. <rs type="person" ref="#per__97668">Kreis<lb break="no"/>ky</rs> meinte, <rs type="person" ref="#per__114604">Hillinger</rs> sei sowieso als Kassier von Bedeutung und<lb/>
<rs type="person" ref="#per__97346">Benya</rs> hat ihm in der Beziehung wieder geholfen, indem er meinte,<lb/>
es m&#252;sste ein kleines Pr&#228;sidium sein, sonst w&#252;rden auch die Ge<lb break="no"/>werkschaftsfraktion einen Sitz verlangen. <rs type="person" ref="#per__97346">Benya</rs> hat allerdings be<lb break="no"/>reits in der Gewerkschaftsfraktion dezidiert erkl&#228;rt gehabt, dass<lb/>
eine solche Absicht gar nicht besteht, weil damit eine zu enge<lb/>
Verbindung vielleicht zwischen Gewerkschaft und Parteif&#252;hrung<lb/>
vom Gegner herauskristallisiert werden k&#246;nnte. Kooptiert werden<lb/>
in den Parteivorstand die Rentner, der ASK&#214;, die Junge Generation<lb/>
und die Bundesregierungsmitglieder soweit sie nicht automatisch<lb/>
schon in den Parteivorstand gew&#228;hlt wurden. Der Klubsekret&#228;r, der<lb/>
ebenfalls urgiert wurde, wird, wie sich dann herausstellt, auto<lb break="no"/>matisch auf Grund der Statuten einen Sitz im Parteivorstand haben.</p><p xml:space="preserve">Zu meiner gr&#246;ssten &#220;berraschung gab es zum Referat von <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
eine ganze Unzahl von Diskutanten. Die Linken konnten sich nicht<lb/>
so profilieren als ich es eigentlich erwartet hatte. Sie haben<lb/>
zwar eine Brosch&#252;re verteilt, wonach wir bis jetzt keine soziali<lb break="no"/>stische Politik gemacht haben, aber alle Ans&#228;tze, die sie f&#252;r<lb/>
eine sozialistische Politik vortrugen, waren eher matt. Die SJ z.B.<lb/>
und wahrscheinlich auch <rs type="person" ref="#per__114541">Konecny</rs> JG und wahrscheinlich auch unsere<lb/>
ganzen Jungen hatten nur gegen die &#214;lkrise den einzigen Vorschlag,<lb/>
man soll die Multinationalen verstaatlichen. <rs type="person" ref="#per__97668">Kreisky</rs> sagt mit<lb/>
Recht, jetzt m&#252;sse man aufpassen, weil wenn sich jetzt die Spal<lb break="no"/>tung in den Unternehmungen herausstellt, die guten patriotischen<lb/>
&#246;sterreichischen und die schlimmen ausl&#228;ndischen Unternehmen,<lb/>
erinnert es ihn an die Nazizeit, wo es das sogenannte raffende<lb/>
Kapital, ds j&#252;disch war und das schaffende Kapital, das also<lb/>
gut deutsch war, gegeben hat. F&#252;r Sozialisten kann es nur einen<lb/>
Kapitalismus geben, ob multinational oder quasi patriotisch<lb/>
&#246;sterreichischer Pr&#228;gung. in meinen Augen igbt es schon einen<lb/>
kleinen Unterschied dabei, n&#228;mlich dass die Multinationa<lb break="no"/>len auch Kapitalisten ausl&#228;ndischer Herkunft wirklich Kapitalisten<lb/>
sind, w&#228;hrenddie &#246;sterr. Kapitalisten sich durch eine kleine<lb/>
Spielart von diesen unterscheiden, Sie sind n&#228;mlich viel weniger<lb/>
investitionsfreudig und weniger risikofreudig. Dass die Ver<lb break="no"/>staatlichung uns aber in dieser Beziehung n&#228;mlich L&#246;sung des<lb/>
<pb n="19-0239" facs="19_1974-02-15_0239.jpg"/>&#214;lproblems &#252;berhaupt keinen Schritt weiterbringt, brauche ich hier<lb/>
besonders zu erw&#228;hnen. Was wir brauchen, ist eine Konkurrenz auch<lb/>
zwischen der &#214;MV und anderen grossen Firmen und nicht ein wom&#246;g<lb break="no"/>lich grosser staatlicher Konzern, der keine &#214;lbasis hat ausser<lb/>
die geringe inl&#228;ndische Produktion, der sich in der Welt &#228;usserst<lb/>
schwer tut, weil er gegen die internationalen Gesellschaften<lb/>
kaum instande sein w&#252;rde, seine &#214;lmengen zu einem ertr&#228;glichen<lb/>
Preis zu kaufen, wie die unmittelbare und j&#252;ngste VErgangenheit<lb/>
gezeigt hat, und der in Wirklichkeit auch keinen Schiffsraum<lb/>
und keine Dispositionsm&#246;glichkeit hat, um eventuellen Ausf&#228;lle<lb/>
von einem Land durch ein anderes zu ersetzen. Das Endergebnis einer<lb/>
solchen Politik w&#228;re alles andere eher als f&#252;r die Konsumenten<lb/>
befriedigend.</p><p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> hat in seinem Schlusswort &#228;usserst diplomatisch und ge<lb break="no"/>schickt f&#252;r aber keinesfalls befriedigend, was seine Kritik an<lb/>
den Diskutanten betrifft, sie ganz sch&#246;n abgekanzelt. Die posi<lb break="no"/>tiven Diskussionsbeitr&#228;ge hat er zwar nicht einzeln erw&#228;hnt<lb/>
und ger&#252;hmt, aber doch die Bundesr&#228;tin <add>[?]</add> <rs type="person" ref="#per__1137475 ">Sch&#246;n</rs> herausgestrichen, die<lb/>
bis vor Monaten auf der Linie 43 als Schaffnerin Dienst gemacht hat.<lb/>
Die negativen hat er eben durch eine entsprechende Auseinander<lb break="no"/>setzung manchmal sicherlich nicht ganz fair geschickt formulierend<lb/>
zur Freude des Parteitages zerlegt. Ich war nicht unmittelbar davon<lb/>
betroffen, in Ideologiediskussionen mische ich mich prinzipiell<lb/>
nicht drein, ich kenne hier viel zu wenig und habe mich viel<lb/>
zu wenig darauf vorbereitet und habe gar keine theoretische Ader,<lb/>
um mir hier wirklich ein Urteil anzumassen, doch glaube ich, dss<lb/>
man auf diese Art und Weise doch nur verletzte Genossen zur&#252;ckl&#228;sst.</p><p xml:space="preserve">W&#228;hrend der Debatte war es bereits zur Best&#228;tigung des Pr&#228;sidiums<lb/>
gekommen. <rs type="person" ref="#per__97311">Androsch</rs> hat mit &#252;ber 80 Streichungen<add>[Fehlstelle]</add> als<add>[Fehlstelle]</add><lb/>
<rs type="person" ref="#per__97311">Androsch</rs> damals vom Wahlkomitee in den Parteivorstand vorgeschla<lb break="no"/>gen wurde. Da die Altersklausel jetzt ausgesetzt wurde, ist ein<lb/>
unmittelbares Nachfolgeproblem sowieso nicht gegeben. Nach dem<lb/>
Villacher Parteitag erwartete man eine Ideologie-Diskussion. Sie<lb/>
ist ausgeblieben. Nach dem Wiener Parteitag wird angek&#252;ndigt, dass<lb/>
wir eine Reform-Diskussion f&#252;hren, ich f&#252;rchteoder nehme sogar mot<lb/>
Gewissheit an, auch diese wird ausbleiben. Die Formen einer Struktur<lb/>
einer Partei werden, diesen Eindruck habe ich, unter ganz anderen<lb/>
<pb n="19-0240" facs="19_1974-02-15_0240.jpg"/>Gesichtspunkten gebildet und die ENtwicklung wird kaum durch<lb/>
Komitees, Arbeitsgruppen usw. vorangetrieben.</p><p xml:space="preserve">Im Direktorium der &#214;FVW, wo ich zu sp&#228;t hingekommen bin, wurde<lb/>
weder vor mir noch bei meiner Anwesenheit &#252;ber das Gesch&#228;fts<lb break="no"/>f&#252;hrerproblem diskutiert. Wir besprachen nur, dass mit April<lb/>
sp&#228;testens die Generalversammlung tagen soll, der Budgetentwurf<lb/>
wurde durchdiskutiert und beschlossen.</p><p xml:space="preserve">Anschliessend an die Direktoriumssitzung habe ich <rs type="person" ref="#per__97684">Langer-Hansel</rs><lb/>
der mich unbedingt sprechen wollte, darauf aufmerksm gemacht,<lb/>
dass die Bestellung des <rs type="person" ref="#per__111736">Zolles</rs> zum Gesch&#228;ftsf&#252;hrer derzeit gar<lb/>
nicht g&#252;nstig steht. <rs type="person" ref="#per__97684">Langer-Hansel</rs> hat bei seiner Good-Will-Tour<lb/>
in Z&#252;rs geglaubt, wenn er erkl&#228;rt, dass <rs type="person" ref="#per__111736">Zolles</rs> nicht der SP&#214; ange<lb break="no"/>h&#246;rt er damit die Geister bes&#228;nftigen k&#246;nne. In Wirklichkeit er<lb break="no"/>kl&#228;rte ich ihm, hat er genau das GEgenteil erreicht. Nat&#252;rlich<lb/>
musste <rs type="person" ref="#per__111736">Zolles</rs>, als er gefragt wurde, zugeben, dsss er der SP&#214;<lb/>
angeh&#246;rt und das Endergebnis ist, dass man ihm jetzt ein Doppel<lb break="no"/>spiel vorwirft. Noch schlimmer ist, dass einzelne heute sagen,<lb/>
dass hier gelogen wird. <rs type="person" ref="#per__97684">Langer-Hansel</rs> sieht dies zwar nicht ein,<lb/>
sondern meint, er h&#228;tte damit einer Verleumdungskampagne Paroli<lb/>
bieten wollen, er &#252;bersieht nur, dass die Verleumdungskampagne<lb/>
leichterzu bek&#228;mpfen gewesen w&#228;re, wenn man die daran interessierten<lb/>
mit den tats&#228;chlichen Gegebenheiten konfrontiert h&#228;tte. Eine<lb/>
Aufkl&#228;rungskampagne mit entsprechendem Hinweis, dass <rs type="person" ref="#per__111736">Zolles</rs> sehr<lb/>
wohl der SP&#214; angeh&#246;rt, w&#228;re hier viel zielf&#252;hrender gewesen als<lb/>
wie zu erkl&#228;ren, dass dies nicht der Fall ist. <rs type="person" ref="#per__97684">Langer-Hansel</rs> wollte<lb/>
wissen, wie es jetzt weitergehensoll, nachdem mit M&#228;rz seine Ge<lb break="no"/>sch&#228;ftsf&#252;hrerbestellung abl&#228;uft. Zu dieser Frage habe ich <rs type="person" ref="#per__111367">W&#252;rzl</rs><lb/>
zugezogen und habe ihn gebeten, er soll die Details mit <rs type="person" ref="#per__97684">Langer-<lb/>
Hansel</rs> besprechen.An und f&#252;r sich muss er noch nicht, wie er mir<lb/>
vorgeschlagen hat, alle internationalen Funktionen jetzt bereits<lb/>
zur&#252;cklegen. Solange er Gesch&#228;ftsf&#252;hrer ist, kann er dies<lb/>
ohne weiteres aus&#252;ben und auch solange nicht ein neuer Gesch&#228;fts<lb break="no"/>f&#252;hrer bestellt ist, provisorisch diese Aufgaben wahrnehmen.<lb/>
Nat&#252;rlich muss ich Vorkehrung treffen, damit nicht dann Ende M&#228;rz<lb/>
bis zur Einberufung der Generalversammlung &#252;berhaupt keine<lb/>
Gesch&#228;ftsf&#252;hrung vorhanden ist. IN einem solchen Fall w&#252;rde man<lb/>
mir eine grosse Fahrl&#228;ssigkeit vorwerfen k&#246;nnen. Da wir im M&#228;rz<lb/>
<pb n="19-0241" facs="19_1974-02-15_0241.jpg"/>auf alle F&#228;lle noch eine Direktoriumssitzung haben, habe ich zu<lb/>
diesem Termin noch immer alle M&#246;glichkeiten offen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bei der Bestellung des Gesch&#228;ftsf&#252;hrers in der<lb/>
Generalversammlung f&#252;rchte ich, dass wir auf<lb/>
alle F&#228;lle in der Minderheit bleiben werden.<lb/>
Ich habe zwar f&#252;r meine Person Konsequenzen<lb/>
angek&#252;ndigt, aber ich f&#252;rchte, dass dies nicht<lb/>
ausreicht, die Delegierten von einer Wahl<lb/>
<rs type="person" ref="#per__97459">Fr&#246;hlichs</rs> abzuhalten. Die Chance, <rs type="person" ref="#per__97459">Fr&#246;hlich</rs><lb/>
zum gesch&#228;ftsf&#252;hrenden Obmann zu bestellen<lb/>
wird dadurch nicht gr&#246;sser.</p></div>
      </body>
      <back>
         <pb n="19_0234_01" facs="19_1974-02-15_0234-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 15.2.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="19_0234_02" facs="19_1974-02-15_0234-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
