<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761002">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der  2. Oktober 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band32_1976-10-02</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-10-02">Samstag, 2. Oktober 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="32-1081" facs="32_1976-10-02_1081.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 2. Oktober 1976<lb/>
</p>
            <p xml:space="preserve">Bereits um 7 Uhr habe ich in der M&#246;besschule meine Aus<lb break="no"/>sprache mit dem Betriebsr&#228;tekurs begonnen. Mein Einleitungs<lb break="no"/>statement kam wirklich nur mit der Frage der Besch&#228;ftigung zur<lb/>
Sprache, weil dann sofort eine entsprechende Diskussion losging.<lb/>
In diesem Kurs waren Betriebsr&#228;te aus Fohnsdorf, aber auch anderen<lb/>
Kohlengebieten und insbes. der Metall- und Bergarbeitergewerkschaft.<lb/>
Dort wurde deshalb mit aller Deutlichkeit und H&#228;rte das Still<lb break="no"/>legungsproblem diskutiert. Ich versuchte den Kollegen auseinander<lb break="no"/>zusetzen, warum wir in der jetzigen Zeit gerade bei Hochkonjunktur<lb/>
die notwendigen Korrekturen in unserer Struktur vornehmen m&#252;ssen.<lb/>
Ich er&#246;rterte ihnen eingehend die Situation und insbes. da&#223; jetzt<lb/>
wir jetzt hoffen, da&#223; Eumig dort einen krisensicheren Betrieb hin<lb break="no"/>stellt. Mit Recht kritisierten die Arbeiter, da&#223; die bisherigen<lb/>
Aktivit&#228;ten im Aichfeld-Murboden meistens Frauenbetriebe waren,<lb/>
wie z.B. Bauknecht oder kleine Betriebe wie Wehr, der nur 30 Be<lb break="no"/>sch&#228;ftigte braucht. Nach Meinung der Betriebsr&#228;te h&#228;tten man bei<lb/>
zeitgerechter Investition eine kostendeckende Kohlenproduktion<lb/>
aufnehmen k&#246;nnen. Ich selbst mu&#223;te ihnen auseinandersetzen, da&#223;<lb/>
bei 140 Mio. Schilling Verlust, auch wenn die Vortriebsmaschine ge<lb break="no"/>kauft worden w&#228;re, sie maximal 20&#8211;30 Mio. weniger erwirtschaftet<lb/>
h&#228;tten. Ein Betriebsrat meinte, man hatte immer gesagt, in der<lb/>
Verstaatlichten Industrie gibt es die Sicherheit am Arbeitsplatz<lb/>
und w&#252;rde daf&#252;r pl&#228;dieren, da&#223; unbedingt die Arbeitspl&#228;tze der<lb/>
Bergarbeiter gesichert werden. Hier konnte ich ihm versichern,<lb/>
da&#223; die Verstaatlichte Industrie, V&#214;EST-Alpine bereit ist, alle<lb/>
Arbeiter in Fohnsdorf weggehen nach Zeltweg oder weitestenfalls<lb/>
nach Donawitz mit neuen Arbeitspl&#228;tzen versorgen. Das wirkliche<lb/>
Problem ist ja ein anderes, die Bergarbeiter verdienen dort als<lb/>
Hauer so viel, da&#223; sie als Facharbeiter, die sie dann wenn sie in<lb/>
einem anderen Betrieb arbeiten, nicht mehr sind auch nicht an<lb break="no"/>n&#228;hernd den selben Verdienst erreichen k&#246;nnen. Am meisten verwundert<lb/>
war ich, als die einhellige Meinung des Kurses dort war, da&#223; die<lb/>
Steiermark jetzt einen tieferen Lohn hat als die Burgenl&#228;nder.<lb/>
Aus irgendeiner Statistik, die ich nicht kenne, haben sie behauptet,<lb/>
mir allerdings nicht vorgelegt, dass eindeutig hervorgeht, dass<lb/>
<pb n="32-1082" facs="32_1976-10-02_1082.jpg"/>heute das Burgenland die Steiermark &#252;berholt hat.<lb/>
</p>
            <p xml:space="preserve">Anmerkung f&#252;r <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte versuche die Lohnstatistik in der<lb/>
Arbeiterkammer zu erfahren.<lb/>
</p>
            <p xml:space="preserve">Beim Fr&#252;hst&#252;ck, beim Landeshauptmann <rs type="person" ref="#per__113131">Niederl</rs> kam ich neben<lb/>
dem jugoslawischen Botschafter zu sitzen. Ich berichtete ihm<lb/>
&#252;ber meine Bem&#252;hungen mit <rs type="person" ref="#per__97966">Snuderl</rs> auf der wirtschaftspolitischen<lb/>
Seite Kontakt zu halten und das Sprachenproblem au&#223;er acht zu<lb/>
lassen. <rs type="person" ref="#per__142439">Vlahov</rs><add>[evtl. Falschidentifikation, Anm.]</add> best&#228;tigte mir, da&#223; er hofft, da&#223; ganze Sprachen<lb break="no"/>problem w&#252;rde im n&#228;chsten Jahr im Fr&#252;hjahr bereinigt werden<lb/>
k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Der neue albanische Botschafter ist angeblich ein Professor, spricht<lb/>
sehr gut Deutsch, ich habe ihn sofort begr&#252;sst und gesagt, dass<lb/>
ich &#252;ber Albanien von der Gemischten Kommission jetzt einen positiven<lb/>
Bericht bekommen habe. Er meinte, er wird, wenn er irgendwelche<lb/>
Probleme hat, sich dann direkt an mich wenden. Auch der sowjetische<lb/>
neue Gesch&#228;ftstr&#228;ger m&#246;chte mit mir Kontakt aufnehmen, um einige<lb/>
Probleme zu besprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Er wird einen Termin verlangen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__113131">Niederl</rs> selbst war bei der EG, hat aber mir kein Wort gegen&#252;ber erw&#228;hnt<lb/>
Er hatte dort Besprechungen mit <rs type="person" ref="#per__145584">Soames</rs>, der in n&#228;chster Zeit nach<lb/>
&#214;sterreich kommt, und auch mit dem Agrarreferenten, Kommissar <rs type="person" ref="#per__139829">Lardinois</rs>.<lb/>
Wahrscheinlich hat er &#252;berhaupt kein positives Ergebnis erzielen k&#246;nnen,<lb/>
weshalb er mir dar&#252;ber nichts berichtete. Bei der Messe-Er&#246;ffnung<lb/>
gab es dann das &#252;bliche Hickhack. <rs type="person" ref="#per__113131">Niederl</rs> begr&#252;sst, dass so viele<lb/>
Steirer in der Regierung sind, insbesondere freute er sich, dass<lb/>
jetzt Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> sehr die Interessen der Land<lb break="no"/>wirtschaft wahrnehmen wird. Er empfahl ihm allerdings, er sollte<lb/>
mehr in Ministerium in Wien bleiben und 1979 er w&#252;rde ja sicher<lb break="no"/>lich als Minister abgel&#246;st. <rs type="person" ref="#per__113131">Niederl</rs> denkt hier scheinbar daran,<lb/>
dass die &#214;VP doch wieder dann die Regierung &#252;bernimmt. Auf meine<lb/>
Antwort war er nicht gefasst, ich versicherte ihm, dass <rs type="person" ref="#per__97511">Haiden</rs><lb/>
garantiert nicht in Wien bleiben wird, sondern sehr oft in die<lb/>
Steiermark kommt. <rs type="person" ref="#per__97511">Haiden</rs> hat mir n&#228;mlich angedeutet, dass <rs type="person" ref="#per__113131">Niederl</rs><lb/>
sehr ungl&#252;cklich dar&#252;ber ist, dass er so viel in die L&#228;nder reist.<lb/>
Was die Zeit betrifft, so versicherte ich <rs type="person" ref="#per__113131">Niederl</rs>, dass diese Re<lb break="no"/>gierung auch nach 1979 bestrebt ist, die Gesch&#228;fte noch zu f&#252;hren,<lb/>
und <rs type="person" ref="#per__97511">Haiden</rs> sicherlich dann auch noch als Landwirtschaftsminister<lb/>
fungieren wird. <rs type="person" ref="#per__113131">Niederl</rs> hat in seiner Ansprache nur nebenbei das<lb/>
<pb n="32-1083" facs="32_1976-10-02_1083.jpg"/>Problem Fohnsdorf erw&#228;hnt, sondern ganz allgemein gehaltene<lb/>
Ausf&#252;hrungen &#252;ber die Wirtschaftlichen Notwendigkeiten gemacht.<lb/>
Nat&#252;rlich ging ich ganz besonders auf die Stillegung von Fohnsdorf<lb/>
ein, weil ich gleichzeitig ank&#252;ndigen musste und wollte, dass<lb/>
die Regierung jetzt mit Eumig einen gesunden international aner<lb break="no"/>kannten Betrieb gefunden hat, der in Fohnsdorf direkt eine Betriebs<lb break="no"/>st&#228;tte er&#246;ffnen will. Da <rs type="person" ref="#per__113131">Niederl</rs> in den Zeitungen behauptet hat,<lb/>
er k&#246;nnte die Gefahr der Abwerbung von Produkten z.B. von F&#252;rstenfeld<lb/>
nach Fohnsdorf vorliegen, musste ich auch diesem Bericht entgegentreten<lb/>
Bei der Pressekonferenz habe ich dann die Einzelheiten der Presse<lb/>
mitgeteilt. Die Fa. Eumig hat schriftlich dem Bundeskanzler<lb/>
gegen&#252;ber mitgeteilt, dass eine Abwerbung von Produkten nicht in<lb/>
Frage kommt. In Fohnsdorf wird ein Hammer- und Werkzeugbetrieb<lb/>
entstehen, der eventuell aus Kirchdorf oder aus Wien gewisse<lb/>
Produktionen wegnehmen k&#246;nnte. In der Steiermark herrscht derzeit<lb/>
ein sehr kritisches Klima, wie ich nicht nur beim Messe-Rundgang<lb/>
sondern auch bei diversen Aussprachen feststellen konnte. <rs type="person" ref="#per__97755">Moser</rs><lb/>
meint, es sei leider nicht gelungen, aus der politischen Diskussion<lb/>
innerhalb der Soz. Partei die Gewerkschaft und die Arbeiterkammer<lb/>
herauszuhalten. Dadurch ist jetzt die gesamte Bewegung in der<lb/>
Steiermark leider in die Frage, wer Nachfolger einmal von<lb/>
<rs type="person" ref="#per__97935">Sebastian</rs> werden wird. Ob es zweckm&#228;ssig war, die Referate<lb/>
zwischen <rs type="person" ref="#per__97935">Sebastian</rs> und <rs type="person" ref="#per__140329">Bammer</rs> zu tauschen, wie man eigentlich<lb/>
gegen <choice><choice><sic>dien</sic><corr>den? diesen?</corr></choice></choice> Einfluss der &#214;VP im Land vorgehen sollte usw. eine<lb/>
b&#246;se Situation gekommen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="32_1080_01" facs="32_1976-10-02_1080-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 2.10.1976</head>
         </div>
      </back>
   </text>
</TEI>
