<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19711119">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 19. November 1971</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band08_1971-11-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1971-11-19">Freitag, 19. November 1971</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-11">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="08-1359" facs="08_1971-11-19_1359.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 19. November 1971<lb/>
</p>
            <p xml:space="preserve">In der Fraktion der &#214;GB, wo &#252;ber die Tariferh&#246;hungen gesprochen wurde,<lb/>
konnte ich nicht anwesend sein, daher habe ich mit <rs type="person" ref="#per__97346">Benya</rs> Kontakt<lb/>
aufgenommen, um die Stellungnahme des &#214;GB zu erfahren. <rs type="person" ref="#per__97346">Benya</rs> meinte,<lb/>
er w&#228;re bereit, die bisherige starre 50 % Erm&#228;ssigung f&#252;r die Wochen<lb break="no"/>karte zu verzichten. Dies ist ein ungeheures Zugest&#228;ndnis. Durch<lb/>
25 Jahre hindurch hat der &#214;GB und die AK immer auf diesen Erm&#228;ssi<lb break="no"/>gungssatz bestanden. <rs type="person" ref="#per__97346">Benya</rs> selbst meinte auch, er k&#246;nnte sich vorstel<lb break="no"/>len, dass wir die 5-Tage-Wochenkarte von derzeit 25.&#8211; auf 35.&#8211; S<lb/>
erh&#246;hen. Er sprach sich ganz besonders gegen den 7-Tage-Fahrschein-<lb/>
Schaffnerverkauf aus.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Gelegenheit berichtete er mir auch von der Vorsprache<lb/>
beim Finanzminister wegen Steuererleichterungen. Er selbst hat<lb/>
die dort anwesenden Herren nicht gekannt. Wie mir <rs type="person" ref="#per__97676">Tommy Lachs</rs> am<lb/>
Abend erz&#228;hlte, war dies <rs type="person" ref="#per__110922">Vranitzky</rs>, <rs type="person" ref="#per__116106">Mauhart</rs>, sein Pressereferent<lb/>
und <rs type="person" ref="#per__114476">Auracher</rs>, sein Sekret&#228;r. <rs type="person" ref="#per__97346">Benya</rs> war von <rs type="person" ref="#per__97563">Hofstetter</rs> und <rs type="person" ref="#per__97676">Lachs</rs> be<lb break="no"/>gleitet. Da <rs type="person" ref="#per__97346">Benya</rs> nicht wusste, wer diese Herren waren, trug er ganz<lb/>
formell die W&#252;nsche des Gewerkschaftsbundes vor und betitelte nat&#252;r<lb break="no"/>lich <rs type="person" ref="#per__97311">Androsch</rs> als Herr Bundesminister und sprach ihn sogar per Sie an.<lb/>
<rs type="person" ref="#per__97311">Androsch</rs> meinte, es g&#228;be ja dann nichts mehr zu verhandeln, da er<lb/>
<rs type="person" ref="#per__97346">Benya</rs> ja bereits mit einem fertigen Konzept k&#228;me. Nach Mitteilung von<lb/>
<rs type="person" ref="#per__97676">Lachs</rs> war diese Mitteilung aber sehr schroff und nur der Gutm&#252;tigkeit<lb/>
<rs type="person" ref="#per__97346">Benyas</rs> zuzuschreiben, dass nicht sofort ein Krach daraus wurde. Zum<lb/>
Schluss, so teilte mir <rs type="person" ref="#per__97346">Benya</rs> mit, h&#228;tte man sich zwar nicht materiell<lb/>
geeinigt, aber man sei &#252;bereingekommen, den Vorschlag <rs type="person" ref="#per__97346">Benyas</rs> zu<lb/>
pr&#252;fen. <rs type="person" ref="#per__97676">Lachs</rs> m&#246;chte, dass &#228;hnlich wie in der Schweiz der Finanzmini<lb break="no"/>ster einen Steuerrabatt in absoluten Ziffern gibt. Dies k&#246;nnte ohne<lb/>
dass die Progressions- oder Tarifkurve ge&#228;ndert werden m&#252;sste, bereits<lb/>
Mitte des Jahres geschehen. Die grosse Tarifreform will <rs type="person" ref="#per__97311">Androsch</rs> erst<lb/>
im Jahr 1973 durchf&#252;hren. Bei dieser Gelegenheit, so teilte mir <rs type="person" ref="#per__97676">Lachs</rs><lb/>
mit, w&#252;rde auch gleichzeitig eine getrennte Veranlagung der Ehe<lb break="no"/>partner f&#252;r alle Lohn- und Einkommenssteuerzahler und nicht mehr wie<lb/>
bis jetzt nur f&#252;r Unselbst&#228;ndige bis zu 250.000 S Jahreseinkommen er<lb break="no"/>folgen. Durch diese Regelung w&#252;rden die Selbst&#228;ndigen ungeheuer<lb/>
profitieren, da sie ja imstande sind, den gr&#246;ssten Teil ihrer Einkommen<lb/>
selbst zu gestalten, k&#246;nnte dann ein Selbst&#228;ndiger den Verdienst seiner<lb/>
weitestgehend manipulieren und dadurch g&#252;nstige Steuerersparnisse heraus<lb break="no"/>wirtschaften. <rs type="person" ref="#per__97346">Benya</rs> ist &#252;ber die versteifte Haltung von <rs type="person" ref="#per__97311">Androsch</rs> <choice><choice><sic>seiner</sic><corr>?</corr></choice></choice><lb/>
<pb n="08-1360" facs="08_1971-11-19_1360.jpg"/>ver&#228;rgert. Dabei handelt es sich weniger um die materielle Seite<lb/>
denn &#252;ber die wird man sicherlich reden k&#246;nnen und sich einigen k&#246;nnen<lb/>
sondern um sein auch in der &#214;ffentlichkeit immer wieder gezeigtes Unver<lb break="no"/>st&#228;ndnis, dass man mit den Gewerkschaften anders reden muss als mit an<lb break="no"/>deren Interessensgruppen. <rs type="person" ref="#per__97346">Benya</rs> hat auch das Gef&#252;hl, dass <rs type="person" ref="#per__97676">Lachs</rs> von<lb/>
den Herren des Finanzministeriums, auch von unseren Genossen im Mini<lb break="no"/>sterb&#252;ro des Finanzministeriums schlecht behandelt wird. Ich werde mich<lb/>
weiter bem&#252;hen, hier ausgleichend zu wirken, habe aber wirklich nur<lb/>
einen ganz geringen Spielraum, da sowohl <rs type="person" ref="#per__97311">Androsch</rs> als auch <rs type="person" ref="#per__97676">Lachs</rs> noch<lb/>
sehr jung sind und &#8211; obwohl beide vom selben Bezirk - sich sehr schlecht<lb/>
verstehen. <rs type="person" ref="#per__97676">Lachs</rs> meint, dass <rs type="person" ref="#per__97311">Androsch</rs> das Gef&#252;hl, dass er immer den<lb/>
Gewerkschaftsbundpr&#228;sidenten aufhusst, w&#228;hrenddem wie <rs type="person" ref="#per__97676">Lachs</rs> meint, er<lb/>
sich genau im Gegenteil bem&#252;ht, den erz&#252;rnten <rs type="person" ref="#per__97346">Benya</rs> zu beruhigen.<lb/>
Hier entsteht ein ungeheurer Konfliktstoff.<lb/>
</p>
            <p xml:space="preserve">Durch diese Aussprache kam ich zur Verhandlung in <rs type="person" ref="#per__97932">Schwedas</rs> Zimmer<lb/>
im Rathaus ein bisschen zu sp&#228;t. <rs type="person" ref="#per__97932">Schweda</rs> hatte bereits mit den Genossen<lb/>
die Diskussion begonnen. Trotzdem r&#228;umte er mir unverz&#252;glich den Vor<lb break="no"/>sitz ein, ich entschuldigte mich und wir begannen die Verhandlungen.<lb/>
<rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> war dann letzten Endes doch gekommen und hat Herren des<lb/>
Ministeriums &#8211; Genossen &#8211; und vor allem <rs type="person" ref="#per__126256">Luczensky</rs> als seinen Stellver<lb break="no"/>treter mitgebracht. <rs type="person" ref="#per__126256">Luczensky</rs> hat von ihm auch den Auftrag erhalten<lb/>
als Vorsitzender des Tarifausschusses der Verwaltungskommission der<lb/>
&#214;BB einen neuen Tarif zu erstellen, der 1 Milliarde S Mehreinnahmen<lb/>
bringt. F&#252;r eine 8 %-ige G&#252;tertariferh&#246;hung sollen 520 Mill. und<lb/>
durch eine 20 %-ige Personentariferh&#246;hung sollen 480 Mill. Mehr<lb break="no"/>ertr&#228;ge 1972 der Bundesbahn zufliessen. Die Wochenkarten will die Bun<lb break="no"/>desbahn um 30 % erh&#246;hen und die Erm&#228;ssigung dadurch von 60&#8211;88 %<lb/>
belassen. F&#252;r Sch&#252;ler wird eine Erm&#228;ssigung bis 93 % gegeben, trotzdem<lb/>
m&#252;sste die Erh&#246;hung im Schnitt 64 % betragen. Auch die Wiener Strassen<lb break="no"/>bahn hat eine 50 %-ige Erh&#246;hung der Sch&#252;lernetz- und Streckenkarten vor<lb break="no"/>gesehen. <rs type="person" ref="#per__97311">Androsch</rs> hat sich bis jetzt dagegen ausgesprochen und vor<lb/>
allem auch <rs type="person" ref="#per__97668">Kreisky</rs> hat den Vorschlag der &#214;BB von 64 %, wie er h&#246;rte,<lb/>
sofort dagegen Stellung genommen. Die Schwierigkeiten f&#252;r die Regie<lb break="no"/>rung liegen bei diesen Tarifen darin, dass man doch das Gef&#252;hl, dass<lb/>
jetzt nachdem der Familienlastenausgleichsfonds die Verg&#252;tungen zahlt<lb/>
besonders exorbitante Erh&#246;hungen vorgesehen sind. Seinerzeit und<lb/>
ich habe dies <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> dort auch bei dieser Sitzung wieder gesagt,<lb/>
hat man mit 320 Mill. S Aufwand des Familienlastenausgleichsfonds f&#252;r die<lb/>
<pb n="08-1361" facs="08_1971-11-19_1361.jpg"/>Sch&#252;lerfreifahrt berechnet. Ich habe mich damals schon ganz ent<lb break="no"/>schieden ausgesprochen, und da Herren des Ministeriums anwesend waren,<lb/>
jetzt umso mehr behauptet, dass dies ein richtiger Reinleger gewesen<lb/>
ist. Jetzt wird erkl&#228;rt, dass sich die Ausgaben auf mindestens das<lb/>
Doppelte, Optimisten sch&#228;tzen sie auch eineinhalb Milliarden Schilling.<lb/>
&#220;ber diesen Tarifpunkt konnte deshalb &#252;berhaupt keine Einigung er<lb break="no"/>zielt werden, sondern <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> wird dies am Montag Nachmittag bei der<lb/>
Regierungsvorbesprechung zur Sprache bringen. Bei allen anderen Positionen<lb/>
konnten wir uns einigen. Bei Tagesfahrschein von 5.&#8211; auf 6.&#8211; S und<lb/>
nicht wie vorgesehen auf 7.&#8211;, der Vorverkaufsfahrschein von 4.&#8211; auf<lb/>
5.&#8211; und nicht wie vorgesehen auf 6.&#8211; S erh&#246;hen. Bei Kinderfahrscheinen<lb/>
beharrte die Verwaltung, es war der Direktor der Strassenbahn <rs type="person" ref="#per__138753">Mauric</rs><lb/>
und vor allem der Generaldirektor <rs type="person" ref="#per__97865">Reisinger</rs> anwesend, dass man die<lb/>
S 2.&#8211; unbedingt br&#228;uchte. Der Vorverkaufsfahrschein w&#252;rde von &#8211;.80<lb/>
S auf 1.50 S erh&#246;ht werden. Ich kann mir nicht diese Hartn&#228;ckigkeit<lb/>
anders erkl&#228;ren, als dass eben auch die Sch&#252;lernetz- und Streckenkarten<lb/>
aufgebaut sind. Hier wird <rs type="person" ref="#per__97311">Androsch</rs> mit <rs type="person" ref="#per__97668">Kreiskys</rs> Unterst&#252;tzung nur<lb/>
noch hart k&#228;mpfen m&#252;ssen. Bei den Wochenkarten einigten wir uns von<lb/>
25.&#8211; nicht wie vorgesehen auf 42.&#8211; erster Vorschlag, 38.&#8211; zweiter Vor<lb break="no"/>schlag, sondern endg&#252;ltig 36.&#8211; S. F&#252;r die 6-Tage-Wochenkarte von 30.&#8211;<lb/>
nicht auf 50.&#8211; erster Vorschlag, 46.&#8211; zweiter Vorschlag, sondern 43.&#8211;.<lb/>
Die Arbeitslosenfahrscheine sollten von 2.50 auf 4.20 erh&#246;ht werden,<lb/>
wir haben uns dann auf 3.60 S geeinigt, vorbehaltlich der Zustimmung<lb/>
von <rs type="person" ref="#per__97525">H&#228;user</rs>. Ebenso sollte die F&#252;nftage-Netzkarte f&#252;r Kinder, wo ca.<lb/>
37.000 nach Wien kommen sollen, von 28.&#8211;<add>[auf]</add> 56.&#8211; S erh&#246;ht werden. Hier habe<lb/>
ich auch erkl&#228;rt, m&#252;sste ich erst mit <rs type="person" ref="#per__113083">Sinowatz</rs> verhandeln. <rs type="person" ref="#per__97525">H&#228;user</rs> und<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> haben nach l&#228;ngerer Bedenkzeit und auf meine dringliche<lb/>
Bitte dem dann zugestimmt. Insbesondere hat <rs type="person" ref="#per__113083">Sinowatz</rs> erkl&#228;rt, dass<lb/>
er im n&#228;chstj&#228;hrigen Budget 19 Mill. daf&#252;r vorgesehen hat f&#252;r diese<lb/>
Aktion und jetzt nur 16 Mill. S vom Finanzminister genehmigt erhalten<lb/>
hat. <rs type="person" ref="#per__97525">H&#228;user</rs> wieder hat 1970 1,6 Mill. S f&#252;r die Arbeitslosenfahr<lb break="no"/>scheine ausgegeben, wird aber &#8211; da er eine geringere Arbeitslosigkeit<lb/>
hat &#8211; mit dem pr&#228;liminierten Betrag durchkommen. Beide konnte ich<lb/>
insbesondere davon &#252;berzeugen, dass wir ja die grossen Auseinander<lb break="no"/>setzungen zwischen Regierung und Gemeindeverwaltung noch wegen der<lb/>
Freifahrt der Sch&#252;ler haben werden. Durch diese neuen Vorschl&#228;ge wird<lb/>
die Stadtverwaltung nicht wie pr&#228;liminiert 318 Mill. sondern brutto<lb/>
nur 211 und netto an Stelle der 292 Mill. &#8211; es kommt n&#228;mlich von den<lb/>
Bruttoertr&#228;gen die Verkehrssteuer, die Provisionen, der Abf&#252;hrbetrag<lb/>
<pb n="08-1362" facs="08_1971-11-19_1362.jpg"/>an die Schnellbahn plus 12 Mill. S und andere Betr&#228;ge in Abzug und<lb/>
es werden deshalb nur 195 Mill. S &#252;brigbleiben. Dadurch erkl&#228;rt<lb/>
<rs type="person" ref="#per__97865">Reisinger</rs>, k&#246;nnte sie ihre Investitionen nicht vollf&#252;hren, wenn<lb/>
nicht <rs type="person" ref="#per__97932">Schweda</rs> hier ihnen finanzielle Unterst&#252;tzung gew&#228;hrt. Dies<lb/>
d&#252;rfte dann in einer Aussprache erfolgt sein. Die Stadtwerke selbst<lb/>
werden im n&#228;chsten Jahr 8 Mill. S aufnehmen, aber sie haben auch<lb/>
756 Mill. S an Tilgung und Zinsen zur&#252;ckzuzahlen. Von der Rathaus<lb break="no"/>milliarde ist nichts mehr zu bemerken, denn es sollen mindestens<lb/>
schon 400 Mill. davon verbraucht sein. Die Rathausmilliarde wurde<lb/>
seinerzeit von <rs type="person" ref="#per__127885">Resch</rs> angelegt und hat sich bis in die letzten Jahre<lb/>
erhalten. Jetzt wird sie aufgebraucht.<lb/>
</p>
            <p xml:space="preserve">In der Informationsstelle des Rathauses, welche die PR-Arbeiten machen<lb/>
soll, gibt es sehr wenige t&#252;chtige Leute. Ich schlug deshalb vor, es<lb/>
sollte ein guter Mann von ihnen und <rs type="person" ref="#per__97932">Schweda</rs> und <rs type="person" ref="#per__97772">Nekula</rs> schlugen mir dann<lb/>
den ehemaligen kommunistischen Redakteur <rs type="person" ref="#per__138754">Schimmer</rs> vor, mit <rs type="person" ref="#per__97646">Koppe</rs> ge<lb break="no"/>meinsam absprechen, wie man gemeinsam am besten die Ergebnisse der Be<lb break="no"/>v&#246;lkerung klarmachen kann. Wir trafen den Redakteur im Institut.<lb/>
Und <rs type="person" ref="#per__97646">Koppe</rs> und er legte die Vorgangsweise fest. Die Absicht war, zuerst<lb/>
die Bev&#246;lkerung wirklich zu schocken, indem man den 14.&#8211; S kostendecken<lb break="no"/>den Tarif durch eine Indiskretion bekanntmacht. Dann h&#228;tte der Gemeinde<lb break="no"/>rat, d.h. die soz. Fraktion entsprechende Vorschl&#228;ge, die unserem Ver<lb break="no"/>handlungsergebnis entsprechen, beschliessen sollen, <rs type="person" ref="#per__97772">Nekula</rs> und <rs type="person" ref="#per__97932">Schweda</rs><lb/>
d&#252;rften aber <rs type="person" ref="#per__97963">Slavik</rs> nicht davon verst&#228;ndigt haben, denn der Redakteur<lb/>
teilte uns dann mit, dass <rs type="person" ref="#per__97963">Slavik</rs> <rs type="person" ref="#per__97772">Nekula</rs> und <rs type="person" ref="#per__97932">Schweda</rs> mitgeteilt h&#228;tte,<lb/>
dass sie die Gemeinde die Propaganda nach ihrem Gutd&#252;nken und ihren<lb/>
Pl&#228;nen machen wird. <rs type="person" ref="#per__97646">Koppe</rs> wollte dann noch &#252;ber Facts eine diesbe<lb break="no"/>z&#252;gliche Aussendung machen, damit aber die Gemeinde nicht erkl&#228;ren kann,<lb/>
dass wir ihre Pl&#228;ne konterkarieren, haben wir dann davon Abstand genommen.<lb/>
Unser Plan w&#228;re gewesen, wenn die 14.&#8211; S in der Bev&#246;lkerung bekannt gewor<lb break="no"/>den w&#228;ren, dass dann sofort eine entsprechende Erkl&#228;rung eines hohen<lb/>
Gemeindefunktion&#228;rs z.B. <rs type="person" ref="#per__97963">Slavik</rs> h&#228;tte erkl&#228;ren m&#252;ssen, dass ein solche<lb/>
Tariferh&#246;hung &#252;berhaupt nicht in Frage kommt. Da in der Gemeinderats<lb break="no"/>fraktion und in der Partei im Ausschuss bereits &#252;ber 7.&#8211; S geredet wurde,<lb/>
h&#228;tte wahrscheinlich jeder geglaubt, dass die 7.&#8211; S dann als endg&#252;ltiger<lb/>
Tarif kommen. Bei einer Verhandlung im Gemeinderatsklub h&#228;tte dann<lb/>
m&#252;ssen &#8211; vielleicht w&#228;re es sogar noch besser gewesen im Stadtrats<lb break="no"/>klub, weil er kleiner ist &#8211; dann endg&#252;ltig unser Verhandlungsergebnis<lb/>
als endg&#252;ltiger Vorschlag an den Gemeinderat kurzfristig bekanntgegeben<lb/>
werden. Sehr gl&#252;cklich bin ich &#252;ber diese L&#246;sung deshalb nicht gewesen,<lb/>
<pb n="08-1363" facs="08_1971-11-19_1363.jpg"/>und deshalb st&#246;rt es mich gar nicht, dass sie jetzt nicht kommt,<lb/>
weil es w&#228;re eine ungeheure Parallelit&#228;t zu unserer Benzinpreistaktik<lb/>
gewesen, nur mit dem Unterschied, dass wir beim Benzinpreis monatelang<lb/>
Zeit gehabt haben, sie vorzubereiten, w&#228;hrend hier bei den Strassenbahn<lb break="no"/>tarifen dies alles innerhalb von wenigen Tagen h&#228;tte erfolgen m&#252;ssen.<lb/>
Eine K&#246;rperschaft, ob Bund, Land, Gemeinde ist eben wesentlich unbe<lb break="no"/>weglicher und hat &#8211; da sie gleichzeitig beantragende Stelle durch ihre<lb/>
Betriebe und genehmigende Stelle durch den Gemeinderat ist &#8211; auch in<lb/>
der Propaganda viel geringeren Spielraum hat, sehr unbeweglich. Die<lb/>
letzte Strassenbahnerh&#246;hung war allerdings propagandistisch viel besser<lb/>
vorbereitet.<lb/>
</p>
            <p xml:space="preserve">Um das Problem des Kammeramtsdirektors zu l&#246;sen, habe ich einen Sprung<lb/>
zu <rs type="person" ref="#per__97570">Hrdlitschka</rs> und <rs type="person" ref="#per__127771">Scheer</rs> gemacht. <rs type="person" ref="#per__126256">Luczensky</rs> berichtete bereits &#252;ber<lb/>
die vormitt&#228;gige Aussprache. <rs type="person" ref="#per__97570">Hrdlitschka</rs> wandte sich ganz besonders<lb/>
gegen die Erh&#246;hung des Kinderfahrscheines von 1.&#8211; S auf 2.&#8211;. Er meinte, er<lb/>
w&#252;rde unter allen Umst&#228;nden auch in der &#214;ffentlichkeit mit seiner ganzen<lb/>
Kraft gegen diese beabsichtigte Erh&#246;hung k&#228;mpfen. Da der &#214;GB <rs type="person" ref="#per__97346">Benya</rs> mit<lb/>
dem ich gesprochen habe, bereits zugestimmt hat, ersuchte ich <rs type="person" ref="#per__97570">Hrdlitschka</rs><lb/>
auf alle F&#228;lle, bevor er in die &#214;ffentlichkeit geht, sich noch mit der<lb/>
Gemeinde <rs type="person" ref="#per__97963">Slavik</rs> und <rs type="person" ref="#per__97772">Nekula</rs> abzustimmen. Da ich im Laufe des Nachmittags<lb/>
noch mit <rs type="person" ref="#per__97525">H&#228;user</rs> den Arbeitslosenfahrschein, die Erh&#246;hung und mit <rs type="person" ref="#per__113083">Sinowatz</rs><lb/>
die Erh&#246;hung der F&#252;nftagekinderkarte f&#252;r die Aktion "Kinder besuchen Wien"<lb/>
die Zustimmung einholen musste, verst&#228;ndigte ich <rs type="person" ref="#per__97932">Schweda</rs> und <rs type="person" ref="#per__97772">Nekula</rs> &#252;ber<lb/>
die positiven Ergebnisse meiner Verhandlung. Ich ersuchte auch <rs type="person" ref="#per__97772">Nekula</rs><lb/>
insbesondere, er m&#246;ge sich mit <rs type="person" ref="#per__97570">Hrdlitschka</rs> ins Einvernehmen setzen, damit<lb/>
nicht eine Polemik zwischen Arbeiterkammer und Gemeinde in diesem Punkt<lb/>
"Kinderfahrscheine" entstehen w&#252;rde. Die Gemeinde Wien d&#252;rfte aus zwei<lb/>
Gr&#252;nden f&#252;r die exorbitante Erh&#246;hung der Kinderfahrscheine sein. Da<lb/>
sie durch den neuen Vorschlag &#252;ber die Tarife eine Reduzierung ihrer Ein<lb break="no"/>nahmen netto von 291 auf 195 Mill. S in Kauf nehmen muss, ist sie nicht<lb/>
mehr bereit, eine weitere Tariferm&#228;ssigung aufzunehmen. Dar&#252;ber hinaus<lb/>
aber baut sie auf den Kinderfahrschein ihre Sch&#252;lerkartenfahrscheine auf.<lb/>
Sie hat zwar diese bisher auf dem 1.&#8211; S, d.h. also dem Schaffnerfahrschein-<lb/>
Tarif aufgebaut und m&#252;sste, wenn es bei diesem System bliebe, auch jetzt<lb/>
bei dem Schaffnerfahrschein von 2.&#8211; S bleiben. Doch hat sie, da sonst<lb/>
eine noch wesentlich h&#246;here Steigerung herauskommt, jetzt den Vorverkaufs<lb break="no"/>fahrschein f&#252;r Kinder von 1.50 auf Grundlage genommen. Trotzdem erh&#246;hen<lb/>
sich nat&#252;rlich jetzt die Sch&#252;ler- und Hochsch&#252;lerkarten um 50 %.<lb/>
</p>
            <pb n="08-1364" facs="08_1971-11-19_1364.jpg"/>
            <p xml:space="preserve">Da diese aber vom Staate aus dem Familienlastenausgleich verg&#252;tet werden,<lb/>
will sie keinesfalls weitere Reduzierungen in Kauf nehmen. Ich<lb/>
habe bei den Verhandlungen der Gemeinde klar und deutlich gesagt, dass<lb/>
dies ein Problem ist, welches die Bundesregierung nachdem <rs type="person" ref="#per__97461">Fr&#252;h<lb break="no"/>bauer</rs> mich auch darum ersuchte, am Montag in der Vorbesprechung disku<lb break="no"/>tieren wird. Keinesfalls konnte ich hier eine Zustimmung geben. Die Ge<lb break="no"/>meinde hat allerdings auch mir gegen&#252;ber erkl&#228;rt, dass sie auf alle<lb/>
F&#228;lle diesen Tarifvorschlag der Gemeinde d.h. dem Klub und dann dem<lb/>
Gemeinderat vorschlagen wird. Da auch die Bundesbahn eine 64 %-ige Erh&#246;<lb break="no"/>hung f&#252;r die Fahrkartenkategorien vorsieht, wird es am Montag zu einer<lb/>
heissen Diskussion &#252;ber dieses Problem kommen. <rs type="person" ref="#per__97668">Kreisky</rs> hat n&#228;mlich bereits<lb/>
als er die 64 % h&#246;rte erkl&#228;rt, dies sei eine Traumzahl, die unter gar<lb/>
keinen Umst&#228;nden akzeptiert wird. <rs type="person" ref="#per__97311">Androsch</rs> selbst hat sich ebenfalls<lb/>
schon sehr gebunden, indem er erkl&#228;rte, er liesse den Familienlasten<lb break="no"/>ausgleichsfonds nicht jetzt f&#252;r die defizit&#228;ren Transportunternehmungen<lb/>
ausr&#228;umen. Bereits bei der Vormittagssitzung habe ich darauf hinge<lb break="no"/>wiesen, dass die seinerzeitigen 320 Mill. S, die man pr&#228;liminiert<lb/>
hat, als zu nieder von mir angegriffen wurden. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> h&#228;tte damals<lb/>
von seiner B&#252;rokratie, die interessanterweise auch bei diesen Be<lb break="no"/>sprechungen dabei war, die Best&#228;tigung aber bekommen, dass auf<lb/>
Grund der damaligen Frequenzen mit einer solchen Erh&#246;hung zu rechnen<lb/>
sei und das Auslangen gefunden werden k&#246;nnte. Jetzt stellt sich aber<lb/>
heraus, dass mindestens das Doppelte, n&#228;mlich 650 Mill. S und im un<lb break="no"/>g&#252;nstigsten Fall sogar 1,5 Mia. S f&#252;r daf&#252;r vom Familienlastenausgleichs<lb break="no"/>fonds abgezweigt werden m&#252;ssten. Da die ganze Sch&#252;leraktion nur bis n&#228;ch<lb break="no"/>stes Jahr befristet ist, besteht vereinzelt schon die Idee, man sollte<lb/>
die ganze Aktion auslaufen lassen. Ich kann mir nicht vorstellen, dass<lb/>
man eine solche L&#246;sung ernstlich in Erw&#228;gung zieht.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> und <rs type="person" ref="#per__134300">Metzner</rs> berichteten &#252;ber die Vorschl&#228;ge der Handelskammer<lb/>
zum G&#252;terbef&#246;rderungsgesetz und zur Gewerbeordnung. <rs type="person" ref="#per__97584">Jagoda</rs> wird nun<lb/>
Paragraph f&#252;r Paragraph die einzelnen Stellungnahmen verarbeiten. Trotz<lb break="no"/>dem hofft er und ich ersuchte ihn auch darum, dass wir in der Fr&#252;hjahrs<lb break="no"/>session den neuen Gewerbeordnungsentwurf im Parlament einbringen. <rs type="person" ref="#per__134300">Metzner</rs><lb/>
selbst teilte mir mit, dass er seinerzeit als die Verhandlungen &#252;ber die<lb/>
Sch&#252;lerfreifahrten im Verkehrsministerium gef&#252;hrt wurden, ebenfalls auf<lb/>
die unm&#246;glichen Berechnungen der Belastungen hingewiesen hat. Seine<lb/>
Einw&#252;rfe wurden genausowenig ber&#252;cksichtigt wie die meinen in der Regierung.<lb/>
Froh werde ich sein, wenn bei dem neuen grossen Kompetenzgesetz die<lb/>
ganzen Verkehrsangelegenheiten von uns weg sein werden. Es gibt nichts<lb/>
<pb n="08-1365" facs="08_1971-11-19_1365.jpg"/>schlimmeres als defizit&#228;re Betriebe verwalten zu m&#252;ssen oder doch<lb/>
zumindestens indirekt einen Einfluss auf sie nehmen k&#246;nnen durch<lb/>
Preisregelung, Tarifgenehmigungen und so weiter. Auf der einen Seite<lb/>
will und soll man die Betriebe nicht ganz ruinieren, auf der anderen<lb/>
Seite ist es aber kaum m&#246;glich, durch irgendwelche Zugest&#228;ndnisse,<lb/>
die aus ihren Defiziten herauszubringen. Ob hier wirklich ein neuer<lb/>
Weg beschritten werden kann und welcher Weg dies sein soll, ist mir<lb/>
zumindestens nicht bekannt, obwohl ich mich auch jetzt schon jahrzehnte<lb break="no"/>lang mit diesem Problem herumschlage. Ich glaube, es wird bei der &#246;ster<lb break="no"/>reichischen Methode bleiben: weiterwurschteln.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="08_1358_01" facs="08_1971-11-19_1358-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.11.1971</head>
         </div>
      </back>
   </text>
</TEI>
