<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820318">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 18. M&#228;rz 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band64_1982-03-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-03-18">Donnerstag, 18. M&#228;rz 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-25">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="64-0343" facs="64_1982-03-18_0343.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 18. M&#228;rz 1982<lb/>
</p>
            <p xml:space="preserve">Der Werbechef der Deutschen Bundesbahn <name type="person" ref="#per__1137714">Waitz</name> erhielt die Ehrenplakette<lb/>
in Gold der &#214;FVW. Er hat mit &#214;sterreich stets gut kooperiert, jetzt ist<lb/>
er Gesch&#228;ftsf&#252;hrer einer der Bundesbahn geh&#246;renden gro&#223;en Reiseb&#252;ros<lb/>
das Dekret ist sehr sch&#246;n, die Goldmedaille hat ein sch&#246;nes Design, sehr<lb/>
gro&#223;, nur halt aus Messing. Der Fotograf ist falsch verst&#228;ndigt ge<lb break="no"/>wesen, kam daher zu sp&#228;t, so da&#223; die &#220;berreichung allein f&#252;r ihn mittags<lb/>
wiederholt werden mu&#223;te.<lb/>
</p>
            <p xml:space="preserve">In der Bundesvorstandssitzung des &#214;GB wurde diesmal der Leiter des<lb/>
Wirtschaftsforschungsinstitutes <name type="person" ref="#per__131086">Kramer</name> eingeladen, ein Referat &#252;ber die<lb/>
Wirtschaftssituation &#214;sterreichs zu halten. International sieht er Re<lb break="no"/>zession in eine vor Jahren begonnene und jetzt fortsetzende Depression<lb/>
&#252;bergehen. In Amerika sind es die hohen Zinsen und trotz gegenteiliger<lb/>
Regierungsank&#252;ndigung steigende Budgetdefizite. In Europa ist es ein<lb/>
bi&#223;chen besser, insbesondere in Deutschland glaubt er, da&#223; die Dienst<lb break="no"/>leistungsbilanz und der Lageraufbau zu einer konjunkturellen Verbes<lb break="no"/>serung keinesfalls aber einen Aufschwung f&#252;hren wird. In &#214;sterreich hab<lb/>
wir jetzt 2 Jahre eine Stagnation, die Rezession 75 war nach einem Jahr<lb/>
&#252;berwunden und hatte dann einen raschen Aufschwung gebracht. In diesem<lb/>
Jahr m&#252;ssen wir mit einer Arbeitslosigkeit von 3,5 % rechnen, Verbraucher<lb break="no"/>preisindex wird ein wenig geringer sein als im Vorjahr wahrscheinlich<lb/>
5,5 %. <name type="person" ref="#per__131086">Kramer</name> erz&#228;hlte eigentlich nichts anderes als er auch immer bei<lb/>
jeder viermal im Jahr stattfindenden Revision der Wirtschaftsprognose<lb/>
auch erz&#228;hlt. Diskussion gab es keine.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97346">Benya</name> berichtete dann &#252;ber die schon das letzte Mal in der Fraktion ge<lb break="no"/>fa&#223;te Resolution, &#252;ber diese wurde diskutiert, alle mit Ausnahme der<lb/>
Kommunisten und der gewerkschaftlichen Einheit stimmten daf&#252;r, wenn auch<lb/>
insbesondere die Vertreter der christl. Gewerkschaft, nat&#252;rlich die<lb/>
Regierungsma&#223;nahmen und die Regierungspolitik stark kritisierten. Die<lb/>
immer st&#228;rker werdenden &#214;AAB-Vertreter in der Fraktion der christl.<lb/>
Gewerkschafter, der typischste Vertreter NR <name type="person" ref="#per__131033">Lichal</name> machen nat&#252;rlich<lb/>
wenig eine eigenst&#228;ndig christl. Gewerkschaftspolitik sondern vertreten<lb/>
immer extremer die reine &#214;VP-Politik.<lb/>
</p>
            <p xml:space="preserve">Der f&#252;r Wirtschaftsfragen und insbesondere f&#252;r Elektrizit&#228;t zust&#228;ndige<lb/>
LR <name type="person" ref="#per__1137715">Mayr</name> aus S&#252;dtirol hat bei der Aussprache mit der Verbundgesellschaft,<lb/>
Vorstand <name type="person" ref="#per__97453">Fremuth</name> und <name type="person" ref="#per__114747">Zach</name> mir einen Brief von LH <name type="person" ref="#per__133633">Magnago</name> &#252;bergeben,<lb/>
<pb n="64-0344" facs="64_1982-03-18_0344.jpg"/>die S&#252;dtiroler wollen die Stellungnahme der &#246;sterr. Regierung insbesondere<lb/>
des Handelsministeriums zu weiterem Ausbau der internationalen Verbund<lb break="no"/>leitung zw. Schweiz, &#214;sterreich und Italien. Die verstaatliche E-Gesell<lb break="no"/>schaft Enel will seit l&#228;ngerer Zeit die 380-kV-Leitung bauen, ist aber<lb/>
auf den Widerstand der S&#252;dtiroler gesto&#223;en. Die Landesregierung hat<lb/>
sich jetzt zu diesem Bau durchgerungen, st&#246;&#223;t aber auf Widerstand der<lb/>
Grundbesitzer, Hoteliers, Gemeinden, neben der selbstverst&#228;ndlichen Ab<lb break="no"/>lehnung durch die Gr&#252;nen. Dazu kommt, da&#223; die Kompetenz bei der Landes<lb break="no"/>regierung nur bis zu 110-kV-Leitung reicht, die gr&#246;&#223;eren sind der Enel<lb/>
vorbehalten. Jetzt wird sich die Enel und die Landesregierung gegen die<lb/>
schon bestehenden Leitungen z.B. der <choice><choice><sic>Monte Cardini</sic><corr>Montecatini?</corr></choice></choice> <choice><choice><sic>Edisen</sic><corr>Edison?</corr></choice></choice>, Privat<lb break="no"/>elektrizit&#228;tsunternehmen <choice><choice><sic>Monte Edisen</sic><corr>Montedison?</corr></choice></choice> verb&#252;nden und beabsichtigen deren<lb/>
Leitungen zu &#252;bernehmen. &#214;sterreich ist nat&#252;rlich an der Vollendung der<lb/>
Ringleitung brennendst interessiert, aufgrund der Vereinbarung hat die<lb/>
Verbundgesellschaft bis zum Reschenpa&#223; bereits die Leitung in Bau, wird<lb/>
in K&#252;rze fertig und hat 500 Mio. S investiert. Aus innerpolitischen Gr&#252;n<lb break="no"/>den m&#246;chte die Landesregierung die Stellungnahme &#214;sterreichs ohne aller<lb break="no"/>dings sich auf den Brief <name type="person" ref="#per__133633">Magnagos</name> zu beziehen. Wir einigten uns darauf,<lb/>
da&#223; die Verbundgesellschaft einen Briefentwurf schreiben wird.<lb/>
</p>
            <p xml:space="preserve">Da ich hinter diesen ganzen Aktion auch eine S&#252;dtiroler innenpolitische<lb/>
Frage sehe, ersuchte ich dann Verbundgeneraldirektor <name type="person" ref="#per__97453">Fremuth</name> auch diese<lb/>
Gesichtspunkt besonders zu beachten. Er versprach sich mit der S&#252;dtiroler<lb/>
soz. Partei vorher in Verbindung zu setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Wenn der Entwurf hier ist auch mit dem<lb/>
Au&#223;enministerium Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Die deutsche Armaturenfirma <name type="person" ref="#per__1137716">Scheffer</name> hat in Hornstein eine ganz moderne<lb/>
Armaturenfabrik Kludi errichtet. Neben dem LH <name type="person" ref="#per__114583">Kery</name>, seinem Finanzreferen<lb break="no"/>ten <name type="person" ref="#per__98037">Vogl</name> und mir waren auch fast alle Botschafter und Handelsvertreter<lb/>
der Oststaaten anwesend. Der Betrieb ist ganz modernst ausger&#252;stet, sehr<lb/>
stark rationalisiert, hat jetzt bereits 100 Besch&#228;ftigte und wird dann<lb/>
bei der Vollauslastung 250 Arbeitspl&#228;tze haben. Mit der nur 17 km von<lb/>
der Grenze entfernten ung. Armaturenfabrik besteht ein Kooperations<lb break="no"/>abkommen. Ich habe LH <name type="person" ref="#per__114583">Kery</name> und dem ung. Handelsrat <name type="person" ref="#per__123370">Hammer</name> sowie den<lb/>
Betriebsleiter darauf verwiesen, da&#223; wir im Handelsministerium versuchen<lb/>
sollten, mit Ungarn und der burgenl. Landesregierung gemeinsam f&#252;r dieses<lb/>
Kooperationsabkommen eine spezifische L&#246;sung des kleinen Grenzverkehrs<lb/>
zu treffen. <name type="person" ref="#per__114583">Kery</name> war damit einverstanden, da&#223; man anhand der konkreten<lb/>
W&#252;nsche der einzelnen Betriebe die Frage der Zollerm&#228;&#223;igung und damit<lb/>
<pb n="64-0345" facs="64_1982-03-18_0345.jpg"/>indirekt des Wunsches der burgenl. Landesregierung zu einer Art ung.-<lb/>
&#246;sterr. Abkommens zu kommen in Angriff nimmt. Eine generelle L&#246;sung<lb/>
erkl&#228;rte ich Handelsrat <name type="person" ref="#per__123370">Hammer</name>, der dies &#252;brigens sehr genau wei&#223;, st&#246;&#223;t<lb/>
auf gr&#246;&#223;te Schwierigkeiten in &#214;sterreich, ich habe den &#246;sterr. Teil<lb break="no"/>nehmern dieser Repr&#228;sentation insbesondere dem LH und Bgm. von Hornstein<lb/>
sowie dem Betriebsleiter zugesichert, jederzeit f&#252;r sie zur Verf&#252;gung<lb/>
zu stehen. Ich glaube ich konnte auch alle davon &#252;berzeugen, da&#223;, wenn<lb/>
eine generelle L&#246;sung anstreben w&#252;rden, dann alle Vorteile die den Ungarn<lb/>
weltweit im GATT allen geben m&#252;ssen und dadurch z.B. nur den Japanern<lb/>
auch auf diesem Gebiet den &#246;sterr. Markt aufmachen w&#252;rden, dies haben<lb/>
sie eingesehen.<lb/>
</p>
            <p xml:space="preserve">Den Besitzer <name type="person" ref="#per__1137716">Scheffer</name> habe ich dann w&#228;hrend meiner Ansprache nat&#252;rlich<lb/>
wegen seiner Entscheidung ins Burgenland, das hei&#223;t &#252;berhaupt nach<lb/>
&#214;sterreich zu gehen gelobt und versprochen, ich w&#252;rde ihn in jeder Be<lb break="no"/>ziehung auch weiterhin voll unterst&#252;tzen, wenn er vielleicht noch zu<lb break="no"/>s&#228;tzliche Produktionen nach &#214;sterreich verlegen w&#252;rde. <name type="person" ref="#per__1137716">Scheffer</name> hat mir<lb/>
zwar keine konkreten Zusicherungen gemacht, aber er wird es sich weiter<lb/>
&#252;berlegen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Die Investorenwerbung soll mit dem Betrieb<lb/>
Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="64_0342_01" facs="64_1982-03-18_0342-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.3.1982</head>
         </div>
         <pb n="64_0342_02" facs="64_1982-03-18_0342-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
