<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19721201">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der  1. Dezember 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band13_1972-12-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-12-01">Freitag, 1. Dezember 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-11-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="13-1455" facs="13_1972-12-01_1455.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 1. Dezember 1972<lb/>
</p>
            <p xml:space="preserve">Der soz. Landesrat <name type="person" ref="#per__114529">Klauser</name> von der Steiermark glaubt allen Ernstes,<lb/>
dass er der Gemeinde, wo er B&#252;rgermeister ist, f&#252;r den Kauf eines<lb/>
Gasthauses mit 60 Betten 6.000 m&#179; Grund um 7 Mill. S einen Zuschuss<lb/>
geben k&#246;nnen. Angeblich sollte damit verhindert werden, dass Kastner<lb/>
und &#214;hler ein Kaufhaus aus Graz, diesen Betrieb erwirbt. F&#252;r den<lb/>
Fremdenverkehr w&#228;re aber das Gasthaus, wie er glaubt, unbedingt<lb/>
notwendig. 7 Mill. S ist irrsinnig &#252;berzahlt. Zum Gl&#252;ck habe ich gar<lb/>
keine finanziellen Mittel und Budgetans&#228;tze f&#252;r Zusch&#252;sse an Gemeinden,<lb/>
um solche Irrsinnsprojekte mit zu bezahlen.<lb/>
</p>
            <p xml:space="preserve">Bei der AK-Vorstandsfraktion hat <name type="person" ref="#per__97570">Hrdlitschka</name> klar und deutlich ge<lb break="no"/>sagt, dass er nicht imstande ist, bei einer Beschwerdestelle, die<lb/>
im Handelsministerium, wo nicht &#252;ber die Gesch&#228;fts- und Lieferbedin<lb break="no"/>gungen sondern auch &#252;ber die Preise auf freiwilliger Basis<lb/>
zwischen den Interessenvertretungen gehandelt werden soll, mitwirken<lb/>
k&#246;nnte. <name type="person" ref="#per__98112">Z&#246;llner</name> erg&#228;nzte dann, dass er infolge Personalmangel eine<lb/>
solche T&#228;tigkeit f&#252;r unm&#246;glich h&#228;lt. Ich erg&#228;nzte sofort, dass es<lb/>
sich bei dieser Idee des Konsumentenforum keinesfalls um eine Be<lb break="no"/>schwerdestelle f&#252;r Preise handeln k&#246;nne. Ausserdem sollte nur als<lb/>
n&#228;chster Schritt, &#228;hnlich wie es jetzt bei den Reiseb&#252;ros diese<lb/>
Beschwerdestelle gibt, schrittweise auch auf andere Gebiete ausgedehnt<lb/>
werden. <name type="person" ref="#per__98112">Z&#246;llner</name> d&#252;rfte <name type="person" ref="#per__97570">Hrdlitschka</name> dann informiert haben, dass es auf<lb/>
die Dauer unm&#246;glich ist, dass die Arbeiterkammer die ganze Last der<lb/>
Verantwortung und auch die Arbeit macht. <name type="person" ref="#per__98112">Z&#246;llner</name> steht auf dem Stand<lb break="no"/>punkt, es muss der Staat, wenn er so etwas schafft, sich die notwendigen<lb/>
Beamten halt anstellen. Bei dieser Gelegenheit bedankte ich mich vor dem<lb/>
Vorstand f&#252;r die Unterst&#252;tzung der Arbeiterkammer bei der Erstellung<lb/>
des Entlastungskataloges und der Arbeit, die sich jetzt auf Grund der<lb/>
Preiserhebungen usw. auf Grund des Preisbestimmungsgesetzes ergibt.<lb/>
Sicherlich ist die Angst <name type="person" ref="#per__98112">Z&#246;llners</name> begr&#252;ndet, wenn die Arbeiterkammer<lb/>
alles ganz exakt und genau &#252;berpr&#252;ft und jeden einzelnen Fall bis ins<lb/>
kleinste Detail verfolgt, kaum mit den Besch&#228;ftigten, die <name type="person" ref="#per__98112">Z&#246;llner</name> jetzt<lb/>
zur Verf&#252;gung hat bew&#228;ltigt werden kann. Wahrscheinlich m&#252;sste aber doch<lb/>
wesentlich mehr improvisiert werden, als <name type="person" ref="#per__98112">Z&#246;llner</name> sich dies vorstellt.<lb/>
Der Vorteil der Arbeiterkammer liegt doch darin, dass sie als Nicht-<lb/>
Beh&#246;rde keinesfalls verpflichtet ist, aktenm&#228;ssig alles bis ins letzte<lb/>
Detail durchzuleuchten, bevor sie dann irgendwelche Interventionen<lb/>
macht. Ich versuchte dem Vorstand auseinanderzusetzen, dass als erster<lb/>
<pb n="13-1456" facs="13_1972-12-01_1456.jpg"/>Schritt das Abtreten von Beschwerden &#252;ber den M&#246;belkauf an die Handels<lb break="no"/>kammer, Gremium M&#246;belhandel, Komm.Rat <name type="person" ref="#per__139966">Weinberger</name>, erfolgen sollte.<lb/>
Dieser hat sich doch im Forum bereiterkl&#228;rt, alle Beschwerden genau<lb/>
zu &#252;berpr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Ing. <name type="person" ref="#per__136623">Hedrich</name> von den Privatangestellten beschwerte sich auf meine Aus<lb break="no"/>f&#252;hrungen wegen der Stahlfusion insbesondere wegen der Mitsprache<lb break="no"/>m&#246;glichkeiten der Betriebsr&#228;te. <name type="person" ref="#per__98063">Weissenberg</name> wies darauf hin, dass<lb/>
wenn die Gesetzwerdung der jetzigen Regierungsvorlage im Parlament<lb/>
kommen sollte, er vorschlagen w&#252;rde, lieber auf die Ausdehnung auf<lb/>
1/3 bei Einschr&#228;nkung der betriebsr&#228;tlichen M&#246;glichkeiten im Aufsichts<lb break="no"/>rat auf das gesamte Gesetz zu verzichten. soweit es die betriebsr&#228;tliche<lb/>
Mitwirkung betrifft. In der vorgeschlagenen Einschr&#228;nkung der Betriebs<lb break="no"/>r&#228;te bez&#252;glich der Bestellung von Prokuristen und Leitungsgremien sowie<lb/>
vor allem der Mitwirkung bei Investitionsentscheidungen sieht er einen<lb/>
so grossen R&#252;ckschritt, dass es besser ist, im Hinblick auf die Kodifi<lb break="no"/>kation des Arbeitsrechtes, wo wir eine weitere Mitbestimmung der Betriebs<lb break="no"/>r&#228;te erreichen wollen, lieber diesen Paragraphen aus dem Stahlfusions-<lb/>
Gesetz zu streichen. Auf Grund des ungeheuren Widerstandes, den ich jetzt<lb/>
bei vielen Stellen wegen dieser Bestimmung feststellen kann, glaube ich wird<lb/>
<name type="person" ref="#per__97668">Kreisky</name> auf alle F&#228;lle ein neues Gesetz im Parlament als Initiativ-Antrag<lb/>
einbringen m&#252;ssen, resp. eine entsprechende Ab&#228;nderung im Ausschuss be<lb break="no"/>antragen.<lb/>
</p>
            <p xml:space="preserve">ZS <name type="person" ref="#per__97741">Millendorfer</name> von den Bau- und Holzarbeitern meinte, dass sie wegen<lb/>
der beabsichtigten Baubremse sehr besorgt seien. Sie h&#228;tten dem Bauten<lb break="no"/>minister <name type="person" ref="#per__97755">Moser</name> bereits vor Monaten vorgeschlagen, dass er entsprechende<lb/>
Schritte unternehmen sollte, doch sei die jetzige Massnahme als gef&#228;hr<lb break="no"/>lich zu deklarieren. Er meinte, dass eine Preisauszeichnungsstelle<lb/>
im Bautenministerium geschaffen werden m&#252;sste und dass das stat. Zentral<lb break="no"/>amt die Betriebsergebnisse von 1000 Betrieben zur Verf&#252;gung stellen m&#252;sste<lb/>
Ich versuchte zu erkl&#228;ren, dass Pr&#228;s. <name type="person" ref="#per__114128">Bosse</name> das niemals tun k&#246;nne, weil<lb/>
er sonst gegen das statistische Gesetz verst&#246;sst, wo diese Meldungen<lb/>
ausschliesslich f&#252;r statistische Zwecke aufgearbeitet werden d&#252;rfen.<lb/>
<name type="person" ref="#per__97741">Millendorfer</name> sprach sich auch gegen die Aufhebung der &#214;NORM A 5020<lb/>
d.h. dass der Bestbieter nicht den Zuschlag bekommen sollte, wie dies auch<lb/>
von der Handelskammer gefordert wird, aus. Dagegen meinte er, man k&#246;nnte<lb/>
die &#214;NORM A 2111, welche vorsieht, dass bei einer Indexpreis&#228;nderung von<lb/>
2 % durch die Lohnerh&#246;hungen dann die laufenden Vertr&#228;ge automatisch abge<lb break="no"/>&#228;ndert werden k&#246;nnen. Diese Gleitung hat einmal 2,5 % betragen, wurde<lb/>
<pb n="13-1457" facs="13_1972-12-01_1457.jpg"/>von <name type="person" ref="#per__132171">Kotzina</name> auf 2 % gesenkt, und die Gewerkschaft der Bau- und<lb/>
Holzarbeiter meint, es k&#246;nnte ruhig 5 % sein. Am Abend bei dem<lb/>
Referat &#252;ber Preisprobleme in der Gesellschaft f&#252;r Wirtschafts- und<lb/>
Finanzpolitik, wo auch von der PORR-AG Dipl.Ing. <name type="person" ref="#per__98095">Witzmann</name> anwesend<lb/>
war, und ich auch wegen dieses Problemes in der Diskussion gefragt wurde,<lb/>
konnte ich feststellen, dass die Baugewerkschaft mit den Vertretern<lb/>
der Bauindustrie konform geht bis auf diesen Punkt. <name type="person" ref="#per__98095">Witzmann</name> meinte,<lb/>
dass eine Erh&#246;hung dieses Prozentsatzes auf 5 % ihm seinen ganzen<lb/>
Gewinn des Jahres 1971 z.B. kosten w&#252;rde.<lb/>
</p>
            <p xml:space="preserve">Bei der Verleihung von Grubenwehrehrenzeichen wurde von mir auch ein<lb/>
Betriebsdirektor der Reichenhaller Saline ausgezeichnet. Wieder ein<lb break="no"/>mal hat mir &#252;berhaupt niemand eine Information gegeben. Bei anderen<lb/>
haben sie in die Auszeichnungsurkunde Spickzettel eingelegt. Ich musste<lb/>
Min.Rat <name type="person" ref="#per__139515">Dworak</name> drum fl&#252;stern, er sollte mir doch, wenn er mir die Urkunde<lb/>
gibt, ein Stichwort fl&#252;stern. Ich kann doch dort nicht anfangen den Spick<lb break="no"/>zettel ganz einfach herunterzulesen. Ausserdem stand in den Spick<lb break="no"/>zetteln sowieso nicht das drinnen, was ich gerne wollte, n&#228;mlich irgend<lb break="no"/>welche pers&#246;nlichen Aussagen gegen&#252;ber den einzelnen ausgezeichneten Per<lb break="no"/>sonen. Ich habe mich &#252;ber diese Vorgangsweise, deren &#196;nderung ich<lb/>
schon dutzendemale verlangt habe, sehr ge&#228;rgert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Ich brauche einen Souffleur, ich glaube am besten<lb/>
ist das Regierungsrat <name type="person" ref="#per__111699">Puffler</name>, der zumindestens zwei Tage vorher mit mir<lb/>
die Vorgangsweise und die Ausgezeichneten kurz durchgeht. Wenn es das<lb/>
n&#228;chste Mal wieder nicht funktioniert, schlage ich wirklich einmal Krach.<lb/>
Wenn die einzelnen Abteilung z.B. <name type="person" ref="#per__139515">Dworak</name> von der OB bei der Auszeichnung<lb/>
oder <name type="person" ref="#per__114994">B&#246;hm</name> vom Pr&#228;sidialb&#252;ro &#8211; dort hat es das letzte Mal ganz gut funkti<lb break="no"/>oniert, diese Funktion des Souffleurs &#252;bernehmen wollen und k&#246;nnen, bin<lb/>
ich nat&#252;rlich auch damit einverstanden aber das System muss jetzt endg&#252;l<lb break="no"/>tig festgelegt werden.<lb/>
</p>
            <p xml:space="preserve">Vom Tuxer Magnesitbergbau sollte ein Ingenieur ausgezeichnet werden.<lb/>
Dadurch, dass dieser Betrieb aber jetzt stillgelegt wird und zwischen<lb/>
der Belegschaft und ihm grosse Spannungen bestehen, hat er mir einen<lb/>
Brief geschrieben, dass er auf diese Auszeichnung verzichtet, weil er<lb/>
sich auch gar nicht daf&#252;r als w&#252;rdig betrachtet. Er selbst ist durch<lb/>
andere Arbeiter schon einmal gerettet worden, diese bekommen aber keine<lb/>
Auszeichnung. Ich habe so das unbestimmte Gef&#252;hl, dass hier ebenfalls<lb/>
die Ingenieure sich hier gegenseitig mit der OB im engsten Einvernehmen<lb/>
zu Auszeichnungen vorschlagen, auch dann, wenn sie gar keine Berech<lb break="no"/>tigung daf&#252;r haben. Dies gilt auch f&#252;r die von mir ausgezeichneten<lb/>
<pb n="13-1458" facs="13_1972-12-01_1458.jpg"/>Ing. <name type="person" ref="#per__113369">W&#252;strich</name>, Min.Rat <name type="person" ref="#per__134830">Peschke</name> und des deutschen Bergbaudirektors.<lb/>
Da ich f&#252;r diese Auszeichnungen zum Unterschied von den staatlichen<lb/>
Auszeichnungen ausschliesslich selbst verantwortlich bin, glaube ich<lb/>
m&#252;sste man wirklich einmal pr&#252;fen, ob und inwieweit das bisherige System<lb/>
nicht abge&#228;ndert geh&#246;rt. Anlass k&#246;nnte der vorgelegte Brief des Tuxer<lb/>
Bergingenieurs sein.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte pr&#252;fen, wieso effektive Lebensretter nicht<lb/>
bekommen und Ingenieure oder Ministerialbeamte, die kaum daf&#252;r etwas<lb/>
beigetragen haben, das Grubenwehrehrenzeichen bekommen haben.<lb/>
</p>
            <p xml:space="preserve">Gen.Direktor <name type="person" ref="#per__137372">Klimesch</name> und Dir. <name type="person" ref="#per__137890">Karlhuber</name> von der OKA wollten meine<lb/>
Stellungnahme zur Kohlenpreisproblematik mit der WTK erfahren. Ich<lb/>
habe sofort Sekt.Rat <name type="person" ref="#per__108609">Sterk</name> dazu gebeten. Nach wie vor glaube ich, dass<lb/>
es f&#252;r die OKA m&#246;glich ist, den Preis von 78.&#8211; S 10^6 W&#228;rmeeinheit zu<lb/>
bezahlen. Derzeit bezahlen sie 70.&#8211; resp. f&#252;r &#220;bermengen, die sie<lb/>
abnehmen, mehr. Da der Vertrag mit 1.1.1973 neu geschlossen werden<lb/>
muss und auf 5 Jahre einmal befristet werden soll, w&#228;ren sie bereit,<lb/>
statt der 300.000 t Grundmenge 400.000 zu &#252;bernehmen. Diese 400.000 t<lb/>
stellen aber nach Meinung der WTK eine zu geringe Menge dar. Sie er<lb break="no"/>wartet mindestens 450.000 t. Die OKA erkl&#228;rt aber, dass sie diese Menge<lb/>
gar nicht verfeuern k&#246;nnte. In den alten Anlagen, wo sie 4 Maschinen<lb/>
laufen hat, hat sie einen sehr schlechten Wirkungsgrad. Deshalb ver<lb break="no"/>sucht die OKA die Menge so weit wie m&#246;glich zu reduzieren. Beim Preis<lb/>
liess ich keinen Zweifel, dass die 78.&#8211; S nicht kostendeckend sind und<lb/>
deshalb von der WTK unter allen Umst&#228;nden erreicht werden m&#252;ssten.<lb/>
Ich erkl&#228;rte zwar vorweg, dass ich mich in die Preisverhandlungen im<lb/>
Detail gar nicht einmische, weil ich daf&#252;r nicht zust&#228;ndig bin, doch<lb/>
liess ich keinen Zweifel, dass 78.&#8211; der Mindest- und von<lb/>
der OKA aus gesehen, wahrscheinlich der H&#246;chstpreis ist. Auch beim<lb/>
Fernheizkraftwerk Linz musste ich feststellen, dass seinerzeit<lb/>
schon Gen.Dir. <name type="person" ref="#per__114645">Seitlinger</name> ein Genosse, erkl&#228;rte h&#228;tte, er k&#246;nnte<lb/>
nicht mehr als 60.000 t &#252;bernehmen. Die WTK erwartet 80.000 t und hofft<lb/>
zumindestens mit 65 bis 70.000 abzuschliessen. Hier ist der Preis wesent<lb break="no"/>lich schlechter, weil diese Kohle franco Linz geliefert werden muss und<lb/>
mindestens 12 S/t Fracht, das sind ca. 6.- auf 10^6 umgerechnet abzuziehen<lb/>
sind. F&#252;r die WTK ergibt sich, wie ich auch immer vermutet habe, ein<lb/>
reines Absatzproblem. Niemand will die mindestens 800.000 t, die gef&#246;rdert<lb/>
werden, kaufen. Durch die Sortierung verteuert sich die Kohle noch zu<lb break="no"/>s&#228;tzlich. Andererseits d&#252;rfte die OKA nicht bereit sein, auf l&#228;ngere<lb/>
Zeit eben mehr als 400.000 t maximal abzunehmen. Wenn es wieder zu<lb/>
<pb n="13-1459" facs="13_1972-12-01_1459.jpg"/>normaler Wasserf&#252;hrung kommt, kann man jetzt schon voraussehen,<lb/>
dass die Kohle wieder auf die Halde wandern wird. Wahrscheinlich<lb/>
m&#252;sste man jetzt bereits, auch dann wenn die Energieversorgung und<lb/>
die E-Wirtschaft noch nicht ausschliesslich im Handelsministerium<lb/>
liegt, Berechnungen und Modelle anstellen, wo und in welchem Umfang<lb/>
eine Stromimportkalkulation als Alternative zu einem geringen Wasser<lb break="no"/>jahr und damit im Zusammenhang einer starken Verfeuerung einer in<lb break="no"/>l&#228;ndischen Kohle kostenm&#228;ssig die Verbund resp. die einzelnen Landes<lb break="no"/>gesellschaften belastet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Min.Rat <name type="person" ref="#per__107937">Frank</name> sollte sich mit diesem Problem als<lb/>
erstes besch&#228;ftigen, denn wir werden sehr bald endg&#252;ltige Entscheidun<lb break="no"/>gen treffen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Von der Wirtschaftspolizei Dr. <name type="person" ref="#per__140270">Tintner</name> hat mir mitgeteilt, dass gegen<lb/>
Ing. <name type="person" ref="#per__140271">Scherbaum</name> von der &#214;FVW &#252;ber Anregung der Staatsanwaltschaft, sie<lb/>
hat einen anonymen Brief bekommen, ein Verfahren wegen Betruges einge<lb break="no"/>leitet wird. <name type="person" ref="#per__140270">Tintner</name> wollte mich nur, da ich Obmann dieses Vereines<lb/>
bin, verst&#228;ndigen und hat gefragt, mit wem er diesbez&#252;gliche Bespre<lb break="no"/>chungen in der &#214;FVW aufnehmen sollte. Ich habe sofort darauf hingewiesen<lb/>
dass das Direktorium und ich selbst keine Details wissen, <name type="person" ref="#per__97684">Langer-Hansel</name><lb/>
hat erkl&#228;rt, er w&#252;rde erst nach Abschluss des K&#252;ndigungsverfahrens, wo<lb/>
er hofft, einige hunderttausend Schilling Wiedergutmachung zu bekommen,<lb/>
dem Direktorium und vorher mir berichten. <name type="person" ref="#per__97684">Langer-Hansel</name> wollte ja ur<lb break="no"/>spr&#252;nglich &#252;berhaupt dass dies still und leise &#252;ber die B&#252;hne geht und<lb/>
nur ich einen Detailbericht bekommen sollte. Ich habe aber bei der<lb/>
letzten Sitzung des Direktoriums schon festgehalten, dass zumindestens<lb/>
das Direktorium informiert werden muss. <name type="person" ref="#per__140270">Tintner</name> selbst habe ich an<lb/>
<name type="person" ref="#per__97684">Langer-Hansel</name> verwiesen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97543">HEINDL</name>: Bitte Kontakt mit <name type="person" ref="#per__140270">Tintner</name> halten und <name type="person" ref="#per__97684">Langer-<lb/>
Hansel</name> ebenfalls verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Bei der Barbara-Feier in Prottes, welche die Berghauptmannschaft Wien<lb/>
organisiert, konnte ich eine erfreuliche Aktivit&#228;t feststellen. Berghaupt<lb break="no"/>mann <name type="person" ref="#per__136385">Bornberg</name> hat mich ersucht, ich sollte drei Pokale, die er gestiftet<lb/>
hat, an Firmen &#252;berreichen. Dies habe ich wirklich gerne gemacht, denn<lb/>
eine Initiative vom Berghauptmannschaften, die nicht nur bestrafen, son<lb break="no"/>dern auch Firmen, die sich im Umweltschutz und in der Sicherheit ausge<lb break="no"/>zeichnet haben, ist eine sehr gl&#252;ckliche Idee.<lb/>
</p>
            <p xml:space="preserve">Da in der wirtschafts- und finanzpolitischen Gesellschaft nicht nur<lb/>
sozialistische Direktoren sondern auch andere z.B. Prof. <name type="person" ref="#per__97731">Mautner-Markhof</name>,<lb/>
<pb n="13-1460" facs="13_1972-12-01_1460.jpg"/>Gen.Sekr. <name type="person" ref="#per__97661">Kottulinsky</name> von der Industriellenvereinigung, Gen.Dir.<lb/>
<name type="person" ref="#per__110994">Stepski</name> von der Nettingsdorfer Papierindustrie, usw. vertreten sind,<lb/>
n&#252;tzte ich die Gelegenheit, um insbesondere beim Stabilisierungsabkom<lb break="no"/>men auf die Vereinbarung <name type="person" ref="#per__97893">Sallinger</name> - <name type="person" ref="#per__97346">Benya</name> zu verweisen. Hier erkl&#228;rte<lb/>
ich, h&#228;tte der &#214;GB eine ungeheure Aufgabe &#252;bernommen, die er nur l&#246;sen,<lb/>
k&#246;nnte, wenn die Unternehmer auch Preisdisziplin halten. Ich konnte<lb/>
feststellen, dass tats&#228;chlich die Unternehmerseite, zumindestens<lb/>
was die Industrie betrifft, heute brennend daran interessiert ist,<lb/>
dass dieses Stabilisierungsabkommen zum Tragen kommt und auch durch<lb break="no"/>gef&#252;hrt wird. Pr&#228;s. <name type="person" ref="#per__97922">Schmitz</name> von der OeNB meinte sogar in der Diskussion,<lb/>
dass die &#214;NB ihre Hilfe deshalb gegeben hat, um dem &#214;GB und der Regierung<lb/>
eine Politik der Stabilisierung zu erm&#246;glichen. Prof. <name type="person" ref="#per__97731">Mautner-Markhof</name>,<lb/>
dem ich beim Essen &#252;ber die Bierpreisentwicklung erz&#228;hlte und insbeson<lb break="no"/>dere &#252;ber die Flut von Antr&#228;gen der Gastwirte jetzt wegen individuellen<lb/>
Entlastungss&#228;tzen, zeigte sich bereit, gegebenenfalls auf etliche Mo<lb break="no"/>nate von einer Preiserh&#246;hung Abstand zu nehmen, um als &#220;bergang erst nach<lb/>
einigen Monaten den Preis einschleifen zu lassen. Die Gastwirte sollten<lb/>
dadurch eine Atempause bekommen und die, wie er selbst sagte, unm&#246;gliche<lb/>
Haltung, dass die Handelskammer jetzt ein solche Politikum aus der<lb/>
Entlastung macht, verschoben werden. Nach etlichen Monaten k&#246;nnte doch<lb/>
dann sowieso niemand mehr genau pr&#252;fen, welche Preise in den einzelnen<lb/>
Gastwirtschaften verlangt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97646">KOPPE</name>: Bitte dies Idee in der Arbeiterkammer mit<lb/>
<name type="person" ref="#per__98112">Z&#246;llner</name> resp. <name type="person" ref="#per__112010">Blaha</name> besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="13_1454_01" facs="13_1972-12-01_1454-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.12.1972</head>
         </div>
      </back>
   </text>
</TEI>
