<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770331">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 31. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-31</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-31">Donnerstag, 31. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-03-04">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0377" facs="35_1977-03-31_0377.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 31. M&#228;rz 1977<lb/>
</p>
            <p xml:space="preserve">Dieser Tag stand sozusagen im Zeichen des Kronprinzen Hassan.<lb/>
Schon bei der Abholung vom Flughafen habe ich mir ausgemalt, wie<lb/>
dieser Empfang gewesen w&#228;re, wenn ich ihm, wie <rs type="person" ref="#per__97668">Kreisky</rs> w&#252;nschte,<lb/>
eingeladen h&#228;tte. Jetzt ein riesiger grosser Bahnhof, 16 schwarze<lb/>
Mercedes, extra gemietet, dann anschliessend die Autos der Abholenden,<lb/>
also mindestens eine 35 St&#252;ck lange Autokolonne, roter Teppich,<lb/>
Flaggenschmuck, Polizeieskorte, ich weiss nicht was Gott noch alles.<lb/>
Bei mir h&#228;tte er keinen mit meinem Peugeot fahren, seine Frau mit<lb/>
einem zweiten Auto mit meiner Frau, ein drittes h&#228;tten wir schon<lb/>
nicht mehr zur Verf&#252;gung stellen k&#246;nnen. Die restlichen G&#228;ste also<lb/>
mit dem Autobus. Das ganze das ganze eigentlich der Bedeutung Jordaniens<lb/>
Aussenhandel entsprechend 167 Mio Exporte und 148.000 Schilling<lb/>
Importe. Die letzteren aber eine Erh&#246;hung von 1975 von 15.000<lb/>
1.000 %. Da der Aussenhandelsminister <rs type="person" ref="#per__113379">Dajani</rs> in der Sondermaschine<lb/>
eine riesige Jet begleitete, hatte ich schon Gelegenheit mit ihm<lb/>
die wirtschaftliche Situation zu besprechen. Beim Mittagessen beim<lb/>
Bundespr&#228;sidenten in der Pr&#228;sidentschaftskanzlei sass ich dann neben<lb/>
den Planungspr&#228;sidenten <rs type="person" ref="#per__145999">Odeh</rs>, mit dem ich bereits beim seinerzeitigen<lb/>
Besuch von K&#246;nig <rs type="person" ref="#per__113384">Hussein</rs> im Juni 1976 verhandelt hatte. Am Abend<lb/>
dann beim Kanzleressen im Bundeskanzleramt, wieder neben <rs type="person" ref="#per__113379">Dajani</rs>,<lb/>
sodass ich reichlich Gelegenheit hatte mit diesem zu sprechen. Die<lb/>
offizielle Aussprache im Bundeskanzleramt mit Hassan und <rs type="person" ref="#per__97668">Kreisky</rs>,<lb/>
zeigte mir dann den wahren Grund den <rs type="person" ref="#per__97668">Kreisky</rs> hatte, um diese Ein<lb break="no"/>ladung auszusprechen. Er m&#246;chte, dass erstens der normale Waren<lb break="no"/>austausch der derzeit sehr unbefriedigend ist zwischen den Handels<lb break="no"/>ministern besprochen wird, um ihn zu vergr&#246;ssern. Zweitens aber<lb/>
sollte Jordanien als der kommerzielle Vermittler der Region auftreten.<lb/>
Die Aussenhandelsstelle resp. die Handelskammer sollte eine grosse<lb/>
&#246;konomische Delegation mit Bankenvertretern organisieren, die<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> jetzt nach &#214;sterreich einl&#228;dt. Amman soll der Umschlag<lb break="no"/>platz f&#252;r diese ganze Region, also nicht nur f&#252;r Jordanien werden.<lb/>
Dies ist die Idee, anstelle von Beirut, von der <rs type="person" ref="#per__97668">Kreisky</rs> glaube er<lb/>
wird sich sobald nicht erholen, einen neuen arabischen Umschlagplatz<lb/>
f&#252;r den nahen Osten zu finden. Meiner Meinung nach, und <rs type="person" ref="#per__137245">Schneider</rs> hat<lb/>
dies auch <rs type="person" ref="#per__97668">Kreisky</rs> nachher mit recht gesagt, wird sich Beirut, wenn<lb/>
nur einigermassen friedliche Zust&#228;nde durch k&#252;rzere Zeit herrschen,<lb/>
sehr bald wieder als der Umschlagplatz zeigen und Amman wird der<lb/>
bedeutungslose Ort wie bisher bleiben. Drittens erkl&#228;rte <rs type="person" ref="#per__97668">Kreisky</rs>, dass<lb/>
die technische Hilfe &#214;sterreichs verst&#228;rkt werden soll. Hassan ver<lb break="no"/><pb n="35-0378" facs="35_1977-03-31_0378.jpg"/>wies darauf, dass wenn der Warenaustausch sich vergr&#246;ssern soll,<lb/>
die &#214;sterreicher Phosphate und andere Rohstoffe kaufen m&#252;ssten.<lb/>
In dieser Region, indem Fall meinte er allerdings nur Jordanien,<lb/>
gibt es mit den Deutschen und teilweise den Schweizern joint<lb/>
venture. Der Handelsminister <rs type="person" ref="#per__113379">Dajani</rs> erg&#228;nzte dann, dass diese ins<lb break="no"/>besondere auf Zementproduktion und sonstige Baumaterialien auf<lb/>
Glas durch Vorhandensein von Silikaten usw. sich derzeit erstreckt,<lb/>
resp. erstrecken m&#252;sste. Pr&#228;sident <rs type="person" ref="#per__145999">Odeh</rs> erg&#228;nzte dann wieder, dass<lb/>
die technische Kooperation sich insbesondere auf die Landwirtschaft<lb/>
wird der Wunsch nach einer Zuchtanstalt und ganz besonders auf die<lb/>
Ausbildung von Arbeitskr&#228;ften sich erstrecken m&#252;sste. Hassan schlug<lb/>
dann vor, man sollte einen Fond gr&#252;nden, <rs type="person" ref="#per__97668">Kreisky</rs> schr&#228;nkte den auf<lb/>
die educational training ein. F&#252;r die Landwirtschaft k&#246;nnten ambulante<lb/>
Lehrer eingesetzt werden und eine grosse verstaatlichte Firma sei<lb/>
bereit, technical assistance zu geben. Vorsichtig wie <rs type="person" ref="#per__97668">Kreisky</rs> ist,<lb/>
schr&#228;nkte er allerdings ein, dass wir selbst jetzt einen riesigen<lb/>
Bedarf an Lehrern haben, weshalb alles nicht sehr leicht sein wird.<lb/>
Ich bemerkte zu <rs type="person" ref="#per__137245">Schneider</rs> &#8211; unseren Handelsdelegierten, dass er<lb/>
da sehr viel bezahlen wird m&#252;ssen, wenn er Leute findet, die nicht nur<lb/>
an und f&#252;r sich nach Amman gehen, sondern dann noch im Jordantal<lb/>
entsprechende Beratung der dortigen Bauern, d.h. also auf das Land<lb/>
hinausziehen sollten. Zum Gl&#252;ck hatte <rs type="person" ref="#per__145700">Ruthner</rs> die seinerzeit im<lb/>
Juni versprochene feasibility-study jetzt geliefert und ich konnte<lb/>
sie Hassan, resp. <rs type="person" ref="#per__113379">Dajani</rs> &#252;bergeben. Zum Gl&#252;ck hatte die Handels<lb break="no"/>kammer wie ich ank&#252;ndigen konnte, ein Firmengespr&#228;ch mit 40 Firmen<lb/>
organisiert. Da <rs type="person" ref="#per__113379">Dajani</rs> ein grosses Interesse an der Traktor-und<lb/>
insbesondere Kraftwagenproduktion zeigte, vermittelte ich eine<lb/>
Spezialaussprache zwischen ihm und Gen.Dir. <rs type="person" ref="#per__111400">Malzacher</rs>. Dieser kam<lb/>
abends dann zum Kreisky-Essen, wurde von <rs type="person" ref="#per__113379">Dajani</rs>, den ich ihm vor<lb break="no"/>stellte, sofort dann auch Hassen pr&#228;sentiert und er erz&#228;hlte mir<lb/>
nachher, sie h&#228;tten auch grosses Interesse an den Panzerk&#252;rassier<lb/>
den <rs type="person" ref="#per__111400">Malzacher</rs> jetzt noch mit weiteren Exemplaren nach Tunesien erfolg<lb break="no"/>reich und gewinneinbringend verkaufen kann. <rs type="person" ref="#per__111400">Malzacher</rs> meint allerdings<lb/>
es wird dort grosse Schwierigkeiten vom Aussenministerium geben,<lb/>
Panzer in diese Region zu liefern. <rs type="person" ref="#per__97627">Kienzl</rs>, mit dem ich auch &#252;ber<lb/>
dieses Problem sprach, weil auch er bis 11 Uhr nachts bei dem Essen<lb/>
herumsitzen musste, meinte, es sei ein Wahnsinn, was jetzt von<lb/>
seitens des Aussenministeriums in dieser Neutralit&#228;tsfrage geschehe.<lb/>
Die Schweizer und die Schweden beliefern jedermann, nur geschickt<lb/>
getarnt, gegebenenfalls &#252;ber Drittl&#228;nder und wir machen unserer<lb/>
Industrie die gr&#246;ssten Schwierigkeiten. <rs type="person" ref="#per__111400">Malzacher</rs> z.B. berichtete<lb/>
mir, dass er nach Syrien kaum mehr etwas zus&#228;tzlich liefern<lb/>
<pb n="35-0379" facs="35_1977-03-31_0379.jpg"/>kann, wenn er nicht die Gewehre exportiert, die bereits abgeschlos<lb break="no"/>sen sind. Sonst wenn er diese 2.000 St&#252;ck liefern k&#246;nnte, sieht<lb/>
er grosse M&#246;glichkeiten f&#252;r andere Lieferungen.<lb/>
</p>
            <p xml:space="preserve">Ein anderes sehr interessantes Projekt hat Hr. <rs type="person" ref="#per__114658">Kahane</rs> und sein<lb/>
Manager, der auch die Essigs&#228;ure-Fabrik in Bernhofen betreibt, Dr.<lb/>
<rs type="person" ref="#per__134233">Janda</rs> mir vorgetragen. Die Israel Aircraft, die <rs type="person" ref="#per__114658">Kahane</rs> vertritt,<lb/>
wie ich jetzt zu meiner gr&#246;ssten Verwunderung erfuhr, m&#246;chte f&#252;r<lb/>
den eigenen Bedarf f&#252;r 1,7 Mia. Schilling interessante Waren und<lb/>
Einrichtungen kaufen zur Errichtung wie ich dann nach l&#228;ngeren<lb/>
Gespr&#228;ch herausbrachte von 4 Werften &#8211; nicht nur in Israel, sondern<lb/>
auch im Ausland. Die Voraussetzung daf&#252;r ist, dass &#214;sterreich f&#252;r<lb/>
100 Mio Dollar die 24 St&#252;ck Kfir-Abfangj&#228;ger kauft. Das Ganze ist<lb/>
bis 1.7. befristet. Das jetzige Angebot mit 50-%iger Kompensation<lb/>
l&#228;uft heute ab. Die Israeli sind schlau und haben deshalb jetzt<lb/>
den Spie&#223; umgedreht. Nicht wir kaufen die vier und dann bieten sie<lb/>
Kompensation an, sondern sie erkl&#228;ren jetzt, wir haben eine Interesse<lb/>
an konkreten Lieferungen von Transport- und Hebevorrichtungen,<lb/>
Lagereinrichtungen, Dieselgeneratoren f&#252;r je 140 Mio, Dampfkraft<lb break="no"/>anlagen, Wasserpumpen, Kompressoren, Ventile, Fittings 170 Mio,<lb/>
Klimaanlagen, Ventilatoren 200 Mio. elektrische Anlagen und Material<lb/>
280 Mio Kunststoffe, M&#246;bel, Fernsprechanlagen und diverses von je<lb/>
70 Mio. Alles &#228;usserst interessante Exportlieferungen von uns. Ich<lb/>
erkl&#228;rte <rs type="person" ref="#per__114658">Kahane</rs> sofort, er m&#252;sste klar werden, ob wir diese vier<lb/>
kaufen. Ich k&#246;nnte mir nicht vorstellen, dass dies tats&#228;chlich bis<lb/>
Juni entschieden wird, <rs type="person" ref="#per__114658">Kahane</rs> meinte, die Typenentscheidung sollte<lb/>
bis 19.4. im Verteidigungsausschuss resp. im Verteidigungsministerium<lb/>
fallen. Er ist ein Illusionist in dieser Hinsicht, ansonsten aber ein<lb/>
geriebener Gesch&#228;ftsmann. Jetzt verstehe ich auch, warum <rs type="person" ref="#per__97668">Kreisky</rs> vor<lb/>
l&#228;ngerer Zeit, als ich &#252;ber die Kompensationen in der Ministerrats<lb break="no"/>vorbesprechung berichtete, meinte, die einzigen die das halten k&#246;nnten<lb/>
w&#228;ren die Israeli. <rs type="person" ref="#per__114658">Kahane</rs> teilte mir dann auch mit, dass er mit<lb/>
Algier Erdgas jetzt 2&#8211;300 Mio. Dollar &#252;ber seine Gutmann-Bank mit<lb/>
Agip und Enit, da dieses Gas f&#252;r S&#252;ditalien bestimmt ist, verhandelt.<lb/>
Hier k&#246;nnte auch eventuell ein &#246;sterreichischer Export m&#246;glich sein.<lb/>
In Persien sei ein Wohnbauprojekt mit 10.000 Einheiten m&#246;glich,<lb/>
wo <rs type="person" ref="#per__122958">Vlcek</rs> von der Universale daran grosses Interesse zeigt. Hier<lb/>
k&#246;nnten aber nur gemeinsam mit den Jugoslawen, die diese Bauten in<lb/>
Persien durchf&#252;hren sollten und wir Zulieferer sind, L&#246;sung gefunden<lb/>
werden. Voraussetzung daf&#252;r ist, dass die neue Taktik von Schah<lb/>
50 % vom Grossprojekt muss in &#214;l abgedeckt werden, als Gegengesch&#228;ft<lb/>
<pb n="35-0380" facs="35_1977-03-31_0380.jpg"/>die Voraussetzung w&#228;re. <rs type="person" ref="#per__114658">Kahane</rs> hat mit der &#214;MV gesprochen.<lb/>
Mir erscheint eine Teillieferung von persischem &#214;l nach &#214;sterreich<lb/>
ohne weiteres m&#246;glich, weil wir bis jetzt ja kaum persisches &#214;l<lb/>
bezogen haben. Dann m&#252;sste allerdings die &#214;MV ihre Bez&#252;ge aus<lb/>
anderen L&#228;ndern, insbesondere Irak k&#252;rzen. Das dies GD <rs type="person" ref="#per__97337">Bauer</rs><lb/>
tats&#228;chlich machen wird, bezweifle ich.Da ich mich pers&#246;nlich<lb/>
in diese konkreten Gesch&#228;fte nicht allzu sehr einmischen m&#246;chte,<lb/>
sondern h&#246;chstens als Servicestelle f&#252;r die &#246;sterreichischen<lb/>
Exporteure fungieren werde, habe ich zu all diesen Verk&#228;ufen und<lb/>
insbesondere Lieferungen eine sehr distanzierte Haltung eingenommen.<lb/>
Doch stets zu erkennen gegeben habe, dass ich so wie allen anderen<lb/>
Firmen die bisherige Unterst&#252;tzung auch <rs type="person" ref="#per__114658">Kahane</rs> geben werde. Nicht<lb/>
mehr, aber auch nicht weniger.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bitte mit <rs type="person" ref="#per__114658">Kahane</rs> entsprechenden<lb/>
Kontakt halten.<lb/>
</p>
            <p xml:space="preserve">Bei der Unterzeichnung des bulgarischen Protokolls resp. bei der<lb/>
vorherigen Aussprache und dem dortigen Herumstehen hat <rs type="person" ref="#per__113028">Christow</rs><lb/>
mich nicht nur offiziell zur n&#228;chsten Gemischten Kommission nach<lb/>
Sofia eingeladen, sondern meinte auch, ich sollte doch den Urlaub<lb/>
mit Familie in Bulgarien als sein Gast verbringen. Ich habe dankend<lb/>
aber sehr h&#246;flich indirekt abgelehnt, indem ich mich auf Zeitmangel<lb/>
ausredete. <rs type="person" ref="#per__113028">Christow</rs> aber meinte dann ganz besonders, es m&#252;sste<lb/>
jetzt, wenn es zu einem l&#228;ngerfristigen Programm mit der V&#214;EST<lb/>
Alpine zur Lieferungen von Stranggussanlagen und sonstige Ein<lb break="no"/>richtungen nach Bulgarien auch auf Drittm&#228;rkten m&#246;glich sein, dass<lb/>
die V&#214;EST jetzt die Hubstapler importiert resp. dann vertreibt.<lb/>
Genau dies lehnt aber <rs type="person" ref="#per__97644">Koller</rs>, wie ich dann am Abend beim Hassen<lb/>
Empfang feststellte mit aller Entschiedenheit ab. Die Kontaktstelle<lb/>
insbesondere die &#246;sterreichische in Sofia durch <rs type="person" ref="#per__113839">Schmidt</rs>, wurde von<lb/>
mir neuerdings ins Gespr&#228;ch gebracht, weil <rs type="person" ref="#per__113839">Schmidt</rs> glaube ich nicht<lb/>
ann&#228;hernd sonst sich in Sofia wirklich durchsetzen kann.<lb/>
</p>
            <p xml:space="preserve">Interessanterweise gab es diesmal in der Sekret&#228;rsbesprechung und<lb/>
dann insbesondere auch in der Fraktion eine lange, um nicht zu sagen<lb/>
eine harte Diskussion wegen unserer Gesch&#228;ftsordnung. Begonnen hat<lb/>
es schon damit, ob wir uns in Hinkunft Lebens-und Genussmittelarbeiter<lb/>
oder Arbeitnehmer nennen sollen. Arbeitnehmer deshalb weil wir doch<lb/>
in einzelnen Betrieben einige Angestellte organisiert haben, wo sich<lb/>
die Privatangestelltengewerkschaft nicht darum k&#252;mmert. Einige Dis<lb break="no"/><pb n="35-0381" facs="35_1977-03-31_0381.jpg"/>kussionsredner meinten wir sollen uns nicht fein machen, d.h.<lb/>
bei den Begriff Arbeiter selbstverst&#228;ndlich bleiben. <rs type="person" ref="#per__97357">Bl&#252;mel</rs> meinte,<lb/>
wir h&#228;tten jetzt 10.000 Brosch&#252;ren f&#252;r den Gewerkschaftstag ge<lb break="no"/>druckt, wo wir Propaganda dann f&#252;r die Lebens-und Genussmittel<lb break="no"/>arbeitergewerkschaft &#8211; nach Zwischenruf &#8211; die kann man ja einstampfen.<lb/>
Letzten Endes entschieden wir uns aber doch daf&#252;r, bei unseren<lb/>
bisherigen Titel zu bleiben, nichts zuletzt wie ich erkl&#228;rte auch<lb/>
deshalb weil, wenn wir und jetzt nur Arbeitnehmer nennen, dann<lb/>
sofort die Angestelltengewerkschaft weiss Gott was f&#252;rchtet. Wenn<lb/>
der Titel auch unver&#228;ndert bleibt, in der Gesch&#228;ftsordnung selbst<lb/>
sprechen wir davon, dass wir die Arbeitnehmer in unseren Branchen<lb/>
organisieren wollen. Eine noch viel l&#228;ngere Diskussion gab es aber<lb/>
dann &#252;ber die Frage der Obmannstellvertreter. Bis jetzt hatten wir<lb/>
in unserer Gesch&#228;ftsordnung 3. Beim letzten Verbandstag allerdings<lb/>
infolge der geringeren Anzahl kommunistischer Mitglieder und vor<lb/>
allem, weil gar kein auch nur einigermassen gewerkschaftlich ver<lb break="no"/>ankerter Funktion&#228;r der KP zur Verf&#252;gung stand, nur mehr 2, n&#228;mlich<lb/>
<rs type="person" ref="#per__111702">Deutsch</rs> und den christlichen Gewerkschafter <rs type="person" ref="#per__146002">Eigelsberger</rs>, gew&#228;hlt.<lb/>
Jetzt sollte die Gesch&#228;ftsordnung dieser Entwicklung Rechnung tragen<lb/>
und nur mehr 2 Stellvertreter versehen. Die einen begr&#252;ndeten diese<lb/>
berechtigte Reduktion, dass ansonsten die Gefahr besteht, eventuell<lb/>
noch die Freiheitlichen oder eine unpolitische Gruppe dann einmal<lb/>
den dritten Stellvertreter w&#252;nscht. Die anderen wieder wollten aber<lb/>
den dritten belassen, damit eventuell ein Kollege aus den L&#228;ndern<lb/>
oder eine Fachgruppe f&#252;r einen solchen dritten kandidieren<lb/>
konnte. Urspr&#252;nglich bestand n&#228;mlich die Absicht, gegebenenfalls<lb/>
alle Mandate der Obmann und Obmannstellvertreter als gesetzte<lb/>
Mandate zu betrachten. Bis jetzt ist es nur so, dass ich jetzt<lb/>
schon einige Male nicht mehr einer Gruppe zugerechnet werde. Ich<lb/>
bin also ein sogenanntes gesetztes Mandat. Urspr&#252;nglich, als ich<lb/>
in die Lebensmittelgewerkschaft als Obmannstellvertreter einzog,<lb/>
haben mich die Fleischhauer auf ihr Kontingent, wenn ich so sagen<lb/>
darf, genommen. Schliesslich nach stundenlangen Sitzungen, sodass<lb/>
wir zur Verabschiedung der Kollegin <rs type="person" ref="#per__146003">Swoboda</rs>, ebenfalls stundenlang<lb/>
versp&#228;tet kamen, einigten wir uns auf einen Obmann gesetzt und die<lb/>
anderen zwei gew&#228;hlt, d.h. also von Gruppen delegiert.<lb/>
</p>
            <p xml:space="preserve">Bei meinem Referat in der Fraktion strich ich die politische<lb/>
Situation heraus, die sich insbesondere durch die Stillegung der<lb/>
D&#252;rnkruter Zuckerfabrik charakterisiert. Wenn ein verstaatlichter<lb/>
<pb n="35-0382" facs="35_1977-03-31_0382.jpg"/>Betrieb wie ein Bergwerk geschlossen werden soll, dann argumentiert<lb/>
der &#214;AAB gegen die Regierung, obwohl wir uns dort vorerst um<lb/>
Ersatzarbeitspl&#228;tze k&#252;mmern. Beim Beschluss die Zuckerfabrik<lb/>
D&#252;rnkrut zu schliessen, hat weder die Industrie, geschweige denn<lb/>
das Land N&#214; bis jetzt auch nur eine Andeutung gemacht, dass sie<lb/>
einen Ersatzbetrieb nach D&#252;rnkrut legen wollen. Pr&#228;s. <rs type="person" ref="#per__97743">Minkowitsch</rs><lb/>
den ich ebenfalls bei den Hassen-Essen traf und diesbez&#252;glich wegen<lb/>
der Sperre von D&#252;rnkrut ansprach, meinte, er h&#228;tte auch die Meinung<lb/>
vertreten, man sollte nicht so schnell und &#252;berfallsartig einen<lb/>
solchen Beschluss fassen. Die Ursache, dass jetzt die Zuckerindustrie<lb/>
schliesst, ist aber die Arbeiterkammer, welche eine immer st&#228;rkere<lb/>
Rationalisierung verlangt und insbesondere keinen kostendeckenden<lb/>
Zuckerpreis, bedingt durch die &#220;berkapazit&#228;t zugestehen will. Ich<lb/>
versuchte den Zuckerarbeitern in der Fraktion klarzumachen, dass<lb/>
wir uns in jeder Beziehung f&#252;r die Arbeiterschaft dort einsetzen<lb/>
werden. Einen entsprechenden Sozialplan verlangen, dass wir aber<lb/>
und mit der Ablehnung der Schliessung sehr vorsichtig verhalten<lb/>
m&#252;ssen. Wenn es n&#228;mlich zur Schliessung kommt &#8211; und ich bin davon<lb/>
&#252;berzeugt &#8211; dann w&#252;rden, wenn wir unseren Kollegen in D&#252;rnkrut zu<lb/>
viel versprechen, diese sich gegen uns wenden. Schon jetzt gibt es<lb/>
vereinzelt die Forderung, man soll halt ganz einfach die Zucker<lb break="no"/>industrie verstaatlichen. Das man damit das Problem nicht aus der<lb/>
Welt schafft, w&#252;rden die Kollegen die dies fordern ohne weiteres<lb/>
&#252;bersehen. Dass wir dies gar nicht im Parlament durchbringen k&#246;nnten,<lb/>
weil wir jetzt daf&#252;r eine 2/3-Mehrheit brauchen, erw&#228;hnte ich nur<lb/>
so am Rande. Die ganze Situation wird also in den n&#228;chsten Monaten<lb/>
sich nur zuspitzen und ich werde mich, wie ich mit <rs type="person" ref="#per__97879">R&#246;sch</rs> besprach<lb/>
bem&#252;hen, &#252;berall klarzulegen den Unterschied wenn ein verstaatlichter<lb/>
Betrieb schliesst und wenn die private, sehr reiche, Zuckerindustrie<lb/>
dies tut. Ich bin sehr gespannt, wie das Land N&#214;, insbesondere LH<lb/>
<rs type="person" ref="#per__112031">Maurer</rs> sich verhalten wird. Die Forderung von D&#252;rnkrut, nicht zuletzt<lb/>
auch von der Gemeinde auf einen Ersatzbetrieb ist mehr als berechtigt.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0376_01" facs="35_1977-03-31_0376-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 31.3.1977</head>
         </div>
         <pb n="35_0376_02" facs="35_1977-03-31_0376-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
