<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19741010">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 10. Oktober 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-10-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-10-10">Donnerstag, 10. Oktober 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-19">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-1220" facs="22_1974-10-10_1220.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 10. Oktober 1974</p><p xml:space="preserve">In der &#214;GB-Bundesfraktion gab es die &#252;bliche Berichterstattung<lb/>
und vor allem Diskussion. <name type="person" ref="#per__97842">Prechtl</name> hat vom Standpunkt der Eisen<lb break="no"/>bahner die Bauarbeiter ein wenig attackiert, weil die gegen die<lb/>
Abzweigung der Mineral&#246;lsteuer, d.h. die R&#252;ckverg&#252;tung an die<lb/>
Bahn, auf ihrem Kongre&#223; polemisiert haben. <name type="person" ref="#per__97676">Lachs</name> erg&#228;nzte die<lb/>
Ausf&#252;hrungen <name type="person" ref="#per__97346">Benyas</name> insbes. im Hinblick auf die letzte Prognose<lb break="no"/>besprechung im Wirtschaftsforschungsinstitut. Dort wurde, ohne<lb/>
da&#223; es dann in der offiziellen Aussendung seinen Niederschlag<lb/>
fand, die pessimistischere Variante von Prof. <name type="person" ref="#per__97937">Seidel</name> ebenfalls<lb/>
diskutiert. Die Wirtschaftsforscher, aber auch alle Interessens<lb break="no"/>vertretungen k&#246;nnen in der September-Prognose niemals die n&#228;chst<lb break="no"/>j&#228;hrigen Entwicklungstendenzen auch nur einigerma&#223;en genau fest<lb break="no"/>stellen, da gerade in der Bundesrepublik Deutschland und in Italien<lb/>
d.h. die zwei wichtigen Handelspartnern die Wirtschaftslage eher als<lb/>
noch pessimistischer beurteilt wird, als es offizielle zugegeben<lb/>
wird, nimmt man auch an, da&#223; eine R&#252;ckwirkung auf &#214;sterreich nicht<lb/>
auszuschlie&#223;en ist. Da ich in diesen verh&#228;ltnism&#228;&#223;ig gro&#223;en, aller<lb break="no"/>dings nur von Genossen beschickten Kreis nicht die Absicht habe,<lb/>
meine optimistische Variante immer wieder zu predigen, schon allein<lb/>
um gegen die pessimistische Auffassung gegenzusteuern, habe ich<lb/>
mich nicht zu Wort gemeldet, weil ja auch ich nicht ganz sicher bin,<lb/>
ob es in der Bundesrepublik tats&#228;chlich zu einem fr&#252;hzeitigen<lb/>
Umschwung der Rezessionsans&#228;tze, wie wir sie jetzt schon fest<lb break="no"/>stellen k&#246;nnen, kommen wird. Italien wird &#252;berhaupt ein Problem,<lb/>
da dort die politische Schwierigkeit zur wirtschaftlichen noch dazu<lb/>
kommt. Trotzdem hoffe ich, da&#223; es uns gelingen wird, im n&#228;chsten<lb/>
Jahr ebenfalls entsprechend gegenzusteuern, um die Rezession, die<lb/>
sicherlich in diesen Sparten zu erwarten ist, in &#214;sterreich weitest<lb break="no"/>gehend abzuschw&#228;chen. Auf sozialpolitischem Gebiet k&#252;ndigte<lb/>
<name type="person" ref="#per__97525">H&#228;user</name> als wichtigste Ma&#223;nahme, zumind. f&#252;r mich, vom wirtschafts<lb break="no"/>politischem Standpunkt an, da&#223; er das Arbeitsgesetz novellieren<lb/>
wird und die max. Arbeitszeit von 10 Stunden auf 9 Stunden herab<lb break="no"/>setzen wird, dadurch soll verhindert werden, da&#223; bei Einf&#252;hrung<lb/>
der 40 Stundenwoche die 4 Tagewoche eingef&#252;hrt wird, bleibt es<lb/>
n&#228;mlich bei max. 10 besteht die Gefahr, da&#223; die Arbeiter in den<lb/>
Betrieb stark genug sind, die Unternehmer zu zwingen, da&#223; sie<lb/>
t&#228;glich 10 Stunden k&#246;nnen und damit in 4 Tagen die 40-Stunden-Woche<lb/>
abgedient haben. Die 4-Tage-Woche ist aber vom Standpunkt der Arbeits<lb break="no"/>medizin entschieden abzulehnen. F&#252;r mich ist nur die wirtschaftliche<lb/>
<pb n="22-1221" facs="22_1974-10-10_1221.jpg"/>Seite von Bedeutung und wenn es nicht zu einer 4-Tage-Woche<lb/>
kommt, dann ist auch nicht anzunehmen, da&#223; wir eine 5-Tage-Woche im<lb/>
Handel, d.h. die Samstagsperre einf&#252;hren k&#246;nnen und werden. Der<lb/>
Druck, der bei einer 4-Tage-Woche sonst von seitens des Handels<lb/>
ausgel&#246;st w&#252;rde, w&#228;re fast nicht zu widerstehen. Ich glaube &#252;ber<lb break="no"/>haupt, solange die Schulen an 6 Tagen der Woche unterrichten, wir<lb/>
ebenfalls die Samstagsperre nicht durchsetzen k&#246;nnen, was ich<lb/>
&#252;brigens auch gar nicht will. Wo immer ich intern gefragt werde,<lb/>
wie ich nun dieses Problem, das jetzt von seiten des Handels sowie<lb/>
der Arbeiter, Angestellten als auch der Unternehmer gedr&#228;ngt werde,<lb/>
zu l&#246;sen gedenke, erkl&#228;re ich immer, da&#223; ich jetzt 4 1/2 Jahre<lb/>
dieses hei&#223;e Eisen im K&#252;hlschrank aufbewahrt habe und daher nat&#252;rlich<lb/>
auch nicht bereit bin, das letzte Jahr dieses hei&#223;e Eisen anzu<lb break="no"/>fassen.</p><p xml:space="preserve">In der &#214;GB-Bundesfraktion kam es dann zu einem erwartenden Zusammen<lb break="no"/>sto&#223; zwischen den christlichen Gewerkschaftern und den Sozialisten.<lb/>
In der Resolution war vorgesehen, da&#223; alle erkl&#228;ren, an dem<lb/>
&#252;berparteilichen Gewerkschaftsbund wird nicht ger&#252;ttelt. <name type="person" ref="#per__122974">Altenburger</name><lb/>
hielt ein &#252;berlanges Referat und verteidigte dort sehr geschickt<lb/>
die Stellung der christlichen Gewerkschafter, er meinte, da&#223; die<lb/>
von sozialistischen Gewerkschaften dominierten Fachgewerkschaften,<lb/>
aber letzten Endes auch der Gewerkschaftsbund, wenn dort auch abge<lb break="no"/>schw&#228;cht, immer wieder bei Wahlen harte Attacken gegen den &#214;AAB<lb/>
f&#252;hren und wie bei der Bundespr&#228;sidentenwahl ausschlie&#223;lich den<lb/>
soz. Kanditaten <choice><choice><sic>hervorhebten.</sic><corr>hervorhoben</corr></choice></choice> Da er dann w&#228;hrend des Endes zu<lb/>
immer mehr sehr sich in Rage redete und sogar von einer Manipulation<lb/>
bei den Betriebsratswahlen-Ergebnissen sprach, hat nat&#252;rlich sofort<lb/>
<name type="person" ref="#per__111741">Sekanina</name> die Gelegenheit gen&#252;tzt, um durch Zwischenrufe ihn hart zu<lb/>
attackieren und zu erkl&#228;ren, er m&#252;sse jetzt sagen, wo manipuliert<lb/>
wird, bei den Metallarbeitern w&#252;rde dies Konsequenzen haben, wenn<lb/>
nicht der christliche Vorstandsvertreter und Pr&#228;sidialmitglied<lb/>
bei den Metallarbeitern, <name type="person" ref="#per__141636">Mayer</name>, sich gegen diese Verleumdung aussprach,<lb/>
usw. Ebenso war <name type="person" ref="#per__97741">Millendorfer</name> von den Bauarbeitern und NR <name type="person" ref="#per__97322">Babanitz</name><lb/>
sowie ihr Vizeobmann <name type="person" ref="#per__97860">Rauter</name> sehr aufgebracht. <name type="person" ref="#per__97346">Benya</name> hatte gro&#223;e<lb/>
M&#252;he, sich als D&#228;mpfer einzuschalten. Da ich nicht bis zum Schlu&#223;<lb/>
infolge des Vortrages in der Z bleiben konnte, wei&#223; ich nicht<lb/>
genau wie die Diskussion letzten Endes endete. Ich bin allerdings<lb/>
&#252;berzeugt, da&#223; zum Schlu&#223; au&#223;er den Kommunisten alle anderen der<lb/>
Resolution doch vielleicht mit kleinen Ab&#228;nderungen zugestimmt<lb/>
haben.</p><pb n="22-1222" facs="22_1974-10-10_1222.jpg"/><p xml:space="preserve">Bei der Er&#246;ffnung der OVOMALTINE-Produktionsst&#228;tte von der Firma<lb/>
Wander n&#252;tzte ich die Gelegenheit, um den anwesenden Generaldir.<lb/>
von der Schweiz in meiner Rede aufzufordern, noch andere Produkte<lb/>
in der Produktion von der Wander-Palette nach &#214;sterreich zu ver<lb break="no"/>legen. Da ich mein Hauptaugenmerk w&#228;hrend der Ansprache auf dieses<lb/>
Problem legte, hatte ich alle Varianten und Vorteile immer wieder<lb/>
herausgestrichen, die Wander in &#214;sterreich finden k&#246;nnte. Wie mir<lb/>
der &#246;sterreichische Direktor nachher versicherte, war er sehr<lb/>
gl&#252;cklich, da&#223; ich diese Attacke sehr freundschaftlich, aber so<lb/>
dezidiert f&#252;r eine weitere Produktionsst&#228;tte in &#214;sterreich ritt,<lb/>
weil er dadurch eine wertvolle Unterst&#252;tzung hat. Ich hatte vorher<lb/>
wirklich kein Wort mit dem &#246;sterreichischen Dir. gesprochen, aber<lb/>
es ist selbstverst&#228;ndlich, da&#223; ich bei modernen und gr&#246;&#223;eren<lb/>
Konzernen bei Er&#246;ffnungen immer wieder versuche, die Direktoren<lb/>
aus dem Ausland f&#252;r &#246;sterreichische weitere Investitionen zu ge<lb break="no"/>winnen, ob ich damit erfolgreich bin, kann ich nicht pr&#252;fen.</p><p xml:space="preserve">Bei der Betriebsversammlung der Bedienerinnen der Z setzte ich<lb/>
mich mit der Preisentwicklung auf, wie ich glaube, verh&#228;ltnism&#228;&#223;ig<lb/>
hohen Niveau, aber doch f&#252;r die Zuh&#246;rerinnen verst&#228;ndlich auseinander.<lb/>
Da es sich hier um &#252;berparteiliche Betriebsversammlung handelt,<lb/>
konnte ich nur indirekt auf das politische Problem eingehen. Ich<lb/>
glaube aber, da&#223; es trotzdem die Zuh&#246;rer verstanden haben. Da die<lb/>
Arbeiterinnen, d.h. die Bedienerinnen eigentlich jetzt eine Lohn<lb break="no"/>bewegung gerade starten, der Gewerkschaftssekr. der Privatange<lb break="no"/>stellten war sogar anwesend, gab es nur einen einzigen Aufschrei,<lb/>
als ich bei der Erkl&#228;rung des Lebenshaltungskostenindexes f&#252;r<lb/>
September feststellte, da&#223; die Bedienerinnen gegen&#252;ber dem Vorjahr<lb/>
um 20 % teurer wurden. Die Arbeiterinnen bei der Z d&#252;rften also<lb/>
keine 20 %-ige Steigerung ihrer L&#246;hne erhalten haben. Ansonsten<lb/>
ergab sich wider Erwarten, wie mir der Betriebsratsobmann versicherte,<lb/>
anschlie&#223;end eine kleine Diskussion. Ich habe also nicht zu sehr<lb/>
die Aufmerksamkeit oder gar die Kentnisse der Zuh&#246;rer &#252;berfordert.</p><p xml:space="preserve">Bei der Sekret&#228;rsbesprechung in der Gewerkschaft versuchte ich<lb/>
unseren Kollegen auseinanderzusetzen, da&#223; wir in der Vorgangsweise<lb/>
bez&#252;glich &#196;nderung unserer L&#246;hne und des Rahmenkollektivvertrages<lb/>
Priorit&#228;ten setzen m&#252;ssen. Wir haben noch immer die so sensiblen<lb/>
Gruppen wie B&#228;cker und M&#252;ller offen und m&#252;ssen die noch im Laufe<lb/>
des Jahres &#252;ber die Runden zu bringen, erst dann k&#246;nnen wir mit<lb/>
Verhandlungen &#252;ber den Rahmenkollektivvertrag beginnen. Die<lb/>
<pb n="22-1223" facs="22_1974-10-10_1223.jpg"/>Fleischer, die erst im April zu der n&#228;chsten Lohnrunde kommen,<lb/>
dr&#228;ngen nun darauf, zwischendurch den Rahmenkollektivvertrag<lb/>
zu verhandeln, insbesondere die Fettarbeiter sind es, die nach<lb break="no"/>dem sie bereits vor etlichen Monaten ihren Lohn geregelt haben,<lb/>
jetzt wieder auf der Rahmenkollektivvertragseite einen gewissen<lb/>
Erfolg erreichen m&#246;chten. Ich erkl&#228;rte unseren Sekret&#228;ren mit<lb/>
einer bestimmten H&#228;rte, da&#223; es unm&#246;glich ist, sofort dem Druck<lb/>
&#252;berall nachzugeben. Gerade die Fettarbeiter, Unilever hat als<lb/>
die Firma, da sie die Preise nicht ohne weiters erh&#246;hen konnte<lb/>
und die Margarineproduktion einstellte, bei mir interveniert, um<lb/>
alles daran zu setzen, damit wieder die Produktion aufgenommen<lb/>
wird , d.h. die Preiserh&#246;hung genehmigt wird, damit die Arbeiter<lb/>
als Entfall der Pr&#228;mie usw. einen finanziellen Schaden erleiden.<lb/>
Der jetzt laufenden Auseinandersetzung zwischen Gewerkschaftsbund<lb/>
und Arbeiterkammer &#252;ber eine weitere Erh&#246;hung des Margarinepreises<lb/>
hat mir Dir. <name type="person" ref="#per__113084">B&#252;ttner</name> wieder versichert, da&#223; ihm Zentralbetriebsrats<lb break="no"/>obmann <name type="person" ref="#per__121814">Bayer</name> von Atzgersdorf vorgeworfen hat, er sollte eben mit<lb/>
den Preisen h&#246;her hinaufgehen, damit ihm endlich das versprochene<lb/>
Schwimmbad usw. bauen kann.</p><p xml:space="preserve">Bei der <name type="person" ref="#per__140921">Glenn-Miller</name>-Story von Philips im Kursalon, die ich zuerst<lb/>
gar nicht beabsichtigte zu besuchen, wo mich meine Frau aber dann<lb/>
doch hinschleppte, hatte ich Gelegenheit, mit dem Gen.Dir. von<lb/>
Philips und den anderen Direktoren das Japanproblem zu besprechen,<lb/>
die sind der Meinung, es ist f&#252;r sie ohne weiters m&#246;glich, den<lb/>
Artikel XXXV vom GATT aufzugeben. Sie meinen nur, es gibt seri&#246;se<lb/>
japanische Firmen, die sich wahrscheinlich an Selbstbeschr&#228;nkungs<lb break="no"/>ma&#223;nahmen halten und unseri&#246;se, die meistens als gewisse Schleuderer<lb/>
in Erscheinung treten und kleine unbedeutende Firmen sind, diese<lb/>
k&#246;nnen aber den Markt nicht nur empfindlich st&#246;ren, sondern auch<lb/>
tats&#228;chlich durcheinanderbringen. Trotzdem ist Philips &#252;berzeugt,<lb/>
da&#223; ich, wenn sie dann entsprechende Unterst&#252;tzung &#252;ber die Vi<lb break="no"/>dierungsl&#246;sung, die ich ihnen auch er&#246;rterte, anbiete, da&#223; sie mit<lb/>
diesen Ma&#223;nahmen auskommen k&#246;nnen. Philips hat als Prinzip, sich<lb/>
nicht hinter Artikeln der Antifreihandelsmethoden zu verschanzen,<lb/>
in der Vergangenheit immer wieder bewiesen und m&#246;chte diese Politik<lb/>
auch in Hinkunft beibehalten. Diese Aussprache war deshalb so wert<lb break="no"/>voll, weil ich dadurch gegen die Handelskammer das gute Arguments<lb/>
habe, da&#223; selbst Philips, welches &#252;ber Kassettenrecorder und Tonband<lb break="no"/>ger&#228;te am st&#228;rksten konkurrenziert wird, bereit ist, den Artikel XXXV<lb/>
aufzugeben. Ich habe dann auch mit Dir. <name type="person" ref="#per__97686">Lanner</name> vom Bauernbund<lb/>
<pb n="22-1224" facs="22_1974-10-10_1224.jpg"/>wegen der D&#252;ngepreise verhandelt. <name type="person" ref="#per__97686">Lanner</name> hat mir ja versichert,<lb/>
er wird mir am Montag Bescheid geben, wie er sich zur ganzen<lb/>
D&#252;ngepreisfrage stellt. Dieses Telefonat hat er unterlassen und<lb/>
ich habe ihn deshalb nat&#252;rlich sofort gestellt. <name type="person" ref="#per__97686">Lanner</name> selbst<lb/>
war &#252;berzeugt, dass es jetzt zu einem Kompromiss kommt und meinte,<lb/>
die ge&#228;nderte Haltung der Bauernvertreter in der Parit&#228;tischen Kom<lb break="no"/>mission h&#228;tte mir ja zeigen m&#252;ssen, dass hier innerhalb der Bauern<lb break="no"/>bundorganisation eine andere Auffassung jetzt vorherrscht. In der<lb/>
D&#252;ngerpreisfrage hatte ich im Laufe des Tages Gen.Dir. <name type="person" ref="#per__112054">Buchner</name><lb/>
aufgefordert, er soll &#8211; nachdem ich ihn &#252;ber die Parit&#228;tische<lb/>
Kommission im einzelnen informierte, unbedingt darauf dr&#228;ngen,<lb/>
dass die Aussprache mit den Bauernvertretern nur in meiner An<lb break="no"/>wesenheit durchgef&#252;hrt werden soll. Ich k&#246;nnte ihm dabei<lb/>
entsprechende Sch&#252;tzenhilfe leisten. Ich bin neugierig, ob<lb/>
<name type="person" ref="#per__112054">Buchner</name> sich tats&#228;chlich durchsetzen wird. <name type="person" ref="#per__97686">Lanner</name> selbst meinte,<lb/>
es werde jetzt zu einer Kompromissl&#246;sung kommen, die alle akzep<lb break="no"/>tieren k&#246;nnen. Bei dieser Gelegenheit teilte ich <name type="person" ref="#per__97686">Lanner</name> mit, dass<lb/>
ich mit <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> vereinbart habe, dass in Hinkunft der<lb/>
Obmann des Integrationsausschusses, NR <name type="person" ref="#per__98010">Teschl</name> und sein Stv. NR<lb/>
<name type="person" ref="#per__97686">Lanner</name> zu allen Empf&#228;ngen resp. offiziellen Essen mit Ausl.<lb/>
Ministern eingeladen werden.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte dies sofort bei MR <name type="person" ref="#per__97801">Ottahal</name> deponieren<lb/>
und kontrollieren, dass des auch tats&#228;chlich geschieht.</p><p xml:space="preserve">Mit <name type="person" ref="#per__97627">Heinz Kienzl</name> hatte ich eine l&#228;ngere Aussprache, w&#228;hrendem im<lb/>
Saal die Kapelle Glenn Miller und die Quadrophon-Anlage mit 80<lb/>
Dezibel die Ohren vieler anwesender Politiker strapazierte. <name type="person" ref="#per__97627">Kienzl</name><lb/>
setzte mir auseinander, dass es unm&#246;glich sei, vom Standpunkt<lb/>
der OeNB die Anforderungen, die in der n&#228;chsten Zeit an die OeNB<lb/>
herangetragen werden, zu erf&#252;llen. Er hat jetzt schon grosse Schwie<lb break="no"/>rigkeiten, den zugesagten 2,7 Mia umfassenden Polen-Kredit, die<lb/>
zus&#228;tzliche Gasmenge Russland und vor allem einmal jetzt die<lb/>
Finanzw&#252;nsche des Bundes zu erf&#252;llen. Seiner Meinung nach ist<lb/>
es ganz unm&#246;glich, dass f&#252;r <choice><choice><sic>Austro-Ferngas</sic><corr>Austria-Ferngas</corr></choice></choice>-Algerienprojekt die<lb/>
notwendigen Milliarden in der n&#228;chsten Zeit aufgebracht werden<lb/>
k&#246;nnen. Mein Hinweis, dass ja bereits feste Vertr&#228;ge vorliegen,<lb/>
<pb n="22-1225" facs="22_1974-10-10_1225.jpg"/>da die Austria-Ferngas, nachdem die Staatshaftung gegeben wurde<lb/>
und die Banken erkl&#228;rten, jetzt k&#246;nnten sie finanzieren, den<lb/>
Vertrag unterschrieben hat, hat <name type="person" ref="#per__97627">Kienzl</name> sehr konsterniert. <name type="person" ref="#per__97627">Kienzl</name><lb/>
glaubte allen Ernstes noch, es w&#228;re m&#246;glich, aus dem Vertrag als<lb/>
&#214;sterreicher allein auszusteigen und das Konsortium dann zu ver<lb break="no"/>anlassen, die notwendigen Gasimporte aus Algerien selbst durchzu<lb break="no"/>f&#252;hren. Vielleicht spekuliert er auch damit, dass dann in den<lb/>
80-er-Jahren &#214;sterreich eventuell zus&#228;tzliche Gasmengen aus Algerien<lb/>
normal kaufen k&#246;nnte. Die Situation muss zumindestens vom Gesichtspunkt<lb/>
<name type="person" ref="#per__97627">Kienzls</name> &#228;usserst kritisch sein, denn er glaubt allen Ernstes,<lb/>
dass wir im n&#228;chsten Jahr Steuererh&#246;hungen durchf&#252;hren m&#252;ssen, weil <lb/>
er ausserstande ist, &#252;ber die OeNB das Budgetdefizit von 17 Mia mit<lb break="no"/>zufinanzieren. Nach seiner Auffassung ist die OeNB nur imstande,<lb/>
maximal 3 &#8211; 4 Mia S aufzubringen. Das Defizit aber betr&#228;gt bekannt<lb break="no"/>licherweise 17. Einmal mehr bin ich froh, dass ich nicht in der<lb/>
Haut der Finanzministers stecke. Mein Sprichwort: Ich danke<lb/>
Gott an jedem Morgen, dass ich mich nicht muss um die Finanzen<lb/>
sorgen, hat sich hier wieder einmal bewahrheitet.</p><p xml:space="preserve">Ich traf auch den Redakteur der Kronenzeitung, der von <name type="person" ref="#per__114719">Wailand</name><lb/>
abgel&#246;st eine Zeit lang in der Wirtschaftsredaktion nichts schreiben<lb/>
konnte, jetzt aber doch wieder st&#228;rker Fuss gefasst hat &#8211; <name type="person" ref="#per__130518">Diebold</name> &#8211;<lb/>
ich erz&#228;hlte ihm von der fast w&#252;rde ich sagen "Kronen-Zeitung-Story".<lb/>
Vor drei Tagen hat mich Red. <name type="person" ref="#per__116965">Gnam</name> angerufen, um mit mir die Energie<lb break="no"/>sparmassnahmen zu besprechen. Einleitend sagte er, er h&#228;tte einen<lb/>
Grossaufmacher wegen des kalten Winters, der jetzt bereits einge<lb break="no"/>brochen ist und diese Gelegenheit m&#246;chte er n&#252;tzen, um von mir die<lb/>
Sparmassnahmen, die die Regierung beabsichtigt, zu erfahren. Ich<lb/>
war sehr skeptisch und vorsichtig, da man bei der Kronen-Zeitung<lb/>
ja nie weiss, was dann wirklich herauskommt und wies nur darauf<lb/>
hin, dass ich bereits im Vorjahr die notwendigen Massnahmen einge<lb/>
leitet hatte, die auch in entsprechenden Erl&#228;ssen des Bautenmini<lb break="no"/>sters den Niederschlag fanden. Ganz besonders verwies ich darauf,<lb/>
dass seinerzeit <name type="person" ref="#per__97755">Moser</name> die Bundesgeb&#228;udeverwaltung angewiesen<lb/>
hatte, man solle die Zimmertemperatur in den &#246;ffentlichen Geb&#228;uden<lb/>
auf 20 Grad beschr&#228;nken. Tats&#228;chlich konnte ich aber feststellen,<lb/>
dass auch bei uns im Ministerium die Fenster aufgerissen werden<lb/>
mussten. In der Kronen-Zeitung erschien dann der Satz: <name type="person" ref="#per__97985">Staribacher</name><lb/>
empfiehlt, die Fenster nicht alle Stunden aufzureissen. <name type="person" ref="#per__130518">Diebold</name><lb/>
<pb n="22-1226" facs="22_1974-10-10_1226.jpg"/>meinte, dass dieser Redakteur, der diesen Artikel schrieb, die<lb/>
wirtschaftlichen Zusammenh&#228;nge nicht versteht. Er dr&#252;ckte sich<lb/>
sogar noch wesentlich h&#228;rter aus. Dies war aber gar nicht mein Problem,<lb/>
denn er hat mich nur falsch zitiert und aus dem Zusammenhang ge<lb break="no"/>rissen, ich selbst habe n&#228;mlich niemals gesagt, was da mehr oder<lb/>
minder der Kronen-Zeitung stand ist zumindestens herauszulesen<lb/>
war, dass man die Fenster nicht aufmachen sollte. Was mich aber &#228;rgerte,<lb/>
ja fast ein wenig emp&#246;rte war, dass <name type="person" ref="#per__140919">H&#252;bl</name> dann am n&#228;chsten Tag, n&#228;m<lb break="no"/>lich heute, in einer Glosse gegen mich loszog, dass es ein Skandal<lb/>
ist, dass jetzt neben <name type="person" ref="#per__97668">Kreisky</name>, der die entsprechenden Empfehlungen<lb/>
wie nass rasieren und duschen usw. gab, jetzt dann <name type="person" ref="#per__97985">Staribacher</name> ver<lb break="no"/>bieten m&#246;chte, dass die Fenster ge&#246;ffnet werden, damit der Mief<lb/>
endlich hinauskommt. Die Lehrer in der Schule werden sich nicht mehr<lb/>
getrauen, die Klassenzimmer zu l&#252;ften usw. Nichts regt mich eigentlich<lb/>
mehr auf, bin ich draufgekommen, als wenn man mir etwas in die<lb/>
Schuhe schieben will. Ich halte n&#228;mlich von den Sparappellen, die<lb/>
<name type="person" ref="#per__97668">Kreisky</name> jetzt so gross herausbringen will, an und f&#252;r sich nichts.<lb/>
Dass ich aber jetzt dann sozusagen als Vater von Sparappellen hinge<lb break="no"/>stellt werde, die meiner Meinung nach erstens nicht zu kontrollieren<lb/>
sind, siehe wesentlich h&#246;here Raumheizung als erlassm&#228;ssig festgelegt,<lb/>
sei es, dass sich jemand nat&#252;rlich, wenn er sich baden will, auch wirk<lb break="no"/>lich badet und nicht duscht, sei es, dass nat&#252;rlich die Fenster auf<lb break="no"/>gemacht werden m&#252;ssen, weil die L&#252;ftung gerade f&#252;r mich ein wesentlich<lb/>
wichtigerer Bestandteil meins Komforts ist, neben einem warmen Zimmer,<lb/>
&#228;rgert mich also. <name type="person" ref="#per__130518">Diebold</name> hatte daf&#252;r keine Erkl&#228;rung als die, die<lb/>
wir ja schon wissen, dass n&#228;mlich in der Kronen-Zeitung jeder schreiben<lb/>
kann wie er will und die Linie nicht abgestimmt wird. Er meinte noch<lb/>
spasseshalber, ich k&#246;nnte froh sein, dass momentan der ORF in der<lb/>
Diskussion bei der Kronen-Zeitung gross herausgestrichen wird, sonst<lb/>
h&#228;tte sich auch <name type="person" ref="#per__109961">Staberl</name> garantiert noch auf diesen Ausspruch geworfen.<lb/>
Wenn man hier die Verh&#228;ltnisse in der Kronen-Zeitung nicht ber&#252;ck<lb break="no"/>sichtigt, dann k&#246;nnte man eine sch&#246;ne Taktik drinnen vermuten.<lb/>
Zuerst interviewt ein Redakteur jemanden, legt ihm dann Ausspr&#252;che<lb/>
in den Mund, die dieser nicht gesagt hat, bei <name type="person" ref="#per__133398">Mahr</name>, aber auch bei<lb/>
<name type="person" ref="#per__116965">Gnam</name> muss man ja sehr vorsichtig sein, weil sie immer gerne nur<lb/>
das schreiben, was sie sich vorher zusammengezimmert haben und dann<lb/>
nichts anderes wollen als eine &#228;hnliche Aussage des betreffenden Inter<lb break="no"/>viewten, anschliessend daran nimmt am n&#228;chsten Tag wieder ein Kronen<lb break="no"/>zeitungsredakteur diesen Ausspruch, den man gar nicht getan hat, zum<lb/>
Anlass, um gegen eine Politik oder gegen eine Person zu Felde zu ziehen.</p><pb n="22-1227" facs="22_1974-10-10_1227.jpg"/><p xml:space="preserve">Diese Art der Journalismus und des Zeitungsmachens kann man meiner<lb/>
Meinung nach leider nicht mit Aufkl&#228;rung bek&#228;mpfen, weil man eben<lb/>
gar nicht die M&#246;glichkeit hat, gegen diese Boulevard-Presse in<lb/>
gr&#246;sserem Rahmen mit fairen Mitteln vorzugehen, d.h. eine solche<lb/>
Politik aufzuzeigen. Wer den Fehler macht und dann noch mit Berich<lb break="no"/>tigungen vorgeht, wird &#252;berhaupt als pressefeindlich und reaktion&#228;r<lb/>
dargestellt und verliert damit die letzte M&#246;glichkeit, sich in der<lb/>
sachlichen Frage noch auseinandersetzen zu k&#246;nnen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name> UND <name type="person" ref="#per__97543">HEINDL</name>: Vielleicht kann man durch Auf<lb break="no"/>kl&#228;rung und freundschaftlichste Information ohne Intervention ein<lb/>
wenig diese Methode &#228;ndern.</p></div>
      </body>
      <back>
         <pb n="22_1219_01" facs="22_1974-10-10_1219-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.10.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
