<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730329">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 29. M&#228;rz 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band15_1973-03-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-03-29">Donnerstag, 29. M&#228;rz 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-13">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band15/">
      <body>
         <pb n="15-0412" facs="15_1973-03-29_0412.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Donnerstag, 29. M&#228;rz 1973</p><p xml:space="preserve">Minister <rs type="person" ref="#per__97755">Moser</rs> ersucht mich, dass ich Honeywell er&#246;ffne. Direktor<lb/>
<rs type="person" ref="#per__146345">Grosslercher</rs> ist ein Schulfreund von ihm und hat ihn deshalb gebeten,<lb/>
dass er bei mir interveniert. Da ich <rs type="person" ref="#per__97755">Moser</rs> bis jetzt so wenig behilf<lb break="no"/>lich sein konnte, habe ich bereits als er anrief, um die Bitte auszu<lb break="no"/>sprechen, gleich erkl&#228;rt, schon genehmigt, bevor ich &#252;berhaupt noch<lb/>
wusst, worum es sich handelt.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte Termin vormerken.</p><p xml:space="preserve">Dr. <rs type="person" ref="#per__127093">Leibenfrost</rs> von der o&#246;. Handelskammer rief mich an, um mir mitzu<lb break="no"/>teilne, dass sie selbstverst&#228;ndlich meinen Wunsch, in der Sch&#228;rdinger<lb/>
Bezirkskammer mit den Unternehmern Sonntag um 8 Uhr fr&#252;h zusammenzu<lb break="no"/>treffen, gerne nachkommen wird. Bei dieser GElegenheit verweise ich<lb/>
gleich darauf, dass Herr <rs type="person" ref="#per__146202">Ebner</rs> sich mit Dr. <rs type="person" ref="#per__149203">Rosen</rs> und der Industrie<lb break="no"/>sektion Dr. <rs type="person" ref="#per__116012">Amon</rs> wegen der Betriebsbesuche in Verbindung gesetzt hatte.<lb/>
Was mir <rs type="person" ref="#per__127093">Leibenfrost</rs> auch best&#228;tigt. <rs type="person" ref="#per__97893">Sallinger</rs> d&#252;rfte also sehr w&#252;tend ge<lb break="no"/>wesen sein, denn sonst h&#228;tte ihn der Kammeramtsdirektor und vor allem<lb/>
Pr&#228;s. <rs type="person" ref="#per__140945">Sch&#252;tz</rs> sicherlich nicht dahingehend informiert, dass <rs type="person" ref="#per__146202">Ebner</rs> ohne<lb/>
auch nur mit der Kammer zu reden, was er in Sch&#228;rding getan hat und<lb/>
auf meine telefonische Intervention dann auch mit der Linzer Handels<lb break="no"/>kammer anders reagiert. Ihm passt es sichtlich nicht, dass ich mit<lb/>
den Firmen Kontakt aufnehme. Ich habe des halb symptomatisch entschieden<lb/>
nicht wie <rs type="person" ref="#per__146202">Ebner</rs> vorgeschlagen hatte, beim B&#252;rgermeister dh. im B&#252;rger<lb break="no"/>meisteramt die Besprechung abzuhaltne, sondern wenn es irgendwie geht,<lb/>
in der Sch&#228;rdinger Handelshammer. Ich pers&#246;nlich h&#228;tte nie geglaubt,<lb/>
dass es so schwierig ist, Beamten die uns nahestehen klar zu mahcen,<lb/>
dass man informell den Vertretern der Handelskammer und besonders<lb/>
deren Exponenten entgegenkommen kann und soll, um materiell mehr<lb/>
zu erreichen, als wenn man sich als Ministerium oder gar als Minister<lb/>
besonders auf seine Autonomie berufend gegen die Interessensvertre<lb break="no"/>tung auftritt.</p><p xml:space="preserve">Im Unterausschuss hat der Vorsitzende <rs type="person" ref="#per__112996">Staudinger</rs> bereits mit den anderen<lb/>
beiden Fraktionsf&#252;hrern, <rs type="person" ref="#per__97758">M&#252;ller</rs> SP&#214; und <rs type="person" ref="#per__97515">Hanreich</rs> FP&#214;, ausgemacht, dass<lb/>
im April wo sitzungsfreies Monat ist, auf keinen Fall eine Unteraus<lb break="no"/>schussitzung zu machen. <rs type="person" ref="#per__97769">Mussil</rs> hat mir aber bereits gestern zuge<lb break="no"/>sichert gehabt, dass er die WOche vor Ostern bereit w&#228;re, 3 Tage zu<lb/>
verhandeln. Dazu kommt ich leider die anderne nicht bewegen. Immerhin<lb/>
aber ist es gegl&#252;ckt, einen Tag als Hearing-Tag durchzusetzen. Es<lb/>
<pb n="15-0413" facs="15_1973-03-29_0413.jpg"/>war im Laufe der VErhandlungen als notwendig bezeichnet worden,<lb/>
dass wir den einzelnen Interessensvertretungen d.h. den Innungsmei<lb break="no"/>stern oder bie den freien Berufen den Vertretern Gelegenheit geben,<lb/>
beim Unterausschuss ihre W&#252;nsche zu deponieren. Zum Schluss wurden<lb/>
ein Dutzend Gruppen festgestellt mit der Berechtigung der Zahntech<lb break="no"/>niker &#8211; Anpassungsarbeiten im Mund vorzunehmen, zur Frage, ob Fla<lb break="no"/>schenbier auch bei Fleischern verkauft werden darf, eine ganze Palette<lb/>
von W&#252;nschen zur Anh&#246;rung beschlossen. Auch die Frage, ob Maler<lb/>
tapezieren d&#252;rfen und umgekehrt, wurde, obwohl es gestern schon be<lb break="no"/>schlossen wurde, neuerdings ausgenommen. <rs type="person" ref="#per__97769">Mussil</rs> war n&#228;mlich durch<lb/>
Intervention der Tapezierer-Innungsmeisters sehr ver&#228;rgert. Er<lb/>
erk&#228;rte rundweg heraus, er w&#252;rde nicht an weiteren Verhandlungen<lb/>
teilnehmen, wenn die Vertraulichkeit nicht gewahrt bleibt. Zuerst<lb/>
vermutete er, dass ich irgendwelche Informationen dem Freien<lb/>
Wirtschaftsverband gegeben h&#228;tte, denn von dort wurde dem Bundes<lb break="no"/>innungsmeister mitgeteilt, dass er denWunsch der Tapeziere, dass<lb/>
nur sie spalieren d&#252;rfen, zur&#252;ckgezogen hat. Ich konnte mit ruhigem<lb/>
GEwissen die Erkl&#228;rung abgeben, dass ich mit niemandem &#252;ber dieses<lb/>
Problem gesprochen habe, genao wenig wie &#252;ber das Problem der Zahn<lb break="no"/>techniker mit <rs type="person" ref="#per__138893">Daume</rs>. Der Pr&#228;sident der &#196;rztekammer hat n&#228;mlich<lb/>
ebenfalls Informationen &#252;ber den Verhanldungsverluaf erhalten.<lb/>
ZS <rs type="person" ref="#per__98000">Swoboda</rs>, der als Experten den Verhandlungen beigzogen ist, gab<lb/>
dann zu, dass der Landesinnungsmeister der Tapezierer bei ihm an<lb break="no"/>gerufen h&#228;tte und er nichts anderes gesagt hat, als dass eben<lb/>
gegen den Wunsch der Tapezierer entschieden worden sei. Dies n&#252;tzte<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> nun, um einen richtigen Wutanfall fest w&#252;rde ich sagen zu spie<lb break="no"/>len, aber ich glaube, er war wirklich ehrlich. Als er n&#228;mlich be<lb break="no"/>merkte, dass die undichte Stelle nicht ich gewesen bin, bei mir<lb/>
h&#228;tte er sich wahrscheinlich ein bisschen zur&#252;ckgehalten, konnte<lb/>
er seine ganze Wut auslassen und erkl&#228;rte, dann w&#252;rde er zur&#252;cktreten<lb/>
und von ihm aus k&#246;nnte die SP&#214; mit Mehrheit die Gewerbeordnung be<lb break="no"/>schliessen. Richtig ist, dass f&#252;r ihn jedeENtscheidung &#228;usserst<lb/>
wschwieirig und auf alle F&#228;lle irgendwelche Gegens&#228;tze innerhalb<lb/>
seiner Organisation , d.h. der Handelskammer, ausl&#246;st. Unter vier<lb/>
Augen meinte er dann zu mir, er w&#252;rde <rs type="person" ref="#per__97437">Fiedler</rs> in den Unterausschuss<lb/>
schicken und seinen Pr&#228;sidenten berichten. Ich konnte ihn, so<lb/>
hoffe ich, von dieser Absicht zur&#252;ckhalten und meinte, es g&#228;be ja die<lb/>
M&#246;glichkeit, was auch den Tatsachen entspricht, dass die Diskussion<lb/>
deshalb &#252;ber das Spalieren der Maler dadurch ausgel&#246;st wurde, dass<lb/>
in den westlichen Bundesl&#228;ndern bereits jetzt entgengen den ge<lb break="no"/>setzlichen BEstimmungen die Maler diese Arbeit verrichten. Wenn<lb/>
<pb n="15-0414" facs="15_1973-03-29_0414.jpg"/>eine Vertraulichkiet im Unterausschuss vereinbart wurde und dies<lb/>
war der FAll, dann muss man sihc eben wirklich an diesen Beschluss<lb/>
halten. Mich selbst wundert, dass so wenig DEtailinformationen bis<lb/>
jetzt an die &#214;ffentlichkeit gedrungen sind. Sicherlich ist der Ge<lb break="no"/>setzentwurf nicht von so grosser Bedeutung f&#252;r die grosse Masse der<lb/>
Bev&#246;lkerung, wohl aber sind Interssensgegens&#228;tze und damit Einzel<lb break="no"/>interessen und damit im ZUsammenhang Detailinformationen f&#252;r Gruppen<lb/>
der gewerblichen Wirtschaft von besonderer Bedeutung.Hier hat der<lb/>
Freie Wirtschaftsverband versucht, zu fr&#252;h politisches Kleingeld<lb/>
zu erreichen. Ich bin &#252;berzeugt, dass <rs type="person" ref="#per__97769">Mussil</rs> jetzt wahrscheinlich<lb/>
einer REform, dass die Maler auch Spalieren d&#252;rfen und umgekehrt,<lb/>
nicht zustimmen wird, da auch der Freie Wirtschaftsverband-Vertreter<lb/>
der Landesinnungsmeister ist ein Sozialist, dies nicht will, werden<lb/>
wir den ERfolg, den wir schon erzielt haben, wieder aufgeben m&#252;ssen.<lb/>
verh&#228;ltnism&#228;ssig viel Sitzungstermine f&#252;r den Unterausschuss und<lb/>
manchmal ein ganz z&#252;giges Vorw&#228;rtskommen kann ich dadurch erreichen,<lb/>
dass ich bei GEspr&#228;chen mit den einzelnen Gruppen meistens unter<lb/>
4 oder 6 Augen immer wieder darauf hinweise, dass sie doch selbst auch<lb/>
einstimmig diese Gewerbeordnung beschliessen m&#246;chten.Sowohl die FP&#214;<lb/>
<rs type="person" ref="#per__97515">Hanreich</rs>, als auch die &#214;VP-ler bescheinigen mir, dass ich fast als<lb/>
Musterbeispiel f&#252;r ZUsammenarbeit im Parlament gelte. Wenn sie mich<lb/>
nicht reinlegen wollen und das kann ich bis jetzt nicht annehmen,<lb/>
m&#252;sste sich also diese langfristige und so zeitraubende Verhandlungstak<lb break="no"/>tik dann doch in ein positiver ERgebnis sowohl f&#252;r die Sache als<lb/>
auch f&#252;r mich pers&#246;nlich umm&#252;nzen lassen.</p><p xml:space="preserve">Beim Mittagessen des rum. Botschafters <rs type="person" ref="#per__139685">Aninoiu</rs> erfuhr ich, d ass der<lb/>
bisherige Handelsrat als Gen.Direktor ins Handelsministerium zur&#252;ck<lb break="no"/>geht und dort westliches Europa behandelt. Der neue Handelsrat<lb/>
<rs type="person" ref="#per__117611">Causecu</rs> ist bis jetzt 6 Jahre in der CSSR gewesen und soll ein Spe<lb break="no"/>zialist f&#252;r Koopertationen sein. Ich habe dem Botschafter und dem<lb/>
neuen Handelsrat zugesichert, dass wir ihn in dieser Arbeit tatkr&#228;f<lb break="no"/>tigst unterst&#252;tzen. Gott sei Dank aknn ich wenigstens darauf hin<lb break="no"/>weisen,dass wir zur Verst&#228;rkung des Osthandels ein eigenen Koopera<lb break="no"/>tionsreferat errichtet haben. Ausserdem fiel mir dann durch eine<lb/>
Bemerkung vom BOtschafter ein, dass ich seinerzeit sogar f&#252;r die<lb/>
V&#214;EST und damit diese eine gr&#246;ssere Kooperation zustandebringen<lb/>
kann, interveniert hatte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98053">WANKE</rs>: Bitte bei der Vorbereitung f&#252;r Rum&#228;nien zu ver<lb break="no"/>suchen, &#246;sterr. Firmenw&#252;nsche st&#228;rker zu erfassen.<lb/>
Dr. <rs type="person" ref="#per__97983">Stanek</rs> hat glaube ich ebenfalls von seiner<lb/>
Firma entsprechende Vorschl&#228;ge, er wird mir dies<lb break="no"/><pb n="15-0415" facs="15_1973-03-29_0415.jpg"/>bez&#252;glich einen BRief schreiben. Ich glaube, dass es leider viel<lb/>
zu sp&#228;t und unzul&#228;nglich den Firmen bekanntgegeben wird, dass ich<lb/>
zu Gemischten Kommission oder Vertragsunterzeichnungen ins Ausland<lb/>
fahre. Hier w&#228;re es zweckm&#228;ssig, wenn das Kooperations- oder das<lb/>
L&#228;nderreferat entsprechende Vorbesprechungen mit einzelnen Firmen<lb/>
f&#252;hren w&#252;rde.</p><p xml:space="preserve">Der Spanische Minister <rs type="person" ref="#per__140938">Rodo</rs>, der am Vortag bei <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> war,<lb/>
hat auch bei meiner Vorsprache erkl&#228;rt, dass Spanien jetzt eine<lb/>
Assoziierung mit der EFTA erreichen m&#246;chte. Auch mir gegen&#252;ber<lb/>
sagte er, dass die Schweden diese Vorangsweise, n&#228;mlich Verhand<lb break="no"/>lungen in Genf sofort aufzunehmen, schriftlich zugesagt haben.<lb/>
Eine telegraphische Mitteilung unseres Botschafters in Stockholm<lb/>
ergibt aber dass dies angeblich nicht zutrifft. Ich kann mir nicht<lb/>
vorstellen, dass wenn die Spanier ein solches Schreiben besitze,<lb/>
die Schweden dies glattwegs ableugnen, abdererseits aber die Spa<lb break="no"/>nier nicht so unversch&#228;mt l&#252;gen k&#246;nnen. Wahrscheinlich gibt es doch<lb/>
einen Schriftwechsel, der halt ein Wischi-Waschi-Brief sein wird.<lb/>
Da in der aussenpolitischen Linie schon zur Zeit <rs type="person" ref="#per__97668">Kreiskys</rs> die<lb/>
Absicht bestand, Spanien, wenn es sich der EFTA anschliessen will,<lb/>
entgegenzukommen und sich an dieser Politik auch unter <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs><lb/>
nichts ge&#228;ndert ha,t kann ich vom wirtschaftlichen STandpnnkt ein<lb/>
solches Arrangement nur begr&#252;ssen. Dass ich &#252;ber Spanien politishc<lb/>
anders denke, zeigt auch jetzt mein zwiesp&#228;ltiges VErhalten zu<lb/>
diesem Problem. Sicherlich hat <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> recht, wenn er erkl&#228;rt,<lb/>
dass die Portugiesen, die heute bereits Mitglied der EFTA sind.<lb/>
ein faschistischere System darstellen und heute noch h&#228;rtere Methoden<lb/>
vor allem in ihrem Kolonialgebiet entwicklen, als dies Spanien tut.<lb/>
Trotzdem zeigt es die ganze Tragik, dass man mit L&#228;ndern wirtschaft<lb break="no"/>liche Beziehungen aufnimmt, wenn dieser Staat eben diplomatische<lb/>
anerkannt ist, ohne R&#252;cksicht auf das Regierungssystem. Die Ausred,e<lb/>
dasss man mit UNterst&#252;tzung der wirtschaftlichen Entwiclung in diesem<lb/>
Land der Bev&#246;lkerung hilft, dass man damit vielleicht sogar der Ar<lb break="no"/>beiterschaft einen h&#246;heren Lebensstandard gibt und damit auch<lb/>
die Kontakte der Arbeiterschaft mit anderen Arbeiterorganisationen<lb/>
erm&#246;glicht, dient wirklich nur als Feigenblatt, weil man wom&#246;glich<lb/>
so wie bisher heute meine Jugendideale, ich will nicht sagen ver<lb break="no"/>h&#246;hnt, aber doch zumindestens vergisst oder zur&#252;ckdr&#228;ngt. Die<lb/>
Argumentation, man schafft damit auch &#246;sterreichischen Arbeitern<lb/>
bessere BEdingungen oder wie in Griechenland durch die Errichtung<lb/>
der Fabrik der Steyr-Daimler-Puch in Saloniki werden auch die<lb/>
Arbeitspl&#228;tze in Steyr gesichert, dient doch nur zur Beruhigung des<lb/>
eigenen GEwissens.</p><pb n="15-0416" facs="15_1973-03-29_0416.jpg"/><p xml:space="preserve">Der spanische Minister wollte aber nicht nur, dass &#214;sterreich ihn<lb/>
bei der EFTA-Besprechung &#252;ber eine Assoziierung unterst&#252;tzt, sondern<lb/>
wollte auch Zusicherungen, dass die Z&#246;lle von &#214;sterreich mehr abgebaut<lb/>
werden, als die Spanier dies auf Grund des Vertrages dann machen w&#252;rden.<lb/>
Solche Zusicherungen habe ich ausdr&#252;cklich nicht gegeben sondern bin<lb/>
&#252;ber den Wunsch hinweggegangen. So habe ich mich auf keine Details einge<lb break="no"/>lassen bez&#252;glich des VErlangens, auch f&#252;r den Agrarsektor eine Sonder<lb break="no"/>regelung zu schaffen. Eine Einladung nach Barcelona zur Messe resp.<lb/>
zur Besichtung von Spanien habe ich zwar im Prinzip dankend ange<lb break="no"/>nommen, doch gleich erklrt, dass ich infolge der parlamentarischen<lb/>
T&#228;tigkeit einer solchen nicht nachkommen k&#246;nnte.</p><p xml:space="preserve">Gen.Dir. <rs type="person">Gruber</rs> hat mir mitgeteilt, dass er in Br&#252;ssel jetzt einen<lb/>
Vertrag paraphiert hat, demnach wird die Austro-Ferngas ins Konsortium<lb/>
aufgenommen und bis 30. April ist er &#252;berzeugt, werden sie auch mit<lb/>
Sonatrach einen entsprechenden Vertrag unterschreiben. Als Preis<lb/>
f&#252;r das nachtr&#228;gliche Einsteigen in das Konsortium m&#252;ssen sie f&#252;r<lb/>
die Mengen, die &#252;ber bezogen werden, 2,4 $cent f&#252;r<lb/>
1 Mia m3 Abl&#246;se zahlen. F&#252;r die Mengen, die die Bayern-Gas und die<lb/>
W&#252;rttemberg GFS bezieht, betr&#228;gt diese Abl&#246;sesumme 1 $cent. <rs type="person">Gruber</rs><lb/>
zeugte grosses INteresse, an der BEsprechung mit <rs type="person" ref="#per__97598">Jaumann</rs> teilzunehmen.<lb/>
Ich habe <rs type="person" ref="#per__97543">Heindl</rs> ersucht, er m&#246;ge kl&#228;ren, ob die &#214;MV Gen.Dir. <rs type="person" ref="#per__97337">Bauer</rs><lb/>
etwas dagegen einzuwenden hat. Dieser ist soofrt eingeschnappt und erkl&#228;r<lb/>
er l&#228;sst sich keinen Aufpasser mitschicken, in diesem Fall w&#252;rde er<lb/>
auf seine Teilnehme verzichten. <rs type="person" ref="#per__97543">Heindl</rs> mit im Hinblick darauf, dass<lb/>
wir ja auch den Wirtschaftsminister <rs type="person" ref="#per__97598">Jaumann</rs> von der Anwesenheit <rs type="person" ref="#per__97496">Grubers</rs><lb/>
nicht verst&#228;ndigt haben, den Generaldirektor davon &#252;berzeugen, dass<lb/>
ein MItfahren nicht m&#246;glich ist.</p></div>
      </body>
      <back>
         <pb n="15_0411_01" facs="15_1973-03-29_0411-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.3.1973</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
