<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820204">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der  4. Februar 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-02-04</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-02-04">Donnerstag, 4. Februar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0124" facs="63_1982-02-04_0124.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 4. Februar 1982<lb/>
</p>
            <p xml:space="preserve">Bei der Staatswappenverleihung an die Speditionsfirma Gebr&#252;der Lang<lb/>
konnte ich feststellen, da&#223; die Energieferien nicht nur im Verkehr,<lb/>
im B&#252;robetrieb, sondern tats&#228;chlich auch bei den Firmen eine wesent<lb break="no"/>liche Einschr&#228;nkung des Betriebes mit sich bringen. Deutlich erkennbar<lb/>
geringere Auftr&#228;ge, soda&#223; der gr&#246;&#223;te Teil der riesigen Transport-LKW<lb/>
in der Garage standen. Ich frage mich wirklich, ob nicht auch die<lb/>
Energieferien zu der schlechten Besch&#228;ftigungssituation ein wenig mit<lb/>
dazu beitragen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: K&#246;nnte man dies nicht einmal untersuchen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve">Bei der Verleihung war auch der Obmann der Wiener Spediteure <rs type="person" ref="#per__1137616">Kemetin<lb break="no"/>ger</rs> dabei, der mir mit seinem Fachsekret&#228;r klagte, da&#223; die &#214;BB nicht<lb/>
bereit ist mit den Spediteuren eine Kooperation zu versuchen. Die<lb/>
Fr&#228;chter k&#246;nnten sich sehr gut vorstellen, da&#223; wenn die &#214;BB mit einem<lb/>
Sondertarif ihnen entgegenk&#228;me, sie sehr wohl den Fernverkehr mit der<lb/>
Bahn abwickeln k&#246;nnten. Derzeit bekommen sie 12 bis 15 S f&#252;r den km.<lb/>
Der Dieselanteil, grob gerechnet, ist 50 l pro 100 km, dies w&#228;ren<lb/>
allein 5 S plus die Reifenabn&#252;tzung und plus anderer Aufwendungen,<lb/>
wodurch sich ann&#228;hernd die Frachtersparnis des Fr&#228;chters errechnen<lb/>
l&#228;&#223;t. Hier m&#252;&#223;te die &#214;BB dann mit seinen Sonderfrachteins&#228;tzen, wodurch<lb/>
eine echte Kooperation Fr&#228;chter &#8211; Bahn entstehen k&#246;nnte. Ich habe den<lb/>
Fr&#228;chtern versprochen, dar&#252;ber mit <rs type="person" ref="#per__108223">Lausecker</rs> zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Die Industriesektion soll eine Grobberechnung<lb/>
mit den Fr&#228;chtern machen und mir einen Brief an <rs type="person" ref="#per__108223">Lausecker</rs> entwerfen.<lb/>
</p>
            <p xml:space="preserve">Die Staatswappenverleihung an die Fa. Smolka war die einfachste, die<lb/>
ich &#252;berhaupt jemals erlebte. <rs type="person" ref="#per__1137617">Smolka</rs>, &#252;brigens ein Nachbar von meiner<lb/>
Sommerfrische in Weidlingbach, hat an und f&#252;r sich nur 4 Besch&#228;ftigte.<lb/>
Er ist ein Rahmenerzeuger, der sehr gut verdienen mu&#223;. Immerhin ist<lb/>
er imstande, jetzt sogar Bilderrahmen, auf einzelne Gem&#228;lde abge<lb break="no"/>stimmt, bis nach Amerika zu exportieren. Ich besuchte seine Verkaufs<lb break="no"/>st&#228;tte, zwei kleine Lokale in der Stadt, wo er die Kunden bedient. Er<lb/>
zeigte mir Dutzende von Bilderrahmen, er selbst hat auch Kunstge<lb break="no"/>schichte studiert, arbeitet auch als Kunsth&#228;ndler, sein Sohn und sei<lb break="no"/>ne Tochter arbeiten auch im Gesch&#228;ft mit. Niemand aber war &#252;berhaupt<lb/>
<pb n="63-0125" facs="63_1982-02-04_0125.jpg"/>zu der feierlichen &#220;bergabe gekommen. Zwischen zwei Kunden, die er<lb/>
bedienen mu&#223;te, h&#228;ndigte ich ihm sozusagen das Dekret aus und er meinte<lb/>
nur, es ist sehr lieb, da&#223; sie es mir pers&#246;nlich bringen. Sozusagen<lb/>
wie der Brieftr&#228;ger seine Post.<lb/>
</p>
            <p xml:space="preserve">Der neue britische Botschafter, <rs type="person" ref="#per__1137618">Alexander</rs>, wollte scheinbar unbedingt<lb/>
einen Antrittsbesuch machen, diese Gelegenheit ben&#252;tzte MR <rs type="person" ref="#per__115656">Steiger</rs><lb/>
und ich um ihm die entsprechenden W&#252;nsche, die wir an die britische<lb/>
Regierung haben, bei den Verhandlungen bei den EG Unterst&#252;tzung von<lb/>
England zu bekommen. Insbesondere verwies ich darauf, da&#223; jetzt, wo<lb/>
die l&#228;ngste &#220;bergangsfrist f&#252;r die sensiblen Produkte, n&#228;mlich das<lb/>
Papier auch zu Ende geht, wir hoffen, da&#223; die englische Regierung nicht<lb/>
der Papierlobby Rechnung tr&#228;gt und wom&#246;glich eine Ausnahmegenehmigung<lb/>
f&#252;r die zollfreie, durch kein Kontingent gebundene Einfuhr von Papier<lb/>
nach England wieder in Erw&#228;gung zieht. Die &#246;sterreichische Papier<lb break="no"/>industrie hat lange genug an dieser Schlechterstellung gelitten, noch<lb/>
jetzt mu&#223; bei Papierexporten nach England, wenn das zollfreie Kon<lb break="no"/>tingent &#252;berschritten ist, Jahr f&#252;r Jahr dann die &#246;sterreichische Pa<lb break="no"/>pierindustrie f&#252;r Mehrlieferungen entsprechenden Zoll bezahlen. Die<lb/>
Handelsbeziehungen zwischen England und &#214;sterreich sind auf ein ver<lb break="no"/>h&#228;ltnism&#228;&#223;ig tiefes Niveau gesunken. Sie stagniert seit Jahren, was<lb/>
infolge der sonst generellen Steigerung unseres Au&#223;enhandels ein Ab<lb break="no"/>sinken der perzentuellen Anteile bedeutet.<lb/>
</p>
            <p xml:space="preserve">Der britische Coal Board macht jetzt gr&#246;&#223;te Anstrengungen in Europa<lb/>
sich Kohlenm&#228;rkte zu erschlie&#223;en und wird daher in &#214;sterreich auch<lb/>
entsprechende Gespr&#228;che f&#252;hren. <rs type="person" ref="#per__1137618">Alexander</rs> hofft, da&#223; ich an diesen<lb/>
teilnehmen oder sie zumindestens er&#246;ffnen kann.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Termin pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Herr <rs type="person" ref="#per__1137619">Elsner</rs>, von der gleichnamigen Firma in Innsbruck, einer Tochter<lb break="no"/>organisation der Genossenschaftlichen Zentralbank GZB, also einer<lb/>
Raiffeisenorganisation, macht jetzt mit der DDR gigantische Gesch&#228;fte.<lb/>
Er importiert f&#252;r ca. 150 Mio. S von ihn genannte Rohstoffprodukte.<lb/>
Aus der DDR z.B. 1.000 to Eipulver um 50 Mio. S. Dieses Eipulver ver<lb break="no"/>kauft er dann nach Saudi-Arabien, Kuwait, Abu Dhabi, aber auch in die<lb/>
Schweiz, transferiert also Ostdevisen in Westdevisen. Aus diesen Roh<lb break="no"/>stoffertr&#228;gen ist er imstande 200 Mio. S zu exportieren, aber eben nicht<lb/>
nur das Eipulver, sondern auch andere Lebensmittel. Wenn jetzt Ei<lb break="no"/>pulver entliberalisiert wird, so sieht er diese Gesch&#228;ftsm&#246;glichkeit<lb/>
<pb n="63-0126" facs="63_1982-02-04_0126.jpg"/>f&#252;r verloren und damit die Basis seines Handelsgesch&#228;ftes.Immerhin<lb/>
besch&#228;ftigt er je 20 Leute in Wien und in Innsbruck hat aber jetzt<lb/>
auch Filialen in Hongkong 6 und in Singapur 5 Besch&#228;ftigte. Interessant,<lb/>
da&#223; die Landwirtschaft in sich sich nicht koordinieren kann, denn<lb/>
der Antrag der Entliberalisierung kommt ja, weil Sch&#228;rding, aber auch<lb/>
Hartberg, landwirtschaftliche Produktionsbetriebe, diese Entliberali<lb break="no"/>sierung des Eipulvers w&#252;nschen. Da das Au&#223;enamt und sicherlich auch die<lb/>
AK dagegen gr&#246;&#223;te Bedenken hat, eine diesbez&#252;gliche Besprechung findet<lb/>
noch im Februar statt, konnte ich ihm zwar noch nicht endg&#252;ltig zu<lb break="no"/>sagen, da&#223; der Wunsch der Landwirtschaft nicht erf&#252;llt wird, wohl aber,<lb/>
da&#223; sehr wenig Aussicht besteht, da&#223; er tats&#228;chlich durchgef&#252;hrt<lb/>
wird. MR <rs type="person" ref="#per__98075">Willenpart</rs> hat mir nachher gesagt, er h&#228;tte auch gr&#246;&#223;te Be<lb break="no"/>denken, wenn man neben der vorgesehenen Entliberalisierung von Gem&#252;se<lb break="no"/>positionen, <choice><choice><sic>Beipulver</sic><corr>?</corr></choice></choice> jetzt ebenfalls GATT-liberalisieren w&#252;rde.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__1137619">Elsner</rs> erkl&#228;rte mir, da&#223; der DDR-Handelsrat <rs type="person" ref="#per__1137620">Bevermann</rs> in Innsbruck,<lb/>
die DDR hat dort eine Filiale errichtet, sehr gerne an der Innsbrucker<lb/>
Messe teilnehmen m&#246;chte, die Innsbrucker Messe hat ihm aber erkl&#228;rt,<lb/>
da&#223; sie keinen Quadratmeter Platz mehr frei hat. Die DDR glaubt dies<lb/>
scheinbar nicht, sondern vermutet, da&#223; man sie von der Innsbrucker<lb/>
Messe ausschlie&#223;en m&#246;chte. Ich habe sofort erkl&#228;rt, da&#223; ich diesbe<lb break="no"/>z&#252;glich mit der Direktion der Messe reden werde und dann Handelsrat<lb/>
<rs type="person" ref="#per__1137620">Bevermann</rs> resp. die Wiener Zentrale der DDR-Handelsvertretung verst&#228;n<lb break="no"/>digen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit Innsbrucker Messe verbinden.<lb/>
</p>
            <p xml:space="preserve">Bei der Besichtigung des Umspannwerkes D&#252;rnrohr mit dem sowjetischen<lb/>
Vizeenergieminister <rs type="person" ref="#per__129241">Lopatin</rs>, fragte ich ihn, was er eigentlich nicht<lb/>
nur an positiven Bemerkungen und Erkl&#228;rungen zu seinem bisherigen<lb/>
Besuchsprogramm, sondern Negatives festgestellt hat. Unter 6 Augen,<lb/>
n&#228;mlich GD <rs type="person" ref="#per__97453">Fremuth</rs> und mir, hat er dann gestanden, da&#223; wir in der Ver<lb break="no"/>gangenheit zu wenig Kontakt hatten. Die SU hat gerade jetzt auch eine<lb/>
Hochspannungskurzkupplung errichtet und dort entsprechend gro&#223;e Pro<lb break="no"/>bleme gehabt, h&#228;tte die SU gewu&#223;t, da&#223; wir in &#214;sterreich so etwas<lb/>
bauen, w&#228;re eine Kooperation zwischen SU und &#214;sterreich zweckm&#228;&#223;ig<lb/>
gewesen, Erfahrungsaustausch, Information h&#228;tte wahrscheinlich beiden<lb/>
sehr gen&#252;tzt. Bei der Besichtigung dann des halbfertigen Baues und der<lb/>
Anlage stellte <rs type="person" ref="#per__129241">Lopatin</rs> fest, da&#223; die &#246;sterreichischen Unternehmungen<lb/>
ungeheuer pr&#228;zise und sch&#246;n arbeiten. Bei dem Bau kommt es allein<lb/>
durch den Sichtbeton optisch auch deutlich zum Ausdruck.<lb/>
</p>
            <pb n="63-0127" facs="63_1982-02-04_0127.jpg"/>
            <p xml:space="preserve">Ein weiterer Punkt, den er kritisch bemerkte, war, da&#223; beide Staaten<lb/>
ihren Stromaustausch und wahrscheinlich auch ihr ganzes Verbundsystem<lb/>
nicht maximal optimieren, auch hier k&#246;nnte eine Kooperation dem ab<lb break="no"/>helfen.<lb/>
</p>
            <p xml:space="preserve">Die kritischsten Bemerkungen aber bemerkte ich dann, als wir das<lb/>
Kernkraftwerk Zwentendorf besichtigten. Die Sowjets und insbesondere<lb/>
die Fachingenieure, die sie begleiten waren der Meinung, da&#223; die Woro<lb break="no"/>nesch-, sprich sowjetischen Kernreaktoren, eine gr&#246;&#223;ere Sicherheit<lb/>
darstellen als die westeurop&#228;ischen. Die Sicherheitsphilosophie ist<lb/>
scheinbar in beiden L&#228;ndern auch ganz verschieden. Nach sowjetischer<lb/>
Bauart, kann beim Woronesch-Typ, wenn der gesamte Strom ausf&#228;llt, die<lb/>
K&#252;hlung durch angeordnete Wasservorratsbecken ohne einen Pumpbetrieb<lb/>
weitergef&#252;hrt werden. Bei den Westeurop&#228;ern ist zwar eine doppelte<lb/>
Stromversorgung vorgesehen, das K&#252;hlsystem aber arbeitet unter allen<lb/>
Umst&#228;nden mit Hochdruck resp. Normalpumpenbetrieb, dies erschien den<lb/>
Sowjets unzweckm&#228;&#223;ig und zu kritisch bei einem ev. GAU, gr&#246;&#223;ten anzuneh<lb break="no"/>menden Unfall, diese Diskussion war f&#252;r mich sehr interessant.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Hier m&#246;chte ich gerne noch entsprechend<lb/>
mehr Detailinformationen.<lb/>
</p>
            <p xml:space="preserve">Auch bei der Gewerkschaft kann ich feststellen, &#228;hnlich wie bei den<lb/>
Sektionen in meinem Landstra&#223;er Bezirk, da&#223; man es sehr liebt, wenn<lb/>
ich &#252;berraschend zu Veranstaltungen erscheine. Die WIMO hat eine Jubi<lb break="no"/>larehrung auf dem Flaggschiff der DDSG der Theodor K&#246;rner, die alle<lb/>
Jahre im Winter, so auch dieses Mal, wieder in der N&#228;he der Reichsbr&#252;cke<lb/>
vor Anker liegt. Diesmal hat es seinen Platz ge&#228;ndert, die Zufahrt zur<lb/>
DDSG wird auch immer schwieriger, die Auszeichnung ist denkbar schlecht,<lb/>
soda&#223; ich erst nach etlichen Fehlversuchen dann mein Ziel erreichte.<lb/>
Die &#220;berraschung war dort vollendet. Die Betriebsratsobm&#228;nnin <rs type="person" ref="#per__1137621">Schlein<lb break="no"/>zer</rs> hatte fest damit gerechnet, da&#223; ich komme, denn in der Fr&#252;h bei<lb/>
meinem Gewerkschaftsrundgang hatte ich sie getroffen und sie hat mich<lb/>
eben diesbez&#252;glich eingeladen. Alle anderen, die nichts davon wu&#223;ten,<lb/>
waren umso mehr &#252;berrascht, als ich erschien. Noch &#252;berraschter waren<lb/>
sie, als ich mit dem engagierten Elektroorgelspieler zum Tanzen, aber<lb/>
auch Lieder zum Singen mit der Mundharmonika zum Besten gab. Zwischen<lb break="no"/>durch aber diskutierte ich mit den Betriebsr&#228;ten der Arbeiter und An<lb break="no"/>gestellten ihre n&#228;chste Lohnbewegung. Mit 1. M&#228;rz sind die 12 Monate<lb/>
um, die Molkereiarbeiter rechnen aber gar nie, da&#223; sie innerhalb eines<lb/>
Jahres so wie die anderen Gruppen jeweils eine Lohnbewegung abschlie&#223;en,<lb/>
<pb n="63-0128" facs="63_1982-02-04_0128.jpg"/>sie sind schon froh, wenn sie 14 Monate nur bis zur n&#228;chsten Lohner<lb break="no"/>h&#246;hung warten m&#252;ssen. Unwahrscheinlich, wie geduldig manche Arbeiter<lb break="no"/>gruppen wirklich sind und vor allem, welches Vertrauen sie in mich<lb/>
setzen. Manchmal kommen mir wirklich Zweifel, ob ich dieses Vertrauen<lb/>
verdiene und ob ich mich wirklich optimal f&#252;r sie einsetze.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0123_01" facs="63_1982-02-04_0123-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 4.2.1982</head>
         </div>
      </back>
   </text>
</TEI>
