<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790118">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 18. J&#228;nner 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band46_1979-01-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-01-18">Donnerstag, 18. Januar 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-07-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="46-0067" facs="46_1979-01-18_0067.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 18. J&#228;nner 1979<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__114051">Beurle</rs> und der Gesch&#228;ftsf&#252;hrer des Brauereiverbandes<lb/>
<rs type="person" ref="#per__134277">Wagner</rs> berichten mir &#252;ber Bierprobleme. Bei der Diskussion<lb/>
Krebsgef&#228;hrdung durch Bier, von einem deutschen Institut jetzt<lb/>
untersucht, frage ich, wie es m&#246;glich ist, dass gerade der Kurier<lb/>
als eine Zeitung die von der Wirtschaft getragen wird, sich an<lb/>
die Spitze solcher Aktionen setzt mit den gef&#228;hrlichsten Schlag<lb break="no"/>zeilen meint <rs type="person" ref="#per__114051">Beurle</rs>, man muss ihm eine gewisse Narrenfreiheit<lb/>
geben, damit er die Auflage erh&#246;ht resp. erhalten kann. <rs type="person" ref="#per__114051">Beurle</rs> stellt<lb/>
fest, dass in &#214;sterreich gar keine Ware mit der Verbrennungsluft<lb/>
in Ber&#252;hrung kommt, alles geht &#252;ber Luftw&#228;rmeaustauscher. Nat&#252;r<lb break="no"/>lich frage ich, warum gerade aber dann diese Tatsache im Kurier<lb/>
und in den anderen Massenmedien nicht gebracht wurde.<lb/>
</p>
            <p xml:space="preserve">Die Brauer haben Angst, dass die Ausgleichsabgabe &#8211; seinerzeit<lb/>
40 Schillinge &#8211; dann auf 94 jetzt mit 85 in Geltung und wahr<lb break="no"/>scheinlich ab Feber knapp &#252;ber 70, in weiterer Folge dann noch<lb/>
abgesenkt wird. Die Landwirtschaftskammer, Pr&#228;sidentenkonfe<lb break="no"/>renz hat einen Druck auch auf die Brauer ausge&#252;bt, dass man diese<lb/>
Absch&#246;pfungsbetr&#228;ge senken soll, damit sie bez&#252;glich ihrer Exporte<lb/>
von Rindern in die Bundesrepublik keine Schwierigkeiten haben. <rs type="person" ref="#per__134277">Wagner</rs><lb/>
wird mir ein diesbez&#252;gliches Expos&#233; zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">Eine alte Brauerei in Sopron mit 500.000 hl soll modernisiert<lb/>
und wesentlich vergr&#246;ssert werden, bis 1 Mio. hl. Daf&#252;r sind fast<lb/>
500 Mio. Schilling notwendig. <rs type="person" ref="#per__114051">Beurle</rs> fragt warum dies aus dem<lb/>
300-Mio.-Dollar-Kredit finanziert werden soll. Ich erkl&#228;re, dass<lb/>
es sich hier nur um eine gew&#246;hnliche Exportfinanzierung handelt,<lb/>
wie f&#252;r jeden anderen Export.<lb/>
</p>
            <p xml:space="preserve">Ein wirkliches Problem f&#252;r die Brauer ist die Nachfrage "macht<lb/>
grosse Handelsketten, Konsum usw.". Die Kostensteigerungen von<lb/>
L&#246;hne und Geh&#228;lter k&#246;nnen kaum verkraftet werden, die Rohstoff<lb break="no"/>preise sind ann&#228;hernd gleichgeblieben. Jetzt &#252;berlegt der Braue<lb break="no"/>reiverband ob aufgrund des Nahversorgungsgesetzes nicht die dis<lb break="no"/>kriminierenden Praktiken, die hier eingerissen sind, bek&#228;mpft<lb/>
werden k&#246;nnen. Obwohl die Brau AG mit der steirischen Gruppe fast<lb/>
<pb n="46-0068" facs="46_1979-01-18_0068.jpg"/>2/3 des Bierabsatzes beherrschen, k&#246;nnen sie nicht Ordnung rein<lb break="no"/>bringen, denn das restliche Drittel &#8211; viele Klein- und Mittelbrau<lb break="no"/>ereien &#8211; zerst&#246;ren st&#228;ndig Ans&#228;tze einer Marktregelung.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__134277">Wagner</rs> wird jetzt Handelsdelegierter in Ungarn.<lb/>
</p>
            <p xml:space="preserve">Der chinesische Botschafter interveniert neuerdings, dass ich unbedingt<lb/>
nach China fahren soll. Die Aussenhandelsentwicklung wird sich in den<lb/>
n&#228;chsten Jahren noch wesentlich vergr&#246;ssern. Im vergangenen Jahr eine<lb/>
durchschnittlich 70 %-ige Zunahme der Ex-und Importe. Derzeit verhandelt<lb/>
jedes Unternehmen allein mit den chinesischen Stellen. Er selbst hat<lb/>
sich stets eingeschaltet, dass, was vorher ganz unm&#246;glich gewesen w&#228;re,<lb/>
grosse repr&#228;sentative Firmenvertreter wie z.B. <rs type="person" ref="#per__97315">Apfalter</rs> von der V&#214;EST<lb/>
mit Ministern Kontakt bekommen. In der Vergangenheit wurde auch Edel<lb break="no"/>stahl und Kunstd&#252;nger gekauft und sofort bar bezahlt. Jetzt werden<lb/>
Anlagen bestellt, wobei nat&#252;rlich auch Kredite genommen werden. Zum<lb/>
Schluss interveniert er wegen der abgelehnten Hemdenimporte. Er meint<lb/>
aus Thailand und S&#252;dkorea werden sie gekauft und von China abgelehnt.<lb/>
Ich erkl&#228;re ihm unser System des Multifaserabkommens und vor allem<lb/>
aber des Antidumping. Solange so billige Hemden angeboten werden,<lb/>
m&#252;ssen sie von der Aussenhandelsstelle abgelehnt werden. Er erw&#228;gt,<lb/>
ob nicht zwischen &#214;sterreich und China ein wissenschaftlich-technisches<lb/>
Kooperationsabkommen abgeschlossen werden sollte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__108322">Meisl</rs> soll pr&#252;fen ob eine solche L&#246;sung zweck<lb break="no"/>m&#228;ssig ist und wie wir sie einleiten k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Direktor und Gesch&#228;ftsf&#252;hrer der franz&#246;sischen R&#252;stungsverkaufsfirma<lb/>
Sofma, <rs type="person" ref="#per__123336">Saar-Demichel</rs>, berichtet, dass sich die Franzosen benachtei<lb break="no"/>ligt f&#252;hlen. Gegen&#252;ber <rs type="person" ref="#per__108224">L&#252;tgendorf</rs> hat er immer wieder festgestellt,<lb/>
dass eine gewisse Vorleistung von Sofma erfolgte. Die Franzosen haben<lb/>
die <choice><choice><sic>Fahrgestellt</sic><corr>Fahrgestelle?</corr></choice></choice> von K&#252;rassier &#252;bernommen und in die unter ihren Ein<lb break="no"/>fluss stehenden L&#228;nder vermittelt und verkauft. Argentinien, Marokko<lb/>
Tunesien usw. Bei Goldhaube wurden sie aber, obwohl sie nur 2 Punkte<lb/>
hinter Philips liegen, nicht ber&#252;cksichtigt. Noch schlimmer war es bei<lb/>
den Hubschrauberlieferungen, wo sie mit ihrem Typ Puma billiger waren<lb/>
als Agusta. Jetzt haben sie mit der Munitionsfabrik Hirtenberg eine<lb/>
Lizenz um die Munition f&#252;r den K&#252;rassier 10.5 herzustellen. Die<lb/>
<pb n="46-0069" facs="46_1979-01-18_0069.jpg"/>20.000 St&#252;ck, die dort erzeugt werden k&#246;nnen, werden &#252;ber eine Ver<lb break="no"/>kaufsgesellschaft gehen, an der die Sofma 20 %, <rs type="person" ref="#per__123336">Demichel</rs> pers&#246;nlich 10 %<lb/>
und als Gesch&#228;ftsf&#252;hrer beteiligt ist. Hier kommt es ihm nicht auf den<lb/>
Verdienst an, sondern ausschliesslich, dass die Franzosen und er selbst<lb/>
eine Preiskontrolle haben wollen. Die zuk&#252;nftige Munition wird Pfeil<lb/>
sein, mit einem Wolframmagnetkern, 6.000 Schilling das St&#252;ck, hier<lb/>
k&#246;nnte Plansee-Werk eingeschaltet werden. F&#252;r die Flugzeug<lb break="no"/>produktion Dassault in Frankreich k&#246;nnten Alu&#8211;Lieferungen erfolgen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__98053">Wanke</rs> soll nach &#220;berpr&#252;fung uns berichten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__123336">Demichel</rs> erkl&#228;rte, er wird jetzt die Initiative zur Errichtung eines<lb/>
&#214;sterreich-Hauses in Paris f&#252;r 10 Mio. Schilling, franz&#246;sische Franc<lb/>
Investition ergreifen. Er selbst zeichnet 500.000 ffrs Anteil, die<lb/>
Sofma 300.000. Andere daran interessierte Firmen werden sich &#8211; so ist<lb/>
er &#252;berzeugt &#8211; reichlich beteiligen. Er pers&#246;nlich wird auch noch<lb/>
1.5 Mio. ffrs Kredit zur Verf&#252;gung stellen. In dem &#214;sterreich-Haus<lb/>
sollte eine Brasserie, ein Nobelrestaurant, Ausstellungsm&#246;glichkeiten,<lb/>
ja sogar Repr&#228;sentationsb&#252;ror&#228;ume zur Verf&#252;gung gestellt werden. Ent<lb break="no"/>weder man mietet ein Haus, oder er kauft ein Haus und vermietet es der<lb/>
Gesellschaft mit 7 % des Kaufpreises als Mietzins. Die Girozentrale<lb/>
und die "Z" sollen daran Interesse haben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: <rs type="person" ref="#per__111367">W&#252;rzl</rs> soll sich darum k&#252;mmern.<lb/>
</p>
            <p xml:space="preserve">Die amerikanischen Vizepr&#228;sidenten von General Motors <rs type="person" ref="#per__149722">McCormack</rs>, <rs type="person" ref="#per__149723"><choice><choice><sic>Roader</sic><corr>?</corr></choice></choice></rs>,<lb/>
<rs type="person" ref="#per__149724"><choice><choice><sic>Seis</sic><corr>?</corr></choice></choice></rs>, f&#252;r die Europa-Division zust&#228;ndig, haben <rs type="person" ref="#per__97668">Kreisky</rs> gefragt,<lb/>
wie sie und welche Unterst&#252;tzung sie bekommen w&#252;rden. Ford hat eine<lb/>
Geschenkzusage von 23 % bar seiner Investitionssumme erhalten und<lb/>
denselben Betrag w&#252;rde <rs type="person" ref="#per__97668">Kreisky</rs> grosso modo auch ihnen geben. Sie selbst<lb/>
beabsichtigen 3 Fabriken f&#252;r 270.000 Wagen in der ersten Ausbaustufe,<lb/>
120 ha Grund, 4.000 Besch&#228;ftigte, 670 Mio. Dollar Investitionen. In<lb/>
der zweiten Ausbaustufe dann 400.000 Wagen mit 5.800 Besch&#228;ftigten und<lb/>
weiteren 400 Mio. Dollar Investition. Zweitens ein Assemblingwerk mit<lb/>
7.000 Besch&#228;ftigten, 150 ha und 480 Mio. Dollar Investitionen f&#252;r 270.000<lb/>
Wagen. Drittens eine Motorfabrik f&#252;r 250.000 Wagen, 30 ha, 1.400 Be<lb break="no"/>sch&#228;ftigte mit einer Investition von 270 Mio. <choice><choice><sic>Schillinge</sic><corr>Dollar?</corr></choice></choice>?. Die grosse<lb/>
Frage ob alle Fabriken in einem Ort konzentriert werden m&#252;ssen, oder ob<lb/>
sie auch L&#228;nder resp. Inl&#228;nder verschieden verteilt errichtet werden<lb/>
k&#246;nnen, wurde gesagt, das Letztere ist ohne weiteres m&#246;glich, ja sogar<lb/>
<pb n="46-0070" facs="46_1979-01-18_0070.jpg"/>erw&#252;nscht, weil die Verkehrsverh&#228;ltnisse in &#214;sterreich g&#252;nstig sind.<lb/>
F&#252;r Amerikaner sind eben etliche 100 Kilometer auch ein Problem.<lb/>
Die Frage war, ob die Arbeitskr&#228;fte zur Verf&#252;gung stehen, was sofort<lb/>
von allen bejaht wurde. Die weitere Frage ob Schichtarbeit m&#246;glich ist,<lb/>
ausser Frauen in der dritten Schicht, ohne weiteres m&#246;glich. Nat&#252;r<lb break="no"/>lich hat sich dann der &#246;sterreichische Vertreter <rs type="person" ref="#per__114947">Schimpf</rs> erkundigt,<lb/>
wie es jetzt mit den kleinen Projekt in K&#246;flach, Junior-Werke, steht.<lb/>
Ich hatte vorher mit <rs type="person" ref="#per__97468">Gatscha</rs> ERP bereits vereinbart, dass von den<lb/>
130 Mio. Schilling Investitionssumme 70 Mio. Schillinge durch Zinsen<lb break="no"/>zuschussaktion und 30 Mio. Schilling sogar durch den ERP-Kohlenkredit<lb/>
finanziert werden kann. Im letzteren Fall bekommt er 1 % Verzinsung f&#252;r<lb/>
2 Jahre und dann wie auch bei Zinsenzuschuss auf 5 % abgest&#252;tzt f&#252;r<lb/>
weitere 5 Jahre. Ebenso hat <rs type="person" ref="#per__98063">Weissenberg</rs> erkl&#228;rt, dass er einverstanden<lb/>
ist, f&#252;r die 110 Besch&#228;ftigten anstelle der 65.000, 75.000 Schilling<lb/>
pro Besch&#228;ftigten aufzuwenden. GM Leute waren damit sehr einverstanden.<lb/>
Selbstverst&#228;ndlich fragte ich anschliessend dann <rs type="person" ref="#per__114947">Schimpf</rs> und vor<lb/>
allem <rs type="person" ref="#per__112058">Sternbach</rs><add>[hs. korrigiert, Anm.]</add>, der ja auch bei den Verhandlungen am Samstag dabei war,<lb/>
wie jetzt das kleine Projekt steht und ob man dies jetzt schnell akzep<lb break="no"/>tieren w&#252;rde. Dies ist bei GM nicht m&#246;glich, denn alles muss bis in<lb/>
Board hinauf und wird wahrscheinlich im M&#228;rz entschieden werden. Dort<lb/>
allerdings will man auch bereits die Grundsatzentscheidung &#252;ber die<lb/>
grossen Projekte treffen. Da mich der Landeshauptmann von K&#228;rnten,<lb/>
<rs type="person" ref="#per__98038">Wagner</rs>, ersucht hat, ich sollte mich sehr f&#252;r K&#228;rnten einsetzen, was<lb/>
ich auch tats&#228;chlich gerne mache, habe ich ihm nach und nach telefonisch<lb/>
nat&#252;rlich unter der Vertraulichkeit informiert. Er meinte, sie h&#228;tten<lb/>
grosses Interesse daran, die Motorenfabrik nach K&#228;rnten zu bekommen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Industriesektion informieren.<lb/>
</p>
            <p xml:space="preserve">Bei der Sitzung der sozialistischen Fraktion der Lebensmittelarbeiter<lb break="no"/>gewerkschaft, wegen Bestellung des neuen Vertreters im Bundesvorstand,<lb/>
konnte ich leider wegen der Autositzung nicht anwesend sein. Zwei Kandi<lb break="no"/>daten standen zur Debatte &#8211; <rs type="person" ref="#per__120614">Bergmann</rs> der Nieder&#246;sterreicher, in der Brauerei<lb/>
Schwechat Betriebsratsobmann und <rs type="person" ref="#per__116992">Simperl</rs>, der Wiener bei Coca Cola.<lb/>
Letzterer h&#228;tte sollen bereits bei der letzten Gesamtvorstandssitzung<lb/>
gew&#228;hlt werden, weil er die intellektuellere ist, der auch &#8211; so glaubte<lb/>
<rs type="person" ref="#per__97357">Bl&#252;mel</rs> und ich &#8211; einmal die Gewerkschaft f&#252;hren k&#246;nnte. Die Wahl wurde<lb/>
geheim durchgef&#252;hrt, beide Kandidaten haben dies vorher besprochen,<lb/>
weil sie erkl&#228;rten, es sollte kein Stachel zur&#252;ckbleiben, wenn nat&#252;r<lb break="no"/>lich nur einer zum Zug kommen kann. <rs type="person" ref="#per__120614">Bergmann</rs> erhielt 29, <rs type="person" ref="#per__116992">Simperl</rs> 17,<lb/>
<pb n="46-0071" facs="46_1979-01-18_0071.jpg"/>2 waren ung&#252;ltig. In der Gesamtvorstandssitzung hatte ich dann ein<lb/>
Referat &#252;ber die wirtschafts- und sozialpolitische Situation ge<lb break="no"/>halten. In der Diskussion meldeten sich nur drei. Die Wahl ging<lb/>
dann dort nat&#252;rlich einstimmig vor sich. Interessant, dass auch<lb/>
wir in unserer Organisation das Problem Wien, L&#228;nder in so star<lb break="no"/>kem Masse haben. Dazu kommt allerdings noch, dass die Gruppe der<lb/>
Brauer die st&#228;rkste ist - und innerhalb der Gruppe der Brauer die<lb/>
Brauereien nat&#252;rlich dominieren. <rs type="person" ref="#per__116992">Simperl</rs> als Vertreter der Nichtal<lb break="no"/>kohol-Getr&#228;nke hatte daher aus diesen beiden Gr&#252;nden kaum eine Chance.<lb/>
</p>
            <p xml:space="preserve">GD <rs type="person" ref="#per__97449">Freibauer</rs>, Universale, teilt mir mit, dass jetzt der internationale<lb/>
Flughafen in Bagdad, Irak, ausgeschrieben war und nach der franz&#246;sischen<lb/>
Firma <choice><choice><sic>Foserol</sic><corr>Fougerolle</corr></choice></choice> mit 254 Mio. Dinar ist 12.5 Mia. Schilling ungef&#228;hr, schon<lb/>
die Universale mit der deutschen <choice><choice><sic>Strobbach</sic><corr>Strabag</corr></choice></choice> gemeinsam 255 Mio. Dinar<lb/>
angeboten haben. Als dritte dann die deutsche Firma <choice><choice><sic>Polenka und Z&#246;lner</sic><corr>Polensky &amp; Z&#246;llner</corr></choice></choice>,<lb/>
279 Mio. Dinar. Die Niederl&#228;nder <choice><choice><sic>Ogen</sic><corr>OGEM</corr></choice></choice>, 287 Mio. Dinar und die Schweden<lb/>
<choice><choice><sic>Ganske</sic><corr>Skanska</corr></choice></choice> mit 300 Mio. Dinar. <rs type="person" ref="#per__97449">Freibauer</rs> hat mit <rs type="person" ref="#per__97668">Kreisky</rs> gesprochen, der<lb/>
einen Brief an den irakischen Ministerpr&#228;sidenten schreiben will,<lb/>
damit &#214;sterreich diesen Zuschlag erh&#228;lt, Ein solcher Brief soll jetzt<lb/>
zwischen <rs type="person" ref="#per__108322">Meisl</rs> und Dir. <rs type="person" ref="#per__122958">Vlcek</rs> von Universale besprochen werden.<lb/>
<rs type="person" ref="#per__108322">Meisl</rs> habe ich verst&#228;ndigt, der selbstverst&#228;ndlich sich sofort bereit<lb/>
erkl&#228;rte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte den Brief m&#246;chte ich sehen.<lb/>
</p>
            <p xml:space="preserve">Die Firma <choice><choice><sic>Benk</sic><corr>Pengg</corr></choice></choice> wollte im Ausland eine Kettenfabrik errichten. Durch<lb/>
Unterst&#252;tzung der Steirischen Landesregierung 5 Mio. Subvention und<lb/>
15 Mio. Kredit, durch 20 Mio. Schilling Kredit auf Grund der Regierungs<lb break="no"/>zinsenzuschuss und 20 Mio. ERP-Kredit wird <choice><choice><sic>Benk</sic><corr>Pengg</corr></choice></choice> bereit sein, in Kapfen<lb break="no"/>berg eine solche Kettenfabrik zu errichten, die 500 Besch&#228;ftigte haben<lb/>
wird. Die schon bestehenden Kettenfabriken <choice><choice><sic>Gromak</sic><corr>?</corr></choice></choice> und Kohmaier sind<lb/>
schlecht ausgelastet. Trotzdem wird eine neue errichtet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Industriesektion verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Der Betriebsrat von Elbem&#252;hl, <rs type="person" ref="#per__149725">Bigler</rs>, gleichzeitig Vorstandvorsitzender<lb/>
in der Gewerkschaft graphischer Betrieb, und sein Kollege <rs type="person" ref="#per__149726">Krauss</rs> be<lb break="no"/>schweren sich bitter bei mir, dass Elbem&#252;hl von sozialistischen Or<lb break="no"/>ganisationen nicht entsprechend Auftr&#228;ge erh&#228;lt. <rs type="person" ref="#per__109818">Edlinger</rs>, Wiener Se<lb break="no"/>kret&#228;r, soll im letzten Wahlkampf selbst Parteiplakate Donaudruck ge<lb break="no"/><pb n="46-0072" facs="46_1979-01-18_0072.jpg"/>geben haben. Diese kleine Druckerei mit 5 Besch&#228;ftigten kann sie<lb/>
nat&#252;rlich nicht zeitgerecht ausf&#252;hren, gibt sie Vorw&#228;rts und von Huber<lb/>
werden sie dann nach den kleinen Firmen Goldmann oder Tusch abgetreten.<lb/>
Diese beiden Firmen schleudern und liefern um jeden Preis. Tusch ist<lb/>
ein Freier-Wirtschaftsverband-Betrieb, aber sehr unsozial, mit keiner<lb/>
gewerkschaftlichen Organisation. Ich verspreche den Beiden mit <rs type="person" ref="#per__109818">Ed<lb break="no"/>linger</rs> bei der n&#228;chsten Vorstandsitzung zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mich erinnern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="46_0066_01" facs="46_1979-01-18_0066-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.1.1979</head>
         </div>
         <pb n="46_0066_02" facs="46_1979-01-18_0066-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
