<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19720713">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 13. Juli 1972</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band11_1972-07-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1972-07-13">Donnerstag, 13. Juli 1972</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-09-27">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="11-0899" facs="11_1972-07-13_0899.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 13. Juli 1972<lb/>
</p>
            <p xml:space="preserve">Die &#214;lgesellschaften m&#246;chten unbedingt den Heiz&#246;lpreis extraleicht<lb/>
der ihnen mit 10 Groschen von der Preisbeh&#246;rde zugesichert wurde,<lb/>
durchsetzen. Ich habe seinerzeit die Verwendungszusage gemacht<lb/>
ihn mit April, d.h. nach Ende der abgelaufenen Heizperiode zu<lb/>
genehmigen. Diese Verwendungszusage konnte und wollte ich teilweise<lb/>
jetzt nur so verstanden wissen, dass ich mich eben in der Bundes<lb break="no"/>regierung f&#252;r diese Erh&#246;hung einsetze. Nun hat bei einer Fernseh<lb break="no"/>diskussion <name type="person" ref="#per__97647">Koren</name> und <name type="person" ref="#per__97917">Schleinzer</name> <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> vorgeworfen,<lb/>
dass <name type="person" ref="#per__97985">Staribacher</name> ja eine weitere Verteuerung beabsichtigt. Auf Grund<lb/>
dieser &#196;usserungen habe ich mich veranlasst gesehen, die ganze Frage<lb/>
jetzt noch in der Luft h&#228;ngen zu lassen. Eine Verwendungszusage<lb/>
bedeutet ja nicht, dass ich sie tats&#228;chlich auch durchf&#252;hren muss.<lb/>
Da ich sicherlich Schwierigkeiten in der Regierung im April und<lb/>
Mai gehabt h&#228;tte und habe, sehe ich nicht ein, dass ich mich jetzt<lb/>
f&#252;r diese &#214;lgesellschaften zersprageln soll. Dar&#252;ber hinaus wird<lb/>
es ja bei der Einf&#252;hrung der Mehrwertsteuer noch ganz harte Ausein<lb break="no"/>andersetzungen geben. Die &#214;lgesellschaften k&#246;nnen mit Recht nachwei<lb break="no"/>sen, dass 50 Groschen der Benzinpreis erh&#246;ht werden muss, denn die<lb/>
Berechnung des Finanzministeriums, mit 30 Groschen das Auslangen fin<lb break="no"/>den zu k&#246;nnen, hat &#252;berhaupt keine reale Grundlage. Unter diesen<lb/>
Umst&#228;nden werde ich wahrscheinlich froh sein, ihnen wenigstens<lb/>
beim Heiz&#246;lpreis ein kleines Anheben zu genehmigen. Ich f&#252;rchte, und<lb/>
darauf wird es dann hinauslaufen, dass man h&#246;chstens einen einver<lb break="no"/>nehmlich gleichen Groschensatz f&#252;r alle Produkte festlegen wird.<lb/>
Nat&#252;rlich geh&#246;re die Aufschl&#228;ge auf Grund der Mehrwertsteuer<lb/>
gestaffelt, Superbenzin am meisten und Diesel&#246;l wahrscheinlich am<lb/>
geringsten. Wenn ich aber die Zustimmung der Kraftfahrverb&#228;nde und vor<lb/>
allem aber der Interessensvertretungen zu einer Preiserh&#246;hung auf<lb/>
diesem Sektor bekommen will, muss ich einen Schnittpreis, der eben<lb/>
der gleiche Groschensatz sein sollte, versuchen zu erreiche. Diese<lb/>
&#220;berlegungen habe ich der grossen Delegation und vor allem auch<lb/>
meinen Herren des Hauses, es waren <name type="person" ref="#per__112946">Schleifer</name>, <name type="person" ref="#per__112977">Neuhold</name> und <name type="person" ref="#per__107936">Elsinger</name><lb/>
anwesend, nicht mitgeteilt. Das einzige, was konkret von mir<lb/>
zugesagt wurde, dass <name type="person" ref="#per__112977">Neuhold</name> jetzt freundschaftliche seine Kollegen<lb/>
in der Preiskommission fragen sollte, was sie eigentlich zu einer<lb/>
Erh&#246;hung des Heiz&#246;lpreises extraleicht sagen w&#252;rden. Typisch war<lb/>
der Ausspruch von <name type="person" ref="#per__97739">Mieling</name>, dem Gen.Dir. von Shell, der meinte,<lb/>
<pb n="11-0900" facs="11_1972-07-13_0900.jpg"/>das Handelsministerium, indem Fall sogar der Handelsminister, sei der<lb/>
einzige, der ihre Interessen vertritt, weil sie sich auf niemanden mehr<lb/>
st&#252;tzen und verlassen k&#246;nnten. Wenn diese nicht eine Floskel war und ich<lb/>
glaube nicht, dann hat die Taktik doch sehr gut gewirkt und die &#214;lfirmen<lb/>
sind jetzt sicherlich auf die &#214;VP ganz sch&#246;n sauer. Ich pers&#246;nlich kann<lb/>
mir sehr gut vorstellen, dass nat&#252;rlich die Unternehmer bis jetzt<lb/>
gewohnt waren. &#252;ber die Handelskammer und ganz besonders nat&#252;rlich<lb/>
durch die &#214;VP vertreten zu sein. Solange die &#214;VP jetzt derartige Schnitze<lb/>
macht, indem sie einzelne Gruppen gegen die Opposition ausspielt, und<lb/>
damit nichts als einen propagandistisch schwachen Effekt erreicht, wird<lb/>
sie in weiterer Folge diese Gruppe aber sicherlich nur so ver&#228;rgern,<lb/>
dass die sich nicht mehr durch die &#214;VP und Handelskammer vertreten f&#252;hlt<lb/>
Von uns hat man ja nie erwartet, dass wir diese Interessen sehr stark<lb/>
vertreten werden und wenn wir daher sehr geschickt lavieren, ohne kon<lb break="no"/>krete Zusagen, aber dann doch wenn es m&#246;glich ist, ein Teil ihrer Inter<lb break="no"/>essen zu vertreten, dann m&#252;sste es gelingen, diese Unternehmer zuminde<lb break="no"/>stens zu neutralisieren.<lb/>
</p>
            <p xml:space="preserve">Mit dem Kabinettsdirektorstellvertreter des Bundespr&#228;sidenten und<lb/>
vor allem mit Dr. <name type="person" ref="#per__123307">Bandion</name> habe ich vereinbart, dass wir die Unter<lb break="no"/>zeichnungserm&#228;chtigung verh&#228;ltnism&#228;ssig sehr sp&#228;t bekommen k&#246;nnen.<lb/>
Da noch immer nicht feststeht, ob Schwedens Ministerpr&#228;sident<lb/>
<name type="person" ref="#per__114142">Palme</name> zur Unterzeichnung f&#228;hrt und <name type="person" ref="#per__97668">Kreisky</name> es davon abh&#228;ngig macht,<lb/>
dass auch er nur dann unterzeichnet, m&#246;chte ich nicht eine Unterzeich<lb break="no"/>nungserm&#228;chtigung f&#252;r zwei Personen, n&#228;mlich den Bundeskanzler und<lb/>
mich, verlangen, wenn dann er nicht f&#228;hrt. Aus Br&#252;ssel hat die Delega<lb break="no"/>tion gemeldet, dass die Schweden eher annehmen, dass dies nicht der<lb/>
Fall sein wird, w&#228;hrend <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> von Botschafter in Stockholm er<lb break="no"/>fahren hat, dass dies noch nicht endg&#252;ltig entschieden ist.<lb/>
</p>
            <p xml:space="preserve">Die Regierungsdelegation aus Obervolta brachte ein umfangreiches Forde<lb break="no"/>rungsprogramm, welches sie gerne von uns unterst&#252;tzt haben m&#246;chte. Der<lb/>
Aussenminister, der mit mir verhandelte, meinte, er h&#228;tte gerne einen<lb/>
Kredit von 500 <choice><choice><sic>cfa.</sic><corr>CFA-Franc</corr></choice></choice>, das sind ca. 50 Mill. S, wie er sich ausdr&#252;ckte<lb/>
f&#252;r kleine Unternehmungen die UNIDO-Projekt ausgearbeitet haben, lang<lb break="no"/>fristigen Kredit zu bekommen. Ihm schwebt vor, eine 7-j&#228;hrige R&#252;ck<lb break="no"/>zahlungsfreiheit und dann ein zwanzigj&#228;hriger Tilgungszeitraum. &#220;ber<lb/>
die Zinsenh&#246;he konnte er &#252;berhaupt nichts sagen. Ich habe ihm sofort<lb/>
erkl&#228;rt, dass es kaum m&#246;glich ist in &#214;sterreich unter solchen Bedin<lb break="no"/>gungen einen solchen Kredit zu bekommen. Die Projekte, die ihnen vor<lb break="no"/><pb n="11-0901" facs="11_1972-07-13_0901.jpg"/>schweben sind Marmorproduktion, ich weiss nicht, wohin sie<lb/>
den transportieren m&#246;chten, D&#252;nge- und Pestizidproduktion, Leder-<lb/>
und Schuherzeugung, Holzverarbeitung, landw. Ger&#228;te, Giesserei<lb/>
eine Radiofabrik und Mineralwassererzeugung. F&#252;r das letztere<lb/>
glaube ich best&#252;nde meiner Meinung nach die gr&#246;sste Chance. Ich<lb/>
kann mir nicht gut vorstellen, dass sie eine eigene Radiofabrik<lb/>
aufbauen und dort einigermassen kostendeckend produzieren k&#246;nnen.<lb/>
Wie der Minister anf&#252;hrte, haben ihnen die Deutschen geholfen,<lb/>
eine Radioinformationsstation aufzubauen. Dadurch haben sie<lb/>
die M&#246;glichkeit, in Obervolta ihre weit verstreuten Siedlungen<lb/>
mit Information aber auch mit technischen Mitteilungen zu erziehen.<lb/>
Als Erg&#228;nzung schwebt ihnen nun vor, ein Filmproduktionszentrum<lb/>
zu errichten, das 15 Mill. S kosten soll. Ich habe ihm auch<lb/>
hier reinen Wein eingeschenkt und erkl&#228;rt, wenn sie eine Filmpro<lb break="no"/>duktion aufbauen, dass dies verh&#228;ltnism&#228;ssig sehr teuer ist. F&#252;r<lb/>
die rein technische Information gibt es M&#246;glichkeiten, von Liefer<lb break="no"/>firmen, wenn sie gr&#246;sseren internationalen Konzernen &#252;berhaupt<lb/>
angeh&#246;ren, ohne weiteres Filminstruktionsmaterial gratis zu be<lb break="no"/>kommen. Ich glaube aber, dass der Hintergrund dieses Filmproduk<lb break="no"/>tionszentrum doch ein propagandistischer und entsprechend optisch<lb/>
Einflussm&#246;glichkeit sein soll und weniger eine technische Infor<lb break="no"/>mation zur weiteren Entwicklung der Wirtschaft. Ich bin auch &#252;ber<lb break="no"/>zeugt, dass sie letzten Endes ein solches Zentrum errichten werden,<lb/>
nur habe ich mich verpflichtet gef&#252;hlt, ohne mich nat&#252;rlich in ihre<lb/>
Angelegenheiten einzumischen wie ich erkl&#228;rte, sie vor diesen<lb/>
Ausgaben zu warnen. Vern&#252;nftiger erscheint schon, dass sie ihr Ge<lb break="no"/>biet in 11 Entwicklungsregionen geteilt haben und 10 Staaten<lb/>
schon gefunden haben, die eine solche Entwicklungsregion betreuen.<lb/>
Sie m&#246;chten nun, dass &#214;sterreich ebenfalls eine solche Region<lb/>
&#252;bernimmt und ich habe mit <name type="person" ref="#per__97632">Kirchschl&#228;ger</name> nach R&#252;cksprache meine<lb/>
Zustimmung gegeben, dass wir dieses Projekt der Regierung vor<lb break="no"/>schlagen werden. Als einzig Konkretes habe ich aber zugesagt,<lb/>
dass wir die Schule, die wir dort errichtet haben und die 1967<lb/>
bis 1972 12,5 Mill. S gekostet hat, zuz&#252;glich von 1,5 Mill. S<lb/>
Betriebskosten pro Jahr die zweite Tranche, d.h. eine weitere<lb/>
Ausbaustufe mit 4,2 Mill. S in der Regierung ganz entscheidend<lb/>
vertreten werde. Ebenso f&#252;r weitere f&#252;nf Jahre die Betriebskosten<lb/>
mit 75 Mill. Diese Schule bringt n&#228;mlich und das ist das Erfreu<lb break="no"/>liche, jetzt ca. 160 Sch&#252;ler, die in drei Jahrg&#228;ngen doch<lb/>
<pb n="11-0902" facs="11_1972-07-13_0902.jpg"/>Schlosser, Elektriker, Schweisser usw. lernen und dann tats&#228;chlich<lb/>
in Obervolta weit verstreut ihre erlernten Kenntnisse wieder an<lb/>
andere weitergeben k&#246;nnen. Den Direktor der Schule, der ebenfalls<lb/>
bei der Aussprache dabei war, hatte ich seinerzeit als Entwicklungs<lb break="no"/>helfer einen Orden &#252;berreicht und ich war sehr erfreut, dass ich<lb/>
im Gespr&#228;ch daran erinnert wurde, denn ich konnte dem Minister sofort<lb/>
demonstrieren, wie sehr wir stolz auf den Mann sind, der jetzt in<lb/>
Obervolta so erfreuliche Arbeit leistet. Ich gab dem Direktor und<lb/>
einem Honorarkonsul, der in &#214;sterreich f&#252;r Obervolta t&#228;tig ist,<lb/>
den Tip, sie sollten sich neben der Regierung auch an die grossen<lb/>
internationalen, aber auch natriumarm Firmen wenden, damit sie ihnen<lb/>
ohne weiteres gratis Material und sicherlich auch Maschinen und Ger&#228;te<lb/>
spenden sollten.<lb/>
</p>
            <p xml:space="preserve">Bei Vizekanzler <name type="person" ref="#per__97525">H&#228;user</name> fand eine Besprechung &#252;ber die Schl&#246;glm&#252;hl-<lb/>
Fabrik-Stillegung statt. <name type="person" ref="#per__114599">Turnauer</name>, Gen.Dir. <name type="person" ref="#per__139532">Bernegger</name> und<lb/>
<name type="person" ref="#per__139665">Dauscha</name>, die die Absicht haben, den Betrieb so schnell wie m&#246;glich<lb/>
zu schliessen, konnten dann durch die Zusage von <name type="person" ref="#per__97525">H&#228;user</name> doch<lb/>
daf&#252;r gewonnen werden, dass sie bereit w&#228;ren, bis Oktober unter<lb/>
Verlustabdeckung von 1,5 Mill. S nicht den Betrieb jetzt zu schliessen.<lb/>
Bis zu diesem Zeitpunkt soll dann ein Plan erarbeitet werden wie und<lb/>
welche Massnahmen ergriffen werden m&#252;ssen, um die Neusiedler zu retten.<lb/>
Die Direktoren haben errechnet, dass bis Ende 1973 nicht nur 7,5 Mill.<lb/>
S Verlust entsteht, die der Bund decken w&#252;rde, sondern dar&#252;ber hinaus<lb/>
noch 13 Mill. anfallen, welche sie von irgendeiner anderen Seite<lb/>
z.B. vom Land oder von dritter Seite, sie denken da sogar an die<lb/>
Gewerkschaft, abgedeckt bekommen. <name type="person" ref="#per__114599">Turnauer</name> glaubt noch immer, dass<lb/>
der Fonds, der angeblich beim Verein der Papierhersteller eingezahlt<lb/>
wurde und der angeblich zur H&#228;lfte, wenn die Gewerkschaft die andere<lb/>
H&#228;lfte aufbringt, f&#252;r notleidende Unternehmungen bei der Stillegung<lb/>
herabgezogen werden kann, anzuzapfen. Die Gewerkschaft aber denkt<lb/>
nat&#252;rlich gar nicht daran und hat wahrscheinlich auch gar keine<lb/>
M&#246;glichkeiten, von sich aus Geld f&#252;r eine Stillegung bereitzustellen.<lb/>
<name type="person" ref="#per__98010">Teschl</name> hat im Gegenteil ununterbrochen darauf gedr&#228;ngt, dass sich<lb/>
<name type="person" ref="#per__114599">Turnauer</name> verpflichte, jetzt bereits zu erkl&#228;ren, dass sowohl Schl&#246;glm&#252;hl<lb/>
als auch beabsichtigte Stillegung von Weissenbach mit 31.3. unter<lb break="no"/>bleibt und bis Ende 1973 eine verbindliche Zusage von Seiten der<lb/>
Neusiedler abgegeben werden soll. <name type="person" ref="#per__97525">H&#228;user</name> war schon sehr ver&#228;rgert, weil<lb/>
<name type="person" ref="#per__98010">Teschl</name> immer seine Kompromissbereitschaft sozusagen zur&#252;ckgewiesen hat<lb/>
<pb n="11-0903" facs="11_1972-07-13_0903.jpg"/>und eben auch von der Neusiedler eine dezidierte Erkl&#228;rung mit<lb/>
31. Dezember 1973 verlangte, die &#8211; und das hat <name type="person" ref="#per__97525">H&#228;user</name> auch sofort<lb/>
bemerkt &#8211; unter gar keinen Umst&#228;nden zu erreichen war. Landesrat<lb/>
<name type="person" ref="#per__114522">Schneider</name> hat uns dann unter sechs Augen erkl&#228;rt. dass die Landes<lb break="no"/>regierung nur bereit sei, durch 5 Jahre hindurch 2 Mill. S pro Jahr<lb/>
Kredit 4 % Verzinsung zu geben und meint, damit h&#228;tte das Land schon<lb/>
eine wesentliche Hilfe geleistet. Ich erkl&#228;rte sofort, dass das Land<lb/>
&#8211; da <name type="person" ref="#per__114522">Schneider</name> seinerzeit bei mir war &#8211; versprochen hat, dass es<lb/>
wenn der Bund entsprechende Mitteln a fonds perdu, d.h. als Subven<lb break="no"/>tion aufbringt, auch das Land bereit ist, eine solche Unterst&#252;tzung<lb/>
zu gew&#228;hren. Jetzt weicht der Nieder&#246;sterreicher von dieser seiner<lb break="no"/>zeitigen Zusage ganz entschieden ab. Ein Kredit von nur 2 Mill. pro<lb/>
Jahr kann und wir die Neusiedler &#252;berhaupt nicht bewegen, weitere<lb/>
Verluste in Schl&#246;glm&#252;hl in Kauf zu nehmen. <name type="person" ref="#per__114522">Schneider</name> erkl&#228;rte aber,<lb/>
dass selbst &#252;ber diesen Kredit noch der Landtag im September erst be<lb break="no"/>schliessen k&#246;nnte. Ich bin froh, dass sich <name type="person" ref="#per__97525">H&#228;user</name> mit solchen Verve<lb/>
in die ganz Angelegenheit gest&#252;rzt hat. Ich hoffe, dass es ihm ge<lb break="no"/>lingt, vielleicht doch noch <name type="person" ref="#per__98010">Teschl</name> zu &#252;berzeugen, das-s man ein<lb/>
Kompromiss mit der Neusiedler in diesem Fall erreichen m&#252;sste und<lb/>
dann aber auch akzeptieren m&#252;sste. Wenn dieses nicht der Fall sein<lb/>
sollte &#8211; und ich zweifle daran &#8211; dann habe ich in der Regierung<lb/>
einen Verb&#252;ndeten, der in dieser schweren Auseinandersetzung sicher<lb break="no"/>lich auf meiner Seite stehen wird, auch dann, wenn er sich eigentlich<lb/>
gegen die Gewerkschaft der Chemiearbeiter wenden muss.<lb/>
</p>
            <p xml:space="preserve">In Vertretung des Finanzministers besuchte ich Frau Minister <name type="person" ref="#per__107938">Leodolter</name><lb/>
die sich in ihrer Verzweiflung an mich gewendet hat. Ihre Sektion<lb/>
aber auch insbesondere Dozent <name type="person" ref="#per__97808">Petuely</name> hat sie gebeten, sie m&#246;ge doch<lb/>
endlich beim Finanzminister die Genehmigung zur Mietung des Ciba-<lb/>
Hauses f&#252;r die Untersuchungsanstalt W&#228;hringer Strasse erreichen. Da<lb/>
ich nun den Finanzminister vertrete, hat sie mich gebeten, ich<lb/>
m&#246;ge die B&#252;rokratie beauftragen, eine solche Zustimmung zu geben,<lb/>
weil am 14., d.h. am morgigen Tag die Fallfrist des Vermietungsan<lb break="no"/>gebotes w&#228;re. Ich zweifle, ob diese Fallfrist wirklich eintritt,<lb/>
setzte mich aber sofort mit Sekt.Chef <name type="person" ref="#per__139856">Autengruber</name> ins Einvernehmen.<lb/>
Dort erfuhr ich, dass die Untersuchungsanstalt und seinerzeit schon<lb/>
das Sozialministerium und jetzt das Gesundheitsministerium seit<lb/>
zwei Jahren versucht, ein Geb&#228;ude zu finden. Das Ciba-Haus steht<lb/>
schon ungeheuer lang zur Diskussion und trotzdem hat man erst am 7.7.<lb/>
beim Finanzministerium diesbez&#252;glich eingereicht. Das Finanzministerium<lb/>
<pb n="11-0904" facs="11_1972-07-13_0904.jpg"/>muss nun unbedingt vom Bautenministerium einen Zustandsbericht &#252;ber<lb/>
das Haus bekommen, bevor es eine diesbez&#252;gliche Entscheidung trifft.<lb/>
Ich muss zugeben, dass ich unter diesem Argument sofort <name type="person" ref="#per__107938">Leodolter</name><lb/>
erkl&#228;ren musste, dass das Finanzministerium die B&#252;rokratie hier<lb/>
vollkommen im Recht ist. Dar&#252;ber hinaus hat <name type="person" ref="#per__139856">Autengruber</name> mit Recht<lb/>
auch noch gesagt, dass 70.000 S Monatsmiete, 1 Mill. Zins im Jahr<lb/>
bedeuten, 3&#8211;5 Mill. Adaptierungskosten notwendig sind, sodass es<lb/>
eigentlich zielf&#252;hrender ist, kein Haus zu mieten, sondern gleich<lb/>
ein Haus in dem Fall zu kaufen oder eine andere L&#246;sung zu versuchen.<lb/>
Dieses Problem muss allerdings nicht mehr ich l&#246;sen, denn bis dahin<lb/>
ist sicher <name type="person" ref="#per__97311">Androsch</name> schon l&#228;ngst zur&#252;ck. Was mich ersch&#252;ttert hat,<lb/>
ist, dass wenn es stimmt und <name type="person" ref="#per__107938">Leodolter</name> hat nicht dagegen opponiert,<lb/>
dass ihr Ministerium jahrelang, ja monatelang jetzt Verhandlungen<lb/>
und &#220;berlegungen anstellt und dann erst im letzten Moment, ein Akt<lb/>
f&#252;r das Finanzministerium angelegt und hin&#252;bergeschickt wird, nat&#252;r<lb break="no"/>lich die Schuld dann ausschliesslich bei ihrem Haus liegt und dem<lb/>
Finanzministerium keinen Vorwurf machen kann. Andererseits ist<lb/>
es auch nat&#252;rlich mir erkl&#228;rlich, dass manche Akte beim Finanzmini<lb break="no"/>sterium sicherlich sehr lange liegen bleiben, besonders dann, wenn<lb/>
sie der Finanzministerium nicht positiv erledigen will.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> verst&#228;ndigte mich, dass bei einer EWG-Diskussion, die abends<lb/>
aufgezeichnet werden sollte, der Vertreter, der immer kommen m&#246;ge,<lb/>
nicht f&#252;r die Bundeshandelskammer, sondern h&#246;chstens f&#252;r die &#214;VP<lb/>
reden k&#246;nnte. Ich erkl&#228;rte <name type="person" ref="#per__97893">Sallinger</name>, dass ich einen Brief von <name type="person" ref="#per__139857">Leopolds<lb break="no"/>eder</name>, der die ganze Sendung arrangiert habe, worin mir mitgeteilt<lb/>
wird, dass der &#214;VP-Vertreter Dr. <name type="person" ref="#per__97686">Lanner</name> sein wird. Zu meiner gr&#246;ssten<lb/>
&#220;berraschung traf ich dann im Studio nicht Dr. <name type="person" ref="#per__97686">Lanner</name>, sondern<lb/>
Minister a.d. <name type="person" ref="#per__97749">Mitterer</name>. <name type="person" ref="#per__139857">Leopoldseder</name>, der ja nicht frei spricht,<lb/>
sondern seine ganzen Fragen immer aufgezeichnet hat und auswendig<lb/>
lernt, meinte, er h&#228;tte an mich einige Fragen und dann an Minister<lb/>
<name type="person" ref="#per__97749">Mitterer</name> und die ganze Sache w&#252;rde ca. 15 Minuten dauern, als<lb/>
die Aufzeichnung begann, habe ich gesehen, dass <name type="person" ref="#per__97749">Mitterer</name> einen<lb/>
ganzen Wust von Antworten auf Zetteln geschrieben hatte. Insbe<lb break="no"/>sondere wollte er hinweisen, dass die &#214;VP schon seit eh und je<lb/>
f&#252;r diese EWG-Assoziierung eingetreten ist. <name type="person" ref="#per__139857">Leopoldseder</name> hatte<lb/>
auch bei der Vorbesprechung angedeutet, er m&#246;chte sehr gerne dann<lb/>
zum Schluss die politische Seite herausstreichen, indem er eben<lb/>
<pb n="11-0905" facs="11_1972-07-13_0905.jpg"/>diesbez&#252;gliche Fragen an mich und dann an <name type="person" ref="#per__97749">Mitterer</name> richten wird.<lb/>
Ich kann nat&#252;rlich nicht beurteilen, wie weit es mir gegl&#252;ckt ist,<lb/>
die Angriffe, die <name type="person" ref="#per__97749">Mitterer</name> gestartet hat, obwohl ich nicht direkt<lb/>
mit ihm diskutierte, doch wieder auzub&#252;geln, ich glaube aber, dass<lb/>
ich hier in diesem Fall zumindestens den heftigsten Vorwurf,<lb/>
dass es sich hier nur um eine kleine L&#246;sung handelt, ganz entschieden<lb/>
und ich glaube auch mit guter Begr&#252;ndung zur&#252;ckgewiesen habe. Was<lb/>
mir aber auf alle F&#228;lle gegl&#252;ckt ist, war, dass <name type="person" ref="#per__97749">Mitterer</name> nicht<lb/>
das Schlusswort bekam, sondern dass ich durch die Art meiner<lb/>
Diskussion <name type="person" ref="#per__139857">Leopoldseder</name> zwang, dann doch bei mir zu enden und<lb/>
damit einen gewissen Schlusseffekt zu erreichen. Das Wichtigste<lb/>
war, wie <name type="person" ref="#per__97646">Koppe</name> mit Recht bei der Vorbesprechung mit mir vereinbarte,<lb/>
dass ich erkl&#228;rte, es m&#252;sste unbedingt, wenn es zu der erwarteten<lb/>
Preissenkung, die auch die Konsumenten bei einer Umfrage in Aus<lb break="no"/>sicht stellten, kommen sollte, die Handelskammer darauf einwirken,<lb/>
die entsprechenden Zollerm&#228;ssigungen tats&#228;chlich weiterzugeben.<lb/>
Ob es also ein Erfolg oder ein Misserfolg wird, h&#228;ngt zumindestens<lb/>
das konnte ich herausarbeiten, ausschliesslich vom guten Willen<lb/>
und von der Mitarbeit der Unternehmer ab. Da ich nach dieser Auf<lb break="no"/>zeichnung unverz&#252;glich das Studio verliess, damit nicht wom&#246;glich<lb/>
<name type="person" ref="#per__97749">Mitterer</name> noch eine neue Aufzeichnung verlangt, welche vielleicht<lb/>
<name type="person" ref="#per__139857">Leopoldseder</name> ihm zugestanden h&#228;tte, bin ich sehr gespannt, was<lb/>
dann aus dieser Aufzeichnung eventuell herausgeschnitten wird.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="11_0898_01" facs="11_1972-07-13_0898-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.7.1972</head>
         </div>
      </back>
   </text>
</TEI>
