<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810327">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 27. M&#228;rz 1981 bis Sonntag, der 29. M&#228;rz 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band59_1981-03-27</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1981-03-27" to="1981-03-29">Freitag, 27. M&#228;rz 1981 bis Sonntag, 29. M&#228;rz 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-05-14">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="59-0428" facs="59_1981-03-27_1981-03-29_0428.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 27., bis Sonntag, 29. M&#228;rz 1981<lb/>
</p>
            <p xml:space="preserve">30 Jahre Hotelplan gab mir Gelegenheit wieder mit<add>[dem]</add> Pr&#228;sidenten der<lb/>
Migros, <rs type="person" ref="#per__132224">Pierre Arnold</rs>, in Mayrhofen zusammenzutreffen. <rs type="person" ref="#per__132225">Duttweiler</rs> hatte,<lb/>
als ihm 1930 vom Gesetzgeber verboten wurde, in der Schweiz<add>[eine]</add> weitere Aus<lb break="no"/>dehnung seiner Migros-Organisation durchzuf&#252;hren, als neue Sparte die<lb/>
Fremdenverkehrsaktivit&#228;t entwickelt. Gleichzeitig wollte er unbedingt<lb/>
den darniederliegenden Hoteliers neue Urlauber erschlie&#223;en. In &#214;ster<lb break="no"/>reich wurde 1951, also 20 Jahre sp&#228;ter, Hotelplan Austria gegr&#252;ndet. Seit<lb/>
dieser Zeit wurden 1 1/2 Mio. G&#228;ste, der gr&#246;&#223;te Teil davon, wie der Ti<lb break="no"/>roler LRat <rs type="person" ref="#per__112216">Bassetti</rs> sagte, 2/3 nach Tirol gebracht. Heuer werden es<lb/>
70.000 G&#228;ste sein. Die rasante Entwicklung zeigt sich f&#252;r Hotelplan<lb/>
international. 1946 waren es 23 Mio. S Umsatz, im letzten Bilanzjahr<lb/>
4 Mrd. S, 6,2 % vom Migros-Umsatz. Pr&#228;s. <rs type="person" ref="#per__132224">Arnold</rs> hat mich neuerdings zu<lb/>
einem l&#228;ngeren Besuch in die Schweiz eingeladen. Migros hat eine eigene<lb/>
Residenz in der N&#228;he von Z&#252;rich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Nach Vorarlberger Messe pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">Die Feier wurde mit einem Riesengedicht von 5 Kindern vorgetragen,<lb/>
gedichtet, wie k&#246;nnte es in Mayrhofen anders sein, von Kramerwirt<lb/>
<rs type="person" ref="#per__132227">Hansj&#246;rg Gr&#246;ll</rs>. Ein Gendarm, <rs type="person" ref="#per__132228">Klier</rs>, gleichzeitig Musikant, hat einen<lb/>
eigenen Hotelplan-Marsch komponiert. Ich &#252;bergab der Organisation die<lb/>
goldene Fremdenverkehrsmedaille, da ja bekanntlich die Schweizer keine<lb/>
Orden annehmen. Pr&#228;s. <rs type="person" ref="#per__132224">Arnold</rs> dankte tief bewegt und pr&#228;gte einen neuen<lb/>
Spitznamen "happy Seppi".<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich nutzte ich die Gelegenheit, um die Baustellen der TKW<lb/>
zu besichtigen. Die Dichtungsarbeiten an der Schlegeissperre verlaufen<lb/>
planm&#228;&#223;ig. Ob sie zu einem Erfolg f&#252;hren werden, behaupten zwar die Tech<lb break="no"/>niker, ich bin aber nach wie vor skeptisch. Eine Schlitzwand, jetzt 6<lb/>
Meter in den Fels gebohrt, mit einer Folie dann abgedichtet, soll ver<lb break="no"/>hindern, da&#223; 150 Sekundenliter Wasser st&#228;ndig verloren gehen. Das Haupt<lb break="no"/>problem aber ist weniger der Wasserverlust, als da&#223; wenn die Dichtung<lb/>
nicht perfekt ist, die Staubeckenkommission Vollstau verbieten w&#252;rde.<lb/>
In Malta soll dieser Wasserverlust durch eine vorgesetzte Nase verhin<lb break="no"/>dert werden, um dadurch f&#252;r die K&#246;lbreinsperre die volle Stauh&#246;he von<lb/>
der Staubeckenkommission genehmigt zu bekommen. Wir pr&#252;fen also jetzt<lb/>
zwei Methoden, die bessere wenden diese an, wir werden sehen, welche<lb/>
Erfolge erzielt werden k&#246;nnen. Tatsache ist, da&#223; es zu keinem Verschl&#228;m<lb break="no"/><pb n="59-0429" facs="59_1981-03-27_1981-03-29_0429.jpg"/>men und damit automatisch selbst&#228;ndige Abdichtung gekommen ist. Ich<lb/>
selbst k&#252;mmere mich um diese Probleme, sehe sie mir immer wieder an,<lb/>
besuche damit st&#228;ndig diese Baustellen, um ja nicht den Vorwurf zu be<lb break="no"/>kommen, ich k&#252;mmere mich nicht um diese eminent wichtige Frage. Der<lb/>
Kurier hat &#252;brigens jetzt erstmals von einem kommenden Skandal bei Malta<lb/>
gesprochen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: N&#228;chstes Jour fixe <rs type="person" ref="#per__97453">Fremuth</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">Dir. <rs type="person" ref="#per__114091">Gmeinhart</rs>, TKW, hat mir mitgeteilt, da&#223; durch die Gleitung von<lb/>
Sommer 78 das Zillergr&#252;ndl-Projekt<add>[von]</add> 5,1 Mrd. S auf 7 Mrd. S gestiegen ist.<lb/>
Durch die Erfahrung, die man jetzt bei Malta gemacht hat, wurde die<lb/>
Kubatur von 985.000 auf 1.305.000 m&#179; erh&#246;ht. Gleichzeitig wurde die<lb/>
Bernstelle<add>[?]</add> nicht mit 150.000 m&#179;, sondern mit 500.000 m&#179; abger&#228;umt. Die<lb/>
rechte Felsflanke hat sich<add>[als]</add> viel schlechter herausgestellt, als erwartet<lb/>
wurde, im Hinblick auf die schlechten Maltaerfahrungen ist man jetzt<lb/>
vorsichtiger. Trotzdem wird sich durch die ung&#252;nstige Bausituation,<lb/>
haben die Baufirmen &#228;u&#223;erst preiswerte Offerte gelegt, die Staumauer nur<lb/>
um 300 bis 400 Mio. S verteuern, selbst bei 5,1 Mrd. resp. jetzt 7 Mrd. S<lb/>
Summe ein zu vertretender Mehraufwand.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich hat die Gemeinde, Bgm. <rs type="person" ref="#per__132594">Hausberger</rs> und vor allem der<lb/>
sozialistische Vizeb&#252;rgermeister <rs type="person" ref="#per__132595">St&#246;ckl</rs>, wegen ihres Europahauses bei<lb/>
mir interveniert. <rs type="person" ref="#per__132595">St&#246;ckl</rs> hat von <rs type="person" ref="#per__97891">Salcher</rs> beim Landesparteitag angeblich<lb/>
die Zusage bekommen, man wird wegen der Freifinanzierung von 18 Mio. S<lb/>
Zinsenzusch&#252;sse oder sonst wie helfen. Das Land hat f&#252;r 6 Mrd. S der<lb/>
genossenschaftlichen Tiroler Kasse Zinsenzuschu&#223; gegeben. 16 Mio. sind<lb/>
ERP-Mittel. Die Gemeinde erwartet f&#252;r die 18 Mio., refinanziert 15 Mio.<lb/>
durch die Erste Allgemeine, 3 Mio. durch die Ankerversicherung, ebenfalls<lb/>
eine Unterst&#252;tzung. Ich habe <rs type="person" ref="#per__132595">St&#246;ckl</rs> sofort erkl&#228;rt, ich kann mir nicht<lb/>
gut vorstellen, da&#223; eine Umschuldung von <rs type="person" ref="#per__97891">Salcher</rs> vorgesehen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: F&#252;r Ministerratssitzung entsprechende Unterlagen<lb/>
mitgeben.<lb/>
</p>
            <p xml:space="preserve">Frau <rs type="person" ref="#per__132596">Annemarie Roscher</rs>, Sporthotel in Mayrhofen mit 220 Betten, hat vom<lb/>
ERP in der letzten Kommission einen Zuschlag bekommen, wie <rs type="person" ref="#per__132597">M&#252;ck</rs> dem<lb/>
B&#252;rgermeister mitteilte. Der Vorsitzende der ERP-Kommission, <rs type="person" ref="#per__132598">Hans J&#246;rg<lb/>
Kr&#246;ll</rs>, hat mir berichtet, da&#223; sie die 150 Mio. S, wie SC <rs type="person" ref="#per__97584">Jagoda</rs> vorge<lb break="no"/>sehen hat, sofort vergeben haben, jetzt mu&#223; ERP-Ersatzaktion durch ent<lb break="no"/>sprechendes B&#220;G, Budget&#252;berschreitungsgesetz, so wie in den vergangenen<lb/>
<pb n="59-0430" facs="59_1981-03-27_1981-03-29_0430.jpg"/>Jahren wieder finanziert werden. Der strittige Fall Harbach des Dkfm.<lb/>
<rs type="person" ref="#per__120379">Mayr</rs><add>[evtl. Falschidentifikation]</add>, wo die Handelskammer schwer bis jetzt dagegen war, konnte von<lb/>
<rs type="person" ref="#per__115701">Kr&#246;ll</rs> vertagt werden. Er selbst sagte mir, hat seine Meinung ge&#228;ndert,<lb/>
weil 6 bis 7 Gastwirte in der Gesellschaft von <rs type="person" ref="#per__120379">Mayr</rs> beim Projekt Harbach<lb/>
aufgenommen wurden. Es wurde jetzt ein Gutachten der HK Nieder&#246;sterreich<lb/>
angefordert. <rs type="person" ref="#per__115701">Kr&#246;ll</rs> bedauert, da&#223; auch das Feriendorf Schladming als<lb/>
Feriendorf bezeichnet wurde, da nach seiner Meinung auch hier eine Fi<lb break="no"/>nanzierung m&#246;glich w&#228;re, wenn nicht so ungl&#252;ckseligerweise jetzt sich<lb/>
alles gegen Feriend&#246;rfer richtet.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte Brief f&#252;r Schladminger B&#252;rger<lb break="no"/>meister mit Durchschrift an <rs type="person" ref="#per__132595">St&#246;ckl</rs> vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Die Schw&#228;gerin von <rs type="person" ref="#per__115701">Kr&#246;ll</rs> betreibt ein Reiseb&#252;ro Christof-Reisen<add>[?]</add> in Mayr<lb break="no"/>hofen. Das Land h&#228;tte ihr die gro&#223;e Reiseb&#252;rokonzession gegeben, das<lb/>
Handelsministerium hat abgelehnt. Ich habe ihr versprochen, sie sofort<lb/>
zu verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97584">JAGODA</rs>: Gibt es hier noch eine M&#246;glichkeit, bei Vorliegen<lb/>
vielleicht von neuen Fakten.<lb/>
</p>
            <p xml:space="preserve">Die Besichtigung der Schilifte und insbes. der Gletscherbahn in Hinter<lb break="no"/>tux war f&#252;r mich sehr beeindruckend. Ich hatte zwar immer nur f&#252;r jeden<lb/>
Berg nur 2 Stunden, doch dehnt sich dieses Wintersportskigebiet durch<lb/>
die Neuerschlie&#223;ung m&#228;chtig aus. Mayrhofen behauptet, erst durch die<lb/>
Penken- und Ahornbahn, mit den verschiedensten Liftanlagen dann oben,<lb/>
hat es die gute Wintersaison. &#220;berraschend f&#252;r mich war wieder, da&#223;<lb/>
auf dem Penken auch von seiten Finkenbergs, der Nachbargemeinde, ein<lb/>
Sessellift rauff&#252;hrt. Oben haben sie die Schleif- und Sessellifte dann<lb/>
gemeinsam, die Rauffahrt aber kann von den G&#228;sten niemals mit einer<lb/>
Karte absolviert werden, sondern entweder kauft man in Finkenberg oder<lb/>
in Mayrhofen, im ersten Fall die Sesselliftben&#252;tzung, im zweiten Fall<lb/>
die Kabinenseilbahn. Skipa&#223; gilt also nur f&#252;r eine dieser Aufstiegs<lb break="no"/>m&#246;glichkeiten. Trotz eines scheu&#223;lichen Wetters in Hintertux war die<lb/>
Gletscherseilbahn gut ausgelastet. Obwohl die vierte Sektion infolge<lb/>
eines furchtbaren Sturmes und Schneetreibens gar nicht offen war, sind<lb/>
vom Tal bis Mittag st&#228;ndig die Gondeln voll belastet nach oben gefah<lb break="no"/>ren. Der neue Doppelsessellift, der heuer noch gebaut werden soll,<lb/>
soll diesen Engpa&#223; unten verbessern. Oben am Gletscher werden st&#228;ndig<lb/>
neue Doppelsessellifte errichtet resp. einfache abgerissen und verst&#228;rkt.<lb/>
</p>
            <pb n="59-0431" facs="59_1981-03-27_1981-03-29_0431.jpg"/>
            <p xml:space="preserve">Sch&#246;n langsam mu&#223; auch ich den Natursch&#252;tzern recht geben, Gletscher<lb break="no"/>schilauf zieht scheinbar so viele Leute an, da&#223;<add>[durch]</add> immer mehr riesige An<lb break="no"/>lagen in der Gletscherregion automatisch eine gr&#246;&#223;ere immer die kleinere<lb/>
abl&#246;st.<lb/>
</p>
            <p xml:space="preserve">Bei einer Diskussion mit den Elektrizit&#228;tsleuten, der Vorstand und die<lb/>
Betriebsr&#228;te sind wegen einer versp&#228;teten Geburtstagsfeier sogar extra<lb/>
nach Mayrhofen gekommen, diskutierten wir nat&#252;rlich auch den Ausbau<lb/>
von Zillergr&#252;ndl und vor allem von Osttirol. Ich vertrete nach wie vor<lb/>
die Meinung, man mu&#223; jetzt mit der Nationalparkkommission resp. den<lb/>
Verfechtern f&#252;r einen Nationalpark so schnell als m&#246;glich zu einer Eini<lb break="no"/>gung kommen. Wenn ich mir auf der einen Seite die Ausdehnung der Glet<lb break="no"/>scherseilbahnen vorstelle, auf der anderen Seite das berechtigte Inter<lb break="no"/>esse der Natursch&#252;tzer, ob Alpenverein oder Naturfreunde ist in dem Fall<lb/>
ganz egal, so glaube ich, da&#223; wir so bald als m&#246;glich zu einem Kompromi&#223;<lb/>
kommen sollten. Den Weg, den derzeit Klubobmann und Naturfreundeobmann<lb/>
<rs type="person" ref="#per__97444">Fischer</rs> geht, halte ich allerdings nicht f&#252;r zielf&#252;hrend. Er m&#246;chte die<lb/>
Nationalparkgrenzen vom Gesetzgeber festlegen lassen und dann d&#252;rfte<lb/>
daran nicht mehr ger&#252;ttelt werden. Die Gemeindevertreter und vor allem<lb/>
auch einige Landesvertreter werden diesem Weg nicht folgen. Ich habe<lb/>
daher immer vorgeschlagen, man soll zuerst mit den Gemeinden eine endg&#252;l<lb break="no"/>tige Bestandsaufnahme ihrer Fremdenverkehrsaktivit&#228;ten festlegen, auf<lb break="no"/>grund dieser dann eine endg&#252;ltige Kernzone ziehen, so schnell als m&#246;glich<lb/>
diese dann beschlie&#223;en, da sonst von Jahr zu Jahr immer mehr Vorschl&#228;ge<lb/>
kommen, die Gemeinden diese dann gierig aufnehmen und wahrscheinlich<lb/>
auch fr&#252;her oder sp&#228;ter dann durchsetzen k&#246;nnen, solange es nicht eine<lb/>
wirklich einvernehmlich festgelegte Kernzone f&#252;r den Nationalpark gibt.<lb/>
Ich werde diese Methode jetzt intensiver verfolgen. Da ich fest davon<lb/>
&#252;berzeugt bin, da&#223; <rs type="person" ref="#per__97444">Heinz Fischer</rs> mit seinem Vorschlag im Parlament nicht<lb/>
durchkommen wird, sollte dann meine Kompromi&#223;l&#246;sung eigentlich schon<lb/>
einigerma&#223;en mit den Gemeinden durchdiskutiert vorliegen. Zu diesem<lb/>
Zweck w&#228;re es zielf&#252;hrend, wir h&#228;tten jetzt durch Einzelgespr&#228;che be<lb break="no"/>reits eine Abgrenzung mit den einzelnen Gemeinden.<add>[In]</add> Osttirol ist die<lb/>
Lage ziemlich klar. Hier werde ich vor allem den Tiroler Bauverantwort<lb break="no"/>lichen heranziehen. Im Salzburgerischen mu&#223; erst versucht werden,<lb/>
zwischen Land, Gemeinden und TKW eine Abgrenzung zu finden. Dir.<lb/>
<rs type="person" ref="#per__114091">Gmeinhart</rs> hat vorgeschlagen, da&#223; ich diesen Sommer die entsprechenden<lb/>
Besichtigungen durchf&#252;hren m&#252;&#223;te. Ich habe ihm sofort zugesagt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte mit <rs type="person" ref="#per__124067">Denius</rs> verbinden und mit <rs type="person" ref="#per__114091">Gmeinhart</rs><lb/>
Terminvorschlag besprechen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="59_0427_01" facs="59_1981-03-27_1981-03-29_0427-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 27./28.3.1981</head>
         </div>
      </back>
   </text>
</TEI>
