<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820518">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 18. Mai 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-05-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-05-18">Dienstag, 18. Mai 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0581" facs="65_1982-05-18_0581.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 18. Mai 1982<lb/>
</p>
            <p xml:space="preserve">Die Aerosol-Vereinigung wollte in die Spraydosen-Verordnung, wie<lb/>
ich sie immer bezeichne, eine Mindestmenge von 500 Liter, die<lb/>
von dieser Verordnung ausgenommen ist. Sie f&#252;rchten, da&#223; die Klein<lb break="no"/>h&#228;ndler sonst durch Verordnung verhalten werden, eine eigene<lb/>
Lagerung, eben aufgrund dieser Verordnung durchf&#252;hren m&#252;&#223;ten.<lb/>
Urspr&#252;nglich war im Handelsministeriums-Entwurf 200 Liter vorge<lb break="no"/>sehen, eine Besprechung hat aber ergeben, wie Frau Dipl.Ing. MR<lb/>
<rs type="person" ref="#per__116978">Mathes</rs> einwandfrei nachweisen konnte, da&#223; jedwede Begrenzung<lb/>
unzweckm&#228;&#223;ig ist. Bei der Betriebsst&#228;ttengenehmigung mu&#223; der<lb/>
technische Sachverst&#228;ndige vollkommen freie Hand haben und wird<lb/>
daher keinesfalls die Kleingewerbetreibenden respekt. Kleinh&#228;ndler<lb/>
besonders mit dieser Verordnung traktieren. SC <rs type="person" ref="#per__97584">Jagoda</rs> hat dann<lb/>
auch meinen Vorschlag aufgegriffen, bei der n&#228;chsten Gewerberefe<lb break="no"/>rententagung die liberale Haltung des Ministeriums in dieser Frage<lb/>
den L&#228;ndern klarzumachen.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratsvorbesprechung hat mir Wissenschaftsminister<lb/>
<rs type="person" ref="#per__97442">Firnberg</rs> gesagt, sie m&#246;chte gerne gr&#246;&#223;ere Betr&#228;ge aus ihrem<lb/>
Ministerium zur Konservierung der Eisenstra&#223;e Eisenerz-Vordern<lb break="no"/>berg respek. Steyr zur Verf&#252;gung stellen. Da gibt es noch sch&#246;ne<lb/>
Radwerke, alte Hoch&#246;fen, die f&#252;r die Nachwelt erhalten werden<lb/>
sollten. Ich habe wieder vorgeschlagen, man sollte dieses beab<lb break="no"/>sichtigte Salzmuseum gleichzeitig f&#252;r Mineralogie-Hobbyurlauber<lb/>
zu verwenden im Salzkammergut, sie m&#246;chte eine solche Einrichtung<lb/>
auch in H&#252;ttenberg f&#252;r andere Mineralien errichten, gemeinsam vor<lb break="no"/>gehen. Sie ist mit dieser Vorgangsweise einverstanden und er<lb break="no"/>wartet vom Handelsministerium entsprechende Vorschl&#228;ge.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R MR <rs type="person" ref="#per__108609">STERK</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte ein entsprechendes Konzept<lb/>
gleich mit den Vertretern des Wissenschaftsministeriums auszuarbeiten.<lb/>
</p>
            <p xml:space="preserve">Verkehrsminister <rs type="person" ref="#per__108223">Lausecker</rs> erinnerte mich daran, da&#223; jetzt<lb/>
endlich die parlamentarische Anfrage des NR <rs type="person" ref="#per__114959">Treichl</rs> &#252;ber den<lb/>
Ausbau der Bregenzer Ache und der Bregenzer-Bahn f&#228;llig ist<lb/>
und ich ihm versprochen habe, da&#223; dieser nur im Einvernehmen mit<lb/>
ihm verfolgen wird.<lb/>
</p>
            <pb n="65-0582" facs="65_1982-05-18_0582.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Wo ist der Anfrage-Entwurf?<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97678">Lacina</rs> diskutierte ich das von Dr. <rs type="person" ref="#per__97627">Kienzl</rs> ausgearbeitete<lb/>
Papier und aufgezeigte Problem der Arbeitszeitverk&#252;rzung.<lb/>
<rs type="person" ref="#per__97678">Lacina</rs> hatte einen originellen Vorschlag. Wenn es Schwierigkeiten<lb/>
gibt, die beiden christlichen Donnerstagfeiertage durch Wider<lb break="no"/>stand der Amtskirche wegzubringen, dann sollte man anstelle der<lb/>
einen Urlaubswoche, die beiden folgenden Freitage und Samstage<lb/>
frei machen, wodurch lange Wochenenden entstehen w&#252;rden, was<lb/>
sicherlich die Besch&#228;ftigten auch sehr befriedigen w&#252;rde. Meiner<lb/>
Meinung nach geht das deshalb nur schwer, weil dadurch zwei &#252;ber<lb break="no"/>lange Wochenenden von, wie sich sehr bald herausstellen w&#252;rde,<lb/>
Mittwoch Mittag bis Montag Fr&#252;h entstehen w&#252;rden. Dadurch g&#228;be<lb/>
es ganz gro&#223;e Probleme, nicht zuletzt auch versorgungsm&#228;&#223;ig.<lb/>
Die Ostermontag- und Pfingstmontag-Feiertage haben sich schon einge<lb break="no"/>lebt, ergeben 2 1/2 Tage, von Samstag Mittag und dies macht teil<lb break="no"/>weise schon Schwierigkeiten.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung hat <rs type="person" ref="#per__97668">Kreisky</rs> zum Volksbegehren<lb/>
gesagt, das sei eine respektable Leistung vom Standpunkt der<lb/>
Volkspartei, er war immer pessimistisch, hat sogar bis &#252;ber zwei<lb/>
Millionen getippt, gesagt hat er dies allerdings nicht und meinte<lb/>
es w&#228;re ein katastrophaler Fehler, wenn man jetzt dem &#214;VP-Volks<lb break="no"/>begehren nachgeben w&#252;rde. Von 5,286.000 W&#228;h1er, <choice><choice><sic>2/4 Zehntel</sic><corr>?</corr></choice></choice><lb/>
Sozialisten, 2 Mio. Volkspartei, 286.000 Freiheitliche, haben<lb/>
1,360.000 f&#252;r das Volksbegehren gestimmt. Dieser Ziffer m&#252;sse man<lb/>
allerdings, wenn man noch den Sozialisten-Anteil, wie manche<lb/>
Meinungsforscher glauben, dazurechnet, die 2,6 Mio. gegen&#252;berstellen.<lb/>
Insbesondere aber ist der Erfolg in Wien, wo nur 18 % unter<lb break="no"/>schrieben haben, nur K&#228;rnten liegt mit 15 % noch tiefer, f&#252;r <rs type="person" ref="#per__109293">Busek</rs><lb/>
kein Erfolg. Vorarlberg durch die Anti-Wien-Stimmung hat mit 43 %<lb/>
den gr&#246;&#223;ten Anteil. Es war eine Aktion voll Ha&#223;, die Motivation ist<lb/>
die Herr-Karl-Mentalit&#228;t. Bei dieser gibt es aber auch einen<lb/>
Untertanengeist des Herrn Karl und daher m&#252;sse die Regierung jetzt<lb/>
entsprechende Festigkeit beweisen. Eine Aufkl&#228;rungsaktion wird<lb/>
daher laufend jetzt notwendig sein.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> kam dann auf den Besuch bei General Motors zu sprechen und<lb/>
<pb n="65-0583" facs="65_1982-05-18_0583.jpg"/>meinte, dort w&#252;rden jetzt entsprechend gute Arbeitspl&#228;tze ge<lb break="no"/>schaffen, die man dringendst notwendig hat, wie die Arbeitslosen<lb break="no"/>ziffer zeigt. Mitte Mai erging, wie aus dem<add>[von]</add> <rs type="person" ref="#per__111740">Dallinger</rs> verteilten<lb/>
Papier herausgelesen werden kann, die Arbeitslosigkeit von 96.000<lb/>
auf 89.000 zur&#252;ck, noch immer aber um 35.,000 d.s. 6 % mehr<lb/>
als im Vorjahr. Bei General Motors gibt es schon 20 % der Ange<lb break="no"/>stellten und Arbeiter aus N&#214;, 120 Werkmeister bekommen dort f&#252;hrende<lb/>
Positionen und es werden auch sehr gute Frauenarbeitspl&#228;tze ge<lb break="no"/>schaffen. Gegen die &#214;VP soll jetzt zur Aufkl&#228;rung eine Postwurf<lb break="no"/>sendung gemacht werden.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> meinte dann zu <rs type="person" ref="#per__97891">Salcher</rs>, er m&#252;sse jetzt &#252;berlegen, ob man<lb/>
<rs type="person" ref="#per__114610">Kandutsch</rs>, ehemaliger RH-Pr&#228;sident und Leiter der begleitenden<lb/>
Kontrolle f&#252;r die AKPE weiter besch&#228;ftigen k&#246;nnte, denn er hat<lb/>
gewisse Bedingungen gestellt. Durch seine Kontrollfunktion, die<lb/>
manchmal sehr unangenehm ist, und sicherlich nicht sehr zielf&#252;hrend<lb/>
konnte doch in der Vergangenheit eine gewisse Ruhestellung f&#252;r das<lb/>
Allgemeine Krankenhaus, Weiterbau erzielt werden und weil er sich<lb/>
st&#228;ndig in Auseinandersetzungen mit <rs type="person" ref="#per__109293">Busek</rs> f&#252;r das Krankenhaus<lb/>
eingesetzt hat. F&#252;r den neuen Vertrag, jetzt wird die V&#214;EST-Alpine<lb/>
das Krankenhaus in eigener Regie weiterbauen, braucht man unbe<lb break="no"/>dingt eine entsprechende Kontrolle, sonst w&#252;rde die V&#214;EST-Alpine<lb/>
nur gut verdienen wollen und wom&#246;glich auch noch &#246;sterr. Zulieferer<lb/>
durch Importe, die billiger k&#228;men, ersetzen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97372">Broda</rs> best&#228;tigte <rs type="person" ref="#per__97668">Kreisky</rs> seine Politik bez&#252;glich des Volksbe<lb break="no"/>gehren-Verhaltens, es m&#252;&#223;te so wie bei dem Fristenl&#246;sung-Volksbe<lb break="no"/>gehren eine rasche faire Behandlung im Nationalrat erfolgen. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
bemerkte dann noch, da&#223; im Parteivorstand <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> sehr richtig<lb/>
bemerkte, dieses Volksbegehren sei im Einverst&#228;ndnis mit der Mehr<lb break="no"/>heit der Bev&#246;lkerung, weshalb man besonders aufpassen mu&#223;, durchge<lb break="no"/>f&#252;hrt werden. Sts. <rs type="person" ref="#per__123215">Fast</rs> bemerkte, die Bev&#246;lkerung fragt nur, woher<lb/>
das Geld kommen soll. <rs type="person" ref="#per__97668">Kreisky</rs> dazu, man d&#252;rfe die Geldgeber nicht<lb/>
dr&#228;ngen, doch es wird jetzt st&#228;ndig um eine entsprechende L&#246;sung<lb/>
verhandelt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> wurde aufgefordert, die Budgetsituation zu schildern, im<lb/>
Prinzip lauft das 82er-Budget dahingehend, da&#223; durch geringere<lb/>
Einnahmen durch h&#246;here Arbeitslosigkeit, aber auch durch eine ganze<lb/>
<pb n="65-0584" facs="65_1982-05-18_0584.jpg"/>Reihe von zus&#228;tzlichen Belastungen statt 59 Mrd. S 69 Mrd. S<lb/>
Bruttodefizit ergibt. Das Nettodefizit wird statt 32 Mrd. 43 Mrd.<lb/>
betragen, w&#228;hrend 32,8 % des Bruttoinlandsproduktes waren, werden<lb/>
es jetzt 3,8 % des Bruttoinlandsproduktes sein. <rs type="person" ref="#per__97891">Salcher</rs> appellierte<lb/>
dann insbesondere auf die Unterst&#252;tzung aller Minister, da weitere<lb/>
Einsparungen dringendst notwendig sind. Der gemeinsame Antrag<lb/>
die Mehrleistungen zu reduzieren, h&#228;tte ihm ein Minister ge<lb break="no"/>schrieben, er k&#246;nne dies deshalb nicht akzeptieren, weil auch im<lb/>
selben Haus ein anderes Ministeriums nichts einsparen wird, unter<lb/>
vier Augen hat er mir dann verraten, da&#223; es sich um das Au&#223;enamt<lb/>
handelte. Neuerdings wurde also beschlossen, da&#223; obwohl im ersten<lb/>
Quartal 81 die Mehrleistung nicht 1,927 Mio. wie im Vorjahr, sondern<lb/>
2,131 Mio. ausmachen, jetzt eine entsprechende beabsichtigte und<lb/>
beschlossene Reduzierung von allen sofort durchgef&#252;hrt werden mu&#223;.<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> erkl&#228;rte, er will die Budget&#252;berschreitungsgesetzpolitik<lb/>
nicht fortsetzen. 1981 hat er 4,1 Mrd. erhalten. Eher versucht er,<lb/>
wie er freim&#252;tigst zugegeben hat, eine Flucht aus dem Budget,<lb/>
der Stra&#223;enbau mit 2,3 Mrd., 1 1/2 Mrd. aufgrund des Art. 8a Finanz<lb break="no"/>gesetz, 800 Mio. f&#252;r die Mur-M&#252;rz-Furche in einer eigenen Finanzierungs<lb break="no"/>gesellschaft, die er mit Bautenminister <rs type="person" ref="#per__111741">Sekanina</rs> jetzt bespricht,<lb/>
zu finanzieren. &#196;hnlich soll es mit den &#214;BB-Waggonbauprogramm f&#252;r<lb/>
Jenbach und Simmering-Graz-Pauker geschehen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97511">Haiden</rs> erg&#228;nzte dann noch, da&#223; durch Verhandlungen mit den Bauern<lb/>
im Zuge der Marktordnungsgesetze nach Sch&#228;tzung der Bauernvertreter<lb/>
350 Mio., nach seiner Sch&#228;tzung der Bauernvorschlag 500 Mio. S zu<lb break="no"/>s&#228;tzliche Budgetmittel kosten w&#252;rde. F&#252;r die Milch 180 - 200 Mio.,<lb/>
f&#252;r Vieh eine h&#246;here St&#252;tzung, weil hier ja ein Ersatzmarkt ge<lb break="no"/>sucht werden mu&#223;, Libyen verlangt jetzt f&#252;r die Rinderexporte<lb/>
entsprechende &#214;lmengenabnahmen, bei Getreide jetzt noch die Preis<lb break="no"/>&#228;nderung und da im Zusammenhang weitere Exportst&#252;tzungsmittel.<lb/>
<rs type="person" ref="#per__97891">Salcher</rs> erwiderte sofort, er k&#246;nne sich auf die Dauer nicht<lb/>
damit abfinden, denn auf der einen Seite wird er von der Volkspartei<lb/>
st&#228;ndig wegen Budgetdefizits hart attackiert, gleichzeitig aber<lb/>
wird aber eine Agrarforderung Jahr f&#252;r Jahr immer wieder von &#214;VP<lb/>
erhoben und teilweise von uns auch erf&#252;llt. Besonders erw&#228;hnt er<lb/>
auch, da&#223; jetzt f&#252;r die B&#220;RGES eine Betriebsmittel<lb break="no"/>kreditaktion gestartet werden soll, die er aber ablehnt, wobei<lb/>
er gleich bemerkte, da&#223; auch ich ihm in dieser Beziehung stets<lb/>
unterst&#252;tze.<lb/>
</p>
            <pb n="65-0585" facs="65_1982-05-18_0585.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> bemerkte zur Budget- und Steuersituation, da&#223; er bei der Frei<lb break="no"/>tagaussprache wo es im kleinen Kreis bei ihm um die weitere Kandidatur<lb/>
von <choice><choice><sic>ihm</sic><corr>?</corr></choice></choice> geht, auch diese Probleme anschneiden wird. Die Steuervorschl&#228;<lb break="no"/>ge der Vergangenheit, Zinsensteuer, 13., 14. Monatsbezug sei leider f&#252;r<lb/>
diese Legislaturperiode vorbei. Die Steuersenkung mit 1.1.83 zweite<lb/>
Etappe, die 3 Mrd. kostet, wovon der Bund ungef&#228;hr 1 1/2 Mrd. tragen<lb/>
mu&#223;, m&#246;chte er am liebsten verschieben. Er sieht f&#252;r die Zukunft sehr<lb/>
pessimistisch, was f&#252;r mich allerdings kein neuer Zug von ihm ist,<lb/>
wird <rs type="person" ref="#per__97891">Salcher</rs> so gut er kann unterst&#252;tzen und meint, diese Entwicklung<lb/>
haben wir zum Teil selbst verschuldet.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> bemerkte dann neuerdings, wenn die &#214;VP jetzt f&#252;r das Volksbe<lb break="no"/>gehren so auf die Bev&#246;lkerung wirkte und gleichzeitig auch immer wie<lb break="no"/>der vom Einsparen redet, dann solle man dies auch bei den Posten<lb/>
tun, die sie hart trifft, &#220;berstundenregelung, Landwirtschaft, Beamten<lb break="no"/>abschl&#252;sse oberhalb der Inflationsrate als einziges in Europa, Budget<lb break="no"/>einsparungen insbesondere auch beim Land Salzburg. Auf <rs type="person" ref="#per__113822">Haslauer</rs><lb/>
d&#252;rfte er derzeit sehr schlecht zusprechen sein. 100 Mio. k&#246;nnte die<lb/>
Post sofort einsparen, wenn sie am Samstag die Zeitungen nicht mehr<lb/>
zustellen mu&#223;, die Bundestheater zahlen Gegen, die viel zu hoch seien,<lb/>
auch f&#252;r Akteure die gar nicht spielen, das Autoabholen von Sektions<lb break="no"/>chefs, insbesondere wurden Protokollchefs erw&#228;hnt, bei Sitzungen sind<lb/>
bei jedem Ministerium oft 10 Leute und mehr beisammen, die nur die<lb/>
Zeit versitzen, man m&#252;&#223;te ein besseres Informationssystem einf&#252;hren,<lb/>
und nebenbei bemerkte er, da&#223; der Sicherheitsaufwand, den man ihm<lb/>
aufgezwungen <choice><choice><sic>hauzt</sic><corr>hat?</corr></choice></choice> sicherlich auch viel kostet, obwohl er teilweise<lb/>
von ihm selbst bezahlt wird. <rs type="person" ref="#per__97668">Kreisky</rs> stimmte sich da mit <rs type="person" ref="#per__97891">Salcher</rs> be<lb break="no"/>z&#252;glich des Wirtschaftsberichtes, den er anfangs Juni im Parlament<lb/>
halten wird, ab. Er wird sehr kurz sein, h&#246;chstens 20 Minuten, den<lb/>
Rest wird dann <rs type="person" ref="#per__97891">Salcher</rs> machen, Grundtendenz wird doch ein gewisser<lb/>
Optimismus sein, obwohl die Weltlage sehr pessimistisch ist. Ich gebe<lb/>
mich keiner Illusion hin, da&#223; <rs type="person" ref="#per__97668">Kreisky</rs> auf meine optimistischen Aussa<lb break="no"/>gen und Indikatoren, die mich dazu veranla&#223;t haben, besonders eingehen<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">Mit <rs type="person" ref="#per__97891">Salcher</rs> besprach ich dann seine beabsichtigten Steuerma&#223;nahmen<lb/>
nach der Wahl. Ab 1.10.82 bis 31.3.83, ich schlug ihm vor, Mitte des<lb/>
n&#228;chsten Jahres, soll eine Steueramnestie erfolgen. Durch diese kann<lb/>
er entsprechende Betr&#228;ge dann in sein Budget einsetzen und dadurch ein<lb/>
passables 83er-Budget im Herbst dem Nationalrat vorlegen. Eine ge<lb break="no"/>naue Sch&#228;tzung wieviel tats&#228;chlich bei der Steueramnestie dann herein<lb break="no"/>kommen wird, kann n&#228;mlich niemand machen. Die Schweizer Erfahrungen<lb/>
wo n&#228;mlich 11 Mrd. sfr nur f&#252;r die Wehrsteuer sozusagen dann bekannt<lb/>
<pb n="65-0586" facs="65_1982-05-18_0586.jpg"/>wurden, kann man auf &#214;sterreich schwer &#252;bertragen, er wird aber den<lb/>
Schweizer Spezialisten nach &#214;sterreich zu sich einladen. Derzeit<lb/>
studieren seine Leute in der Schweiz, die Ergebnisse der Amnestie.<lb/>
Als kleinen Schritt m&#246;chte <rs type="person" ref="#per__97891">Salcher</rs> auch die Kreditsteuer wieder aufheben,<lb/>
insbesondere dann, wenn doch eine Regelung dann &#252;ber die schwarzen<lb/>
Konten nach der Amnestie Zinsenertragsabgabe kommen sollte. Ich habe<lb/>
probeweise, ohne da&#223; ich im besonderen darauf eingegangen bin, die<lb/>
Quellensteuerproblematik am Abend bei unseren Sektionsleitern wieder<lb/>
erw&#228;hnt. Unwahrscheinlich, auf welchen Widerstand ich dort gesto&#223;en bin,<lb/>
weil &#252;berall der Eindruck entsteht, man nimmt den Leuten, die gespart<lb/>
haben und ihre Sparkonten nat&#252;rlich in seltensten F&#228;llen angeben, etwas<lb/>
weg das ihnen geh&#246;rt. Die Argumentation, da&#223; sie bis zu 10.000,--<lb/>
S Zinsertr&#228;ge sowieso nicht versteuern m&#252;ssen, dies entspricht einem<lb/>
Sparguthaben von fast 150.000.--, wird nicht akzeptiert. Erstens wird<lb/>
behauptet, es gibt viele Pensionisten die mehr haben, und zweitens<lb/>
stehen alle auf dem Standpunkt, sie haben dieses Geld sich sauer ver<lb break="no"/>dient und jetzt soll ihnen durch die Steuer wieder etwas weggenommen<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Anschlie&#223;end an die Ministerratssitzung gab es dann die Vertragsunter<lb break="no"/>zeichnungen von VW und SDP &#252;ber die 10.000 allradangetriebenen Wagen, die<lb/>
jetzt in Graz-Thondorf erzeugt werden, daf&#252;r ist eine 962 Mio. S In<lb break="no"/>vestition notwendig, dazu kommen noch alte Investitionen von 263 Mio.,<lb/>
die schon durchgef&#252;hrt wurden, also insgesamt 1,2 Mrd. rund, die durch<lb/>
250 Mio. S zinsenloses Darlehen, 2/3 vom Bund, 1/3 vom Land Steiermark,<lb/>
finanziert werden. Die R&#252;ckzahlung 1989 wird nur erfolgen, wenn Anschlu&#223;<lb break="no"/>auftr&#228;ge erfolgen, die allerdings zu erwarten sind. Dir. <rs type="person" ref="#per__111752">M&#252;nzner</rs>, der<lb/>
Einkaufschef von VW ist fest davon &#252;berzeugt, da&#223; dieses Fahrzeug ein<lb break="no"/>schlagen wird. <rs type="person" ref="#per__97668">Kreisky</rs> hat vor der Unterzeichnung noch in seiner Rede<lb/>
bemerkt, die Kriegsproduktion von SDP k&#246;nne gar nicht gut funktionie<lb break="no"/>ren, denn <choice><choice><sic>wen</sic><corr>wenn</corr></choice></choice> ein Land bei uns Panzer bestellt und dann in einen Krieg<lb/>
verwickelt wird, kriegt es nichts mehr weiter geliefert, der normale<lb/>
Verschlei&#223; im Frieden sei eigentlich mehr ein moralischer, er h&#228;tte aber<lb/>
gro&#223;e Schwierigkeiten wegen einer Umstellung bereits erkannte und einer<lb/>
Friedensdelegation einmal gesagt, er ist bereit einem Mannager 1 1/2<lb/>
Mio. S Einkommen pro Jahr zu garantieren, wenn er f&#252;r die &#246;sterreichi<lb break="no"/>schen Betriebe eine Friedensproduktion kostenm&#228;&#223;ig gedeckt vorschlagen<lb/>
kann.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen hat dann <rs type="person" ref="#per__111752">M&#252;nzner</rs> noch einmal das Wort ergriffen und<lb/>
dort detaillierter darauf hingewiesen, wer sich aller besonders um<lb/>
<pb n="65-0587" facs="65_1982-05-18_0587.jpg"/>dieses Projekt verdient gemacht hat, das drei Jahre dar&#252;ber jetzt ver<lb break="no"/>handelt wurde, zuerst mit der &#214;IAG, die dann allerdings ausgestiegen<lb/>
ist, und jetzt mit Steyr-Daimler-Puch. LH <rs type="person" ref="#per__126988">Krainer</rs> verwies in seiner<lb/>
Ansprache, da&#223; jetzt das Land 1/3 der Subvention und der Garantie &#252;ber<lb break="no"/>nommen hat, obwohl sie nur 5,4 % des Bundesbudgets als Landesbudget hat,<lb/>
aber 400 Arbeitspl&#228;tze, die jetzt in Puch gesichert werden sei ihnen<lb/>
dies wert.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111752">M&#252;nzner</rs> ersuchte mich am 9.9., Freitag bis ev. Sonntag an einer Einkaufs<lb break="no"/>tagung der VW-Werke, in <choice><choice><sic>Pewang</sic><corr>Berwang?</corr></choice></choice> Hotel Singer teilzunehmen, eine Kombi<lb break="no"/>nation mit den VW-Leuten zu reden und gleichzeitig Wanderbares &#214;ster<lb break="no"/>reich betreiben zu k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte entsprechend eintragen und mit anderen<lb/>
Aktivit&#228;ten in Tirol kombinieren.<lb/>
</p>
            <p xml:space="preserve">Auf Ersuchen von <rs type="person" ref="#per__123317">Matousek</rs> ersuchte ich <rs type="person" ref="#per__111752">M&#252;nzner</rs>, ob man nicht doch f&#252;r<lb/>
Lend, Aluminiumverarbeitung gewisse Auftr&#228;ge dorthin verlegen k&#246;nnte,<lb/>
was <rs type="person" ref="#per__111752">M&#252;nzner</rs> zusagte er werde es pr&#252;fen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte <rs type="person" ref="#per__97493">Gr&#246;ger</rs> soll dies weiterverfolgen.<lb/>
</p>
            <p xml:space="preserve">Der japanische Botschafter <rs type="person" ref="#per__122975">Yamato</rs> kam neuerdings wegen der Wirtschafts<lb break="no"/>delegation, er wollte mich nur davon &#252;berzeugen, da&#223; man nicht allein<lb/>
das negative der ungleichen Handelsbilanz und der geringen Aktivit&#228;ten<lb/>
fr&#252;her, sondern auch die jetzigen Bem&#252;hungen und ganz besonders die<lb/>
zuk&#252;nftigen Erwartungen erw&#228;hnten sollte, was ich selbstverst&#228;ndlich<lb/>
sowieso getan h&#228;tte. F&#252;r den Pr&#228;sidenten der Delegation beabsichtige<lb/>
ich ein gr&#246;&#223;ere Auszeichnung zu beantragen, leider kann es in der<lb/>
K&#252;rze der Zeit nicht mehr abgewickelt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte den Ordensantrag sofort ein<lb break="no"/>leiten, damit ich darauf Bezug nehmen kann.<lb/>
</p>
            <p xml:space="preserve">Die SDP, insbesondere Vorstandsdirektor <rs type="person" ref="#per__1137801">Wengersky</rs> wollte Informationen<lb/>
f&#252;r &#214;lkompensationen aus Libyen. SDP kann und hat bis jetzt keine &#214;l<lb break="no"/>gesch&#228;fte get&#228;tigt, sieht aber ein, da&#223; er dar&#252;ber nicht hinwegkommen<lb/>
wird. Libyen verlangt jetzt von allen Lieferanten, da&#223; sie als Kompen<lb break="no"/>sation &#214;l abnehmen. Ich habe der Firma jede Information gegeben und<lb/>
auch weitere Informationen, wer aller f&#252;r den &#214;lhandel infrage kommt<lb/>
versprochen. Die &#214;MV lehnt ja bekanntlicherweise in jetzigem Fall<lb/>
<pb n="65-0588" facs="65_1982-05-18_0588.jpg"/>00588<lb/>
</p>
            <p xml:space="preserve">aber, wo sie fast die H&#228;lfte des Roh&#246;l des Vorjahres importieren wird,<lb/>
zurecht jede zus&#228;tzliche &#214;l&#252;bernahme ab.<lb/>
</p>
            <p xml:space="preserve">In der Sektionsleitersitzung gab es vom Pr&#228;sidium keine neuen Ziffern.<lb/>
Auf die Einhaltung der &#220;berstundenreduktion, 40 % derzeit f&#252;r das erste<lb/>
Quartal gegen&#252;ber 1/3 die quotenm&#228;&#223;ig richtig, habe ich besonders ver<lb break="no"/>wiesen. <rs type="person" ref="#per__131809">Bujatti</rs> hat mit anderen Pr&#228;sidialisten bei <rs type="person" ref="#per__112992">L&#246;schnak</rs> wegen der<lb/>
Innenrevision eine Sitzung gehabt, in Hinkunft wird eine Leitlinie<lb/>
von <rs type="person" ref="#per__112992">L&#246;schnak</rs> ausgearbeitet. Im Handelsministerium werden wir uns dem<lb/>
anpassen, obwohl ich aber in jeder Sektion eine eigene Revisionsstelle<lb/>
f&#252;r die F&#246;rderungen usw. nicht f&#252;r sehr zweckm&#228;&#223;ig halte.<lb/>
</p>
            <p xml:space="preserve">Die Personalw&#252;nsche der einzelnen Sektionen wurden weitestgehend er<lb break="no"/>f&#252;llt, die Ausschreibungen durchgef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__108322">Meisl</rs> berichtete, da&#223; jetzt die Handelskammer zwar zustimmt, da&#223; die<lb/>
Tokiorunde vorgezogen wird, aber gleichzeitig jetzt gewisse Ausnahmen<lb/>
wie z.B. bei Kacheln w&#252;nscht. Eine solche Vorgangsweise h&#228;lt <rs type="person" ref="#per__108322">Meisl</rs> f&#252;r<lb/>
unzweckm&#228;&#223;ig.<lb/>
</p>
            <p xml:space="preserve">Die Verhandlungen der Gemischten Kommission mit Albanien sollten auf<lb/>
Beamtenebene wieder zur&#252;ckgef&#252;hrt werden, ich vertrete eher den Standpunkt,<lb/>
man kann sie vollkommen ruhen lassen, und hinausschieben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97584">Jagoda</rs> sieht keine M&#246;glichkeit aufgrund der Gewerbeordnung Einfuhrbe<lb break="no"/>schr&#228;nkungen, wenn Leben und Gesundheit gef&#228;hrdet ist, f&#252;r Baustoffe und<lb/>
St&#228;hle zu erlassen. Die einzige M&#246;glichkeit ist, wie das in Deutschland<lb/>
geschieht auch im Zulassungsverfahren Anstaltszertifikate zu verlangen.<lb/>
Jedes Bundesland m&#252;&#223;te solche Zulassungsverfahren, da es ja in ihrer<lb/>
Kompetenz liegt, aufbauen, auch Vorarlberg, welches derzeit &#252;berhaupt<lb/>
nichts hat.<lb/>
</p>
            <p xml:space="preserve">Die Heiz&#246;lentschwefelungsverordnung wird jetzt durchgef&#252;hrt, die Presse<lb/>
am Montag informiert.<lb/>
</p>
            <p xml:space="preserve">Das Hotelreglement sollte nicht ver&#246;ffentlicht werden, es entspricht<lb/>
zwar dem Konsumentenschutzgesetz, hat aber trotzdem schlechte Bedingungen<lb/>
als manchmal jetzt verlangt werden.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Preise ergibt die Grundpreisauszeichnung wird nur mehr<lb/>
eine Gewichts und Verpackungsvereinfachung bringen, kann daher akzep<lb break="no"/><pb n="65-0589" facs="65_1982-05-18_0589.jpg"/>tiert werden. Staatssekret&#228;r <rs type="person" ref="#per__109808">Albrecht</rs> ist dar&#252;ber nicht sehr gl&#252;cklich,<lb/>
sieht es aber ein. Das Preisgesetz mu&#223; im Parlament entsprechend novel<lb break="no"/>liert werden. F&#252;r die Beherbergungsbetriebe wird ein eigener Erla&#223;<lb/>
bez&#252;glich der Preisauszeichnung von ihm herausgegeben.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__112978">Kehrer</rs> hat eine Verl&#228;ngerung der Ausnahme f&#252;r Ausbildungspr&#252;fungen<lb/>
die mit Juni 82 abl&#228;uft verlangt. Dies ist berechtigt, denn ansonsten<lb/>
w&#252;rde die Handelskammer weitere Lehrlinge in gewissen Betrieben gar<lb/>
nicht einstellen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111737">Marsch</rs> hat die Kooperation und Exportw&#252;nsche, die er in seiner Sektion<lb/>
bearbeiten wollte, doch nicht von <rs type="person" ref="#per__108322">Meisl</rs> verlangt, sondern erkl&#228;rt, es<lb/>
bleibt alles beim alten.<lb/>
</p>
            <p xml:space="preserve">Die Farbfernsehbildr&#246;hrenregelung von Grundig mu&#223; mit Philips verhan<lb break="no"/>delt werden, das Finanzministerium wird entscheiden ob es &#252;berhaupt<lb/>
eine weitere Zollerm&#228;&#223;igung geben kann und will.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97891">Salcher</rs> hat jetzt die Papieraktion III genehmigt, <rs type="person" ref="#per__111737">Marsch</rs> meint, seine<lb/>
Leute seien dadurch sehr belastet.<lb/>
</p>
            <p xml:space="preserve">Die Verbund wird jetzt bei den Wiener Kabelwerken die Kabel bestellen<lb/>
und nicht bei Felten und Guilleaume, die Gewerkschaft, Zentralsekret&#228;r<lb/>
<rs type="person" ref="#per__134024">N&#252;rnberger</rs> ist damit einverstanden, weil Wiener Kabelwerke 100 % Kompen<lb break="no"/>sation daf&#252;r anbieten.<lb/>
</p>
            <p xml:space="preserve">MR <rs type="person" ref="#per__109811">Burian</rs> berichtet, da&#223; jetzt die Erh&#246;hung der Baukostenzusch&#252;sse,<lb/>
Pauschals&#228;tze bis 1. Juli 82 geregelt jetzt durch die Automatik er<lb break="no"/>h&#246;ht werden m&#252;ssen, durchschnittlich 6 %. Wien 0, Graz sogar &#8211; 3,4 %<lb/>
und bis K&#228;rnten und Klagenfurt 7,14 %.<lb/>
</p>
            <p xml:space="preserve">Das Fernw&#228;rmekonzept bei NR <rs type="person" ref="#per__114075">Schmidt</rs> wird weiter verhandelt, die Fach<lb break="no"/>verbandsunterlagen stimmen nicht, wir bleiben bei den Unterlagen des<lb/>
Energieberichtes. Nach wie vor strittig ist die verfassungsm&#228;&#223;ige Siche<lb break="no"/>rung der Fernw&#228;rme. Da sehe ich gro&#223;e Gefahr, wenn dies im Parlament<lb/>
verhandelt wird. Die &#214;VP wird dann sicherlich auch dem Fernw&#228;rmegesetz<lb/>
nicht mehr zustimmen, wenn die L&#228;nder Kompetenzen verlieren sollten.<lb/>
Die Fernw&#228;rmeversorgung der G&#228;rtner in Simmering geht &#252;berhaupt nicht<lb/>
weiter, der einzige der sich daf&#252;r scheinbar interessiert ist der Di<lb break="no"/>rektor der EVA, <rs type="person" ref="#per__113069">Weiser</rs>. Die Energiesektion kritisiert st&#228;ndig die EVA,<lb/>
entwickelt aber scheinbar &#252;berhaupt keine eigenen Initiativen, sondern<lb/>
<pb n="65-0590" facs="65_1982-05-18_0590.jpg"/>&#252;berl&#228;&#223;t doch alles ihm.<lb/>
</p>
            <p xml:space="preserve">Pr&#228;s. <rs type="person" ref="#per__97688">Leberl</rs> berichtet, da&#223; er sich &#252;ber das Sortenschutzgesetz sich<lb/>
mich dem Landwirtschaftsministerium geeinigt hat. Ein entsprechender<lb/>
Ministerratsvortrag wird von ihm vorbereitet.<lb/>
</p>
            <p xml:space="preserve">Zahlungen an die internationalen Organisationen, &#252;berhaupt Einnahmen<lb/>
und Ausgaben sollten alle &#252;ber das Patentamt-Budget abgewickelt werden.<lb/>
Jetzt ist es zwischen Zentralleitung und Patentamt geteilt, dadurch<lb/>
entsteht der Eindruck, <choice><choice><sic>wei</sic><corr>wie?</corr></choice></choice> wenn das Patentamt-Budget immer irrsinnig<lb/>
aktiv abschlie&#223;t, was die Handelskammer dann veranla&#223;t zu verlangen,<lb/>
da&#223; man nicht weitere Patentamtsgeb&#252;hrenerh&#246;hungen durchf&#252;hren d&#252;rfe.<lb/>
</p>
            <p xml:space="preserve">Die Sitzung &#252;ber das weitere Schicksal von Bauknecht wurde dahingehend<lb/>
eingeleitet, da&#223; der Steuerberater erkl&#228;rte er hat im Auftrag von<lb/>
<rs type="person" ref="#per__1137776">G&#252;nter Bauknecht</rs> um 1/2 4 das Ausgleichsverfahren beim Handelsgericht<lb/>
Wien angemeldet. LRat <rs type="person" ref="#per__128705">Fuchs</rs> ersuchte mich, bei <rs type="person" ref="#per__97372">Broda</rs> zu intervenieren,<lb/>
da&#223; der Ausgleichsverwalter nicht in Wien bestellt wird, wo der Sitz<lb/>
der Firma ist sondern in der Steiermark, weil dort die zwei wichtigsten<lb/>
Werke bestehen. Ich habe diesbez&#252;glich dann mit <rs type="person" ref="#per__97372">Broda</rs> gesprochen, der<lb/>
nat&#252;rlich sowie ich erkl&#228;rte, die Gerichte seien unabh&#228;ngig, er wird<lb/>
sich trotzdem &#252;berlegen wie man helfen kann, da&#223; wom&#246;glich <rs type="person" ref="#per__140465">Kaltenb&#246;ck</rs><lb/>
aus der Steiermark, der schon mehrere Ausgleiche sehr expeditiv und<lb/>
gut abgewickelt hat, bestellt werden k&#246;nnte. Dieser Vorschlag ist von<lb/>
der FGG, Dir. <rs type="person" ref="#per__114083">Schramm</rs> gekommen. Die Hauptgl&#228;ubiger sind &#246;sterreichische<lb/>
Kontrollbank, 200 Mio., bei den Sitzungen stets anwesend, CA und L&#228;nderbank<lb/>
jeweils 100 Mio., die Banken m&#252;&#223;ten, wie MR <rs type="person" ref="#per__97493">Gr&#246;ger</rs> richtig bemerkte, darauf<lb/>
dr&#228;ngen, da&#223; sie einen Sachverwalter, eben wom&#246;glich <rs type="person" ref="#per__140465">Kaltenb&#246;ck</rs> bekommen.<lb/>
<rs type="person" ref="#per__97493">Gr&#246;ger</rs> hat die Banken entsprechend informiert. Die Industriesektion wird<lb/>
jetzt alle Verhandlungen so schnell als m&#246;glich weiterf&#252;hren, die be<lb break="no"/>troffenen Ministerien entsprechend koordinieren, und ich verlangte so<lb/>
schnell als m&#246;glich einen Ministerratsvortrag.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__111737">MARSCH</rs>: Bitte behalte dies als dringendst unter deiner<lb/>
F&#252;hrung.<lb/>
</p>
            <p xml:space="preserve">Bei den Sektionsleitern gab es neben meinem Bericht dann eine harte<lb/>
Diskussion &#252;ber den Landstra&#223;er Kirtag, die Lage bei der S&#252;dtangente<lb/>
war denkbar ung&#252;nstig, das Wetter leider auch schlecht so da&#223; also der<lb/>
Besuch sehr sehr zu w&#252;nschen &#252;brig lie&#223;t. F&#252;r n&#228;chstes Jahr werden wir<lb/>
120 Jahre Stadtpark, wenn m&#246;glich im Stadtpark eine &#228;hnliche Veranstal<lb break="no"/>tung machen.<lb/>
</p>
            <pb n="65-0591" facs="65_1982-05-18_0591.jpg"/>
            <p xml:space="preserve">RA Dr. <rs type="person" ref="#per__146623">Schmidt</rs>, ein Bezirksrat, ist jetzt vom BSA ersucht worden, er soll<lb/>
sich &#252;ber die Richterausbildung nicht nur informieren, sondern auch<lb/>
entsprechende Vorschl&#228;ge ausarbeiten. Er m&#246;chte diesbez&#252;glich mit AK-<lb/>
Pr&#228;s. <rs type="person" ref="#per__97386">Czettel</rs> und &#214;GB-Gen.Sekr. <rs type="person" ref="#per__97563">Hofstetter</rs> Kontakt aufnehmen. Ich<lb/>
habe ihm zugesagt, mit diesen beiden zu sprechen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mit bei Nationalratssitzung resp. &#214;GB-<lb/>
Sitzung daran erinnern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0580_01" facs="65_1982-05-18_0580-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.5.1982</head>
         </div>
         <pb n="65_0580_02" facs="65_1982-05-18_0580-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="65_0591_01" facs="65_1982-05-18_0591-01.jpg"/>
         <pb n="65_0591_02" facs="65_1982-05-18_0591-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 133. Ministerratssitzung, 18.5.1982</head>
            <gap reason="sampling"/>
            <pb n="65_0591_03" facs="65_1982-05-18_0591-03.jpg"/>
         </div>
         <pb n="65_0591_04" facs="65_1982-05-18_0591-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="65_0591_05" facs="65_1982-05-18_0591-05.jpg"/>
         <pb n="65_0591_06" facs="65_1982-05-18_0591-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen</head>
         </div>
      </back>
   </text>
</TEI>
