<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19801013">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 13. Oktober 1980</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band56_1980-10-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1980-10-13">Montag, 13. Oktober 1980</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-02-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="56-1264" facs="56_1980-10-13_1264.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 13. Oktober 1980<lb/>
</p>
            <p xml:space="preserve">Die Vertreter der Brotindustrie und des B&#228;ckergewerbes haben die<lb/>
Idee, einen Wanderwecken zu erzeugen und mit der &#214;FVW zu propagieren.<lb/>
Dieser besteht aus einem Mischmehl, das in ganz &#214;sterreich gleich<lb break="no"/>m&#228;&#223;ig verwendet werden soll. Der Wecken ist dann in 6 Teile einge<lb break="no"/>kerbt, soda&#223; man ohne Messer ein St&#252;ck abbrechen kann. Wanderbares<lb/>
&#214;sterreich also jetzt auch in der Nahrungsmittelindustrie, ob er<lb/>
was bringt, ist mehr als zweifelhaft.<lb/>
</p>
            <p xml:space="preserve">Bei dieser Taufe erz&#228;hlte mir der Bundesinnungsmeister <name type="person" ref="#per__113099">Plim</name><add>[evtl. Falschidentifikation]</add>, da&#223;<lb/>
die Semmelschleuder jetzt sogar nur 34 Groschen pro St&#252;ck verlangen.<lb/>
Damit ist nicht einmal der Mehlanteil gedeckt. Ich bin neugierig,<lb/>
ob sich die Bundeshandelskammer dazu entschlie&#223;t einen Antrag mit<lb/>
der Handelskammer und<add>[dem]</add> Gewerkschaftsbund gemeinsam zu formulieren<lb/>
wegen Verkauf unter dem Einstandspreis.<lb/>
</p>
            <p xml:space="preserve">Im Journalistenfr&#252;hst&#252;ck hat GD <name type="person" ref="#per__97453">Fremuth</name> &#252;ber den Leitungsausbau ge<lb break="no"/>sprochen. Unter seinen Vorg&#228;ngern war die 220 KV die h&#246;chste Span<lb break="no"/>nung, die w&#252;nschenswert war, ausgebaut. Er geht jetzt auf 380 KV, gibt<lb/>
allerdings zu, da&#223; sowohl COMECON als auch Italien bereits 750 KV ver<lb/>
wenden. Ich bin kein Techniker, aber ich f&#252;rchte, hier wird wieder<lb/>
ein H&#246;chstlimit eingezogen, da&#223; es dann in absehbarer Zeit wieder<lb/>
zu &#228;ndern gilt.<lb/>
</p>
            <p xml:space="preserve">Dar&#252;ber hinaus berichtete er, da&#223; jetzt das Kohlekraftwerk D&#252;rnrohr,<lb/>
390 MW mit 1,6 bis 2 Terrawattstunden, das 5,2 Mrd. S kosten wird, mit<lb/>
500 Mio. S Entschwefelungsanlage unmittelbar vor dem Baubeschlu&#223; steht.<lb/>
Die Baubeh&#246;rde wird, so hofft er, noch heuer die Voraussetzungen da<lb break="no"/>f&#252;r genehmigen. Die Abw&#228;rme wird NIOGAS gegeben, diese versucht Ab<lb break="no"/>nehmer in der Umgebung zu finden. Den anfallende Schwefel aus der<lb/>
Entschwefelungsanlage wird Donauchemie mit einer Pipeline &#252;bernehmen.<lb/>
Die Verbund glaubt, Wirbelschichtverfahren ist technisch noch nicht<lb/>
so weit, sie will kein Risiko eingehen.<lb/>
</p>
            <p xml:space="preserve">ANMEKRUNG F&#220;R <name type="person" ref="#per__107956">SATZINGER</name> UND <name type="person" ref="#per__111737">MARSCH</name>: Was sagt <name type="person" ref="#per__116945">Kirchner</name>, SGP.<lb/>
</p>
            <p xml:space="preserve">Die Sozialpartner berichteten dann &#252;ber die Kaffeepreissenkung, wo<lb break="no"/>bei insbesondere der AK-Vertreter <name type="person" ref="#per__127009">Zurek</name> darauf verwies, da&#223; jetzt<lb/>
auch die kleinen Bezieher, die keinen Aktionskaffee kaufen k&#246;nnen,<lb/>
<pb n="56-1265" facs="56_1980-10-13_1265.jpg"/>durch die Listenpreissenkung tats&#228;chlich eine Verbilligung erfahren<lb/>
werden. Der Anteil der Aktionsverk&#228;ufe wurde mit 1/3 bis 50 %,<lb/>
vielleicht sogar noch mehr, angegeben. Anhand dieses Beispiels konnte<lb/>
ich demonstrieren, wie sehr eine Rute im Fenster die<lb/>
Firmen doch veranla&#223;t im Rahmen der Parit&#228;tischen Kommission dann<lb/>
um tragbare Kompromisse zu suchen. Dieses Rute-im-Fenster-Beispiel<lb/>
werde ich jetzt immer wieder verwenden. Eine Auswirkung auf die<lb/>
Kaffeehauspreise, wor&#252;ber ich sofort gefragt wurde, ist kaum anzu<lb break="no"/>nehmen, denn die Sozialpartner haben errechnet, bei 20 S Verbrau<lb break="no"/>cherpreis macht die Kaffeepreissenkung 10 Groschen ca. aus.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bei Landespreisbeh&#246;rdentagung bitte das Kaffee<lb break="no"/>preislistensenkungsbeispiel im Detail besprechen um f&#252;r Rute-im-Fen<lb break="no"/>ster-Gesetz Propaganda zu machen.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__114085">Grumbeck</name> berichtet &#252;ber die neue Quantex-Studie, welche f&#252;r die<lb/>
Textil- und Bekleidungsindustrie 1981 einen guten Konjunkturverlauf<lb/>
vorhersagt. Die Modewoche in M&#252;nchen ist gut verlaufen, von der<lb/>
Internationalen Modewoche in Wien erwartet man &#196;hnliches und insbe<lb break="no"/>sondere von der Interstoff in Frankfurt. Insbesondere h&#228;lt die Jeans<lb break="no"/>mode nach wie vor an, obwohl sie schon etliche Jahre totgesagt wurde.<lb/>
Ich bin sehr gespannt ob tats&#228;chlich diese Prognose zutreffen wird.<lb/>
Ich selbst bin bez&#252;glich der Konsumg&#252;terindustrie, wenn jetzt ein<lb/>
gr&#246;&#223;erer R&#252;ckschlag in der Stahlindustrie kommt und diese sich auf<lb/>
die gesamte Grundstoffindustrie ausdehnt, in weiterer Folge dann auch<lb/>
die Produktionsmittelindustrie ergreift, sehr pessimistisch. Das<lb/>
diese Rezession auf die Konsumg&#252;terindustrie keine R&#252;ckwirkung haben<lb/>
soll, ist mehr als fraglich. Die Quantex-Studie resp. die Vorhersage<lb/>
m&#252;&#223;te daher die Rezession bereits im n&#228;chsten Jahr als beendet an<lb break="no"/>sehen, oder deren Auswirkung erst zu einem sehr sp&#228;ten Zeitpunkt<lb/>
auf die Konsumg&#252;terindustrie annehmen. Das Verhalten resp. die Aus<lb break="no"/>sage der Textil- und Bekleidungsproduzenten, die ja der Quantex<lb break="no"/>Studie zugrunde liegt, kann nur auf diesen Annahmen beruhen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__107953">BUCHAUER</name>: Wie ist Eure Meinung dazu?<lb/>
</p>
            <p xml:space="preserve">Interessanterweise gab es bei diesem Punkt eine Diskussion &#252;ber das<lb/>
Multifaserabkommen. Der Sekret&#228;r der Bekleidungsgruppe <name type="person" ref="#per__115012">Katrin</name>, ver<lb break="no"/>wies darauf, da&#223; jetzt der Vorsitzende des Multifaserabkommens,<lb/>
<name type="person" ref="#per__127038">W&#252;rth</name>, vor unl&#246;sbaren Aufgaben steht, wenn Hongkong, Korea weiter<lb/>
<pb n="56-1266" facs="56_1980-10-13_1266.jpg"/>als Entwicklungsl&#228;nder behandelt werden sollen. Da die Amerikaner,<lb/>
aber auch die Japaner sich von jedweden Zuwachsraten, die die Ent<lb break="no"/>wicklungsl&#228;nder im Multifaserabkommen bekommen sollen, weil sie diese<lb/>
auch jetzt haben, ausschlie&#223;t, w&#252;rde die ganze Mehrproduktion nach<lb/>
Europa flie&#223;en. Dagegen wehrt sich nicht nur die EG, sondern sicher<lb break="no"/>lich auch &#214;sterreich. Der in der vergangenen Woche in Wien abgehal<lb break="no"/>tene internationale Kongre&#223; der Textilarbeiter und Bekleidungsarbei<lb break="no"/>ter hat deshalb verlangt, da&#223; durch das Multifaserabkommen die Ent<lb break="no"/>wicklungsl&#228;nder <choice><choice><sic>verhalten</sic><corr>angehalten</corr></choice></choice> werden sollen, ihren Textil- und Beklei<lb break="no"/>dungsarbeitern auch einen h&#246;heren Lohn und Lebensstandard<add>[zu]</add> gew&#228;hr<lb break="no"/>leisten. Sollte dies nicht durch Vertr&#228;ge garantiert werden, dann<lb/>
sei die internationale Textil- und Bekleidungsarbeitergewerkschaftsver<lb break="no"/>einigung gegen das Multifaserabkommen. In diesem Punkt trifft sich<lb/>
nat&#252;rlich die Gewerkschaft mit den Unternehmern. Zu Recht wird n&#228;m<lb break="no"/>lich darauf verwiesen, da&#223; jetzt nur auf Kosten der europ&#228;ischen Be<lb break="no"/>sch&#228;ftigten immer mehr Billigstprodukte erzeugt, hierher exportiert,<lb/>
den Unternehmern also gute Profite in den Entwicklungsl&#228;ndern gibt<lb/>
und die Arbeiterschaft dort aus ihren geringsten Lohnverh&#228;ltnissen<lb/>
nicht herauskommt. Der Internationalen schwebt auch eine Art Sozial<lb break="no"/>klausel vor, wonach in den Entwicklungsl&#228;ndern Preisabsch&#246;pfungen<lb/>
erfolgen, die dann den L&#246;hnen zugute kommen sollen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Ich m&#246;chte mit dem Zentralsekret&#228;r der Textil<lb break="no"/>arbeiter gelegentlich dar&#252;ber sprechen.<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__126893">Mandl</name> aus Z&#252;rich, ein seit Jahrzehnten in der Zementindustrie<lb/>
bedeutender Fachmann, &#252;berreicht mir die gew&#252;nschte Studie &#252;ber Aus<lb break="no"/>wirkungen beim Autobahnbau von Beton oder Asphalt. Die Quintessenz<lb/>
ist, wenn der Untergrund nicht gut ist, dann kann man nur Beton ver<lb break="no"/>wenden, weil sich die Drucklast wesentlich besser verteilt als bei<lb/>
Asphalt. Es gibt also keine generelle Aussage Beton oder Asphalt,<lb/>
sondern es m&#252;&#223;te jede einzelne Stra&#223;e auf Untergrundverh&#228;ltnisse<lb/>
untersucht, konkret f&#252;r das eine oder andere entschieden werden.<lb/>
<name type="person" ref="#per__126893">Mandl</name> ist damit einverstanden, ja er w&#252;nscht es sogar, da&#223; ich diese<lb/>
Unterlagen dem Bautenminister &#252;bermittle.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte Entsprechendes veranlassen.<lb/>
</p>
            <p xml:space="preserve">Bei der Verabschiedung des Altb&#252;rgermeisters <name type="person" ref="#per__97963">Felix Slavik</name> traf ich<lb/>
Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name>. Ich ersuchte ihn, bei seiner jetzt anzutretenden<lb/>
Japan-Reise insbes. die Forderung, da&#223; die japanische Linie Wien di<lb break="no"/><pb n="56-1267" facs="56_1980-10-13_1267.jpg"/>rekt anfliegt, unter allen Umst&#228;nden vorzubringen. Die &#214;FVW, wie<lb/>
Dr. <name type="person" ref="#per__111736">Zolles</name> mir berichtete, erwartet dadurch mehr japanische G&#228;ste.<lb/>
<name type="person" ref="#per__108328">Pahr</name> erkl&#228;rte sich sofort dazu bereit. Bez&#252;glich der Vereinbarung<lb/>
zwischen dem Au&#223;enminister und den ungarischen Stellen eines Brief<lb break="no"/>wechsels bez&#252;glich des Fremdenverkehrsabkommens einigten wir uns<lb/>
dahingehend, da&#223; ich den Ministerratsvortrag erg&#228;nze. Das textlich<lb/>
vereinbarte Abkommen, welches am Wochenende vom ungarischen Minister<lb/>
Dr. <name type="person" ref="#per__110926">S&#225;ghy</name> und mir unterzeichnet werden soll, wird im Ministerrat vor<lb break="no"/>behaltlich des erfolgreichen Abschlusses eines Briefwechsels zwischen<lb/>
Au&#223;enministerium und ungarischen Stellen genehmigt. Wie ich Gene<lb break="no"/>ralsekret&#228;r <name type="person" ref="#per__114980">Reitbauer</name> dann mitteilte, haben sie mit diesen Verhand<lb break="no"/>lungen bis Mittwoch abends Zeit. Sollte es zu diesem Zeitpunkt noch<lb/>
nicht fertig sein, w&#252;rde Dr. <name type="person" ref="#per__110926">S&#225;ghy</name>, wie ich von den Handelsdelegier<lb break="no"/>ten erfuhr, nicht kommen und ich daher die ganze Wochenendreise<lb/>
zeitgerecht absagen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Wenn Mittwoch Abend kein Ergebnis vorliegt,<lb/>
alles abblasen.<lb/>
</p>
            <p xml:space="preserve">Die Trauerrede hielt B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> vor dem gro&#223;en Gem&#228;lde<lb/>
<name type="person" ref="#per__97963">Slaviks</name>. Alle B&#252;rgermeister werden n&#228;mlich sofort, nachdem sie vom<lb/>
Gemeinderat gew&#228;hlt sind, portr&#228;tiert. Dieses Bild hat Staatssekret&#228;r<lb/>
<name type="person" ref="#per__109808">Albrecht</name> sehr mi&#223;fallen. Es gibt wahrscheinlich &#252;berhaupt keinen<lb/>
Maler, der allen Anforderungen gerecht wird. In vielen Ministerien<lb/>
ist es auch Tradition, da&#223; jeder Minister sofort in &#214;l verewigt wird.<lb/>
Vielleicht nicht so gro&#223; wie bei der Gemeinde Wien, kann man auch<lb/>
im Landwirtschaftsministerium die letzten Minister im Wartesaal h&#228;n<lb break="no"/>gen sehen. Mit dieser Tradition habe ich mich ja im Handelsministe<lb break="no"/>rium sofort gebrochen. Mich wird bestimmt keiner malen k&#246;nnen. Ich<lb/>
werde zumindestens nicht bereit sein, auch noch einem so gro&#223;en<lb/>
K&#252;nstler zu sitzen. Ein Gag w&#228;re nur, da&#223; als Ausweg einem abstrak<lb break="no"/>ten Maler von meinem Nachfolger dann ein Auftrag erteilt wird, damit<lb/>
die Reihe dann nicht unterbrochen ist. Ich bin n&#228;mlich nicht ganz<lb/>
sicher, ob die Nachfolger meine Meinung teilen. Dies ist Gott sei<lb/>
Dank aber nicht meine Sorge oder mein Problem.<lb/>
</p>
            <p xml:space="preserve">Vor der &#214;GB-Bundesfraktion hat der Jugendsekret&#228;r mit Recht bei mir<lb/>
die Lehrlingsausbildungsvorschrift urgiert. Da noch immer &#252;ber das<lb/>
Alter der Masseure zwischen AK auf der einen Seite und der HK auf der<lb/>
anderen Seite keine Einigung erzielt werden konnte, ist die ganze<lb/>
<pb n="56-1268" facs="56_1980-10-13_1268.jpg"/>Verordnung noch offen. Sekret&#228;r <name type="person" ref="#per__112979">Verzetnitsch</name> und ich haben dann mit<lb/>
dem Vorsitzenden der Gewerkschaft und Vizepr&#228;sident der AK <name type="person" ref="#per__121123">M&#252;ck</name> ver<lb break="no"/>einbart, da&#223; dieser versuchen wird, das Mindestalter von 16 Jahren<lb/>
in seiner Organisation durchzubringen. Bei dieser Gelegenheit teilte<lb/>
mir <name type="person" ref="#per__121123">M&#252;ck</name> mit, da&#223; sie sich jetzt auch &#252;ber die Verleihung &#167; 68 F&#252;h<lb break="no"/>rung des Staatswappens an Wienerwald, sprich Hendl <name type="person" ref="#per__112968">Jahn</name> geeinigt<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">ANMERUNG F&#220;R <name type="person" ref="#per__97584">JAGODA</name>: Bitte wegen Masseurverordnung mit <name type="person" ref="#per__121123">M&#252;ck</name> sprechen.<lb/>
</p>
            <p xml:space="preserve">In der &#214;GB-Fraktion hat <name type="person" ref="#per__97346">Benya</name> zuerst die Resolution, die im Bundes<lb break="no"/>vorstand beschlossen werden soll, vorgetragen. Dar&#252;ber gab es fast<lb/>
keine Diskussion. Sie ist noch nicht mit den christlichen Gewerk<lb break="no"/>schaftern abgesprochen. Ich hoffe, da&#223; sie bez&#252;glich des Energie<lb break="no"/>sicherungsgesetzes und insbes. hinsichtlich der Empfehlung der<lb/>
Inbetriebnahme des Kernkraftwerkes angenommen wird. Obmann <name type="person" ref="#per__114543">P&#246;der</name><lb/>
von den Gemeindebediensteten erz&#228;hlte, da&#223; in seiner Gewerkschaft<lb/>
sowohl die christlichen Gewerkschafter als auch die Kommunisten einer<lb/>
&#228;hnlichen Formulierung zugestimmt haben. Dort gibt es einen einstim<lb break="no"/>migen Beschlu&#223;. <name type="person" ref="#per__97346">Benya</name> forderte mich auf &#252;ber die Energiesituation<lb/>
kurz zu berichten und <name type="person" ref="#per__111740">Dallinger</name> sprach dann &#252;ber die Steuerkommissi<lb break="no"/>onsbesprechnungen. Die jetzt in der Steuerkommission vorgeschlagene<lb/>
Regelung w&#252;rde ca. 12 Mrd. S kosten. Ein Teil dieser Steuerverluste<lb/>
kann durch Rechnungszettelpflicht und st&#228;rkere Kontrolle bei der<lb/>
Mehrwertsteuer hereingebracht werden. Man sch&#228;tzt die Ausf&#228;lle der<lb/>
Mehrwertsteuer jetzt von 2 bis 8 Mrd S. Aus sozialer Symmetrie sollte<lb/>
auch der H&#246;chststeuersatz von 62 % auf 65 % angehoben werden und<lb/>
zwar bei Einkommen &#252;ber 1 1/2 Mio S. Auch hier denkt man dann auf<lb/>
weitere Staffelung 63 % bis 2 Mio, 64 % bis 3 und 65 % dann bei 4<lb/>
oder noch h&#246;heren Einkommen. Die &#220;berlegung, alle Ausnahmen fallen<lb/>
zu lassen, zu trachten, da&#223; die Einkommensbezieher, die ja wesentlich<lb/>
st&#228;rkere Gestaltungsm&#246;glichkeit haben als die Lohnsteuerpflichtigen,<lb/>
auch auf ihre Privilegien alle verzichten, k&#246;nnte zu einer Absen<lb break="no"/>kung der Steuer auf 45 bis 50 % bei entsprechender starker Reduk<lb break="no"/>tion bei kleineren Einkommen m&#246;glich sein. Diese theoretische Kompo<lb break="no"/>nente wird bei jeder Steuerreform immer wieder diskutiert, aber nie<lb break="no"/>mand getraut sich tats&#228;chlich dies durchzusetzen.<lb/>
</p>
            <p xml:space="preserve">Eine harte Diskussion, und erstmalig seitdem ich jahrzehntelang in<lb/>
dem Bundesvorstand und der Fraktion t&#228;tig bin, gab es &#252;ber die Lohn<lb break="no"/><pb n="56-1269" facs="56_1980-10-13_1269.jpg"/>politik. Sekret&#228;r <name type="person" ref="#per__112988">Wille</name> von den Metallarbeitern beschwerte sich<lb/>
bitter, da&#223; die Privatangestellten ohne Kontaktnahme letzten Endes<lb/>
doch dann einen Mindestbetrag von 630 S abgeschlossen haben. Die<lb/>
Unternehmer haben die Forderung der Metallarbeiter von 550,&#8211;&#8211; S,<lb/>
wobei sie bereit w&#228;ren bis auf 520,&#8211;&#8211; S herunterzugehen, glattweg<lb/>
abgelehnt. Diese 520,&#8211;&#8211; h&#228;tten ca 2 % der Lohnbelastung ausgemacht<lb/>
und selbstverst&#228;ndlich w&#228;re dann die 6,2 Istlohnerh&#246;hung reduziert<lb/>
worden. Aus prizipiellen Gr&#252;nden aber erkl&#228;rten die Unternehmer sich<lb/>
dazu au&#223;erstande. Bei den Privatangestellten haben sie dann entweder<lb/>
aus Unkenntnis, wie ich annehme, und nicht, wie viele, unter anderem<lb/>
auch <name type="person" ref="#per__111741">Sekanina</name>, meinten, aus bewu&#223;ter Strategie zugestimmt. <name type="person" ref="#per__112988">Wille</name> mein<lb break="no"/>te, da&#223; sie bei ihren Lohnverhandlungen f&#252;r 230.000 Metallarbeiter,<lb/>
Differenzen von 55,&#8211;&#8211; S Stundenlohn f&#252;r zwei Fachverb&#228;nde, insbesonde<lb break="no"/>re Elektroindustrie, bis 95 Stundenlohn in der Erd&#246;lindustrie, es &#228;u<lb break="no"/>&#223;erst schwierig haben einen einheitlichen Satz zu finden. Dazu kommt<lb/>
dann noch, da&#223; die Metallarbeiter<add>[einen]</add> Durchschnittslohn<add>[von]</add> 62 S, ca 11.000 S<lb/>
pro Monat haben, w&#228;hrend die Angestellten 16.000 S durchschnittlich<lb/>
verdienen. Bei den Angestelltenverhandlungen sind angeblich die Ver<lb break="no"/>treter der Stahlindustrie als erstes bez&#252;glich des Mindestbetrages um<lb break="no"/>gefallen. <name type="person" ref="#per__112988">Wille</name> kam dann auch noch auf die Fernsehsendung <name type="person" ref="#per__111740">Dallingers</name><lb/>
zu sprechen und meinte, <name type="person" ref="#per__98063">Wei&#223;enberg</name> h&#228;tte dort auf viele Fragen ge<lb break="no"/>antwortet, er sei f&#252;r eine Gleichstellung der Arbeiter mit den Ange<lb break="no"/>stellten. Die Angestellten haben 2 % pro Jahr automatisch durch ihr<lb/>
Vorr&#252;ckungsschema, Kurzarbeit, die jetzt in der Stahlindustrie kommt,<lb/>
wird auch nur von den Arbeitern zu leisten sein, er erwartet also,<lb/>
da&#223; er ein Gleichbehandlungsminister wird. Bei dieser Gelegenheit<lb/>
verwies er auch auf die Unvereinbarkeit seiner Meinung nach, da&#223;<lb/>
Minister Gewerkschaftsobleute sind. Die Metallarbeiter haben ja be<lb break="no"/>kanntlicherweise beschlossen, da&#223; <name type="person" ref="#per__111741">Sekanina</name> jetzt einem gesch&#228;fts<lb break="no"/>f&#252;hrenden Obmann zustimmen mu&#223;te, n&#228;mlich eben <name type="person" ref="#per__112988">Wille</name>. Jetzt gibt es<lb/>
3 Minister in der Regierung, <name type="person" ref="#per__111741">Sekanina</name>, <name type="person" ref="#per__111740">Dallinger</name> und mich. Auch als<lb/>
<name type="person" ref="#per__114046">B&#246;ck</name> Bauarbeiterobmann wurde, h&#228;tte er sofort seine aktive Funktion<lb/>
zur&#252;ckgelegt und einen gesch&#228;ftsf&#252;hrenden Obmann bestellt.<lb/>
</p>
            <p xml:space="preserve">&#220;ber dieses Problem brauchte ich dann mich gar nicht melden, da<lb/>
sowohl der sonst sehr kritische Bauarbeitersekret&#228;r <name type="person" ref="#per__97741">Millendorfer</name><lb/>
meinte, dies sei Angelegenheit der einzelnen Gewerkschaft, wie sie<lb/>
dies handhabt, und <name type="person" ref="#per__97346">Benya</name> durch einen Zwischenruf feststellte, auch<lb/>
der Bauarbeiter <name type="person" ref="#per__127039">Novy</name> war noch Obmann der Gewerkschaft, als er Stadt<lb break="no"/>rat wurde, und Vizekanzler <name type="person" ref="#per__97525">H&#228;user</name> ebenfalls. Die Auffassung war da<lb break="no"/>her, man sollte dies den einzelnen Gewerkschaften &#252;berlassen. W&#228;re<lb/>
<pb n="56-1270" facs="56_1980-10-13_1270.jpg"/>dieses Problem ernstlich diskutiert worden, h&#228;tte ich sofort dort mei<lb break="no"/>ne Standarderkl&#228;rung abgegeben, in diesem Fall w&#252;rde ich meine Mini<lb break="no"/>sterschaft sofort zur Verf&#252;gung stellen.<lb/>
</p>
            <p xml:space="preserve">In der Lohnfrage selbst erkl&#228;rte dann der Industriesekret&#228;r <name type="person" ref="#per__127040">Vogler</name><lb/>
von den Privatangestellten, sie bedauern zutiefst, da&#223; jetzt aus<lb/>
dieser Frage ein Streit zwischen Angestellten und Metallarbeitern ent<lb break="no"/>steht, der in den Medien ausgetragen wird. Sie sind sehr froh, da&#223;<lb/>
es jetzt in der Fraktion zur Sprache kommt. Die Industrieangestell<lb break="no"/>ten sind nicht nur mit den Metallarbeitern, sondern auch durch die<lb/>
Gewerkschaft Druck und Papier, Bauarbeiter, Chemiearbeiter und Nah<lb break="no"/>rungs- und Genu&#223;mittelarbeiter mehr oder minder beeinflu&#223;t. Die<lb/>
Chemiearbeiter haben 550.&#8211;&#8211; S einen Einheitsbetrag vereinbart, f&#252;r<lb/>
Papier, Glas wurden Mindestbetr&#228;ge festgelegt, bei Druck und Papier<lb/>
gibt es eine ganz eigene Regelung. Die Bauarbeiter haben jetzt 2-<lb/>
Jahresvertr&#228;ge abgeschlossen mit Etappen, die Nahrungs- und Genu&#223;<lb break="no"/>mittelarbeiter haben &#252;berhaupt nur Kollektivvertragsl&#246;hne zu ver<lb break="no"/>handeln. Nach welcher Gewerkschaft soll sich jetzt die Privatange<lb break="no"/>stelltengewerkschaft richten. Die 630.&#8211;&#8211; S Mindestl&#246;hne erh&#246;hen die<lb/>
unteren Geh&#228;lter um 10&#8211;12 %. Am Durchschnitt gerechnet kommen<lb/>
sie tats&#228;chlich nicht h&#246;her als die Metallarbeiter. <name type="person" ref="#per__97346">Benya</name> hat aller<lb break="no"/>dings sofort dagegen mit Recht gesagt, h&#228;tten sie ohne Mindestbetrags<lb break="no"/>regelung, die die Metallarbeiter furchtbar getroffen hat, eine Er<lb break="no"/>h&#246;hung der unteren Geh&#228;lter durch st&#228;rkere perzentuelle Steigerung<lb/>
auch durchsetzen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Wie ich dann aus der Diskussion weiter entnehmen konnte, sind die<lb/>
Metallarbeiter deshalb so ver&#228;rgert, weil <name type="person" ref="#per__112988">Wille</name> mit <name type="person" ref="#per__111740">Dallinger</name> im<lb/>
Parlament lange Koordinationsgespr&#228;che gef&#252;hrt hat. <name type="person" ref="#per__97346">Benya</name> meinte mit<lb/>
Recht, vorher ist weniger zwischen den Gewerkschaften gesprochen<lb/>
worden, aber aus Solidarit&#228;tsgr&#252;nden haben sie sich letzten Endes dann<lb/>
oft nur durch ein Telefongespr&#228;ch verst&#228;ndigt, wie jetzt endg&#252;ltig<lb/>
vorgegangen werden soll. Diesmal hat <name type="person" ref="#per__112988">Wille</name> lange Koordinationsge<lb break="no"/>spr&#228;che gef&#252;hrt und das Ergebnis, war gerade anders als die Metallar<lb break="no"/>beiter resp. <name type="person" ref="#per__112988">Wille</name> erwartet haben.<lb/>
</p>
            <p xml:space="preserve">Der Chemiesekret&#228;r <name type="person" ref="#per__127041">Holzerbauer</name> verwies dann wieder darauf, da&#223; die<lb/>
Metallarbeiter eine Abfertigungsverbesserung durchgesetzt haben,<lb/>
welche die Unternehmer bei den Chemieverhandlungen ganz entschieden<lb/>
entschieden abgelehnt haben und erkl&#228;rten, dies wird in Hinkunft<lb/>
<pb n="56-1271" facs="56_1980-10-13_1271.jpg"/>nur mehr im Gesetz geregelt werden.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97741">Millendorfer</name>, Bauarbeiter, aber auch <name type="person" ref="#per__111741">Sekanina</name> meinten, es gibt im<lb/>
Gewerkschaftsbund einen Arbeitskreis f&#252;r Lohn- und Kollektivver<lb break="no"/>tragspolitik, den der Vorsitzende <name type="person" ref="#per__121123">M&#252;ck</name> f&#252;hrt. Dort werden gelegent<lb break="no"/>lich 4 Papiere vom Sekret&#228;r <name type="person" ref="#per__112030">Prokop</name> vorgelegt, behandelt und ver<lb break="no"/>abschiedet, aber &#252;ber die wirklichen Lohn- und Kollektivvertragsfragen<lb/>
kommt es dort zu keiner Diskussion. <name type="person" ref="#per__97346">Benya</name> konnte mit Recht allerdings<lb/>
erwidern, da&#223; seinerzeit diese Kommission empfohlen hat 13., 14.<lb/>
Monatslohn sei das Maximum und dann h&#228;tten einzelne Gewerkschaften<lb/>
doch sofort wieder einen 15. verlangt und teilweise auch durchgesetzt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__114543">P&#246;der</name>, Gemeindebediensteter, sprach f&#252;r alle &#246;ffentlich Bediensteten<lb/>
und meinte, die 530.000 werden keinen Mindestbetrag verlangen. Die<lb/>
630.&#8211;&#8211; S w&#252;rden n&#228;mlich das ganze Handwerksschema abdecken und zu<lb/>
einer ungeheuren Entnivellierung f&#252;hren. Was dagegen der &#246;ffentliche<lb/>
Dienst erwartet, ist, da&#223; flankierende Ma&#223;nahmen durch eine entspre<lb break="no"/>chende Besoldungsreform nach dem jetzt verhandelnden Abschlu&#223; dann<lb/>
kommt.<lb/>
</p>
            <p xml:space="preserve">Entscheidend war dann aber die Wortmeldung <name type="person" ref="#per__111740">Dallingers</name>, der meinte,<lb/>
das Schlimmste, was uns jetzt passieren kann, ist da&#223; wir untereinan<lb break="no"/>der streiten und die Unternehmer uns auseinanderdividieren. Er selbst<lb/>
wird sich nicht nur als Sozialminister f&#252;r die Angleichung einsetzen,<lb/>
sondern hat dies auch stets schon als Obmann der Privatangestellten<lb/>
gesagt und wird dies auch jetzt weitestgehend verwirklichen. Unter<lb/>
anderem hat er bereits jetzt im Sozialministerium erkl&#228;rt, man mu&#223;<lb/>
untersuchen, wie die Kurzarbeit in der Stahlindustrie auch f&#252;r die<lb/>
Angestellten sich auswirkt. Er hielt es auch f&#252;r unm&#246;glich, da&#223; die<lb/>
Arbeiter f&#252;r 30 Stunden arbeiten und auch nur bezahlt bekommen und<lb/>
die Angestellten dann zwar anwesend sein werden, nichts arbeiten<lb/>
k&#246;nnen und, wie z.B. die Werkmeister, hauteng mit den Arbeitern zu<lb break="no"/>sammen sind und vollen Gehalt weiterbeziehen. Kurzarbeitunterst&#252;tzung<lb/>
kommt aber nur f&#252;r die Arbeiter in Frage, soda&#223; es sehr schwer wird<lb/>
auch die Angestellten hier einzubeziehen. Dar&#252;ber hinaus verbietet<lb/>
das Angestelltengesetz, da&#223; Reduktionen von den Unternehmen erfol<lb break="no"/>gen. <name type="person" ref="#per__111740">Dallinger</name> wird also eine sehr schwierige Position haben. &#196;hn<lb break="no"/>lich ist es aber auch dem seinerzeitigen Vizekanzler <name type="person" ref="#per__97525">H&#228;user</name> als<lb/>
Privatangestelltenobmann ergangen und er hat sich sehr gut durch<lb break="no"/>laviert. <name type="person" ref="#per__111740">Dallinger</name> hat vor den Angestelltenverhandlungen schon da<lb break="no"/>rauf verwiesen, und das hat man ihm &#252;berall &#252;bel genommen, da&#223; es<lb/>
<pb n="56-1272" facs="56_1980-10-13_1272.jpg"/>heuer keine Reallohnerh&#246;hung geben wird. Der Appell war aber letzten<lb/>
Endes von ihm, wir d&#252;rfen uns nicht von der Presse treiben lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97346">Benya</name> hat dann in die Diskussion noch einmal eingegriffen und meinte,<lb/>
wir m&#252;&#223;ten froh sein, da&#223; wir so viele Regierungsmitglieder jetzt<lb/>
durch die Gewerkschaft stellen. Dadurch haben wir einen direkten Ein<lb break="no"/>flu&#223;. Die Gewerkschaft mu&#223; eine unabh&#228;ngige Politik von jeder Re<lb break="no"/>gierung machen. Aber selbst in der &#214;VP-Zeit hat er immer wieder an<lb/>
die einzelnen Gewerkschaften und insbes. an die Vernunft appelliert<lb/>
nichts zu &#252;berziehen. Es mu&#223; besser koordiniert werden und wir m&#252;ssen<lb/>
eine vorsichtige Politik betreiben. Wenn die Gewerkschaften dies<lb/>
nicht erkennen w&#252;rden, w&#228;re der Wahlsieg 1983 bestimmt gef&#228;hrdet.<lb/>
Die Diskussion, die &#252;brigens stundenlang dauerte, wurde dann von<lb/>
ihm mit Recht abrupt abgebrochen, indem er ganz entgegen seiner Art<lb/>
erkl&#228;rte, die Sitzung ist geschlossen. F&#252;r mich ergab diese Aus<lb break="no"/>sprache nur eine Best&#228;tigung, wie sehr man in den eigenen Gewerkschaf<lb break="no"/>ten vorsichtig vorgehen mu&#223;, da&#223; der Gewerkschaftsbund nur eine<lb/>
gewisse koordinierende Funktion aus&#252;ben kann, da&#223; das Zusammenhalten<lb/>
der einzelnen Gewerkschaften f&#252;r einen Gewerkschaftsbundpr&#228;sidenten<lb/>
&#228;u&#223;erst schwierig ist und da&#223; in Hinkunft, wenn wir in eine schwie<lb break="no"/>rigere wirtschaftliche Situation kommen, diese Aufgabe fast unl&#246;s<lb break="no"/>bar sein wird. Wenn es aber nicht gelingen sollte, dann wird es<lb/>
wahrscheinlich sehr bald mit der Sozialpartner- und Wirtschaftspartner<lb break="no"/>schaft zu Ende sein, dann wird es auch innerhalb der Gewerkschaften<lb/>
keine Koordination, geschweige denn eine solidarische Lohnpolitik ge<lb break="no"/>ben und dann f&#252;rchte ich, w&#252;rden wir Verh&#228;ltnisse wie in anderen<lb/>
europ&#228;ischen Staaten bekommen. Da&#223; es dann zu Verh&#228;ltnissen wie in<lb/>
der ersten Republik nicht mehr allzu weit w&#228;re, ist f&#252;r mich die gro&#223;e<lb/>
Bef&#252;rchtung, ja, ich mu&#223; es frei sagen, die gro&#223;e Angst.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="56_1263_01" facs="56_1980-10-13_1263-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.10.1980</head>
         </div>
         <pb n="56_1263_02" facs="56_1980-10-13_1263-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
