<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19750608">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Sonntag, der  8. Juni 1975</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band26_1975-06-08</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1975-06-08">Sonntag, 8. Juni 1975</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="26-0689" facs="26_1975-06-08_0689.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Sonntag, 8. Juni 1975<lb/>
</p>
            <p xml:space="preserve">Bei einem Essen <name type="person" ref="#per__97543">Heindls</name> fr&#228;gt mich Gen.Dir. <name type="person" ref="#per__113081">Stock</name> von der Hofburg,<lb/>
ob es m&#246;glich sein wird, die Haftung f&#252;r die Miss Welt zustande<lb/>
zu bringen. Ich erkl&#228;re ihm, dass bis jetzt ziemlich negative<lb/>
Stellungnahmen mir bekannt sind. Trotzdem habe ich zur Besprechung<lb/>
eingeladen um vielleicht doch eine positive L&#246;sung zu erm&#246;glichen.<lb/>
Ich bin sehr verwundert, dass er von dieser Besprechung noch nichts<lb/>
weiss.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__98072">WIESINGER</name>: Wer und wie wurden alle verst&#228;ndigt?<lb/>
</p>
            <p xml:space="preserve">Komm.Rat <name type="person" ref="#per__126228">B&#246;hm</name>, Sch&#246;ps, ist interessiert zu erfahren, wie die<lb/>
Strumpfhosensitzung ausgegangen ist. Er meint das Haupt&#252;bel besteht<lb/>
darin, dass keine Handelsvertreter der etwas zu sagen h&#228;tte, in der<lb/>
Bundeskammer existiert. Ich gebe ihm allerdings zu bedenken, dass<lb/>
gerade der Handel so differente Auffassungen in jeden Punkt hat,<lb/>
dass ein wirklich starker Funktion&#228;r kaum zu erwarten ist, der alle<lb/>
Meinungen zumindestens koordinieren kann, oder dies versucht.<lb/>
Wahrscheinlich m&#252;sste ein ganz starker Mann hier teilweise sogar<lb/>
diktatorisch vorgehen. Ich kann mich noch an die Zeit <name type="person" ref="#per__97852">Raabs</name><lb/>
erinnern, wo dieser immer wieder, selbst in meiner Anwesenheit<lb/>
die Handelsw&#252;nsche, damals handelte es sich ja meistens um<lb/>
Preise, Kraft seiner Autorit&#228;t unber&#252;cksichtigt liess.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97543">Heindl</name> macht den Besuchern immer den Mund w&#228;sserig, indem er<lb/>
erkl&#228;rt, sie m&#252;ssten das verbotene Gl&#252;cksspiel, die Rote gewinnt<lb/>
oder, wie es im Strafgesetzbuch angeblich heisst, K&#252;mmelbl&#228;ttchen,<lb/>
sehen. Ich warne alle und erkl&#228;re rundwegs, dass sie verlieren<lb/>
m&#252;ssen. Nat&#252;rlich glaubt dies keiner. Um sie teilweise zu heilen<lb/>
und aber dies dann mit einem n&#252;tzlichen Zweck zu verbinden, spiele<lb/>
ich unter folgenden Bedingungen. Wenn ich verliere, muss ich dies<lb/>
aus meiner Tasche tragen, der Gewinn geht als Wahlspende in die<lb/>
Sektion. Anfangs musste ich diesmal verlieren, da <name type="person" ref="#per__140625">Walter</name> gezinkt<lb/>
hatte. Nach einiger Zeit kam ich darauf und dann hat jeder der<lb/>
mitgespielt hat, einige hunderte Schilling Lehrgeld zahlen m&#252;ssen.<lb/>
Es ist f&#252;r mich immer ein Ph&#228;nomen, wie die Menschen, insbesondere<lb/>
Kartenspieler von der Illusion leben, sie m&#252;ssten gewinnen, auch<lb/>
dann wenn man ihnen erkl&#228;rt, wie das Spiel ist und dass sie verlieren<lb/>
m&#252;ssen, sie k&#246;nnen es nicht glauben, dass auch sie bei den Verlierern<lb/>
<pb n="26-0690" facs="26_1975-06-08_0690.jpg"/>sein m&#252;ssen. Mein Ruf als Geschicklichkeitsspieler nimmt irrsinnig<lb/>
zu, selbst wenn ich die Bu&#223;e aber, welche ich als Tribut f&#252;r ihre<lb/>
Spielerleidenschaft der Partei zuwende, ich muss mich einmal erkundigen,<lb/>
wie das strafgesetzlich trotzdem ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__97377">BUKOWSKI</name>: Erkundige Dich ob dies &#252;berhaupt noch im<lb/>
neuen Strafgesetz strafbar ist.<lb/>
</p>
            <p xml:space="preserve">MR <name type="person" ref="#per__140154">Rischawy</name> teilt mir mit, dass die Post jetzt eine Schule f&#252;r ihre<lb/>
Lehrlinge in Wien errichten will. Dieses Millionenprojekt soll jeweils<lb/>
drei Lehrg&#228;nge, &#224; 200 Lehrlinge umfassen. Die Post hat ja nicht<lb/>
zuletzt deshalb, um ihren Nachwuchs zu sichern, den 304-ten Lehrberuf<lb/>
w&#228;hrend meiner Amtszeit, n&#228;mlich Fernmeldetechniker geschaffen.<lb/>
Durch diesen Spezialberuf will sie verhindern dass Lehrlinge, wenn<lb/>
sie ausgelernt sind, dann in die Industrie abwandern. Sie verweist<lb/>
mit Recht darauf, dass die Post Millionenbetr&#228;ge f&#252;r die Lehrlings<lb break="no"/>ausbildung ausgibt und dies auf das Zweckm&#228;ssigste gestalten muss.<lb/>
Sie hat deshalb entgegen ihren Vorgesetzten durchgesetzt, dass sich<lb/>
die jetzigen Lehrausbildner mit dem Institut f&#252;r Berufsforschung<lb/>
<name type="person" ref="#per__140623">Kowalski</name>, <name type="person" ref="#per__140624">Kopp</name> usw. einen Kurs gemacht haben, den dieses Institut<lb/>
und auch ich f&#252;r alle Ausbildner anstrebe. Der Arbeitstitel lautet<lb/>
"Ausbildung der Ausbildner". Am Anfang sagt sie war ein ungeheurer<lb/>
Widerstand von den Werkmeistern die heute die Lehrlingsausbildung<lb/>
durchf&#252;hren. Zuletzt aber waren sie von dem Kurs und der Schulung<lb/>
selbst sehr begeistert. Ein weiterer grosser Widerstand ist noch,<lb/>
dass die Lehrlinge derzeit in N&#214; bei Pitten in einem Schloss unter<lb break="no"/>gebracht sind und deshalb die Ausbildner alle Tage dort hinfahren<lb/>
und sch&#246;ne Di&#228;ten haben. Wenn diese moderne Schule in Wien kommt,<lb/>
dann fallen diese Kosten weg. Aus diesem Grund ist es erkl&#228;rlich,<lb/>
dass sich die Ausbildner sehr gegen diese neue Schule wehren. Da<lb/>
die Vertreter der Berufsschule Dr. <name type="person" ref="#per__140468">Sch&#246;n</name><add>[ev. Falschidentifikation]</add> und Ing. <name type="person" ref="#per__114635">Wolf</name><add>[ev. Falschidentifikation]</add> ihre schulischen<lb/>
Programme mit der Post abstimmen wollen, informiere ich <name type="person" ref="#per__114635">Wolf</name> und<lb/>
sowohl <name type="person" ref="#per__140154">Rischawy</name> als er versprechen gemeinsam vorzugehen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG f&#252;r <name type="person" ref="#per__113038">REIM</name> und <name type="person" ref="#per__98040">WAIS</name>: Die Ausbildung der Lehrlinge muss in<lb/>
Hinkunft von uns mit einem gr&#246;sserem Augenmerk verfolgt werden.<lb/>
</p>
            <p xml:space="preserve">Die Auff&#252;hrung von Notre Dame war deshalb glaube ich ein grosser<lb/>
Erfolg, weil nicht nur die S&#228;nger gut waren, sondern nicht zuletzt<lb/>
<pb n="26-0691" facs="26_1975-06-08_0691.jpg"/>auch wieder einmal Deutsch gesungen wurde. Die Volksoper ist hier<lb/>
wesentlich geschickter als die Staatsoper. Dort legt man gr&#246;ssten<lb/>
Wert darauf nur in Originalsprachen zu singen, nat&#252;rlich versteht<lb/>
dies nur ein Bruchteil der Zuschauer. Als ich das letzte Mal<lb/>
Cosi fan tutte h&#246;rte, bemerkte ich, dass die Leute bei der leisesten<lb/>
Mimikandeutung schon befreiend auflachten, weil sie endlich glaube<lb/>
ich etwas davon verstanden, denn ausser der sch&#246;nen Musik m&#246;chte<lb/>
man beim Rezitativ zumindestens ein wenig verstehen. Nat&#252;rlich<lb/>
wird man mir jetzt sagen, ich sei ein Kulturbarbar, wie k&#246;nne<lb/>
man den h&#246;chsten Auff&#252;hrungsstand erreichen, wenn man nicht die<lb/>
Originalsprache singt und spricht. Da in die Staatsoper meistens<lb/>
auch Ausl&#228;nder gehen, ist es wahrscheinlich egal in welcher Sprache<lb/>
dort agiert wird. Die Volksoper macht dies viel schlauer. Sie weiss<lb/>
dass der gr&#246;sste Teil ihres Publikums Wiener oder &#214;sterreicher sind,<lb/>
soweit G&#228;ste aus der Bundesrepublik kommen, sind auch sie glaube ich<lb/>
sehr froh dass sie Deutsch hier h&#246;ren. Ich glaube dass nicht zuletzt<lb/>
aus diesem Grund die Volksoper diesen guten Erfolg hat. Zum Gl&#252;ck<lb/>
bin ich f&#252;r Kultur nicht verantwortlich.<lb/>
</p>
         </div>
      </body>
      
   </text>
</TEI>
