<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19810601">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  1. Juni 1981</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band60_1981-06-01</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1981-06-01">Montag, 1. Juni 1981</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2018-06-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="60-0695" facs="60_1981-06-01_0695.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 1. Juni 1981<lb/>
</p>
            <p xml:space="preserve">Die Frauenkonferenz der Lebensmittelarbeiterinnen im Tourotel war<lb/>
f&#252;r mich beeindruckend diszipliniert. Nicht nur, da&#223; alle Punkt<lb/>
8.30 bereits im Konferenzraum sa&#223;en, war die Konferenz auch vor<lb break="no"/>bildlich beschickt. Die neue Frauenobm&#228;nnin unserer Organisation,<lb/>
BRO <rs type="person" ref="#per__133073">Singer Angela</rs> von der Fa. Hofbauer, war, da es ihre erste gro&#223;e<lb/>
Konferenz war, ein wenig nerv&#246;s, ohne da&#223; man es ihr eigentlich an<lb break="no"/>merkte. In ihrem Bericht erw&#228;hnte sie, da&#223; die Frauen jetzt ein<lb/>
Arbeitsprogramm bis zum Jahr 1985, also unserem n&#228;chsten Gewerkschafts<lb break="no"/>tag, damit automatisch ihre n&#228;chste Frauenkonferenz erarbeiten wol<lb break="no"/>len. Mit Recht bemerkte sie kritisch und beschwerte sich dar&#252;ber,<lb/>
da&#223; wir eigentlich nur in Wien und in O&#214; einen Frauenausschu&#223; haben.<lb/>
Alle anderen 7 Bundesl&#228;nder waren bis jetzt nicht imstande, trotzdem<lb/>
sich die Kolleginnen sehr bem&#252;hten, einen eigenen Frauenausschu&#223;<lb/>
zu konstituieren. &#220;berhaupt ist die Frage der st&#228;rkeren Verankerung<lb/>
der Frau in der Lebensmittelorganisation, wo ja sehr viele Frauen<lb/>
besch&#228;ftigt sind, zu verankern. In meiner Begr&#252;&#223;ungsansprache habe<lb/>
ich auf dieses Problem besonders verwiesen. Ich anerkannte, da&#223; die<lb/>
Frau durch ihre Doppelbelastung Haushalt und Beruf es besonders<lb/>
schwer hat, dann noch gewerkschaftliche Funktionen zu &#252;bernehmen.<lb/>
Gerade wir als Lebensmittelorganisation m&#252;&#223;ten aber alles daran<lb/>
setzen, da&#223; wir doch mehr Frauen in Funktion bringen. Ob dies durch<lb/>
Entlastung der Hausfrau m&#246;glich ist, wei&#223; ich nicht. Die Idee des<lb/>
Hausmanns betrachtete ich und ich erkl&#228;rte dies auch freiweg als eine<lb/>
Modeerscheinung.<lb/>
</p>
            <p xml:space="preserve">Die Vorsitzende der &#214;GB-Frauen, Nationalrat <rs type="person" ref="#per__131467">Metzger</rs>, hat in ihrer<lb/>
Begr&#252;&#223;ungsansprache besonders auf die Witwerpension hingewiesen,<lb/>
die jetzt gefundene L&#246;sung ist zwar nur eine Zwischenl&#246;sung, doch<lb/>
konnte dabei verhindert werden, da&#223; auf Kosten der arbeitenden<lb/>
Frau dieses Problem jetzt f&#252;r einige Zeit gel&#246;st ist.<lb/>
</p>
            <p xml:space="preserve">Frauensekret&#228;rin des &#214;GB <rs type="person" ref="#per__133074">Traxler</rs> hat in ihrem Referat dann auf die<lb/>
Leistungen in der Lebensmittelarbeitergewerkschaft verwiesen, doch<lb/>
besonders auf die geschlechtsspezifischen Differenzierungen in den<lb/>
Kollektivvertr&#228;gen angespielt. Teilweise ist es uns ja in Gruppen<lb/>
gelungen, wie z.B. bei den Brauern die Frauen-L&#246;hne vollkommen<lb/>
zu eliminieren. Bei anderen Gruppen wie den S&#252;&#223;waren, wo 75 % Frauen<lb/>
<pb n="60-0696" facs="60_1981-06-01_0696.jpg"/>besch&#228;ftigt sind, ist es in zweimal 55 gr Etappen gelungen, die<lb/>
Lohndifferenz von 3,50 S auf 2,40 S zu verringern. Dies konnte<lb/>
<rs type="person" ref="#per__133074">Traxler</rs> nicht wissen, hat zugegeben, da&#223; sich die Lohndifferenzen<lb/>
nach ihren Berechnungen auf 2,75 S jetzt verringert haben, und da&#223;<lb/>
eben in der Vergangenheit um 35 gr pro Lohnetappe durch <choice><choice><sic>mehr Erh&#246;he</sic><corr>zus&#228;tzliche Erh&#246;hung</corr></choice></choice><lb/>
der Frauenl&#246;hne diese Lohndifferenz immer geringerer wird. Zugege<lb break="no"/>benerma&#223;en gibt es bei Obst und Gem&#252;se und Tiefk&#252;hl, bei Essig und<lb/>
Essenzen und in der Gefl&#252;gelindustrie und bei Fleischern im Gewerbe<lb/>
und in der Industrie noch solche geschlechtsspezifischen Differenzen.<lb/>
Sie erw&#228;hnte dann auch das Gleichbehandlungsgesetz, das in Wirklich<lb break="no"/>keit aber nicht viel n&#252;tzt, da in diesem Gesetz ja nur bestimmt<lb/>
wird, da&#223; f&#252;r gleiche Arbeit gleiche L&#246;hne bezahlt werden m&#252;ssen.<lb/>
Wenn es sich um reine Frauenarbeit wie z.B. in der S&#252;&#223;warengruppe<lb/>
handelt, dann gibt es keine m&#228;nnlich vergleichbaren Arbeitspl&#228;tze.<lb/>
Wenn das Gesetz den Frauen wirklich helfen sollte, die Angleichung<lb/>
zu erreichen, dann m&#252;&#223;te das Gesetz nicht von gleicher Arbeit, sondern<lb/>
von gleichwertiger Arbeit sprechen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__133074">Traxler</rs> hat dann ganz entschieden verneint, da&#223; durch die Angleichung<lb/>
der Frauenl&#246;hne an die M&#228;nnerl&#246;hne eine Gef&#228;hrdung der weiblichen<lb/>
Arbeitspl&#228;tze eintreten k&#246;nnte. M&#228;nner w&#228;ren gar nicht bereit, manche<lb/>
Frauenarbeiten zu verrichten, und dies Ganze sei auf einen Minder<lb break="no"/>wertigkeitskomplex der Frauen zur&#252;ckzuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich erw&#228;hnte sie dann auch die anzustrebende Karenz<lb break="no"/>urlaubsl&#246;sung f&#252;r die M&#228;nner, um hier auch eine Gleichberechtigung<lb/>
zugunsten der M&#228;nner herbei zuf&#252;hren.<lb/>
</p>
            <p xml:space="preserve">In der Diskussion meldeten sich zu meiner gr&#246;&#223;ten freudigen &#220;ber<lb break="no"/>raschung sehr viele Frauen, die allerdings in puncto des Karenz<lb break="no"/>urlaubes f&#252;r den Mann klar und deutlich meinten, dies sei nicht zu<lb/>
begr&#252;&#223;en. Die allgemeine Stimmung war, wenn wir dort abgestimmt h&#228;t<lb break="no"/>ten, w&#228;re &#252;berhaupt einstimmig oder zumindestens mit gr&#246;&#223;ter Mehr<lb break="no"/>heit der Karenzurlaub f&#252;r den Mann abgelehnt worden. Mit Recht be<lb break="no"/>merkten die Kollegen, da&#223; es sich hier um eine Schutzbestimmung der<lb/>
Frau handelt, die man nicht durchl&#246;chern sollte, die M&#228;nner w&#252;nschen<lb/>
keinen Karenzurlaub und man sollte nicht den alten guten Gewerkschafts<lb break="no"/>grundsatz verlassen, nur f&#252;r etwas zu k&#228;mpfen, was der Betreffende auch<lb/>
tats&#228;chlich will. F&#252;r mich war aber besonders interessant, da&#223; doch<lb/>
etliche Kolleginnen darauf verwiesen, da&#223; sie sehr wohl eine<lb/>
<pb n="60-0697" facs="60_1981-06-01_0697.jpg"/>Konkurrenzierung des Mannes auf Frauenarbeitspl&#228;tze bei gleichen<lb/>
L&#246;hnen sehen w&#252;rden. Insbesondere wenn es zu Rationalisierungen<lb/>
und Zusammenlegungen von Betrieben kommt, so werden vor allem immer<lb/>
wieder Frauenarbeitspl&#228;tze eliminiert, manche Frauenarbeitspl&#228;tze<lb/>
sogar durch M&#228;nner ersetzt.<lb/>
</p>
            <p xml:space="preserve">Mit der einstimmigen Wahl des Frauenausschusses endete die Konferenz<lb/>
sehr positiv. Vor dem Beginn der soz. Fraktion und der Lebensmittel<lb break="no"/>arbeiter in der K&#246;rnerhalle hatte ich, da die Frauenkonferenz fr&#252;her<lb/>
endete als erwartet, Gelegenheit, alle unsere Genossen und Genossin<lb break="no"/>nen einzeln zu begr&#252;&#223;en und mit vielen pers&#246;nliche Gespr&#228;che zu<lb/>
f&#252;hren. Ich kenne die meisten von ihnen, vergesse nur leider die Namen,<lb/>
was mich ungeheuerlich &#228;rgert. Da ich aber dann sofort ein Fachge<lb break="no"/>spr&#228;ch &#252;ber seinen Beruf oder seinen Betrieb beginnen kann, f&#228;llt<lb/>
dies wahrscheinlich gar nicht so sehr auf. Nat&#252;rlich gibt es einzelne<lb/>
W&#252;nsche &#252;ber Vermahlungsprobleme bei den M&#252;hlen, Landwirtschafts<lb break="no"/>ministerkontrolle bei den K&#228;sewerken, W&#252;nsche einzelner Gemeinde<lb break="no"/>vertreter f&#252;r ihre FV-Einrichtungen usw. Hier bin ich dann schon<lb/>
schlau genug, um ihnen zu sagen, es ist zweckm&#228;&#223;ig, wenn sie im Ein<lb break="no"/>vernehmen mit ihrem Unternehmen entweder gemeinsam oder jeder einzelne<lb/>
f&#252;r sich <choice><choice><sic>f&#252;r</sic><corr>mir</corr></choice></choice> die entsprechenden schriftlichen Unterlagen zukommen<lb/>
lassen, damit ich dann entsprechende Ma&#223;nahmen veranlassen kann. Da<lb/>
<choice><choice><sic>sich</sic><corr>sie</corr></choice></choice> mich alle genau kennen, erwarten <choice><choice><sic>sich</sic><corr>sie</corr></choice></choice> nicht, da&#223; ich etwas ver<lb break="no"/>spreche, das ich wom&#246;glich nicht halten k&#246;nnte, sondern, da&#223; sie<lb/>
mir eben ihr Problem darlegen, um meinen Rat zu erfahren. Da&#223; ich<lb/>
mich dann unbedingt f&#252;r ihre W&#252;nsche einsetze, wissen sie. Dies<lb/>
kann ich auch mit ruhigem Gewissen versprechen, denn ich glaube,<lb/>
dies habe ich bis jetzt immer gehalten.<lb/>
</p>
            <p xml:space="preserve">Zentralsekret&#228;r <rs type="person" ref="#per__97357">Bl&#252;mel</rs> als gesch&#228;ftsf. Obmann der soz. Fraktion<lb/>
leitete die Verhandlung und ersuchte mich als Ersten, seinen pol.<lb/>
Bericht zu bringen. Dies ist eine gute alte Tradition, die wir bei<lb/>
den Gesamtvorstandssitzungen und Gewerkschaftstag immer haben. Ich<lb/>
verwies darauf, da&#223; wir mehr pol. Arbeit in den Betrieben, in den<lb/>
L&#228;ndern, aber auch in der Zentrale mehr leisten m&#252;&#223;ten. Dem wurde in<lb break="no"/>sofern auch Rechnung getragen, als wir jetzt nicht nur bei unserer<lb/>
Gesamtvorstandssitzung, die ja nur einmal im halben Jahr tagt, sondern<lb/>
bei unseren monatlichen Zentralvorstandssitzungen vorher immer eine<lb/>
Fraktionssitzung haben. In den vorhergehenden Jahrzehnten war es so,<lb/>
da&#223; war ja in der Lebensmittelarbeitergewerkschaft einen eigenen<lb/>
soz. Bildungs- u. Unterst&#252;tzungsverein haben, dieser hat auch gleich<lb break="no"/><pb n="60-0698" facs="60_1981-06-01_0698.jpg"/>zeitig die Fraktionsarbeit geleistet. Da er ein eigener Verein mit<lb/>
eigenem Statut und eigener finanzieller Gebarung ist, hat er nicht<lb/>
alle Mitglieder des Zentralvorstandes umfa&#223;t. Die jetzige L&#246;sung,<lb/>
also Fraktionsarbeit im gesamten Zentralvorstand zu leisten, halte<lb/>
ich f&#252;r zielf&#252;hrend und gut. Dies Differenzierung mu&#223; man aus der<lb/>
Geschichte der Lebensmitelarbeiter verstehen, dieser soz. Bildungs-<lb/>
u. Unterst&#252;tzungsverein war ja auch der Tr&#228;ger in der Illegalit&#228;t,<lb/>
damals konnten Gewerkschaftsgelder in die Schweiz transferiert werden,<lb/>
diese Gelder dienten in der Vergangenheit stets zur statutenm&#228;&#223;igen<lb/>
Erf&#252;llung des soz. Bildungs- u. Unterst&#252;tzungsvereines. Vor meiner<lb/>
Zeit war man daher sehr darauf bedacht, da&#223; nur eine ganz kleine<lb/>
Gruppe alter Genossen, wom&#246;glich die in der Illegalit&#228;t gearbeitet<lb/>
haben, in diesem Bildungsverein in den Vorstand gew&#228;hlt wurden. Mit<lb/>
dieser Tradition habe ich allerdings dann radikal Schlu&#223; gemacht.<lb/>
Der Vorstand w&#252;rde heute wahrscheinlich sonst nur aus ganz wenigen<lb/>
noch Lebenden bestehen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Selbstverst&#228;ndlich verwies ich dann auch auf die kritische pol.<lb/>
Situation, in der sich die Partei im W&#228;hlerverhalten befindet, endete<lb/>
aber doch mit dem Hinweis, da&#223; ich fest davon &#252;berzeugt bin, da&#223;<lb/>
wenn <rs type="person" ref="#per__97668">Kreisky</rs> noch einmal kandidiert, und dies <choice><choice><sic>ich</sic><corr>ist</corr></choice></choice> ja noch nicht ent<lb break="no"/>schieden, wir, wenn wir die wirtschaftl. Lage so in den Griff behal<lb break="no"/>ten oder vielleicht sogar noch fr&#252;her als die europ. Rezession zu<lb/>
Ende ist bei uns &#252;ber die Runden kommen, der neue Konjunkturauf<lb break="no"/>schwung hoffentlich vor der n&#228;chsten Wahl 1983 eintritt, dann doch<lb/>
die Chance besteht, da&#223; die Sozialisten noch einmal gewinnen.<lb/>
</p>
            <p xml:space="preserve">Zu meinem Referat, und davon war ich schon sehr &#252;berrascht, meldete<lb/>
sich &#252;berhaupt niemand zu Wort.<lb/>
</p>
            <p xml:space="preserve">Zu dem dann von Zentralsekr. <rs type="person" ref="#per__97357">Bl&#252;mel</rs> vorgeschlagenen Wahlvorschlag<lb/>
ebenfalls niemand. Genauso wurden dann auch die Antr&#228;ge behandelt,<lb/>
niemand wollte diskutieren, alles war mit allen einverstanden, weil,<lb/>
und das mu&#223; ich schon zur Kl&#228;rung und Entschuldigung sagen, <choice><choice><sic>wird</sic><corr>wir</corr></choice></choice> <choice><choice><sic>die<lb break="no"/>ser</sic><corr>diesen</corr></choice></choice> Verbandstag verh&#228;ltnism&#228;&#223;ig gut, &#252;brigens so wie fr&#252;her auch, vor<lb break="no"/>bereitet haben. Es gab selbst wegen der Umwandlung unseres Vor<lb break="no"/>standes, scheiden doch fast die H&#228;lfte aus und kommen neue Mitglieder,<lb/>
auch im Pr&#228;sidium kommt es zu einer radikalen &#196;nderung, die ent<lb break="no"/>sprechenden Vorgespr&#228;che gef&#252;hrt wurden.<lb/>
</p>
            <pb n="60-0699" facs="60_1981-06-01_0699.jpg"/>
            <p xml:space="preserve">Da sich beim Tagespunkt Allf&#228;lliges auch niemand meldete, hat dies<lb/>
zwei am Pr&#228;sidiumstisch sitzenden Genossen, n&#228;mlich <rs type="person" ref="#per__118212">Suko Herbert</rs> von<lb/>
Salzburg u. Dr. <rs type="person" ref="#per__116992">Simperl Leopold</rs> der BRO von Coca Cola und jetzt<lb/>
endlich gegl&#252;ckt auch mein pr&#228;sumtiver Nachfolger, mit der Bemerkung,<lb/>
es k&#246;nnte doch nicht so sein, da&#223; in einer Fraktion &#252;berhaupt nicht<lb/>
diskutiert wird. <rs type="person" ref="#per__118212">Suko</rs> meinte, da bringt <rs type="person" ref="#per__97985">Staribacher</rs> einen pol.<lb/>
Bericht, schneidet sogar all die negativen Seiten an, in den Betrieben<lb/>
und L&#228;ndern und Parteiorganisationen wird immer irrsinnig viel kri<lb break="no"/>tisiert, und dann gibt es eine Gelegenheit zur Diskussion und nie<lb break="no"/>mand meldet sich. Die Volkspartei wird die AKH-Frage bis nach 83<lb/>
hinausziehen und eigentlich liegt nach Meinung <rs type="person" ref="#per__118212">Suko</rs> die pol. Arbeit<lb/>
darnieder. Besonders kritisierte er, da&#223; Spitzenfunktion&#228;re der soz.<lb/>
Fraktion auf Namensliste kanditieren. Hier meinte ich, das m&#252;sse man<lb/>
doch im Einzelfall dann pr&#252;fen, eine Namensliste kann zweckm&#228;&#223;ig<lb/>
sein, wenn dadurch W&#228;hler bereit sind, dem Spitzenfunktion&#228;r, der<lb/>
ja als Sozialist bekannt ist, trotzdem ihre Stimme zu geben, die<lb/>
sich vielleicht einer soz. Liste verweigern w&#252;rden.<lb/>
</p>
            <p xml:space="preserve">Kollege <rs type="person" ref="#per__116992">Simperl</rs> verwies darauf, da&#223; das Umverteilungsproblem man<lb/>
nicht au&#223;er acht lassen darf, wie sich jetzt bei der Debatte &#252;ber<lb/>
die 30 S monatlichen Mietzinszuschu&#223; deutlich zeigt. Hier hat er<lb/>
vollkommen recht, f&#252;r die kleineren Einkommen sind 30 S auch ein<lb/>
betr&#228;chtlicher Betrag. Dies hat ja auch Sozialminister <rs type="person" ref="#per__111740">Dallinger</rs><lb/>
klar erkannt und m&#246;chte auch dann, wenn die 30 S mehr oder minder<lb/>
vom Staat inkameriert werden, sei es wie <rs type="person" ref="#per__111740">Dallinger</rs> vorschl&#228;gt zur<lb/>
Sanierung der Rentenanstalten und ein Teil davon f&#252;r soz. Wohnbau,<add>[da&#223;]</add><lb/>
auf alle F&#228;lle bis 8.000 S Monatseinkommen die 30 S bleiben m&#252;&#223;ten.<lb/>
Da sich bis jetzt so viele Ressorts resp. Minister und Staatssekret&#228;re<lb/>
f&#252;r diese 30 S interessieren, prognostizierte ich, da&#223; so bald keine<lb/>
Einigung dar&#252;ber erzielt werden wird.<lb/>
</p>
            <p xml:space="preserve">F&#252;r mich interessant war, da&#223; <rs type="person" ref="#per__118212">Suko</rs> auch die Gehaltspolitik in der<lb/>
Gewerkschaft anschnitt. Er meinte, gegen&#252;ber der HK wird bei uns<lb/>
wesentlich schlechter entlohnt. Dies konnte ich insofern teils ent<lb break="no"/>kr&#228;ften, teil best&#228;tigen. F&#252;r die kleineren Einkommen, das wei&#223; ich<lb/>
noch aus meiner AK-Zeit, wird in Arbeiternehmerorganisationen bes<lb break="no"/>ser bezahlt als bei <choice><choice><sic>den</sic><corr>der</corr></choice></choice> HK. F&#252;r die mittleren Einkommen, von den<lb/>
h&#246;heren ganz zu schweigen, trifft dies nicht zu. Unsere Sekret&#228;re<lb/>
werden schlechter entlohnt als die der HK. Bei den Funktion&#228;ren<lb/>
wieder ist es teilweise umgekehrt. Da der &#214;GB aber die Finanzhoheit<lb/>
<pb n="60-0700" facs="60_1981-06-01_0700.jpg"/>hat, so hat eine Einzelgewerkschaft keine M&#246;glichkeit, hier eine<lb/>
radikale &#196;nderung durchzuf&#252;hren. Manche Gewerkschaften helfen sich<lb/>
durch irgendwelche Zusch&#252;sse, manche, wie wir bei den Lebensmittel<lb break="no"/>arbeitern, versuchen unsere Sekret&#228;re einigerma&#223;en gut einzustufen,<lb/>
auch dies kann nat&#252;rlich nur im Einvernehmen mit dem Gewerkschafts<lb break="no"/>bund geschehen.<lb/>
</p>
            <p xml:space="preserve">Da &#252;ber die Antr&#228;ge keine Diskussion gef&#252;hrt wurde, habe ich nachher<lb/>
mit den Delegierten unserer Jugend ein halbes Dutzend &#252;ber ihre Pro<lb break="no"/>bleme gesprochen. Die Jugendlichen hatten vor etlichen Gewerkschafts<lb break="no"/>tagen noch Forderungen aufgestellt, die der Gewerkschaftstag dann<lb/>
auch beschlossen hat, wie z. B. Entgeltzahlung f&#252;r die Lehrlinge, die<lb/>
heute von ihnen nicht mehr vertreten werden. Da wir aber unsere Be<lb break="no"/>schl&#252;sse aus den alten Verbandstagen nicht ad acta legen, sondern<lb/>
sogar immer wieder dem Gewerkschaftstag als nicht erf&#252;llt vorlegen,<lb/>
mu&#223;, ohne da&#223; dar&#252;ber abgestimmt wird, doch wenn ein Teil meint,<lb/>
man sollte diese Forderung nicht mehr weiter aufstellen, dar&#252;ber ge<lb break="no"/>sprochen werden. Die Jugendlichen werden sich also &#252;berlegen, ob<lb/>
sie nicht einen Teil urspr&#252;nglicher Antr&#228;ge modifizieren oder zu<lb break="no"/>r&#252;cklegen.<lb/>
</p>
            <p xml:space="preserve">Abends hat dann der Bgm. von Schwechat, Abg. z. Nationalrat <rs type="person" ref="#per__98016">Tonn</rs>,<lb/>
ehemaliger Landessekret&#228;r der Lebensmittelarbeiter von N&#214;, jahr<lb break="no"/>zehntelanger BRO der Brauerei Schwechat und entsprechendes Vor<lb break="no"/>standsmitglied, bei uns einen Empfang f&#252;r die ausl&#228;nd. Delegierten<lb/>
gegeben. Bei dieser Gelegenheit habe ich mich zu den Engl&#228;ndern<lb/>
gesetzt, um mit ihnen ein wenig &#252;ber die englische Wirtschaftsent<lb break="no"/>wicklung und &#252;ber die pol. Situation in der Labour Party zu sprechen.<lb/>
Die Wirtschaftssituation ist dort denkbar schlecht, ob der neue<lb/>
Fl&#252;gel der Labour party die Chance hat, mit einer neuen Partei die<lb/>
n&#228;chsten Wahlen zu gewinnen, ist mehr als offen. Das englische Wahl<lb break="no"/>system bevorzugt doch die eingesessenen Parteien.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="60_0694_01" facs="60_1981-06-01_0694-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 1.6.1981</head>
         </div>
         <pb n="60_0694_02" facs="60_1981-06-01_0694-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
