<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740807">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der  7. August 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band22_1974-08-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-08-07">Mittwoch, 7. August 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2017-01-05">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band22/">
      <body>
         <pb n="22-0993" facs="22_1974-08-07_0993.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Mittwoch, 7. August 1974</p><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hat seinen Urlaub unterbrochen und wurde mit der<lb/>
Problematik des Zuckerpreises sofort befasst. <name type="person" ref="#per__97570">Hrdlitschka</name> AK<lb/>
hat angek&#252;ndigt, dass ein &#167; 3 Antrag wegen Einbeziehung von<lb/>
W&#252;rfelzucker in die Preisregelung gestellt wird. An und f&#252;r<lb/>
sich eine verhatschte Angelegenheit, da ja Zucker preisgeregelt ist<lb/>
von mir <choice><choice><sic>nu</sic><corr>nun? nur?</corr></choice></choice> sistiert und ich jederzeit nat&#252;rlich auch wieder den<lb/>
W&#252;rfelzucker einbeziehen k&#246;nnte, ohne dass der &#167; 3 a zur An<lb break="no"/>wendung kommen m&#252;sste. Zum Gl&#252;ck hat <name type="person" ref="#per__97893">Sallinger</name> diese Variante<lb/>
nicht erw&#228;hnt. Ihn hat scheinbar Dr. <name type="person" ref="#per__112564">Smolka</name> vom Fachverband der<lb/>
Nahrungsmittelindustrie vorgeschlagen, man soll der &#167; 3 a-Regelung<lb/>
zustimmen, weil auch ich dann 80 gr f&#252;r den W&#252;rfelzucker festlegen<lb/>
m&#252;sste. Zum Gl&#252;ck wurde ich vorher von <name type="person" ref="#per__58381">Mauthner</name> von dieser Idee<lb/>
durch einen Zufall verst&#228;ndigt. <name type="person" ref="#per__58381">Mauthner</name> n&#228;mlich m&#246;chte jetzt, weil<lb/>
der Streit zwischen Arbeiterkammer und der Zuckerindustrie dem<lb/>
H&#246;hepunkt zustrebt, nicht sein Import-Export-Gesch&#228;ft f&#252;r Zucker<lb/>
einbringen. F&#252;r mich ist das auch wieder sehr interessant, gestern<lb/>
noch erkl&#228;rte er, dass er unbedingt bei der n&#228;chsten Sitzung des<lb/>
Aussenhandelsbeirates dieses Gesch&#228;ft vorlegen m&#252;sste. Da ich an<lb/>
der Abwicklung eines solchen Gesch&#228;ftes gar nicht interessiert bin,<lb/>
kann es mir nur recht sein, wenn er es zu einem sp&#228;teren Zeitpunkt,<lb/>
wenn &#252;berhaupt ein solches Gesch&#228;ft genehmigt wird. Ich glaube<lb/>
noch immer, dass es zweckm&#228;ssig w&#228;re, sich um andere Bezugsm&#246;glich<lb break="no"/>keiten f&#252;r Zucker umzusehen. Angeblich steigt der Zuckerpreis aber<lb/>
kontinuierlich. Die jetzt vorhandenen 3.000 t sollen bereits<lb/>
800 Dollar kosten.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Sowohl die Sektion I als auch <name type="person" ref="#per__111737">Marsch</name> sollen<lb/>
sich erkundigen und um andere Importm&#246;glichkeiten umsehen.</p><p xml:space="preserve">Auf alle F&#228;lle habe ich von <name type="person" ref="#per__58381">Mauthner</name> verlangt, dass bevor man in<lb/>
dieses Gesch&#228;ft konkret einsteigt, wir im Handelsministerium bis<lb/>
ins letzte Detail schriftlich von ihm informiert sein m&#252;ssen.<lb/>
Die Zuckerpreisfrage und vor allem einmal die Versorgung wird uns<lb/>
in den n&#228;chsten Monaten noch grosse Schwierigkeiten bereiten.<lb/>
Vielleicht ist es vom Standpunkt der Versorgungsfrage gar nicht so<lb/>
schlecht, wenn jetzt ein l&#228;ngerer Krieg &#252;ber den Zuckerpreis ge<lb break="no"/>f&#252;hrt wird, weil dadurch zwar das Thema Zucker aktuell bleibt,<lb/>
aber niemand auf die Idee kommt, sich mit der Versorgungslage<lb/>
<pb n="22-0994" facs="22_1974-08-07_0994.jpg"/>eingehender zu besch&#228;ftigen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Sektion III <name type="person" ref="#per__97493">Gr&#246;ger</name> wurde von mir aufgefordert<lb/>
Wochenberichte vorzulegen. Unbedingt auch w&#228;hrend meiner Abwesen<lb break="no"/>heit verlangen und mir telefonisch durchgeben.</p><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> hat den Plan <name type="person" ref="#per__112564">Smolkas</name> glaube ich noch nicht akzeptiert.<lb/>
Er teilte mir n&#228;mlich mit, er werde, wenn ein solcher Antrag auf<lb/>
&#167; 3 a gestellt wird, sein Pr&#228;sidium zu fragen und dies kommt erst<lb/>
im September zustande. Er beabsichtigt keinesfalls im Rundlauf<lb/>
einen solchen Pr&#228;sidialbeschluss herbeizuf&#252;hren. Ein Pr&#228;sidial<lb break="no"/>beschluss aber muss gefasst werden, dies hat das Pr&#228;sidium der<lb/>
Handelskammer vor l&#228;ngerer Zeit schon beschlossen.</p><p xml:space="preserve">In der Benzinpreisfrage haben wir noch immer nicht den entschei<lb break="no"/>denden Durchbruch erreicht. Da gibt es schon herrliche Glossen &#252;ber<lb/>
<name type="person" ref="#per__111325">Mock</name>, wie A-Mock-Lauf, vor allem die differente Politik der &#214;VP,<lb/>
die Nicht-Koordinierung der B&#252;nde, doch werde auch ich noch immer<lb/>
attackiert, dass ich unschl&#252;ssig bin und mich zu sehr auf die<lb/>
Seite der Mineral&#246;lfirmen stelle. Selbst meine dezidierten Er<lb break="no"/>kl&#228;rungen, dass wenn Reserven vorhanden sind, ich unbedingt eine<lb/>
weitere Beibehaltung der Dieselpreis- und Heiz&#246;lpreissenkung bei<lb break="no"/>behalten m&#246;chte, st&#246;sst nicht auf das erwartete positive Echo.<lb/>
Die Zeitungen m&#246;chten es sich eben mit den Kraftfahrern nicht<lb/>
verscherzen. Ein grosser Fehler war, dass durch ein Versehen der<lb/>
SK behauptet wurde, ich h&#228;tte ein Schreiben der Bundeskammer<lb/>
<name type="person" ref="#per__97893">Sallinger</name>/<name type="person" ref="#per__97769">Mussil</name> unterfertigt, wo sie sich gegen die Aufhebung der<lb/>
Preisregelung ausspricht. Da <name type="person" ref="#per__97893">Sallinger</name> sich in dieser Beziehung<lb/>
hineingelegt f&#252;hlt, habe ich sofort mit ihm Kontakt aufgenommen<lb/>
und eben diesen Punkt aufgekl&#228;rt. Zwei Schreiben sind bei der<lb/>
Pressekonferenz damals zur Diskussion gestanden. das Schreiben von<lb/>
der Bundeskammer unterfertigt von <name type="person" ref="#per__97893">Sallinger</name> und <name type="person" ref="#per__97769">Mussil</name> &#252;ber die<lb/>
Wettbewerbsverzerrung durch Lockvogelangebote und Diskonter usw.<lb/>
das ich erw&#228;hnte und sofort dem Rechtsausschuss des Konsumenten<lb break="no"/>beirates zugewiesen habe und eben das Schreiben der Bundeskammer<lb/>
allerdings Fachverband der Mineral&#246;lindustrie, welches sich gegen<lb/>
die Aufhebung der Preisregelung bei Benzin aussprach. <name type="person" ref="#per__97893">Sallinger</name><lb/>
wies darauf hin, dass ich immer streng unterscheiden muss, die<lb/>
Bundeskammer wird repr&#228;sentiert durch ihn und <name type="person" ref="#per__97769">Mussil</name> und niemand<lb/>
<pb n="22-0995" facs="22_1974-08-07_0995.jpg"/>anderer kann f&#252;r die Bundeskammer Briefe fertigen. Das habe ich<lb/>
nat&#252;rlich gewusst, allerdings zu seiner Beruhigung erkl&#228;rt, ich<lb/>
werde in Hinkunft ganz besonders darauf achten.</p><p xml:space="preserve"><name type="person" ref="#per__97893">Sallinger</name> erw&#228;hne auch, dass <name type="person" ref="#per__97757">M&#252;hlbacher</name> ihm erkl&#228;rt hatte, er muss<lb/>
sich mit ihm wegen der erh&#246;hten Kontingente f&#252;r Vorarlberg und<lb/>
Salzburg an Kommerzialratstiteln zum 25-Jahre-Bestehen dieser<lb/>
Handelskammern wenden, da sie einen Schl&#252;ssel der Aufteilung aus<lb break="no"/>machen m&#252;ssten. <name type="person" ref="#per__97893">Sallinger</name> meinte, es w&#228;re unertr&#228;glich f&#252;r ihn,<lb/>
dass <name type="person" ref="#per__97757">M&#252;hlbacher</name> ihn unter Druck setzt und erkl&#228;rt, wenn er zu<lb/>
keiner Einigung kommt, dann ich ganz einfach diese Kommerzialrats<lb break="no"/>titel mir beschaffen w&#252;rde. Ich erwiderte sofort, dass <name type="person" ref="#per__97757">M&#252;hlbacher</name><lb/>
so etwas sicherlich nicht gesagt hat, was <name type="person" ref="#per__97893">Sallinger</name> auch zugibt.<lb/>
Er bef&#252;rchtet nur, dass <name type="person" ref="#per__97757">M&#252;hlbacher</name> ihn aber unter Druck setzen<lb/>
wird. Ich erkl&#228;rte, dass man bei der Kammer Wien und auch im<lb/>
Burgenland zu einer einvernehmlichen Aufteilung gekommen ist und<lb/>
ich kann mir nicht vorstellen, dass dies in Salzburg und Vorarlberg<lb/>
nicht auch der Fall sein w&#252;rde. Sollte es tats&#228;chlich nicht gelingen,<lb/>
so bin ich bereit, mit <name type="person" ref="#per__97893">Sallinger</name>, <name type="person" ref="#per__97757">M&#252;hlbacher</name> eine Besprechung abzu<lb break="no"/>f&#252;hren und die offenen Probleme zu bereinigen.</p><p xml:space="preserve">Dr. <name type="person" ref="#per__131052">Prosser</name> und Dr. <name type="person">Reisser</name> vom Hauptverband der Buchh&#228;ndler<lb/>
kamen wegen der Subventionierung der Buchwoche, ich hatte in den<lb/>
vergangenen Jahren immer 150.000 S bereitgestellt, weil wir seit<lb/>
17 Jahren diese Buchwoche mitfinanzieren. Trotzdem stehe ich auf<lb/>
dem Standpunkt, dass dies eine kulturelle Angelegenheit ist und<lb/>
daher nur vom Unterrichtsministerium gef&#246;rdert geh&#246;rt. Das<lb/>
Unterrichtsministerium hat sich aber geweigert, eine gr&#246;ssere<lb/>
Subvention zu geben. <name type="person" ref="#per__110035">Thun-Hohenstein</name> wusste allerdings nicht,<lb/>
in welcher Gr&#246;sse hier das Unterrichtsministerium Unterst&#252;tzung<lb/>
gegeben hat. Angeblich wurde sogar in der Vergangenheit f&#252;r die<lb/>
Ausstellung von B&#252;chern im Ausland ebenfalls vom Handelsministerium<lb/>
eine entsprechende zus&#228;tzliche Subvention gew&#228;hrt. Auch hier war<lb/>
<name type="person" ref="#per__110035">Thun-Hohenstein</name> &#252;berfordert, er hatte keine Ahnung, dass wir<lb/>
eine solche Subvention geben und in welcher H&#246;he diese Subvention ge<lb break="no"/>geben wurde. Seine Erkl&#228;rung: das war die Sektion I. Die Buch<lb break="no"/>woche war bisher im K&#252;nstlerhaus, muss aber jetzt wegen der Auf<lb break="no"/>grabung am Karlsplatz in die Hofburg &#252;bersiedeln. Im Kongress<lb break="no"/>zentrum entstehen nat&#252;rlich allein &#252;ber 300.000 S Mietkosten. Ich<lb/>
<pb n="22-0996" facs="22_1974-08-07_0996.jpg"/>f&#252;rchte, wir werden daher &#252;ber die Subventionierung nicht hin<lb break="no"/>wegkommen. Allerdings habe ich den Herren auseinandergesetzt, dass<lb/>
es zweckm&#228;ssiger w&#228;re, sich ein billigeres Ausstellungslokal,<lb/>
sei es in der Arbeiterkammer, sei es in der Handelskammer oder<lb/>
einer sonstigen &#246;ffentlich-rechtlichen K&#246;rperschaft oder gar<lb/>
bei irgendeiner Bundesdienststelle zu suchen, damit nicht so<lb/>
hohe Kosten entstehen. Meine Funktion als Handelsministerium<lb/>
kann es nur sein, die Pr&#228;mierung "das gute Buch" fortzuf&#252;hren,<lb/>
weil hier ist der Leistungsanreiz und vor allem einmal der wirt<lb break="no"/>schaftliche Charakter dieser Aktion klar und deutlich. Die Buch<lb break="no"/>woche kann nur eine Angelegenheit des Unterrichtsministeriums sein.</p><p xml:space="preserve">ANMERKUNG AN ALLE: Wie kommen wir aus diesem Dilemma heraus ?<lb/>
Ohne brutal zu sagen, wir geben nichts mehr.</p><p xml:space="preserve"><name type="person" ref="#per__97498">GR&#220;NWALD</name> von der &#214;IAG erkl&#228;rt, dass der n&#228;chste Aufsichtsrat<lb/>
doch nach dem letzten Stand das s&#252;dafrikanische Projekt der V&#214;EST<lb/>
genehmigen wird. Er selbst hat grosse Bedenken, dass die V&#214;EST<lb/>
tats&#228;chlich aus diesem Projekt ohne Verlust heraussteigt. Er be<lb break="no"/>hauptet, dass die Rentabilit&#228;tsberechnung, welche mir vorgelegt<lb/>
wurde, wonach in 3 maximal 4 Jahren das Risiko bereits Null sei,<lb/>
da schon die Gewinnzone erreicht ist, nicht stimmt. Die V&#214;EST wird<lb/>
durch einen l&#228;ngeren Zeitraum eine grosse finanzielle Belastung<lb/>
haben und ein Risiko eingehen, dass wenn in S&#252;dafrika Sabotage oder<lb/>
vielleicht gar ein Umsturz ist, sie dann die hunderte Millionen S<lb/>
verlieren k&#246;nnte. Nach Meinung <name type="person" ref="#per__97498">GR&#220;NWALD</name> gibt es allerdings in<lb/>
Schwarzafrika keine solche Gelegenheit, wie in S&#252;dafrika f&#252;r<lb/>
die V&#214;EST Erz oder auch nur Stahl zu kaufen.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name>: Bitte die Unterlagen mit <name type="person" ref="#per__97498">GR&#220;NWALD</name> durchbe<lb break="no"/>sprechen.</p><p xml:space="preserve"><name type="person" ref="#per__97498">GR&#220;NWALD</name> urgiert neuerdings den Brief des Handelsministeriums<lb/>
oder der Verbundgesellschaft wegen der Terminverletzung Elins und<lb/>
damit der eventuellen Versorgungsschwierigkeit f&#252;r elektrische<lb/>
Energie im Winter, weil z.B. der Generator f&#252;r Korneuburg nicht zeit<lb break="no"/>gerecht geliefert wird. &#196;hnliche Beschwerden gibt es auch bei<lb/>
der Lieferung von der Elin an die Draukraftwerke. <name type="person" ref="#per__97469">Gehart</name> wird<lb/>
als Fraktionssekret&#228;r f&#252;r Energiewirtschaft mit der Verbund, resp.<lb/>
Sekt.Chef <name type="person" ref="#per__107937">Frank</name> dieses Problem besprechen.</p><pb n="22-0997" facs="22_1974-08-07_0997.jpg"/><p xml:space="preserve">Ich mache <name type="person" ref="#per__97498">GR&#220;NWALD</name> neuerdings darauf aufmerksam, dass eine Zusammen<lb break="no"/>legung von der GKB und WTK nach Information des Hauses und nach<lb/>
gr&#252;ndlichem Studium der Pr&#252;fungskommission der Ministerienvertreter<lb/>
&#252;ber die Bergbauhilfe nur eine finanzielle Belastung des Bundes<lb/>
mit sich bringt und keinerlei effektiven Rationalisierungseffekt.<lb/>
Nach Auffassung von <name type="person" ref="#per__108609">Sterk</name> aber auch von <name type="person" ref="#per__110130">Kaber</name> im Finanzministerium<lb/>
wird auch beim jetzigen Stand der Dinge kein anderes Ergebnis er<lb break="no"/>zielt als die Untersuchungen bereits vor etlichen Jahren ergaben.<lb/>
Als ich im Ministerium das erste Mal 1970 mit dieser Frage konfron<lb break="no"/>tiert wurde, hatte das Haus bereits ein negatives Gutachten abge<lb break="no"/>geben. Damals war es Dir. <name type="person" ref="#per__134311">Zeiringer</name> von der WTK, welcher scheinbar<lb/>
Generaldirektor von der gesamten Kohle werden wollte und deshalb diese<lb/>
Fusionierung zwischen ober&#246;sterreichischem Kohlenbergbau und steiri<lb break="no"/>schem Kohlebergbau vorschlug. Jetzt soll bereits ein Gesetzentwurf<lb/>
von <name type="person" ref="#per__97668">Kreisky</name> verlangt vorliegen und nach Meinung <name type="person" ref="#per__97498">Gr&#252;nwalds</name> ist<lb/>
nichts mehr daran zu &#228;ndern. Er glaubt allerdings, dass dann die<lb/>
Schliessung von Fohnsdorf doch noch m&#246;glich w&#228;re. Ich selbst bin aber<lb/>
der Meinung, dass wenn nicht die V&#214;EST dahintersteht, um diesen<lb/>
Defizitposten los zu werden, so wird sich niemand dann mehr so leicht<lb/>
aufraffen tats&#228;chlich eine Schliessung von Fohnsdorf durchzusetzen.<lb/>
Die &#214;IAG halte ich daf&#252;r f&#252;r nicht geeignet. <name type="person" ref="#per__97498">GR&#220;NWALD</name> glaubt aller<lb break="no"/>dings, dass es nach den steirischen Landtagswahlen einen Beschluss<lb/>
&#252;ber die Schliessung von Fohnsdorf kommen wird. Ich bin ge<lb break="no"/>spannt, ob er recht hat.</p></div>
      </body>
      <back>
         <pb n="22_0992_04" facs="22_1974-08-07_0992-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.8.1974</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
