<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820122">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 22. J&#228;nner 1982 bis Sonntag, der 24. J&#228;nner 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band63_1982-01-22</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date from="1982-01-22" to="1982-01-24">Freitag, 22. Januar 1982 bis Sonntag, 24. Januar 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-09-12">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="63-0071" facs="63_1982-01-22_1982-01-24_0071.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Freitag, 22. J&#228;nner bis Sonntag, 24. J&#228;nner 1982<lb/>
</p>
            <p xml:space="preserve">Ober&#246;sterreich hat im Einvernehmen und mit Unterst&#252;tzung der &#214;FVW<lb/>
f&#252;r das M&#252;hlviertel Journalisten eingeladen. In Aigen-Schl&#228;gl Endstation<lb/>
einer defizit&#228;ren Nebenbahn war der St&#252;tzpunkt die Winteraktivit&#228;ten<lb/>
des B&#246;hmerwaldes wurden gezeigt. Ich selbst war pers&#246;nlich auch sehr<lb/>
&#252;berrascht was sich dort in den letzten Jahren ge&#228;ndert hat. Das Stift<lb/>
Schl&#228;gl war bereit aus seinen umfangreichen Bewaldungen der ganze<lb/>
B&#246;hmerwald auf der &#246;sterr. Seite geh&#246;rt ihr, 60 ha f&#252;r Liftanlagen zur<lb/>
Verf&#252;gung zu stellen. Initiiert hat die ganze Lage <rs type="person" ref="#per__1137484">Spannocchi</rs>, der Bruder<lb/>
des ehemaligen Generals und Oberbefehlshabers, ein sehr geschickter<lb/>
&#214;VP-Politiker der es auch bis zum Landesrat in O&#214; gebracht hat. Der<lb/>
Prior des Stiftes Dipl.Ing. <rs type="person" ref="#per__1137485">Pr&#246;ll</rs> war anfangs, wie mir der Direktor<lb/>
der Liftanlage <rs type="person" ref="#per__1137486">Kehrer</rs> sagte, sehr dagegen. Als Forstingenieur kann<lb/>
ich dies verstehen. Voll Stolz hat er dann allerdings erz&#228;hlt, wie sehr<lb/>
diese Anlage f&#252;r die gesamte Gegend eine gro&#223;e wirtschaftliche Bedeu<lb break="no"/>tung hat. Als praktisches Beispiel erz&#228;hlte er, da&#223; die B&#228;cker jetzt<lb/>
in der Gegend 48.000 St&#252;ck Semmeln f&#252;r die Wintersaison f&#252;r ihn backen<lb/>
k&#246;nnen. Das Stift hat n&#228;mlich am Ausgangspunkt der Liftanlagen ein<lb/>
gro&#223;es Selbstbedienungsrestaurant gebaut, das nur im Winter betrieben<lb/>
wird. Die Lifts gehen bis an die tschechische Grenze, die Wasserscheide<lb/>
B&#246;hmerwald wird dadurch erschlossen.<lb/>
</p>
            <p xml:space="preserve">Das Stift selbst hat f&#252;r die Anlage nur den Grund beigebracht. Die<lb/>
notwendigen finanziellen Mittel hat das Land Ober&#246;sterreich beigestellt.<lb/>
Die gemeinsame Gesellschaft 50 - 50 % zwischen Land und Stift gegr&#252;ndet,<lb/>
hat 1965 mit dieser gro&#223;z&#252;gigen Anlage begonnen und ist jetzt schon ak<lb break="no"/>tiv. Ende der 80er-Jahre wird das ganze eingebrachte Kapital abge<lb break="no"/>schrieben sein, d.h. wenn nicht eine wesentliche &#196;nderung eintritt,<lb/>
wird es nachher ein Bombengesch&#228;ft f&#252;r das Stift aber auch f&#252;r das Land<lb/>
Ober&#246;sterreich. Schon jetzt sagen die Landeshauptleute dies sie die<lb/>
einzige Landesgesellschaft, die nicht in den roten Zahlen ist, d.h.<lb/>
die aktiv gebart.<lb/>
</p>
            <p xml:space="preserve">Au&#223;er dieser Liftanlage f&#252;r alpines Skifahren gibt es auch im ganzen<lb/>
B&#246;hmerwald gro&#223; angelegte Langlaufloipen. &#220;berhaupt hat der Fremden<lb break="no"/>verkehrsverband M&#252;hlviertel von der deutschen Grenze besser gesagt von<lb/>
Bayern bis nach Nieder&#246;sterreich, die Loipen in eine eigene Loipenkarte<lb/>
gezeichnet und pr&#228;sentiert dieses Langlaufen als eine zukunftstr&#228;chtige<lb/>
Wintersportart. Da ich bis jetzt noch niemals Langlauf betrieben habe<lb/>
und einmal beginnen mu&#223;te, war dies f&#252;r mich &#228;u&#223;erst interessant und<lb/>
<pb n="63-0072" facs="63_1982-01-22_1982-01-24_0072.jpg"/>lehrreich. Der Pr&#228;lat des Stiftes, die Fremdenverkehrshonoratioren,<lb/>
auch LRat <rs type="person" ref="#per__127093">Leibenfrost</rs>, f&#252;r Fremdenverkehr und Wirtschaft in Ober&#246;ster<lb break="no"/>reich zust&#228;ndig, begleiteten mich auf meiner Loipentour. Ich h&#228;tte<lb/>
nicht geglaubt, da&#223; es so kompliziert und schwierig f&#252;r mich ist. Die<lb/>
Fa. Fischer hat mir Ski gegeben, die sogar meinen Namen hatten, die das<lb/>
n&#228;chste Jahr erst auf den Markt kommen und ausgesprochene Rennlanglauf<lb break="no"/>ski sind. Beim Aufsteigen oder beim geraden dahinfahren war es &#252;berhaupt<lb/>
kein Problem. Beim Abw&#228;rtsfahren hat es mich st&#228;ndig hingeworfen. So<lb/>
ging es aber auch den meisten Journalisten. Soferne sie nicht schon<lb/>
fr&#252;her Langlauf flei&#223;ig ge&#252;bt hatten. Die Deutschen, die Schweizer<lb/>
beherrschten dies ganz gut, einer Holl&#228;nderin aber ging es &#228;hnlich wie<lb/>
mir, bis sie sogar abschnallte. Ich selbst hab mich halt immer runter<lb break="no"/>gewuzlt. So oft wie dort bin ich noch nie beim alpinen Fahren in den<lb/>
vergangenen Jahrzehnten geflogen. Nach 8 km war die erste Rast in einem<lb/>
Langlaufzentrum wie sie es bezeichnen, hatte ein Deutscher ein altes<lb/>
Gasthaus gekauft und sehr modern ausgebaut. Eine hervorragende K&#252;che<lb/>
der beste Kaiserschmarren, den ich jemals gegessen habe. Dort wurde uns<lb/>
auch gleichzeitig ein Kettenfahrzeug pr&#228;sentiert, welches im M&#252;hlvier<lb break="no"/>tel erzeugt wird und der Besitzer hat voll Stolz darauf verwiesen, da&#223;<lb/>
er schon ein paar Dutzend verkaufen konnte, der Preis 140.000 S ist<lb/>
allerdings sehr respektabel.<lb/>
</p>
            <p xml:space="preserve">Nach dem Mittagessen sind dann schon wesentlich weniger n&#228;mlich nur mehr<lb/>
ein paar offizielle vom Fremdenverkehrsverband und ich den zweiten Teil<lb/>
12 km weitergefahren die anderen sind mit Autobus wieder nach Aigen-<lb/>
Schl&#228;gl zur&#252;ck. Mein Prinzip ist es aber das vorgesehene Programm mu&#223;<lb/>
abgewickelt werden.<lb/>
</p>
            <p xml:space="preserve">Am Abend wurde vom Abt noch eine Spezialf&#252;hrung f&#252;r mich durch das<lb/>
Kloster veranstaltet. Der Umsatz des Klosters durch den Wald ist 170<lb/>
Mio. S doch wird die verschiedenste kommerzielle T&#228;tigkeit seit Jahrhun<lb break="no"/>derten ausge&#252;bt. In der alten Brauerei ist jetzt eine Weinstube einge<lb break="no"/>richtet, da die G&#228;ste in gro&#223;en F&#228;ssern, sozusagen in Nischen sitzen,<lb/>
ist diese Attraktion in Bayern sehr bekannt, die Weinstube war, trotzdem<lb/>
es Samstag Abend war nicht besonders besucht. Eine kleine Brauerei mit<lb/>
40.000 hl gebart aktiv, das Kloster selbst beherbergt auch eine Hinter<lb break="no"/>glasmalerei vom Ober&#246;sterreichischen Bildungswerk. Dort wird das ganze<lb/>
Jahr hindurch von Freitag bis Montag Hinterglasmalerei f&#252;r Laien gelehrt.<lb/>
in dieser Zeit kann man 4 Hinterglasbilder malen, ein Mann aus Wien<lb/>
und sonst lauter Frauen aber auch z.B. zwei aus der BRD M&#252;nchen waren<lb/>
diesmal bei dem Kurs. Das Kloster beherbergt ca. 40 Patres, die Novizen<lb/>
kommen auch teils aus &#214;sterreich aber auch aus der BRD. Da der Abt sehr<lb/>
<pb n="63-0073" facs="63_1982-01-22_1982-01-24_0073.jpg"/>leger ist und wahrscheinlich der ganze Pr&#228;monstratenserorden nicht allzu<lb/>
strenger Orden ist &#252;ber den Nachwuchs nicht zu klagen, wie ich aus<lb/>
ihrer Zeitschrift, die sie herausgeben entnehmen konnte, hat er dies<lb break="no"/>bez&#252;glich keinerlei Sorgen. Das Kloster entwickelt auch eine entspre<lb break="no"/>chende kulturelle Aktivit&#228;t. Man hat f&#252;r die Klostergeschichte eine<lb/>
eigene Schl&#228;gler B&#252;cherei herausgegeben. 7 B&#228;nde sind bis jetzt er<lb break="no"/>schienen und ein gro&#223;es Kulturbuch Aigen-Schl&#228;gl, alle hat man mir mit<lb break="no"/>gegeben. Vom werden des Klosters, den einzelnen &#196;bten bis zum Einflu&#223;<lb/>
<rs type="person" ref="#per__1137487">Adalbert Stifters</rs> auf das Kloster, resp. das Klosterleben auf <rs type="person" ref="#per__1137487">Adalbert<lb/>
Stifter</rs> war sehr interessant. Wie ich mich selbst &#252;berzeugen konnte.<lb/>
Typisch f&#252;r das Klosterleben und dessen Auffassung ist, da&#223; einmal<lb/>
wertvollste Fl&#252;gelalt&#228;re und sonstige Gem&#228;lde vor ein paar Jahren ge<lb break="no"/>stohlen wurden. Der Auftragsgeber der Diebsbande hatte dann scheinbar<lb/>
doch nicht genug bezahlt oder Angst bekommen, auf alle F&#228;lle hat dann<lb/>
die Diebsbande sich wieder mit dem Kloster in Verbindung gesetzt und<lb/>
erkl&#228;rt sie k&#246;nnten die Gegenst&#228;nde wieder zur&#252;ckbringen. Als soge<lb break="no"/>nannten Bergungslohn haben die Patres dann 500.000 S bezahlt, ihnen<lb/>
war der Erhalt der Gem&#228;lde wichtiger als die Polizei zu verst&#228;ndigen<lb/>
oder dann vielleicht des Wertes verlustig zu werden. Jetzt ist dies<lb/>
nat&#252;rlich besser gegen Diebstahl abgesichert. Erstmals ist mir passiert,<lb/>
da&#223; bei einer F&#252;hrung und Eintragung in die Klosterchronik man auch<lb/>
ein Bild von mir w&#252;nscht. Da ich keines bei mir hatte, versprach ich<lb/>
ihnen sofort eines nat&#252;rlich zu schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte mit Dankschreiben ein Bild senden.<lb/>
</p>
            <p xml:space="preserve">Bei der Pressekonferenz aber auch bei den div. Besichtigungsfahrten<lb/>
und Kontakten mit den &#246;rtlichen B&#252;rgermeistern wurden auch einzelne sehr<lb/>
konkrete W&#252;nsche ge&#228;u&#223;ert. Das Einzugsgebiet des M&#252;hlviertels insbeson<lb break="no"/>dere die Skianlage reicht bis weit &#252;ber Passau hinaus d.h. in den<lb/>
bayerischen Raum. Von Passau selbst geht eine herrliche deutsche oder<lb/>
bayerische Bundesstra&#223;e bis Wegscheid, dann wird auf &#246;sterreichischen<lb/>
Stra&#223;en die Anreise zum Skizentrum schon schwieriger. Sie sind zwar<lb/>
alle ganz gut ausgebaut, aber sicherlich nicht so modern wie in Bayern.<lb/>
Der Wunsch w&#228;re also von der deutschen Grenze bis nach Ulrichsberg die<lb/>
Stra&#223;en zu verbessern. Ich habe nur versprochen dem Bautenminister davon<lb/>
Mitteilung zu machen. Ich selbst habe in Einzelgespr&#228;chen dann den<lb/>
B&#252;rgermeistern klargemacht, da&#223; das gr&#246;&#223;te Stra&#223;enbauproblem in Ober<lb break="no"/>&#246;sterreich der Anschlu&#223; an die Autobahn N&#252;rnberg-Regensburg-Passau-<lb/>
Suben ist. Diese wird n&#228;mlich heuer oder sp&#228;testens n&#228;chstes Jahr<lb/>
vollkommen fertig sein und die Autobahnbr&#252;cke in Suben wird dann auf<lb/>
<pb n="63-0074" facs="63_1982-01-22_1982-01-24_0074.jpg"/>&#246;sterreichischer Seite in Bundesstra&#223;en einm&#252;nden, die nicht ann&#228;hernd<lb/>
den gewaltigen Verkehr aufnehmen k&#246;nnen. Hier wird es notwendig sein,<lb/>
als erste Priorit&#228;t eben die Autobahn von Wels nach Raum Sch&#228;rding<lb/>
endlich fertigzustellen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte nach B&#252;rogespr&#228;ch mit Bautenminister<lb/>
Schreiben vorbereiten.<lb/>
</p>
            <p xml:space="preserve">Die Bundesforste verlangen jetzt f&#252;r Seeufer, die sie an Gemeinden<lb/>
verpachten, statt 1,30 S pro Meter bis zu 30.-- S, dies gilt aber nur<lb/>
f&#252;r private Betriebe, Gemeinden oder &#246;ffentliche K&#246;rperschaften bekommen<lb/>
das Seeufer verh&#228;ltnism&#228;&#223;ig zu den selben bisherigen Bedingungen weiter.<lb/>
Im konkreten Fall wurde in Altm&#252;nster vom Abt weiter 3 S verlangt, die<lb/>
Bundesforste aber z.B. 20.-- S. Die Pachtvertr&#228;ge laufen immer 3 Jahre,<lb/>
sind wertgesichert, nach 3 Jahren aber werden meistens irrsinnige<lb/>
Pachtschillingerh&#246;hungen vorgenommen. Auch hier habe ich mich nur be<lb break="no"/>reit erkl&#228;rt, mit dem Landwirtschaftsminister <rs type="person" ref="#per__97511">Haiden</rs> dar&#252;ber zu spre<lb break="no"/>chen.</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte dieselbe Vorgangsweise wie bei Stra&#223;en<lb break="no"/>wunsch.</p>
            <p xml:space="preserve">Der Bgm. von Neufelden hat mich ersucht beim Unterrichtsminister<lb/>
<rs type="person" ref="#per__113083">Sinowatz</rs> zu intervenieren, es soll eine HTL f&#252;r Heizung und Klimatechnik<lb/>
in Neufelden errichtet werden. Eine solche gibt es schon in Pinkafeld,<lb/>
Burgenland und Jenbach, Tirol, jetzt ist Ober&#246;sterreich als dritter<lb/>
Standort zugelassen und Neufelden hat die gr&#246;&#223;te Chance.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Ebenfalls bei Unterrichtsministerb&#252;ro anfragen.<lb/>
</p>
            <p xml:space="preserve">Am meisten &#252;berrascht war aber ich, als ich bei einem Zwischenaufenthalt<lb/>
im B&#246;hmerwald telefonisch von GD <rs type="person" ref="#per__97337">Bauer</rs>, &#214;MV angerufen wurde und er mir<lb/>
mitteilte, die &#214;MV h&#228;tte jetzt beschlossen sofort den Benzinpreis von<lb/>
Super 30, Normal 20 Groschen zu senken. Er hatte keinerlei Vorbedingun<lb break="no"/>gen mehr mir gegen&#252;ber gemacht, sondern erkl&#228;rt, er h&#228;tte sich jetzt<lb/>
&#252;ber die Proteste der Multis hinweggesetzt und wollte damit den guten<lb/>
Willen dokumentieren. Ich habe ihm f&#252;r diesen ersten Schritt gedankt und<lb/>
sofort erkl&#228;rt, damit werden wir allerdings nicht durchkommen. Was noch<lb/>
vielleicht vorige Woche gegl&#252;ckt w&#228;re, ist jetzt durch die Aussprache<lb/>
mit den Landeshauptleuten und vor allem meinen Bericht jetzt auch in<lb/>
der Parit&#228;tischen Kommission wo ich feststellen mu&#223;te, da&#223; AK und &#214;GB<lb/>
<pb n="63-0075" facs="63_1982-01-22_1982-01-24_0075.jpg"/>mit einer solchen Preissenkung nicht zufrieden sind, wesentlich schwie<lb break="no"/>riger zu l&#246;sen. <rs type="person" ref="#per__97337">Bauer</rs> ersuchte mich, n&#228;chster Woche diesbez&#252;gliche<lb/>
Gespr&#228;che zu f&#252;hren, was ich ihm sofort zugesagt habe.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte Termin vereinbaren.<lb/>
</p>
            <p xml:space="preserve">Die M&#252;hlviertler Pressefahrt, "Abseits der Piste" war, wie ich mich<lb/>
selbst &#252;berzeugen konnte, ein voller Erfolg und auch sehr gut organi<lb break="no"/>siert. Nat&#252;rlich fragte man mich, ob ich jemals schon diese Gegend<lb/>
besucht hatte, zum Gl&#252;ck konnte ich darauf verweisen, da&#223; ich 1943<lb/>
sogar die Hochzeitsreise dorthin gemacht habe. Als die Einheimischen<lb/>
erfuhren, nach Hochkraml, erkl&#228;rten sie sofort, dort gibt es nicht<lb/>
einmal ein Gasthaus. Dies stimmt, Hochkraml besteht aus ein paar Bauern.<lb/>
Ein Kriegskamerad der &#252;brigens beide F&#252;&#223;e verloren hat und da damals<lb/>
erst die Elektrifizierung bekommen hat ersuchte mich f&#252;r ihn Leitungs<lb break="no"/>dr&#228;hte zu organisieren, da auch ich schwer kriegsbesch&#228;digt war war<lb/>
es mir m&#246;glich ohne Bezugsschein als ich ein paar Gesch&#228;fte abgeklappert<lb/>
habe, bei einem dann tats&#228;chlich dieses wertvolle Leitungsmaterial um<lb/>
Marken zu erwerben. Wir fuhren deshalb mit diesem Material und vielen<lb/>
anderen Geschenken in diese Gegend und haben dann 10 Tage dort gelebt<lb/>
und auch gearbeitet, sowie dann sogar noch 50 Eier f&#252;r Wien mitbekommen.<lb/>
Der Anmarsch nach Hochkraml war damals sehr schwierig, &#246;ffentliche<lb/>
Fahrzeuge sind nicht gefahren, jetzt ist dieses Gebiet sogar diesbez&#252;g<lb break="no"/>lich erschlossen, die dortigen Bergbauern haben aber noch nicht die<lb/>
Lage wesentlich verbessern. Nat&#252;rlich besitzen viele ein Auto die 7<lb/>
Kinder von Bauern sind Fleischhauer, Operationsschwester in Linz und<lb/>
so weiter. &#220;berall aus dem M&#252;hlviertel pendeln n&#228;mlich die &#252;bersch&#252;ssi<lb break="no"/>gen Bauerns&#246;hne und T&#246;chter nach Linz, die meisten von ihnen in die<lb/>
V&#214;EST. Einmal mehr habe ich bei der Diskussion mit den Bauern festge<lb break="no"/>stellt, da&#223; diesen nur durch Direktsubvention zu helfen ist. &#220;ber den<lb/>
Milchpreis oder sonstigen Agrarpreis ist ihre Lage nicht zu verbessern.<lb/>
So weit die Gemeinden im Einzugsgebiet des B&#246;hmerwaldes und im Frem<lb break="no"/>denverkehr zus&#228;tzliche Einnahmen haben, geht es aufw&#228;rts. Die abgele<lb break="no"/>genen kleinen Gemeinden aber haben auch in dieser Branche keine Chance.<lb/>
Hier m&#252;&#223;te die Infrastruktur aber vor allem die einzelnen Bauernh&#246;fe<lb/>
wesentlich besser ausgestattet werden, damit man Urlaub am Bauernhof<lb/>
vielleicht im einen oder anderen Fall dort aktivieren k&#246;nnte. Nur in<lb/>
Kriegs-, oder vielleicht unmittelbar nach Kriegszeiten haben solche Be<lb break="no"/>triebe eine Chance durch Tauschvertr&#228;ge oder durch entsprechende Schwarz<lb break="no"/>lieferung von Nahrungsmittel sich finanziell besser zustellen. Darauf<lb/>
kann man aber nicht warten.<lb/>
</p>
            <pb n="63-0076" facs="63_1982-01-22_1982-01-24_0076.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__125291">MARTIN</rs>: Bitte mich bei n&#228;chstem Ministerrat wegen<lb/>
<rs type="person" ref="#per__97511">Haiden</rs> erinnern.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="63_0070_01" facs="63_1982-01-22_1982-01-24_0070-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 22.&#8211;24.1.1982</head>
         </div>
      </back>
   </text>
</TEI>
