<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820713">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 13. Juli 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-07-13</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-07-13">Dienstag, 13. Juli 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0836" facs="65_1982-07-13_0836.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 13. Juli 1982<lb/>
</p>
            <p xml:space="preserve">Oberb&#252;rgermeister <name type="person" ref="#per__130197">Wolfram</name> von Recklinghausen, Energiesprecher im dt.<lb/>
Parlament, teilt mir nach Recherchen in Bonn mit, da&#223; BK <name type="person" ref="#per__114106">Schmidt</name> unter<lb/>
allen Umst&#228;nden an dem sowjet.-deutschen Gasvertrag festh&#228;lt. Der GD der<lb/>
Ruhrgas, Dr. <name type="person" ref="#per__130199">Liesen</name>, hat ihm neuerdings best&#228;tigt, da&#223; an dem Vertrag mit<lb/>
der Sowjetunion nichts mehr, auch nicht die Preisformel ge&#228;ndert wird.<lb/>
Der abgeschlossene Vertrag gilt, der Gaspreis ist weitestgehend an den<lb/>
&#214;lpreis durch die Gleitklausel gebunden. Die Ruhrgas hat jetzt ihren<lb/>
Preis um 1 % gesenkt, im Oktober wird eine neuerliche Preissenkung wahr<lb break="no"/>scheinlich erfolgen. Ich informiere &#252;ber diese Auskunft sofort &#214;MV, Dir.<lb/>
<name type="person" ref="#per__97337">Bauer</name>, auf dessen Wunsch ich Recherchen eingeleitet habe. <name type="person" ref="#per__97337">Bauer</name> seiner<lb break="no"/>seits teilt mir mit, da&#223; er mit dem Iran wegen Abl&#246;se der Gasgesellschaft<lb/>
sehr wohl mit allen Staaten, die daran beteiligt waren, Gespr&#228;che statt<lb break="no"/>finden, aber noch kein Statt abgeschlossen hat. Die Iraner verlangen auch<lb/>
von &#214;sterreich eine Verzichtserkl&#228;rung, bevor die 20.000 t Roh&#246;l zu ver<lb break="no"/>billigten Preisen als Entsch&#228;digung liefern werden. Eine Verzichtserkl&#228;<lb break="no"/>rung, und daf&#252;r habe ich volles Verst&#228;ndnis, kommt aber erst in Frage,<lb/>
bis tats&#228;chlich die Lieferung erfolgt ist.<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe mit <name type="person" ref="#per__97453">Fremuth</name> teile ich ihm mit, da&#223; es jetzt gegl&#252;ckt ist,<lb/>
die Belastungsgrenze der Luft f&#252;r Schwefel und f&#252;r Staub den Elektrizit&#228;tsun<lb break="no"/>ternehmer-Grenzw&#252;nschen festzusetzen. <name type="person" ref="#per__97453">Fremuth</name> versichert neuerdings, da&#223;<lb/>
die Verbundkraft in D&#252;rnrohr keinen Baustopp durchf&#252;hren wird, diesbe<lb break="no"/>z&#252;gliche Untersuchungen und Androhungen der Gesch&#228;ftsf&#252;hrung respektive<lb/>
des Aufsichtsrates ergeben sich nur aus der schwierigen rechtlichen<lb/>
Situation. Die Gemeinde Wien will dort Parteistellung bekommen, die gro&#223;e<lb/>
Gefahr ist, da&#223; wenn sie &#252;bergangen wird, oder auch ein anderer Anrainer<lb/>
oder der sich gesch&#228;digt f&#252;hlt, ebenfalls &#252;bergangen ist, so kann bei<lb/>
entsprechenden Gerichtsentscheiden dann ein schon genehmigter Baubescheid<lb/>
wieder aufgehoben werden. Ein solche Rechtsunsicherheit ist auf die Dauer<lb/>
wirklich unertr&#228;glich. <name type="person" ref="#per__97453">Fremuth</name> schl&#228;gt deshalb vor, man m&#252;sse versuchen,<lb/>
was &#228;hnlich wie im Bundesland K&#228;rnten auch die anderen Bauordnungen, ins<lb break="no"/>besondere in N&#214; und der Steiermark sowie in K&#228;rnten zweckm&#228;&#223;igerweise<lb/>
novelliert werden. Da daf&#252;r das Bautenministerium zust&#228;ndig ist, spreche<lb/>
ich mit, vor der MRV, mit Sts. <name type="person" ref="#per__111408">Eypeltauer</name>.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Die Elektrizit&#228;tswirtschaft soll ein dies<lb break="no"/>bez&#252;gliches schriftl. Ansuchen an das Bautenministerium, <name type="person" ref="#per__111408">Eypeltauer</name>,<lb/>
richten.<lb/>
</p>
            <pb n="65-0837" facs="65_1982-07-13_0837.jpg"/>
            <p xml:space="preserve"><name type="person" ref="#per__97453">Fremuth</name> berichtet, da&#223; er mit der <choice><choice><sic>ARE-Tessin Elektrizit&#228;tsunternehmen</sic><corr>Aare-Tessin AG f&#252;r Elektrizit&#228;t</corr></choice></choice><lb/>
bez&#252;glich der &#220;berlandleitung verhandelt hat und bei vollstem Verst&#228;ndnis<lb/>
f&#252;r die &#246;sterr. Probleme, unsere Leitung ist ja schon fertig, durch abzu<lb break="no"/>wickelnde Grundst&#252;cksenteignungen fr&#252;hestens 1984 dieses Teilst&#252;ck gebaut<lb/>
sein wird, bez&#252;glich des S&#252;dtiroler Teiles wird jetzt mit LH-Stv. <name type="person" ref="#per__1137726">Benedik<lb break="no"/>ter</name> mit <name type="person" ref="#per__97453">Fremuth</name> eine Aussprache in Wien erfolgen, wenn <name type="person" ref="#per__1137726">Benedikter</name> w&#252;nscht<lb/>
werde ich auch zugezogen. Hoffentlich wird diesmal die S&#252;dtiroler Stellung<lb break="no"/>nahme eindeutig festgelegt werden k&#246;nnen, das letzte Mal hat ja der da<lb break="no"/>f&#252;r zust&#228;ndige Landesrat <name type="person" ref="#per__1137715">Sepp Mayr</name> mich aufgefordert, ich sollte mich in<lb/>
S&#252;dtirol f&#252;r ihre Leitung stark machen, und dann ist er im Landtag voll<lb break="no"/>kommen umgefallen.<lb/>
</p>
            <p xml:space="preserve">Von der Sowjetunion ist <name type="person" ref="#per__97453">Fremuth</name> verst&#228;ndig worden, da&#223; Gosplan jetzt<lb/>
doch f&#252;r den Stromaustausch gewonnen werden konnte. <name type="person" ref="#per__97453">Fremuth</name> hofft, bei<lb/>
den n&#228;chsten Verhandlungen in Moskau den Vertrag gegebenenfalls para<lb break="no"/>phieren zu k&#246;nnen, vorbehaltlich der Zustimmung des Aufsichtsrates und<lb/>
des Handelsministeriums. Ich habe ich eine solche Erm&#228;chtigung sofort<lb/>
gegeben.<lb/>
</p>
            <p xml:space="preserve">Mit Jugoslawien m&#252;&#223;te eine 50 km Leitungsstrecke dort gemeinsam gebaut<lb/>
werden, um f&#252;r die zwei mal 380-kV-Leitung den Anschlu&#223; zu haben und<lb/>
zwischen den Kernkraftwerk an der Drau und &#214;sterreich eine leistungs<lb break="no"/>starke Verbindung herzustellen. Die Jugoslawen brauchen daf&#252;r 120 Mio. S<lb/>
Kredit, die <name type="person" ref="#per__97453">Fremuth</name> dann mit Stromlieferung sich dann bezahlen lassen<lb/>
will.<lb/>
</p>
            <p xml:space="preserve">In Bayern m&#252;&#223;te eine 380 kV<add>[-Leitung]</add> ca. 16 km zur &#246;sterr. Grenze gelegt werden,<lb/>
damit auch hier das Leitungsnetz verst&#228;rkt wird. <name type="person" ref="#per__97453">Fremuth</name> bef&#252;rchtet aber<lb/>
da&#223; die Bayern, Eger, CSSR- und Bayerngrenze, eine Hochspannungsgleichrich<lb break="no"/>ter&#252;bertragungsanlage HG&#220; beabsichtigten und daher eine st&#228;rken &#246;sterr.-<lb/>
bayer. Leistungsverbund nicht mehr so interessiert sind.<lb/>
</p>
            <p xml:space="preserve">Die tschech. HG&#220; wird im September 1983 fertig und <name type="person" ref="#per__97453">Fremuth</name> hat mich zur<lb/>
Er&#246;ffnung bereits eingeladen. Ich erkl&#228;rte ihm, dazwischen sind Wahlen<lb/>
und wer wei&#223;, ob ich dann noch Handelsminister bin. Er meint, dann w&#252;rde<lb/>
er sich auch als Generaldirektor sofort pensionieren lassen.<lb/>
</p>
            <p xml:space="preserve">Die Verbundgesellschaft hat jetzt eine Studie fertiggestellt und brief<lb break="no"/>lich an BK <name type="person" ref="#per__97668">Kreisky</name>, Pr&#228;s. <name type="person" ref="#per__97346">Benya</name> und andere Spitzenmandatare geschickt, wo<lb/>
die Bauschwierigkeiten festgehalten werden, Verbundkraft, Rauchgasent<lb break="no"/>schwefelung. Der Generalversammlungsbeschlu&#223;, der deshalb herbeigef&#252;hrt<lb/>
<pb n="65-0838" facs="65_1982-07-13_0838.jpg"/>werden mu&#223;te, sieht den Weiterbau vor. Bis zur Grenze des kommerziell<lb/>
vertretbaren Wagnisses. Die Tauernkraftwerke haben Schwierigkeiten in<lb/>
Zillergr&#252;ndl, da sie nur Teilbaubewilligungen bekommen. Auch hier wird<lb/>
die Hauptversammlung entsprechende Beschl&#252;sse fassen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve">Bei den Vorarlberger Illwerken hat der Rechnungshof die Vorstandsvertr&#228;ge<lb/>
respektive Zuwendungen kritisiert, da die Schadenersatztermine mit 31.7.<lb/>
abl&#228;uft, hat LH <name type="person" ref="#per__118211">Ke&#223;ler</name> als Pr&#228;sident des Aufsichtsrates <name type="person" ref="#per__97453">Fremuth</name> nur<lb/>
auf den Tatbestand aufmerksam gemacht und wollte aber keine Ma&#223;nahmen<lb/>
setzen <name type="person" ref="#per__97453">Fremuth</name> hat verlangt, da&#223; unbedingt die Klage eingereicht werden<lb/>
mu&#223;. Ich decke diese Vorgangsweise.<lb/>
</p>
            <p xml:space="preserve">Die Verbundgesellschaft hat mit der KELAG 1973 einen Vertrag abgeschlossen,<lb/>
wonach 8 % der Donaustufe an K&#228;rnten angedient werden mu&#223;. Die KELAG hat<lb/>
aber kein Geld, die Verbundgesellschaft braucht die Donauwasser, weshalb<lb/>
man sich geeinigt hat, eine Reduzierung auf 4 % dieses Vertrages vorzu<lb break="no"/>nehmen, um gleichzeitig auch einen Regiezuschlag f&#252;r die Finanzierung von<lb/>
seiten der KELAG in den Vertrag aufzunehmen. Da die KELAG aber nur mehr<lb/>
8 % Eigenkapital hat, hat <name type="person" ref="#per__97453">Fremuth</name> mehr spa&#223;haft als ernst, dann aber<lb/>
doch von LH-Stv. <name type="person" ref="#per__97461">Fr&#252;hbauer</name> akzeptiert, angeboten, die KELAG-Anlagen zu<lb/>
&#252;bernehmen, die Verbundgesellschaft w&#252;rde dann so wie bei der BEWAG aus<lb break="no"/>schlie&#223;lich den Strombedarf befriedigen. Die &#220;bernahme der Eigenanlagen<lb/>
durch die Verbundgesellschaft w&#252;rde die KELAG finanziell sehr st&#228;rken<lb/>
und au&#223;erdem der Zulieferungssorge entheben. Ich kann mir zwar nicht vor<lb break="no"/>stellen, da&#223; allein aus Prestigedenken schon dieser Plan verwirklichst<lb/>
werden k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratssitzung hat mir Klubobmann <name type="person" ref="#per__97444">Fischer</name> mitgeteilt, da&#223;<lb/>
Betriebsr&#228;te der Verbundgesellschaft bei ihm waren und sich &#252;ber einen<lb/>
angekauften Schreibtisch mit Elefantenhaut von 80.000,&#8211;&#8211; S, einen neuen<lb/>
PKW von 750.000,&#8211;&#8211; S, das Einfahrtstor mu&#223;te erweitert werden, weil<lb/>
<name type="person" ref="#per__97453">Fremuth</name> unbedingt damit reinfahren will, eine Fernseh&#252;berwachung selbst<lb/>
ins Badezimmer des Generaldirektors und noch andere unm&#246;gliche Geldaus<lb break="no"/>gaben get&#228;tigt wurden. Ich habe GD <name type="person" ref="#per__97453">Fremuth</name> sofort davon verst&#228;ndigt, er<lb/>
sagt dies stimmt nicht und wird dies Klubobmann <name type="person" ref="#per__97444">Fischer</name> erkl&#228;ren.<lb/>
</p>
            <p xml:space="preserve">Verteidigungsminister <name type="person" ref="#per__97879">R&#246;sch</name> hat bis jetzt zugewartet, um der Schweiz Be<lb break="no"/>stellungen bez&#252;glich Heeresausr&#252;stung zu t&#228;tigen. Er kann noch zuwarten,<lb/>
bis ich vom Dreiertreffen mit BR <name type="person" ref="#per__97375">Brugger</name> zur&#252;ckkomme. Bis Dienstag mu&#223;<lb/>
er aber dann die Bestellung aufgeben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: <name type="person" ref="#per__113022">Fabrizii</name> soll die Vorarbeiten danach einrichten.<lb/>
</p>
            <pb n="65-0839" facs="65_1982-07-13_0839.jpg"/>
            <p xml:space="preserve">Mit Justizminister <name type="person" ref="#per__97372">Broda</name> habe ich vereinbart, da&#223; die Gastwirtehaftungs-<lb/>
Gesetzesnovelle, Aufwertung der Grenzen, nicht vor Mitte n&#228;chsten Jahres<lb/>
in die Begutachtung von ihm geht. Er sieht vollkommen ein, da&#223; solange<lb/>
im Kulanzweg dies jetzt befriedigt gel&#246;st wurde, eine so dringliche Neu<lb break="no"/>regelung nicht notwendig ist.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97372">Broda</name> ersuchte mich, ich sollte, da auch bei ihm die albanische Seite<lb/>
war, wegen eines Vergleiches mit der s&#252;dsteirischen Volksbank intervenieren.<lb/>
Die Albaner haben eine Firma bezahlt, obwohl dort, ohne da&#223; sie es wu&#223;ten,<lb/>
bereits Eigentumsvorbehalt war und alle Zahlungen, selbst ohne Leistungen<lb/>
sofort zitiert wurden. Angeblich haben sie 1,5 Mio. gezahlt <choice><choice><sic>ind</sic><corr>und im?</corr></choice></choice> Zivil<lb break="no"/>rechtsverfahren wurde dies der s&#252;dsteir. Volksbank zugesprochen. Jetzt<lb/>
m&#252;&#223;te bei einer neuerlichen Intervention versucht werden, das vielleicht<lb/>
doch ein weiterer Kompromi&#223; zustande kommt. Ich habe sofort mit den s&#252;d-<lb/>
<choice><choice><sic>dt</sic><corr>steirischen</corr></choice></choice>. Volksbankleuten gesprochen, diese erkl&#228;rten, sie h&#228;tten sowieso ihr<lb/>
Angebot auf 850.000,&#8211;&#8211; S reduziert. Die Albaner wollen aber nur 200.000,&#8211;&#8211;<lb/>
anerkennen. Auf alle F&#228;lle wird die Volksbank neuerdings mit den Albanern<lb/>
Gespr&#228;che &#252;ber einen neuen Kompromi&#223; beginnen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__97372">Broda</name>-B&#252;ro verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat hat <name type="person" ref="#per__97668">Kreisky</name> erstmals erkl&#228;rt, <name type="person" ref="#per__108328">Pahr</name> sei im Ausland, <name type="person" ref="#per__97511">Haiden</name><lb/>
auf der Kur bei den burgenl&#228;ndischen Schwestern, <name type="person" ref="#per__111740">Dallinger</name> auf Urlaub,<lb/>
Staatssekr. <name type="person" ref="#per__97614">Karl</name> bei einer Beamtenschulung. Dies glaube ich machte er<lb/>
nur deshalb, weil er meinte, er h&#228;tte nicht viel zu berichten.<lb/>
</p>
            <p xml:space="preserve">In K&#228;rnten wurde eine slowenische Eingabe in slowenischer Sprache ge<lb break="no"/>macht. K&#228;rnten w&#228;re ja nicht behandelt, eine Beschwerde an den Unter<lb break="no"/>richtsminister geschickt, der Verfassungsdienst hat dies gepr&#252;ft und<lb/>
meint rechtlich sei es zul&#228;ssig. <name type="person" ref="#per__97668">Kreisky</name> warnt aber davon, die Amtssprache<lb/>
sei deutsch und man d&#252;rfe sich nicht ein neues Problem aufhalsen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> hat ihm jetzt die Aufgliederung der 25.000 offenen Stellen<lb/>
von der Mai-Statistik bei 80.000 Arbeitslosen geschickt, in der Zwischen<lb/>
zeit ist ja die Arbeitslosigkeit auf 66.000 zur&#252;ckgegangen und 19.000<lb/>
offene Stellen. Regional verschieden stehen 59 % von Arbeitslosen keine<lb/>
offenen Stellen gegen&#252;ber. Die Aufgliederung von offenen Stellen zeigt aber,<lb/>
da&#223; 90.210 im Hotel- u. Gast-/Schankgewerbe, 2.000 bei den Metallarbeitern,<lb/>
2.040 bei den Bauarbeitern, 1.400 bei den Reinigungen, 1.400 bei Be<lb break="no"/>kleidung und Schuhe, 900 allgemeine Verwaltung und der Rest sich dann<lb/>
auf viele andere aufteilt. In Wien, N&#214; und der Steiermark ist die h&#246;chste<lb/>
<pb n="65-0840" facs="65_1982-07-13_0840.jpg"/>Nachfrage nach offenen Stellen. Im Westen ist es besser. Auch bei den<lb/>
Bauarbeiterarbeitslosen ist es im Westen g&#252;nstiger.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> fragt, was jetzt eigentlich mit dem Gest&#252;t f&#252;r Saudi-Arabien ist,<lb/>
die Minister fehlen, die Staatssekret&#228;r wissen nichts, soda&#223; ich <name type="person" ref="#per__97668">Kreisky</name><lb/>
erkl&#228;re, ich habe den Eindruck, da&#223; es noch monatelang dauern wird, bis<lb/>
eine den Saudis entsprechende L&#246;sung gefunden wird. Ich schlage daher<lb/>
neuerdings vor, <name type="person" ref="#per__97668">Kreisky</name> soll, da GD <name type="person" ref="#per__116997">Dautzenberg</name> von Heid meint, dies gen&#252;gt<lb/>
ihm, einen pers&#246;nlichen Brief an die Saudis schreiben. <name type="person" ref="#per__97668">Kreisky</name> meint,<lb/>
er m&#252;sse jetzt immer und &#252;berall als Intervenient auftreten, Steyr-Daimler-<lb/>
Puch hat eine philippinische Transportgesellschaft f&#252;r LKW-Lieferungen einge<lb break="no"/>setzt, dort gro&#223;e Schwierigkeiten und <name type="person" ref="#per__97668">Kreisky</name> soll daher an <name type="person" ref="#per__120629">Marcos</name> ein dies<lb break="no"/>bez&#252;gliches Schreiben richten. Bei Holzlieferungen in Libyen gab es auch<lb/>
Schwierigkeiten, f&#252;r die &#214;sterr. Klimatechnik und Elin mu&#223; er st&#228;ndig bei<lb/>
irgendwelchen arabischen Staaten intervenieren. Ich habe ihm dann trotzdem<lb/>
klargemacht, da&#223; nur sein pers&#246;nliches Prestige, das ich <choice><choice><sic>neidlich</sic><corr>leidlich?</corr></choice></choice> in der<lb/>
arabischen Nation anerkenne und da&#223; die guten Lieferm&#246;glichkeiten mehr<lb/>
oder minder er schlie&#223;t, von mir nicht angekratzt werden soll, da&#223; ich<lb/>
aber keine andere M&#246;glichkeit sehe, wenn tats&#228;chlich diese Gest&#252;tlieferung<lb/>
noch zustande kommen sollte. <name type="person" ref="#per__97668">Kreisky</name> erkl&#228;rte sich dann letzen Endes dann<lb/>
doch bereit, einen diesbez&#252;glichen Brief zu unterschreiben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte <name type="person" ref="#per__116997">Dautzenberg</name> soll sofort mit dem Kabinett<lb/>
<name type="person" ref="#per__97668">Kreisky</name> wegen den Inhaltes des Briefes Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> er&#246;rtert dann auch die Insolvenzstatistik, Wohnbauost mit 1,5 Mrd.<lb/>
S an der Spitze, Bauknecht 1,4, Herburger und Rhomberg 663 Mio., Seidenfa<lb break="no"/>brik 384, Brevillier Urban 247, Jenny-Schindler 220, Zuckermann<lb/>
202, Seilarmaturen Zoo, Molden 174 Mio. usw. <name type="person" ref="#per__97668">Kreisky</name> meinte, die Bauge<lb break="no"/>nossenschaften werden noch etliche folgen, es ist dies erst der Anfang,<lb/>
er tritt daher f&#252;r eine Versch&#228;rfung der Kontrolle ein, auch dann wenn<lb/>
manche SP&#214;-Funktion&#228;re in den Genossenschafter dar&#252;ber ver&#228;rgert sind.<lb/>
Er hat eine Abordnung von Revisoren der Baugenossenschaften empfangen,<lb/>
einen sehr guten Eindruck gehabt, von ihnen aber erfahren, welche be<lb break="no"/>schr&#228;nkte M&#246;glichkeiten sie nur haben. Staatssekr. <name type="person" ref="#per__111408">Eypeltauer</name> erwidert,<lb/>
da&#223; die 4 Genossenschaftsverb&#228;nde die Eigenrevision verst&#228;rken m&#252;&#223;ten, das<lb/>
wirkliche Problem sei aber, da&#223; nicht nur die Wohnbaugenossenschaften<lb/>
Raiffeisen, Volksbanken, W&#252;stenrot usw. sondern auch die Konsumgenossen<lb break="no"/>schaft dann davon betroffen sein wird.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> kam auf die Spitzenregelungen der Manager zu sprechen und meinte,<lb/>
<pb n="65-0841" facs="65_1982-07-13_0841.jpg"/>dort werden und wurden unverdienterma&#223;en hohe Vertr&#228;ge genehmigt. Bei der<lb/>
V&#214;EST-Alpine erhalten 300 Leute auf privatrechtlichen Vertr&#228;gen 100 Mio. S.<lb/>
F&#252;r die 15.000 Besch&#228;ftigten f&#252;r die 300 Mio. zur Verf&#252;gung stehen, soll<lb/>
es jetzt eine 50%ige K&#252;rzung dieser Zusatzleistung geben,<lb/>
wogegen sich nat&#252;rlich der Betriebsrat mit Recht wehrt.<lb/>
</p>
            <p xml:space="preserve">Bei der Kommunalkredit AG, eine Gr&#252;ndung, die ja seinerzeit mit Staats<lb break="no"/>sekr. <name type="person" ref="#per__98091">Withalm</name> als Staatssekr. durchsetzen konnte, als die Amerikaner be<lb break="no"/>reit waren, damaliger Botschafter <name type="person" ref="#per__1137786">Thompson</name> hat dies verhandelt, dem damaligen<lb/>
Finanzminister <name type="person" ref="#per__111742">Kamitz</name> eine Investitionskredit-Bank mehr oder minder mit<lb break="no"/>finanzieren. Diese Kommunalkredit AG hat sich gut entwickelt, bekommt<lb/>
heuer wieder von ERP-Fonds anstelle der gew&#252;nschten 40 Mio. zwar nur<lb/>
35, aber hat ihre Funktion bis jetzt erf&#252;llt. Der Vorstand ist aber unge<lb break="no"/>heuer teuer. Auf der <sic>Berol??gehaltsliste</sic> steht GD <name type="person" ref="#per__114084">Schramke</name> mit 1,8 Mio.,<lb/>
von der Hoteltreuhand Dr. <name type="person" ref="#per__115176">Graenz</name> mit 1 Mio. bei Minderleistungen, von der<lb/>
Z der &#214;VPler <name type="person" ref="#per__1137944">Penninger</name> mit 880.000 S und die Dkfm. <name type="person" ref="#per__97907">Schaumayer</name> mit 1,070.000.<lb/>
Der Gesamtaufwand f&#252;r diese vier ist im Jahr 10 Mio. S, 14 Monatsgeh&#228;lter<lb/>
ein <choice><choice><sic>Bilanzrennomation</sic><corr>?</corr></choice></choice>, obwohl dieser Vorstand nicht notwendig ist. In GB<lb/>
und in Schweden gibt es daher viel mehr Transparenz und keinesfalls solch<lb/>
mit geringeren oder gar keiner Leistung verbundenen Einkommen. &#196;hnlich<lb/>
sei es aber auch in der Privatwirtschaft, bei Veitscher Magnesit, diese<lb/>
wurde ja jetzt von <name type="person" ref="#per__114658">Kahane</name>, seinem Industrieberater, der in der &#214;ffentlich<lb break="no"/>keit nie in Erscheinung tritt, aber auf <name type="person" ref="#per__97668">Kreisky</name> viel Einflu&#223; hat, ja jetzt<lb/>
gekauft, auch dort gibt es <sic>Berols??</sic>, die unverantwortlich sind. &#220;berhaupt<lb/>
sind Manager in Positionen und das gute kapitalistische System, wo die<lb/>
Eigent&#252;mer etwas zu reden haben, wirkt in manchen Gebieten &#252;berhaupt nicht.<lb/>
So war <name type="person" ref="#per__97668">Kreisky</name> jetzt bei der &#214;IAG-Hauptversammlung als Eigentumsvertreter<lb/>
anwesend, Pr&#228;s. <name type="person" ref="#per__97570">Hrdlitschka</name> des Aufsichtsrates hat die Tagesordnung herunter<lb break="no"/>gespult, <name type="person" ref="#per__97668">Kreisky</name> mu&#223;te mehr oder minder alles akzeptieren, so wie auch in<lb/>
Wirklichkeit der Aufsichtsrat, der f&#252;r die Katz ist. Der Vorstand informiert<lb/>
den Aufsichtsrat wenig und auch den Eigentumsvertreter. Dies Unzul&#228;nglich<lb break="no"/>keiten m&#246;chte <name type="person" ref="#per__97668">Kreisky</name> durch eine Novelle zum Aktiengesetz &#228;ndern. Die Ver<lb break="no"/>luste der Verstaatlichten waren 1980 700 Mio. und sind 1981 <add>[auf]</add> 7 Mrd. ge<lb break="no"/>stiegen und dies bei gestiegenen Ums&#228;tzen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__111325">Mock</name> werden daher &#252;ber die Verstaatlichtenfrage weiter ver<lb break="no"/>handeln, die Verstaatlichte braucht neuerdings 2,5 Mrd. S. Dar&#252;ber hinaus<lb/>
mu&#223; auch Semperit gekl&#228;rt werden. <name type="person" ref="#per__111325">Mock</name> zeigt daran wenig Interesse, weil<lb/>
der &#214;AAB dort keine Hauptverantwortung tr&#228;gt, f&#252;r Betriebe, wo Sozialisten<lb/>
besch&#228;ftigt sind, will sich die &#214;VP also nicht engagieren. In O&#214; wieder<lb/>
ist LH <name type="person" ref="#per__112001">Ratzenb&#246;ck</name> nicht bereit f&#252;r die BMW in Steyr f&#252;r Investitionen<lb/>
etwas zu bezahlen, selbst 150 Mio. S hat er abgelehnt und meint, damit<lb/>
<pb n="65-0842" facs="65_1982-07-13_0842.jpg"/>k&#246;nnte er 100 kleine Betriebe gl&#252;cklich machen. Ausnahme von dieser &#214;VP-<lb/>
Taktik im Bund und im Land ist nur LH <name type="person" ref="#per__126988">Krainer</name>, der f&#252;r die Obersteiermark<lb/>
sehr wohl bereit ist bis an die Grenze seiner Leistungsf&#228;higkeit zu gehen.<lb/>
Scheinbar rechnet es sich dort einen Einbruch in die Arbeiterschaft aus.<lb/>
&#220;ber die verstaatliche Industrie werden am Montag <name type="person" ref="#per__97668">Kreisky</name>, <name type="person" ref="#per__97891">Salcher</name> und<lb/>
<name type="person" ref="#per__97346">Benya</name> mit <name type="person" ref="#per__111325">Mock</name>, <name type="person" ref="#per__98003">Taus</name> und <name type="person" ref="#per__128688">Graff</name> verhandeln.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112001">Ratzenb&#246;ck</name> m&#246;chte in den Aufsichtsrat der V&#214;EST-Alpine Pr&#228;s. <name type="person" ref="#per__98068">Wenzl</name> von der<lb/>
OKA, die SP&#214; O&#214; ist dagegen, will aber in den Landeszeitungen wegen angeblich<lb/>
vielfach verdienen und so weiter keine Polemik entfalten. LH <name type="person" ref="#per__126988">Krainer</name> m&#246;chte<lb/>
wieder auf diesen Posten ... <name type="person" ref="#per__113833">Assmann</name>. Diese brutale Privatkapitalist<lb/>
macht derzeit aber Gesch&#228;fte mit der V&#214;EST, soda&#223; <name type="person" ref="#per__97668">Kreisky</name> hofft, <name type="person" ref="#per__112001">Ratzen<lb break="no"/>b&#246;ck</name> wird <name type="person" ref="#per__111325">Mock</name> davon &#252;berzeugen, da&#223; <name type="person" ref="#per__98068">Wenzl</name> kommen sollte.<lb/>
</p>
            <p xml:space="preserve">Die &#214;VP wei&#223; auch, da&#223; bei der &#214;MV kein Generaldirektor mehr f&#252;r sie<lb/>
drinnen ist, sie w&#252;nscht, da&#223; die 2 &#214;VP-Direktoren <name type="person" ref="#per__97907">Schaumayer</name> und einen<lb/>
gewissen <name type="person" ref="#per__1137787">Schatz</name>.<lb/>
</p>
            <p xml:space="preserve">Der neue Vorstand der Elin, sowohl GD <name type="person" ref="#per__1137788">Bichlbauer</name>, ein Neutraler, aber auch<lb/>
der SP&#214;-Vertreter <name type="person" ref="#per__1137777">Brenner</name> aus St. P&#246;lten haben sich gut bew&#228;hrt.<lb/>
</p>
            <p xml:space="preserve">Die Verluste in Ranshofen steigen sehr, auch die V&#214;EST-Alpine wird im<lb/>
2. Halbjahr 82 entsprechende Verluste bauen, obwohl <name type="person" ref="#per__97315">Apfalter</name> geglaubt hat,<lb/>
er wird positiv abschlie&#223;en. Bei den Vereinigten Edelstahlwerken VEW<lb/>
wird weiter 1,5 Mrd. S ben&#246;tigt, den Betriebsrat trifft eine gro&#223;e Schuld,<lb/>
weil er sich gegen die Bestellung eines neuen Vorstandes wendet. Der Be<lb break="no"/>triebsrat hat zwar auf Sozialleistungen verzichtet, was ihm hoch anzu<lb break="no"/>rechnen ist, aber bez&#252;glich der Vorstandsmitglieder m&#246;chte er seine Freunde<lb/>
dort unbedingt halten, obwohl der gesamte Vorstand ausgewechselt geh&#246;rt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> war ganz ersch&#252;ttert, da&#223; die ERP-Kommission einstimmig dem Wr.<lb/>
Kurier einen ERP-Kredit von 70 Mio. S gibt. Beantragt waren 300 Mio. S<lb/>
<name type="person" ref="#per__97668">Kreisky</name> als f&#252;r den ERP-Fonds zust&#228;ndig f&#252;hlt sich noch immer auf die<lb/>
seinerzeitig in der Gro&#223;en-Koalitions-Zeit vereinbarte Regelung und damit<lb/>
auch die Genehmigung durch ihn als Bundeskanzler, wenn ein einstimmiger<lb/>
Beschlu&#223; vorliegt, gebunden. Die gro&#223;en Zeitungen Kurier, Kronen-Zeitung<lb/>
usw. werden gef&#246;rdert und f&#252;r die kleineren, insbesondere f&#252;r die AZ, gibt<lb/>
es kein Geld.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> bemerkt, da&#223; man nicht Semperit, sondern auch die CA indirekt<lb/>
sanieren mu&#223;. Die CA w&#228;re durch die Semperitpleite zweimal so stark ge<lb break="no"/>troffen wie die L&#228;nderbank bei Eumig war. Semperit ist Eumig mal 3.<lb/>
</p>
            <pb n="65-0843" facs="65_1982-07-13_0843.jpg"/>
            <p xml:space="preserve">CA ist L&#228;nderbank mal 2, neben der L&#228;nderbank und Credex w&#252;rde daher die<lb/>
CA auch in einen furchtbaren Ruf kommen. Die Verhandlungen mit den west<lb break="no"/>lichen europ&#228;ischen Reifenfirmen werden von GD <name type="person" ref="#per__125950">Leibenfrost</name> u.a. mit Conti<lb/>
sehr schlecht gef&#252;hrt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> macht neuerdings darauf aufmerksam, da&#223; er f&#252;r eine Betriebsmittel<lb break="no"/>aktion, die 100 Mio. S kosten w&#252;rde, kein Geld hat. Er zitiert mich aus<lb break="no"/>dr&#252;cklich und ich erkl&#228;re ihm neuerdings dezidiert, da&#223; diese Idee weder<lb/>
von mir stammt noch von mir unterst&#252;tzt wurde, was er auch sofort be<lb break="no"/>st&#228;tigt. <name type="person" ref="#per__97891">Salcher</name> hat Angst, da&#223; bei Gespr&#228;chen &#252;ber das zweite Regierungs<lb break="no"/>besch&#228;ftigungsprogramm die &#214;VP dann wom&#246;glich mit diesen Betriebsmittel<lb break="no"/>kreditzusch&#252;ssen durchdringen k&#246;nnte.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> fordert <name type="person" ref="#per__112992">L&#246;schnak</name> auf die Urlaubsberechnung bekannt zu geben, dieser<lb/>
teilt mit, da&#223; die 2 Tage bei neuen zus&#228;tzlichen Planstellen eine 200,000<lb/>
S im Durchschnitt dem Bund mit 250 Mio. S belasten w&#252;rden zus&#228;tzlich einig<lb/>
Dienstpostenklassifikationen, die zwar ungerecht, aber dann notwendig sind,<lb/>
um 40 Mio. dazu also rd. 300 Mio. Sollte aber diese Regelung &#252;ber &#220;ber<lb/>
stunden abgegolten werden so w&#252;rde das 550 Mio plus 70 Dienstposten also<lb/>
620 Mio. S kosten. <name type="person" ref="#per__97668">Kreisky</name> meint, wenn er die 2,5 Mrd. S, die jetzt die Ver<lb break="no"/>staatlichte bekommen mu&#223;, f&#252;r Tilgung und Kreditzinsen bezahlen mu&#223;, dann<lb/>
macht das dasselbe aus was die Urlaubsbelastung im Mindestausma&#223; f&#252;r den<lb/>
Staat bedeuten w&#252;rde. Er meint, der Staat, die Regierung kann sich dies<lb/>
nicht leisten und wird f&#252;r verschieben eintreten. Der Gewerkschaftsbund<lb/>
hat zwar die Beschl&#252;sse gefa&#223;t jetzt mit 1. J&#228;nner 83 das Gesetz in Kraft<lb/>
zu setzen, <name type="person" ref="#per__111740">Dallinger</name> ist aber nicht anwesend und daher wird &#252;ber dieses<lb/>
Problem nicht weiter diskutiert.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> berichtet, da&#223; er jetzt eine Betriebsversammlung in Judenburg hat,<lb/>
dort wurde von Betriebsrat ein Forderungsprogramm an den Vorstand ihm<lb/>
&#252;berreicht, <name type="person" ref="#per__111741">Sekanina</name> sieht Schwierigkeiten wird dort aber als Obmann der<lb/>
Metallarbeiter auftreten.<lb/>
</p>
            <p xml:space="preserve">Die Produktion von Felten &amp; Guilleaume ist wegen der Baustahlgitter<lb break="no"/>lieferung sehr kritisch, <name type="person" ref="#per__111741">Sekanina</name> verlangt von mir endlich eine Import<lb break="no"/>beschr&#228;nkung. Da ich ein friedlicher Mensch bin, erkl&#228;re ich <name type="person" ref="#per__97668">Kreisky</name> nur,<lb/>
da&#223; Staatssekr. <name type="person" ref="#per__112992">L&#246;schnak</name> ja diesbez&#252;glich Gespr&#228;che mit Parlament mit<lb/>
allen Beteiligten gef&#252;hrt hat, das Handelsministerium ist sofort bereit<lb/>
eine L&#246;sung bez&#252;glich Importbeschr&#228;nkungen durchzuf&#252;hren, wenn endlich<lb/>
die &#220;-Norm ge&#228;ndert wird, was bereits vor etlichen Jahren vom damaligen<lb/>
Bautenminister <name type="person" ref="#per__97755">Moser</name> verlangt und auch zugesagt wurde. Im Normenausschu&#223;<lb/>
<pb n="65-0844" facs="65_1982-07-13_0844.jpg"/>geht aber nichts weiter, wie <name type="person" ref="#per__112992">L&#246;schnak</name> dann eindeutig feststellt. <name type="person" ref="#per__97668">Kreisky</name><lb/>
meint, da m&#252;sse man dies eben im Gesetz &#228;ndern. Dies w&#228;re falsch, da wir<lb/>
ja eine gesetzliche Regelung jetzt schon haben und die Schwierigkeit sich<lb/>
nur durch den einstimmigen Beschlu&#223; im Normenausschu&#223; ergibt. Bei Rippen<lb break="no"/>torstahlimporten ist ja nicht nur die V&#214;EST-Alpine, Betriebsratsobmann<lb/>
NR <name type="person" ref="#per__127078">Fauland</name>, sondern auch die Firma Peng betroffen. <name type="person" ref="#per__97668">Kreisky</name> hat seiner<lb break="no"/>zeit vorgeschlagen, man soll es zu 2/3 zu 1/3 aufteilen. <name type="person" ref="#per__111741">Sekanina</name> wird<lb/>
sich weiter bem&#252;hen, ob eine Regelung im Bautenministerium jetzt endlich<lb/>
schnell und zweckm&#228;&#223;ig erfolgt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte alles daran setzen, da&#223; endlich<lb/>
diese Regelung zustande kommt.<lb/>
</p>
            <p xml:space="preserve">Sts. <name type="person" ref="#per__123215">Fast</name> berichtet, da&#223; die &#214;MV 9 Mio. S Auftr&#228;ge nach Deutschland ver<lb break="no"/>geben hat, obwohl hier &#246;sterr. Firmen liefern konnten, allerdings um<lb/>
10 % teurer.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte sofort pr&#252;fen lassen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> berichtet, da&#223; jetzt der Vorsitzende des Unterausschusses f&#252;r<lb/>
das Konferenzzentrum <name type="person" ref="#per__116692">Steinbauer</name> jetzt bereits Pressekonferenzen abh&#228;lt,<lb/>
und dort falsche Informationen gibt. Im Gesetz <choice><choice><sic>ist bei</sic><corr>sind?</corr></choice></choice> 2,5 Mrd. S f&#252;r die<lb/>
Finanzierung vorgesehen, Er behauptet, die Finanzierungskosten werden<lb/>
5 Mrd. S betragen. &#220;berhaupt informiert die &#214;VP jetzt die &#214;ffentlichkeit<lb/>
immer dahingehend, z.B. <name type="person" ref="#per__111325">Mock</name> bei den letzten Verhandlungen, sie haben<lb/>
sich durchgesetzt, obwohl <name type="person" ref="#per__97668">Kreisky</name> doch eindeutig feststellt, da&#223; die<lb/>
&#214;VP auf ihre Forderungen verzichtet hat und zwei Punkte, die beschlossen<lb/>
wurden, auf SP&#214;-Initiativen zur&#252;ckgehen. <name type="person" ref="#per__97668">Kreisky</name> meint, er wird dar&#252;ber<lb/>
noch im <choice><choice><sic>Forier</sic><corr>Foyer?</corr></choice></choice> noch entsprechende Informationen geben.<lb/>
</p>
            <p xml:space="preserve">Innenminister <name type="person" ref="#per__110923">Lanc</name> berichtet, da&#223; jetzt f&#252;r die Tschechoslowaken Durch<lb break="no"/>reisevisen nach Jugoslawien nach genau denselben Prinzipien gegeben wer<lb break="no"/>den sollen wie bei den Polen. In der Vergangenheit war man liberaler.<lb/>
</p>
            <p xml:space="preserve">In Deutschland hat es eine Irandemonstration gegeben. Die Deutschen<lb/>
schieben daher die <name type="person" ref="#per__109803">Khomeini</name>-Leute ab. Diese k&#246;nnen dann nur nach &#214;ster<lb break="no"/>reich, wenn Deutschland den Nachweis erbringt, da&#223; die Iraner die <name type="person" ref="#per__109803">Kho<lb break="no"/>meini</name>-Leute dann auch aufnehmen, sonst w&#252;rden sie Monatelang in &#214;sterreich<lb/>
verbleiben. <name type="person" ref="#per__97668">Kreisky</name> schlie&#223;t sich dieser Meinung an und meint, man m&#252;sse<lb/>
unbedingt verhindert, da&#223; &#214;sterreich hier jetzt als Warteland f&#252;r iran.<lb/>
Schubh&#228;ftlinge dient.<lb/>
</p>
            <pb n="65-0845" facs="65_1982-07-13_0845.jpg"/>
            <p xml:space="preserve">Herr <name type="person" ref="#per__113123">Moskovics</name>, Bankhaus Winter, h&#228;tte eine Idee, wie man den Osthan<lb break="no"/>del wieder in Schwung bringt. Er m&#246;chte vom Handelsministerium oder von<lb/>
der HK entsprechende Subventionen, damit er Importe aus diesen Staaten<lb/>
verbilligt, weil sie preislich ja meistens nicht entsprechen, weiterver<lb break="no"/>kauft. Er wird diesbez&#252;glich mit den zust&#228;ndigen Sektionen reden. <name type="person" ref="#per__113123">Mosko<lb break="no"/>vics</name> hat immer gute Gedanken, wie man Probleme l&#246;sen k&#246;nnte, allerdings<lb/>
meistens auf Kosten eines Dritten, in dem Fall auf Kosten des Staates.<lb/>
In der HK hat er doch keine Chance auch nur einen Groschen zu bekommen<lb/>
und ich erkl&#228;re ihm sofort, da&#223; wir im Handelsministerium daf&#252;r kein Geld<lb/>
haben.<lb/>
</p>
            <p xml:space="preserve">Die Fa. Tree hat die Fa. Itterheim, ein 100 Jahre altes Unternehmen,<lb/>
welches Zeichenbedarfsmittel an Architekten als Spezialgesch&#228;ft verkauft,<lb/>
von der Fa. Hoechst erworben. H&#246;chst hat seinerzeit diesen Betrieb aufge<lb break="no"/>kauft, sofort in die Zentrale verlegt, dort computerm&#228;&#223;ig alles abwickeln<lb/>
wollen und ist daran gescheitert. Jetzt sitzt die Fa. wieder im <choice><choice><sic>Neubau<lb break="no"/>hof</sic><corr>Hof in Wien Neubau?</corr></choice></choice>, hat ihre festen Stammkunden und macht glaube ich auch einen ganz<lb/>
gutes Gesch&#228;ft. Typisch ist nur, wie schnell auch dort der techn. Fort<lb break="no"/>schritt sich auswirkt. Von Hoechst hat, wie mit der Gesch&#228;ftsf&#252;hrer<lb/>
<name type="person" ref="#per__1137789">Schumak</name> mitteilte, sie etliche Posten von Rechenschiebern &#252;bernommen,<lb/>
diese <choice><choice><sic>hat man</sic><corr>haben</corr></choice></choice> vor nicht allzu langer Zeit noch 300,&#8211;&#8211; S gekostet, jetzt<lb/>
sind sie durch die Elektronik, Mikroprozessoren &#252;berholt. Jeder hat seine<lb/>
Rechenmaschine und die Rechenschieber werden daher um 5,&#8211;&#8211; das St&#252;ck<lb/>
verkauft. Als Souvenir habe ich mir einen mitgenommen, denn in meiner Ju<lb break="no"/>gend war dies der Traum, einen solchen Rechenschieber zu besitzen.<lb/>
</p>
            <p xml:space="preserve">Bei Spitalsbesuch von Dr. <name type="person" ref="#per__114512">Koholzer</name> mu&#223; ich feststellen, da&#223; es ihm wirk<lb break="no"/>lich immer schlechter geht. Er selbst ist durch eine gef&#228;lschte Kranken<lb break="no"/>geschichte scheinbar noch immer auf der falschen F&#228;hrte gelegt worden.<lb/>
Da bei ihm ein Nahtmaterial gerissen ist, m&#246;chte er jetzt die Fa. Ethi<lb break="no"/>con in Harburg klagen, das Nahtgut ist zwar registriert und m&#252;&#223;te 45 Tage<lb/>
halten, bei ihm ist es aber nach 12 Tagen durchgerissen. Ich habe dies<lb break="no"/>bez&#252;glich dann mit dem Krankenhausdirektor Prim. <name type="person" ref="#per__126596">Huber</name> gesprochen, dieser<lb/>
meint, seine und meine Taktik kann nur sein, mit ihm wie bisher fast<lb/>
schimpfend und fluchend sich zu unterhalten. Ich habe ihn aufgefordert,<lb/>
er soll endlich jetzt sein Versprechen einhalten und mit mir Steine<lb break="no"/>klopfen gehen, was er mir auch zusagte, weil alles andere ist sinnlos.<lb/>
Trotzdem habe ich ihm versprochen, ich werde den Fall Ethicon weiter ver<lb break="no"/>folgen, <name type="person" ref="#per__114512">Koholzer</name> meint, man m&#252;&#223;te einen Gewerkschaftsanwalt in Deutsch<lb break="no"/>land finden, der ev. eine Klage dort vertritt und ihn nicht finanziell be<lb break="no"/>lastet.</p>
            <pb n="65-0846" facs="65_1982-07-13_0846.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte mit Gesundheitsministerium vorsichtigst Ge<lb break="no"/>spr&#228;che aufnehmen.<lb/>
</p>
            <p xml:space="preserve">Die Vertreter des Verbandes ausl. FV-Repr&#228;sentanten, der Vorsitzende ist<lb/>
der Grieche <name type="person" ref="#per__1137790">Georgossopoulus</name> und der port. Vertreter haben bei mir protes<lb break="no"/>tiert gegen den Fernsehsport der &#214;sterr. Nationalbank bez&#252;glich Auslands<lb break="no"/>reisen <add>[der?]</add> &#214;sterreicher. Sie waren sehr befriedigt von mir zu h&#246;ren, da&#223; die<lb/>
&#214;sterr. Nationalbank diesen Spot ja jetzt im Fernsehen abgesetzt hat und<lb/>
er nicht mehr wieder kommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__108746">HAFFNER</name>: Bitte GD <name type="person" ref="#per__97627">Kienzl</name> davon informieren.<lb/>
</p>
            <p xml:space="preserve">Die Vereinigung der Kabelindustrie &#214;sterreich hat sich wegen Importbe<lb break="no"/>drohung an mich gewandt. Sie bef&#252;rchten allen Ernstes, da&#223; die EVUs in<lb/>
Hinkunft nur mehr ausl. Kabel verwenden werden. Westdeutschland hat z.B.<lb/>
die rheinisch-westf&#228;lische Elektrizit&#228;tsunternehmen RWE ohne weiteres einen<lb/>
20 % h&#246;heren Kabelpreis gegen&#252;ber der &#246;sterr. Konkurrenz von dt. Liefer<lb break="no"/>firmen akzeptiert. &#214;sterr. Kabel k&#246;nnten in Deutschland niemals von den<lb/>
Elektrizit&#228;tsunternehmen verwendet werden. Eine &#228;hnliche Vorgangsweise,<lb/>
hofft die Kabelindustrie, w&#252;rden die &#246;sterr. EVUs machen. Ich habe ihnen<lb/>
sofort gesagt, dar&#252;ber besteht kaum eine Chance. Ich werde mich nur ein<lb break="no"/>setzen, da&#223; die Kabelauftr&#228;ge in &#214;sterreich bleiben. In Preisverhandlun<lb break="no"/>gen mische ich mich nicht drein. Die Kabelindustrie hat dies eingesehen,<lb/>
wird aber &#252;berlegen, ob sie nicht doch noch ein Antidumpingverfahren ein<lb break="no"/>leiten m&#246;chte. Diesbez&#252;gliche Vorbesprechungen m&#252;ssen innerhalb der HK<lb/>
gef&#252;hrt werden. Auch die Trafoindustrie will jetzt ein solches Antidum<lb break="no"/>pingverfahren machen. Ich bin nicht davon &#252;berzeugt, ob tats&#228;chlich die<lb/>
HK einen solchen Antrag stellen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R SC <name type="person" ref="#per__111737">MARSCH</name> UND <name type="person" ref="#per__108746">HAFFNER</name>: Bitte entsprechende Unterlagen zu<lb break="no"/>sammenstellen lassen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0835_01" facs="65_1982-07-13_0835-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 13.7.1982</head>
         </div>
         <pb n="65_0835_02" facs="65_1982-07-13_0835-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="65_0846_01" facs="65_1982-07-13_0846-01.jpg"/>
         <pb n="65_0846_02" facs="65_1982-07-13_0846-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 141. Ministerratssitzung, 13.7.1982</head>
            <gap reason="sampling"/>
            <pb n="65_0846_03" facs="65_1982-07-13_0846-03.jpg"/>
         </div>
         <pb n="65_0846_04" facs="65_1982-07-13_0846-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="65_0846_05" facs="65_1982-07-13_0846-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 141. Ministerratssitzung, 13.7.1982</head>
         </div>
         <pb n="65_0846_06" facs="65_1982-07-13_0846-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
