<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761109">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. November 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-11-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-11-09">Dienstag, 9. November 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1261" facs="33_1976-11-09_1261.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 9. November 1976<lb/>
</p>
            <p xml:space="preserve">Dr. <name type="person" ref="#per__145752">Holzer</name> Vorsitzender unserer EGKS-Kommission f&#252;r die Registrierung<lb/>
der Stahlpreise beschwerte sich zurecht, dass seit 1973 noch immer<lb/>
nicht ihre Geb&#252;hren festgesetzt wurden. Unsere Personalabteilung hat<lb/>
den Antrag zwar an das Bundeskanzleramt weitergeleitet, sich aber<lb/>
dann nicht mehr darum gek&#252;mmert.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte stelle fest, wieso dies m&#246;glich war und<lb/>
wer daran die Schuld tr&#228;gt.<lb/>
</p>
            <p xml:space="preserve">Der namensgleiche Dr. <name type="person" ref="#per__111747">Holzer</name>, unser Geologe, berichtete mir, dass<lb/>
nach seinem Vorschlag in Mitterberg 20 Mill. S aufgewendet werden<lb/>
sollten, um festzustellen, ob im Westfeld tats&#228;chlich die Kupfer<lb break="no"/>vorkommen weiter in die Tiefe sinken und damit in Zukunft niemals<lb/>
abbauw&#252;rdig sein w&#252;rden, oder ob sie nicht doch wieder nach oben<lb/>
steigen. Die &#214;IAG, Dr. <name type="person" ref="#per__97498">Gr&#252;nwald</name>, ist allerdings nicht bereite, noch<lb break="no"/>mals 20 Mill. S nur damit die Geologen dann die Lage der Kupfer<lb break="no"/>vorkommen genauer orten k&#246;nnen, zu bezahlen. Ich habe eigentlich f&#252;r<lb/>
diesen Stnadpunkt auf viel Verst&#228;ndnis.<lb/>
</p>
            <p xml:space="preserve">Prof. <name type="person" ref="#per__145753">Nebert</name> von der geologischen Bundesanstalt hat mit den unga<lb break="no"/>rischen <choice><choice><sic>Geologen</sic><corr>Unternehmen</corr></choice></choice> Geominco wegen der Kohlenvorkommen an der burgen<lb break="no"/>l&#228;ndisch-&#246;sterreichischen Grenze Gespr&#228;che gef&#252;hrt. Die Ungarn haben<lb/>
die 1 Mia. t Vorr&#228;te jetzt auf 500 Mill. reduziert. Sicher ist, dass<lb/>
der Ausbiss, d.h. die Kohlenvorkommen zur &#246;sterr. Grenze hin,<lb/>
ansteigend sind und wenn man abbauen will, in &#214;sterreich beginnen<lb/>
m&#252;sste. Austromineral wird auf alle F&#228;lle, wenn die Bergberechtigung<lb/>
hier anfallen, in den n&#228;chsten Jahren die Untersuchungen beginnen.<lb/>
Austromineral erwartet aber, dass die Bergbauf&#246;rderung die gesamten<lb/>
Prospektionskosten &#252;bernimmt. Dies ist sicherlich nicht m&#246;glich.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte Austrominieral davon verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111747">Holzer</name> hat mir neuerdings versichert, dass er sehr wohl grosses<lb/>
Interesse h&#228;tte im Ministerium zu bleiben. Die geologische Bundes<lb break="no"/>anstalt m&#246;chte sein Abstellen jetzt beenden und ihn zur&#252;ckberufen.<lb/>
Eine &#220;bersiedlung nach Leoben zur Universit&#228;t hat <name type="person" ref="#per__111747">Holzer</name> abgelehnt,<lb/>
weil er dort nicht entsprechend bezahlt wird. im Ministerium w&#252;rde<lb/>
er aber auch nur verbleiben, wenn er Aussicht hat in die Gruppe VIII<lb/>
Dienstklasse zu kommen. Wird er allerdings bei uns in die Ministerial<lb break="no"/><pb n="33-1262" facs="33_1976-11-09_1262.jpg"/>klasse genommen, besteht die grosse Gefahr, dass ihn dann die<lb/>
Universit&#228;t auch mehr bezahlt und er dann doch als <name type="person" ref="#per__124314">Petrascheck</name>-Nach<lb break="no"/>folger abwandert. Ich habe <name type="person" ref="#per__107937">Frank</name> ersucht, er soll mit <name type="person" ref="#per__111747">Holzer</name> eine<lb/>
L&#246;sung versuchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte absichern, dass nicht wir ihn in die<lb/>
h&#246;here Dienstklasse bringen und er dann doch letzten Endes nach Leoben<lb/>
geht.<lb/>
</p>
            <p xml:space="preserve">Handelsrat <name type="person" ref="#per__117195">Kowalski</name> von Polen teilt mir im Auftrag von Minister<lb/>
<name type="person" ref="#per__122944">Olszewski</name>, der in Wien zwischenlandete mit, dass sich die Polen<lb/>
jetzt mit den Tschechen &#252;ber den Stromliefervertrag geeinigt haben.<lb/>
Ich verst&#228;ndige sofort auch die anwesende tschechische Delegation<lb/>
zur Gemischten Kommission, als diese bei mir einen H&#246;flichkeits<lb break="no"/>besuch abstattet. Die Tschechen best&#228;tigen mir dies. Verbund-General<lb break="no"/>direktor <name type="person" ref="#per__112014">Erbacher</name>, dem ich dies sofort mitteile, fragt, ob er jetzt<lb/>
zuwarten soll, bis sich die Polen oder Tschechen bei ihm melden.<lb/>
Genau das Gegenteil schlage ich ihm vor, n&#228;mlich sofort auf Grund der<lb/>
beiden Best&#228;tigungen mit den Tschechen und mit den Polen Verhandlungen<lb/>
zu verlangen, um so schnell wie m&#246;glich jetzt den endg&#252;ltigen Vertrag<lb/>
abzuschliessen. Ich bin pers&#246;nlich davon &#252;berzeugt, dass wir neuerdings<lb/>
bei der Durchf&#252;hrung grosse Schwierigkeiten bekommen werden. Stromliefer<lb break="no"/>vertrag wird vom Energie bezugsm&#228;ssig aber auch von bezahlungsm&#228;ssigen<lb/>
Standpunkt dringend notwendig. Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name> teilt mir mit, dass die<lb/>
Kontrollbank ihm vertraulich zufl&#252;sterte, dass die Polen bereits &#252;ber<lb/>
40 Mia. S Kredite von uns bekommen haben. Fast die H&#228;lfte dieses Betrages<lb/>
sind Kredite, die der Staat &#8211; <name type="person" ref="#per__97668">Kreisky</name> und <name type="person" ref="#per__97311">Androsch</name> &#8211; mit den Polen ver<lb break="no"/>einbart haben. Niemand weiss, auch ich nicht, wie die Polen dies jemals<lb/>
zur&#252;ckzahlen werden, wenn nicht auch die Sowjetunion einspringt, wie<lb/>
dies auch bei den Bulgaren schon geschehen ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Min.Rat <name type="person" ref="#per__111706">M&#252;ller</name> soll nat&#252;rlich ohne Aufsehen ver<lb break="no"/>suchen, diese Finanzsituation systematisch zu ergr&#252;nden und st&#228;ndig<lb/>
referieren.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__116110">Denzel</name> teilt mir unter vier Augen mit, dass Gen.Dir. <name type="person" ref="#per__97470">Geist</name> von der &#214;IAG<lb/>
mit ihm &#252;ber die Erzeugung eines &#246;sterr. PKW gesprochen hat. <name type="person" ref="#per__116110">Denzel</name><lb/>
meint, ein solcher Wagen k&#246;nnte ohne weiteres konstruiert werden,<lb/>
er w&#252;rde sich zur Verf&#252;gung stellen, wobei er gleichzeitig mit Honda<lb/>
Verhandlungen beginnen m&#246;chte. Honda sollte die &#246;sterr. Autos in<lb/>
Kooperation mit einer &#246;sterr. Firma herstellen. Zuerst sollten nur<lb/>
die Blechlieferungen der V&#214;EST eine Absatzm&#246;glichkeit verschaffen,<lb/>
<pb n="33-1263" facs="33_1976-11-09_1263.jpg"/>bis die &#246;sterr. Produktion dann sch&#246;n langsam das gesamte Auto<lb/>
herstellen w&#252;rde. Ich bin nach wie vor sehr skeptisch. <name type="person" ref="#per__116110">Denzel</name><lb/>
d&#252;rfte die Absicht haben, seine jetzt ausgebaute und im Ausbau be<lb break="no"/>findlichen Reparaturwerkst&#228;tten und Service-Stellen in ganz &#214;sterreich<lb/>
f&#252;r dieses &#214;sterreich-Auto dann zur Verf&#252;gung zu stellen, resp.<lb/>
damit zu besch&#228;ftigen. <name type="person" ref="#per__116110">Denzel</name> selbst muss mir gegen&#252;ber zugeben,<lb/>
dass mindestens 200.000 St&#252;ck Autos pro Jahr in der Endausbaustufe<lb/>
produziert werden m&#252;ssten. F&#252;r diese Menge sehe ich weder im Inland<lb/>
geschweige denn im Ausland eine Absatzm&#246;glichkeit.<lb/>
</p>
            <p xml:space="preserve">Im Ministerrat stellt <name type="person" ref="#per__97668">Kreisky</name> bei einem Reiseantrag f&#252;r die Landesver<lb break="no"/>teidigung, obwohl es sich in diesem Fall um einen Lehrgang f&#252;r Trieb<lb break="no"/>werkspr&#252;fst&#228;nde, die bereits in &#214;sterreich angeschafft wurden und<lb/>
2,5 Mill. S kosteten, sowie f&#252;r eine Abnahmereise f&#252;r 25 Mill. S<lb/>
fest, dass keine Dienstreise dem Verteidigungsminister mehr zur Ver<lb break="no"/>f&#252;gung steht. Dieser kann allerdings nachweisen, dass er ein Limit<lb/>
von 419 Dienstreisen h&#228;tte und nur 375 bis jetzt ausn&#252;tzte. Wie daher<lb/>
das BKA die Reisen tats&#228;chlich gerechnet hat, ist <name type="person" ref="#per__108224">L&#252;tgendorf</name> aber<lb/>
auch mir ein R&#228;tsel. Sekt.Chef <name type="person" ref="#per__97601">Jiresch</name> versucht <name type="person" ref="#per__97668">Kreisky</name> dann auch<lb/>
fl&#252;sternd aufzukl&#228;ren und dieser gibt dann auch nach.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte lass pr&#252;fen, wie das BKA zu einer solchen<lb/>
Auffassung kommt und wieviele Reisen wir noch haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97511">Haiden</name> gibt einen m&#252;ndlichen Bericht &#252;ber die D&#252;rresch&#228;den und ver<lb break="no"/>langt neuerdings 70 Mill. S, insgesamt haben wir damit &#252;ber 300 Mill. S<lb/>
aufgewendet. <name type="person" ref="#per__97668">Kreisky</name> und der Finanzminister sind scheinbar damit ein<lb break="no"/>verstanden, da <name type="person" ref="#per__97511">Haiden</name> mit dieser D&#252;rresch&#228;denpolitik erstens die<lb/>
Genossenschaften auch heranziehen m&#246;chte und zweitens die Auszahlung<lb/>
nicht mehr &#252;ber die Landwirtschaftskammern sondern eben direkt erfolgen<lb/>
soll. Wie <name type="person" ref="#per__97511">Haiden</name> diese Abwicklung dann ohne Personalvermehrung &#252;ber<lb/>
sein Ministerium wird in Hinkunft bewerkstelligen, ist mir nicht ganz<lb/>
klar. Entweder sind seine Beamten bis jetzt &#252;berhaupt nicht ausgelastet<lb/>
gewesen oder sie werden in Hinkunft mit der Abwicklung grosse<lb/>
Schwierigkeiten haben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108224">L&#252;tgendorf</name> teilt mit, dass in Weitersfeld, Waldviertel jetzt eine<lb/>
Einheit von Soldaten f&#252;r Kartoffelernte eingesetzt wird, weil in dem<lb/>
weichen Boden die Maschinen nicht eingesetzt werden k&#246;nnen. <name type="person" ref="#per__108224">L&#252;tgendorf</name><lb/>
<pb n="33-1264" facs="33_1976-11-09_1264.jpg"/>macht aufmerksam, dass es sich um eine einmalige Hilfe handelt,<lb/>
die nicht mehr wiederholt werden kann und soll. Durch Intervention<lb/>
von <name type="person" ref="#per__97668">Kreisky</name> hat er sicherlich nachgegeben, da er im Wehrgesetz<lb/>
daf&#252;r keine Deckung findet. Wenn allerdings dieses Beispiel<lb/>
Schule macht, wird er sich schwer gegen weiteren Heereseinsatz<lb/>
wehren k&#246;nnen. In meinen Augen ist ein Kartoffeleinsatz &#252;ber<lb break="no"/>haupt ein Ernteeinsatz zweckm&#228;ssiger als das Exerzieren in<lb/>
Kasernen.<lb/>
</p>
            <p xml:space="preserve">Mit Eumig &#8211; <name type="person" ref="#per__98035">Vockenhuber</name>, seinem zweiten Gesellschafter und dem<lb/>
Finanzdirektor &#8211; verhandle ich zuerst &#252;ber die Endfinanzierung<lb/>
des Fohnsdorf-Projektes. <name type="person" ref="#per__97311">Androsch</name> kommt erst sp&#228;ter und <name type="person" ref="#per__97668">Kreisky</name><lb/>
dann gerade zum Finalisieren. <name type="person" ref="#per__98035">Vockenhuber</name> hat einen Finanzierungs<lb break="no"/>plan vorgelegt, wo nicht nur die gesamte Fremdfinanzierung vom Staat<lb/>
zu leisten ist sondern auch noch 70 Mill. S Anlaufverluste von<lb/>
vornherein abgedeckt werden sollten. <name type="person" ref="#per__97311">Androsch</name> ist bereit, die H&#228;lfte<lb/>
davon zu &#252;bernehmen. Allerdings bringt er die Mittel nicht aus<lb/>
seinem Budget auf sondern erwartet, dass das Handelsministerium<lb/>
mit dem Sozialministerium die Deckung vornimmt. Mir gelingt es,<lb/>
weil ich zeitgerecht bei der Sitzung bin, nachzuweisen, dass ich<lb/>
daf&#252;r keine budget&#228;re Deckung habe. Die rund 40 Mill. S dienen<lb/>
f&#252;r die Finanzierung der Papierindustrie-Projekte und Zusagen. Da<lb/>
der Sozialminister nur durch Sekt.Chef <name type="person" ref="#per__114573">Lenert</name> vertreten ist, muss<lb/>
dieser &#252;ber die Umschulung und &#252;ber Zinsenzusch&#252;sse f&#252;r Kredite<lb/>
aus der Produktiven Arbeitsmarktf&#246;rderung die entsprechenden Be<lb break="no"/>tr&#228;ge bereitstellen. Das ERP-B&#252;ro wird eine optimale Finanzierung<lb/>
von 280 Mill. S aus ERP-Mitteln ebenfalls bereitstellen. <name type="person" ref="#per__98035">Vocken<lb break="no"/>huber</name> hat hier eine einmalige Finanzierungsm&#246;glichkeit bekommen.<lb/>
<name type="person" ref="#per__97668">Kreisky</name> sagt allerdings mit Recht, dass <name type="person" ref="#per__98035">Vockenhuber</name> es war, der<lb/>
sofort zugestimmt hat, als er ihn wegen des Betriebes in Fohns<lb break="no"/>dorf angesprochen hat. <name type="person" ref="#per__98035">Vockenhuber</name> hat die Chance gen&#252;tzt, so<lb/>
wie er seinerzeit einen guten Polaroid-Produktionsvertrag abge<lb break="no"/>schlossen hat, jetzt auch f&#252;r Fohnsdorf eine optimale Unter<lb break="no"/>st&#252;tzung zu bekommen. Mir erscheint aber prim&#228;r wichtig und dies<lb/>
gilt sicherlich f&#252;r die gesamte &#246;sterreichische Regierung, dass sich<lb/>
eine solider grosser Unternehmer zur Verf&#252;gung stellt, um f&#252;r<lb/>
500 Arbeitspl&#228;tze einen Betrieb zu errichten.<lb/>
</p>
            <p xml:space="preserve">Bei der Passagendiskussion am Nachmittag werde ich von Linken<lb/>
hart wegen der Fohnsdorfer Arbeiter-Entlassung attackiert. Ich<lb/>
kann sofort auf die Besprechungen und die neue Situation verweisen.<lb/>
</p>
            <pb n="33-1265" facs="33_1976-11-09_1265.jpg"/>
            <p xml:space="preserve">In der deutsch-&#246;sterreichischen Handelskammer hat <name type="person" ref="#per__139467">Goppel</name> und<lb/>
dort ganz besonders <name type="person" ref="#per__97598">Jaumann</name> den &#246;sterreichischen Unternehmern<lb/>
Rede und Antwort gestanden &#252;ber die bayerische Wirtschafts<lb break="no"/>politik. Nat&#252;rlich kommt prim&#228;r die Verkehrssituation zur Sprache.<lb/>
<name type="person" ref="#per__97598">Jaumann</name> erkl&#228;rt mit einer Offenheit, die ich mir eigentlich nicht<lb/>
erwartet habe, dass Bayern ganz bewusst die Mittelmeer-S&#252;dhafen<lb/>
deren Ausbau und deren Entwicklung f&#246;rdert. Angesprochen darauf,<lb/>
dass er damit Bremen, welches heuer um 21 %, Hamburg welches um 30 %<lb/>
weniger Fracht hat, sch&#228;digen w&#252;rde, meint <name type="person" ref="#per__97598">Jaumann</name> er muss die<lb/>
Chancen n&#252;tzen. Wenn Bonn will, dass es <choice><choice><sic>auch</sic><corr>auf?</corr></choice></choice> Chancen verzichtet,<lb/>
dann m&#252;sste es einen Finanzausgleich Bayern geben. <name type="person" ref="#per__97598">Jaumann</name> ist<lb/>
z.B. auch Verwaltungsrat der deutschen Bundesbahn und gibt zu,<lb/>
dass jetzt bayrische Waren &#252;ber die DDR nach dem Norden Deutschlands<lb/>
verfrachtet werden. Schuld daran sei die Deutsche Bundesbahn, weil<lb/>
sie degressive Tarif abbaut. Auch gegen eine Stillegung der<lb/>
Bahnen nach der &#246;sterr. Grenze z.B. auch T&#246;dling-Simbach spricht<lb/>
er sich ganz entschieden <choice><choice><sic>ist</sic><corr>?</corr></choice></choice>. Er meint, die Deutsche Bundesbahn<lb/>
sei unf&#228;hig, da sie vor eineinhalb Jahren eine Strecke elektrifiziert<lb/>
hat, jetzt aber im neuen Plan diese Strecke l&#228;ngerfristig stillegen<lb/>
will. Nat&#252;rlich kommt auch die LKW-Steuer-Debatte. <name type="person" ref="#per__97598">Jaumann</name> erw&#228;hnt auch<lb/>
die gestern mit uns gef&#252;hrten Gespr&#228;che wegen des Ausbaues<lb/>
der Kan&#228;le und der H&#228;fen, hat den Wunsch, die Oststaaten st&#228;rker<lb/>
einzuschalten. <name type="person" ref="#per__97598">Jaumann</name> meint, &#214;sterreich sei daf&#252;r pr&#228;judiziert,<lb/>
und ich erkl&#228;re, dass wir hier vollkommen &#252;bereinstimmen. Eine<lb/>
grosse Differenz gibt es, als wir &#252;ber die &#246;sterr. LKW-Steuer<lb/>
sprechen. die anwesenden Unternehmer, insbesondere Vertreter der<lb/>
Verkehrssektion der Handelskammer sind sehr erfreut zu h&#246;ren, dass<lb/>
Deutschland Retorsionsmassnahmen ergreifen w&#252;rden. Sie hoffen, dass<lb/>
dadurch diese &#246;sterreichische Steuer von <name type="person" ref="#per__110923">Lanc</name> fallengelassen wird.<lb/>
<name type="person" ref="#per__97598">Jaumann</name> berichtet, dass f&#252;r das kurze St&#252;ck Kufstein-Brenner eine<lb/>
30 %-ige Verteuerung entstehen w&#252;rde. <name type="person" ref="#per__97598">Jaumann</name> deutet an, dass<lb/>
ein Ausgleichssystem zugunsten &#214;sterreichs gefunden werden m&#252;sste.<lb/>
Dies ist ein neuer Gedanke und ich sage nach der Veranstaltung zu<lb/>
<name type="person" ref="#per__97598">Jaumann</name>, dass ich dar&#252;ber sofort <name type="person" ref="#per__110923">Lanc</name> verst&#228;ndigen werde.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte das B&#252;ro <name type="person" ref="#per__110923">Lanc</name> &#252;ber diese &#196;usserung <name type="person" ref="#per__97598">Jaumanns</name><lb/>
informieren, wenn es nicht schon ein Unternehmer getan hat.<lb/>
</p>
            <p xml:space="preserve">Dir. <name type="person" ref="#per__113084">B&#252;ttner</name> von der Unilever m&#246;chte die neue Di&#228;t-Margarine aus der<lb/>
Verbraucherpreis-Empfehlung herausnehmen. <choice><choice><sic>Bicell</sic><corr>Becel?</corr></choice></choice> sollte 9.80 f&#252;r 1/4 kg<lb/>
f&#252;r den Letztverbraucher kosten. Die ADEG- und SPAR-Organisation hat<lb/>
<pb n="33-1266" facs="33_1976-11-09_1266.jpg"/>aber jetzt bereits wissen lassen, dass sie mit der rund 21 %-igen<lb/>
Gross- und Kleinhandelsspanne nicht einverstanden ist, sondern f&#252;r<lb/>
dieses Produkt 30 % verlangt. Unilever kann und will dies nicht<lb/>
geben und empfiehlt daher nur einen Fabrikabgabepreis festzusetzen.<lb/>
Ich verspreche f&#252;r diesen Vorschlag, den ich verstehe und begr&#252;sse<lb/>
mit der Arbeiterkammer zu reden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Bitte aufs n&#228;chste Jour fixe setzen.<lb/>
</p>
            <p xml:space="preserve">Unilever wird jetzt konkretere Besprechungen wegen der &#214;lm&#252;hle f&#252;hren.<lb/>
Noch immer ist das Projekt 300.000 Saat zu verarbeiten, wovon<lb/>
100.000 Sonnenblumenkerne aus &#214;sterreich kommen k&#246;nnten. Derzeit<lb/>
werden erst 200 ha angebaut, die Ergebnisse sind aber sehr befrie<lb break="no"/>digend. Die Unilever &#252;bernimmt die Sonnenblumenkerne mit 6.30 S<lb/>
pro kg. Dies ist ein verh&#228;ltnism&#228;ssig guter Preis und die Landwirtschaft<lb/>
w&#252;rde, wenn Unilever jetzt st&#228;rker daran Interesse hat, bis zu<lb/>
50.000 ha anbauen k&#246;nnen. <name type="person" ref="#per__113084">B&#252;ttner</name> ersucht, dass <name type="person" ref="#per__108746">Haffner</name> nach Mann<lb break="no"/>heim fahren kann, um sich dort eine &#214;lm&#252;hle der Unilever anzusehen.<lb/>
<name type="person" ref="#per__98053">Wanke</name> empfiehlt und ich bin auch dieser Meinung, es sollten auch die<lb/>
Interessenvertretungen, AK und HK, mitfahren. <name type="person" ref="#per__98053">Wanke</name> will und ich<lb/>
teile diese Meinung, dass nicht der Eindruck entsteht, es wird hier<lb/>
nur ein Beamter des Ministeriums zu einer Besichtigung eingeladen<lb/>
auch die Interessensvertretungen einschalten. Die &#214;lm&#252;hle w&#252;rde<lb/>
ohne Grund 500 Mill. S Investitionen erfordern. <name type="person" ref="#per__113084">B&#252;ttner</name> ersucht<lb/>
mich wenn sie einen &#246;ffentlichen Grund daf&#252;r finden, ihn zu<lb/>
unterst&#252;tzen, dass sie ein Baurecht darauf bekommen. Unilever m&#246;chte<lb/>
auch hier scheinbar mit den Investitionen soweit wie m&#246;glich mit<lb/>
einer halben Milliarde auskommen. Wenn das Werk dann sehr konkret<lb/>
von Unilever geplant ist, es wird auf alle F&#228;lle in der N&#228;he Wiens<lb/>
an der Donau liegen, wird die Unilever sich dann um einen Partner<lb/>
umsehen. Ich denke sie werden prim&#228;r mit den landwirtschaftlichen<lb/>
Genossenschaften vielleicht auch mit der Konsumgenossenschaft dann<lb/>
verhandeln. Unilever m&#246;chte auf alle F&#228;lle vor der zweiten Interessen<lb break="no"/>tengruppe jetzt ihre Muttergesellschaft eine endg&#252;ltige positive Ent<lb break="no"/>scheidung durchsetzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97819">PLESCH</name>: Bitte das Landwirtschaftsministerium <name type="person" ref="#per__97511">Haiden</name><lb/>
informieren.<lb/>
</p>
            <p xml:space="preserve">Die Besprechung &#252;ber den Fremdenverkehrstag &#8211; <name type="person" ref="#per__144479">Rost</name>, Hoteltreuhand,<lb/>
<name type="person" ref="#per__111736">Zolles</name> &#214;FVW, <name type="person" ref="#per__97543">Heindl</name> und <name type="person" ref="#per__114508">Tieber</name> zeigt mir deutlich, dass ich bei meiner<lb/>
Er&#246;ffnungsansprache viel mehr die Leistungen des Handelsministeriums<lb/>
<pb n="33-1267" facs="33_1976-11-09_1267.jpg"/>herausstreichen muss. <name type="person" ref="#per__111367">W&#252;rzl</name> hat bis jetzt nur Unterlagen ge<lb break="no"/>liefert, die eine flaue Darstellung unserer Aktivit&#228;ten zeigt.<lb/>
Ich will <name type="person" ref="#per__111367">W&#252;rzl</name> allerdings nicht unterstellen, dass er unsere<lb/>
Leistungen herunterspielen will. Ich nehmen im Gegenteil an,<lb/>
da er weiss, dass ich frei spreche, sowieso nur bescheiden<lb/>
von seinen Unterlagen Gebrauch machen werde. Da die Er&#246;ffnungs<lb break="no"/>sitzung um 6 Uhr abends beginnt, m&#252;ssen wir am Montag vormittags<lb/>
bereits der Presse die gesamten Informationen zur Verf&#252;gung stellen<lb/>
Diesbez&#252;glicher Waschzettel wird von <name type="person" ref="#per__114508">Tieber</name> vorbereitet.<lb/>
<name type="person" ref="#per__114508">Tieber</name> hat mit <name type="person" ref="#per__113626">Ortmann</name> den beanstandeten Fall von B&#252;rgermeister<lb/>
<name type="person" ref="#per__97828">P&#246;lz</name> aus Amstetten &#252;berpr&#252;ft. Die Hoteltreuhand hat dort<lb/>
tats&#228;chlich gegen alle bisherigen Gepflogenheiten gegen den<lb/>
Ansuchenden ohne Grund entschieden. Es ist anzunehmen, dass es<lb/>
viele solcher F&#228;lle gibt, die wir bis jetzt nicht erfahren<lb/>
haben und die doch eine politischen Grund haben d&#252;rften. Dir.<lb/>
<name type="person" ref="#per__144479">Rost</name> wird in Hinkunft von unserer Seite mit allen Beschwerden be<lb break="no"/>sch&#228;ftigt werden. <name type="person" ref="#per__114508">Tieber</name> wird die Landessekretariate und Fremden<lb break="no"/>verkehrsverantwortlichen der dabei aufmerksam machen, in Hinkunft<lb/>
auf alle F&#228;lle uns sofort Mitteilung zu machen, damit wir sie<lb/>
&#252;berpr&#252;fen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">Die AEZ-Passagen-Diskussion war dies wieder sehr hart. Junge Leute<lb/>
haupts&#228;chlich von<add>[n&#228;chstes Wort fehlt, Anm.]</add> Kreisen, attackieren dort st&#228;ndig.<lb/>
Dies w&#252;rde mir weniger auf die Nerven gehen, als das immer wieder<lb/>
teils Betrunkene Zwischenrufe machen und deshalb eine geordnete<lb/>
Diskussion immer schwieriger wird. Trotzdem werde ich diese<lb/>
Passagen-Diskussion nicht aufgeben, sondern im bisherigen<lb/>
Rhythmus beibehalten. <name type="person" ref="#per__97543">Heindl</name> erz&#228;hlte mir dann abends, die<lb/>
kurze Zeit, die er r&#252;ckw&#228;rts gestanden ist, ich habe ihn gar<lb/>
nicht gesehen, h&#228;tte er immer wieder h&#246;ren k&#246;nnen, bei Leuten<lb/>
die vor&#252;bergehen, aha das ist der <name type="person" ref="#per__97985">Staribacher</name>, der sich hier<lb/>
immer wieder stellt. Schon allein diese Tatsache, dass Leute<lb/>
dies positiv vermerken, wird mich veranlassen, weiterhin diese<lb/>
m&#252;hsame Arbeit und gar nicht lustige Unterhaltung fortzu<lb break="no"/>f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">Im Pr&#228;sidium und Vorstand der SP&#214; III diskutierten wir die<lb/>
&#214;ffentlichkeitsarbeit. B&#252;rgerversammlungen, wird allgemeine<lb/>
mitgeteilt, sind in ganz Wien eine Pleite und nicht nur gestern<lb/>
bei uns im Schwechaterhof. Eine gewisse Erm&#252;dung ist jetzt leider<lb/>
auch bei unseren Funktion&#228;ren festzustellen. Obwohl in der<lb/>
<pb n="33-1268" facs="33_1976-11-09_1268.jpg"/>01268<lb/>
</p>
            <p xml:space="preserve">wir in der Bezirkszeitung Landstrasse annonciert haben, die alle<lb/>
Haushalte gelesen haben, kommt kaum jemand zu solchen<lb/>
Veranstaltungen. Wir werden uns bem&#252;hen, in den Bezirkszeitungen<lb/>
zum Unterschied von vielen anderen Bezirken einen besseren Einfluss<lb/>
zu gewinnen. Dr. <name type="person" ref="#per__114460">Luchinetti</name>, Pressereferentin von Stadtrat <name type="person" ref="#per__97786">Nittel</name><lb/>
und gleichzeitig von unserer JG wird die Betreuung der Landstrasser<lb/>
Bezirkszeitung &#252;bernehmen. Im Vorstand hat unser SJ-Obmann <name type="person" ref="#per__114118">Woller</name>, der<lb/>
gleichzeitig jetzt auch Wiener Obmann ist, sich bitter beklagt, wie<lb/>
jugendfeindlich manche Sektionen und Zentren weniger auf der Land<lb break="no"/>strasse aber in anderen Bezirken eingestellt sind. Da <name type="person" ref="#per__97668">Kreisky</name><lb/>
die SJ auch als kindisch, als nicht vorhanden hinstellt, haben<lb/>
sie es sehr schwer, sich bei den Jugendlichen &#252;berhaupt eine positive<lb/>
Resonanz zu erhoffen. Die antiautorit&#228;re Einstellung der Jugend ver<lb break="no"/>st&#228;rkt durch diese Politik f&#252;hrt zu immer einer gr&#246;sseren Hinneigung<lb/>
zur Oppositionspartei. Ausserdem stellt <name type="person" ref="#per__114118">Woller</name> fest, werden die<lb/>
Rechtsextremen immer aggressiver. Die NDP hat jetzt eine zweite<lb/>
rechte Organisation &#8211; Aktion Neue Rechte &#8211; zum gr&#246;ssten Teil<lb/>
16 &#8211; 18-j&#228;hrige sind aufgebaut. Als Abwehr und um vielleicht doch<lb/>
die Aktivit&#228;ten abzustimmen, wird jetzt von den 14 Jugendorganisa<lb break="no"/>tionen der SP&#214; in Wien zumindestens ein sozialistischer Jugendrat<lb/>
geschaffen, der gemeinsame Veranstaltungen durchf&#252;hren soll und<lb/>
jetzt einmal wenigstens Kontaktgespr&#228;che h&#228;lt. Auch unser Kinder<lb break="no"/>freunde-Obmann der junge Genosse <name type="person" ref="#per__145794">Fauthofer</name> beschwert sich, dass<lb/>
die Jugendzentren f&#252;r die sogenannten offenen Gruppen, d.h. nicht<lb/>
organisierten Jugendlichen zu g&#252;nstigeren Bedingungen zur Verf&#252;gung<lb/>
stehen als f&#252;r unsere Kinderfreunde z.B. Diese m&#252;ssen bezahlen, Bei<lb break="no"/>tr&#228;ge einheben, die anderen k&#246;nnen gratis dort ihre Aktivit&#228;ten<lb/>
entfalten. Dies muss ich sagen, ist ja nicht gerade der Weisheit<lb/>
letzter Schluss. Hart diskutieren wir dann auch noch &#252;ber die Laden<lb break="no"/>schlussfrage, wo ich zwar alle von der Richtigkeit meiner Argu<lb break="no"/>mentation &#252;berzeugen kann, sicher aber bei einem Grossteil der Bev&#246;lke<lb break="no"/>rung schief liege. Da die Opposition, die weniger von der &#214;VP ausgeht,<lb/>
sondern wenn man will von antiautorit&#228;ren Gruppen und Einzelpersonen<lb/>
so werde ich kaum Gelegenheit haben, eine Sachdiskussion dar&#252;ber zu<lb/>
f&#252;hren. Bei der AEZ-Diskussion wurde ich auch in diesem Punkt hart<lb/>
attackiert. Dort meinte man, Demokratie und Freiheit sei, dass<lb/>
jeder tun und lassen kann, was er will. Auch der Unternehmer solle<lb/>
aufsperren und zusperren k&#246;nnen, wann es ihm beliebt. Sozialgesetze<lb/>
soziale Schutzbestimmungen spielen jetzt scheinbar keine Rolle<lb/>
mehr.<lb/>
</p>
            <pb n="33-1269" facs="33_1976-11-09_1269.jpg"/>
            <p xml:space="preserve">Am interessantesten f&#252;r mich war, dass &#252;bereinstimmend im<lb/>
Vorstand festgestellt wurde, <name type="person" ref="#per__109293">Busek</name> hat in Wien gute Chancen.<lb/>
Die Methode, "Mir san mir, im Rathaus" und nicht einmal ignorieren<lb/>
den <name type="person" ref="#per__109293">Busek</name> wird nicht gut ankommen. Bei den B&#252;rgerfeiern, sei es im The<lb break="no"/>ater an der Wien oder bei Jazz-Festival bekommt er bei der<lb/>
Begr&#252;ssung immer demonstrativ wesentlich mehr Applaus als die von uns<lb/>
anwesenden Mandatare. F&#252;r mich ist dies ein deutliches Zeichen,<lb/>
dass Jugend eventuell mehr mit der Opposition geht als mit den<lb/>
Regierungsvertretern. Nur unser Bildungssekret&#228;r <name type="person" ref="#per__145795">Wanner</name>, ein Ge<lb break="no"/>meindebediensteter Obersenatsrat, meint, ihm ist unerkl&#228;rlich,<lb/>
dass ein so freches Lausbuben-Gesicht wie <name type="person" ref="#per__109293">Busek</name> jetzt mit dem<lb/>
Plakaten von der &#214;VP auf diese Art und Weise propagiert werden<lb/>
soll. Ich bin &#252;berzeugt, dass man <name type="person" ref="#per__109293">Busek</name> jetzt so darstellen wird,<lb/>
wie er sich auch gibt, n&#228;mlich als optimistischer junger Politiker<lb/>
und eben der Autorit&#228;t Rathaus die nicht sehr beliebt ist, wie<lb/>
sich bei dem Bauring-Skandal jetzt immer wieder zeigt, offen<lb/>
entgegentritt. Mit diesem Mann wird es B&#252;rgermeister <name type="person" ref="#per__97488">Gratz</name> sehr<lb/>
schwer haben in der n&#228;chsten Wahlauseinandersetzung.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1260_01" facs="33_1976-11-09_1260-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 9.11.1976</head>
         </div>
         <pb n="33_1260_02" facs="33_1976-11-09_1260-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="33_1269_01" facs="33_1976-11-09_1269-01.jpg"/>
         <pb n="33_1269_02" facs="33_1976-11-09_1269-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 50. Ministerratssitzung, 9.11.1976</head>
            <gap reason="sampling"/>
            <pb n="33_1269_03" facs="33_1976-11-09_1269-03.jpg"/>
         </div>
         <pb n="33_1269_04" facs="33_1976-11-09_1269-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (TO Ministerratssitzung R&#252;ckseite)</head>
         </div>
         <pb n="33_1269_05" facs="33_1976-11-09_1269-05.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 50. Ministerratssitzung, 9.11.1976</head>
         </div>
         <pb n="33_1269_06" facs="33_1976-11-09_1269-06.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
