<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19740329">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 29. M&#228;rz 1974</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band20_1974-03-29</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1974-03-29">Freitag, 29. M&#228;rz 1974</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-11-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band20/">
      <body>
         <pb n="20-0387" facs="20_1974-03-29_0387.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 29. M&#228;rz 1974</p><p xml:space="preserve">Sekt.Chef <name type="person" ref="#per__111378">Pindur</name> vom Gesundheitsministerium veranstaltet eine Alt&#246;l<lb break="no"/>enquete und <name type="person" ref="#per__107938">Leodolter</name> und ich waren dazu geladen. Das Gesundheits<lb break="no"/>ministerium hat Referenten aus der BRD, aus der Schweiz, Liechtenstein<lb/>
und &#214;sterreich auf den Vorsitztisch postiert, weil diese Fachleute<lb/>
ihre Erfahrungen und dann untereinander &#252;ber die Probleme diskutieren<lb/>
sollten. <name type="person" ref="#per__107938">Leodolter</name> hatte man ein Manuskript gegeben, das allerdings<lb/>
wie ich feststellte nicht gerade &#252;berw&#228;ltigende Erkenntnisse beinhaltete.<lb/>
In dieser Beziehung konnteich mich tr&#246;sten, auch wenn ich von unserem<lb/>
Haus irgendwelche Unterlagen f&#252;r eine Rede bekommen, sind sie auch<lb/>
nicht besser und scheinbar ist es auch in anderen Ministerien &#228;hnlich.<lb/>
Ich selbst habe sofort erkl&#228;rt, dass ich an einer Alt&#246;lgewinnung nur von<lb/>
zwei Gesichtspunkten als Handelsministerium interessiert bin, erstens<lb/>
m&#252;ssen doch die Kostenfragen einiermassen gekl&#228;rt sein und zweitens<lb/>
ist die Frage der Organisationsform von grosser Bedeutugn. In &#214;sterreich<lb/>
gibt es bereits eine Firma, die in N&#214; und Salzburg interessanterweise<lb/>
diese &#214;lsammlung vornimmt und daf&#252;r 1.140 S pro m3 verlangt. Hief&#252;r ein<lb/>
Beh&#228;lter im Betrieb aufgestellt und von ihnen jeweils getauscht. Alle<lb/>
best&#228;tigen, dass sich oft Firmen daf&#252;r interessierten und wenn es dann<lb/>
zur konkreten Verhandlung kommt, sofort die H&#228;lfte der urspr&#252;ng<lb break="no"/>lich vorgesehenen Abhol&#246;lmenge verschwindet. Zur Selbsthilfe ist<lb/>
nat&#252;rlich f&#252;r ein Gesundheitsministerium bedenklich und deshalb m&#246;chte<lb/>
<name type="person" ref="#per__107938">Leodolter</name> resp. ihre Umweltschutzsektion ein &#214;lbeseitigungsgesetz<lb/>
In der BRD wird das Alt&#246;l raffiniert und darauf hochwertige Schmier<lb break="no"/>&#246;le gewonnen. Allerdings bezahlt das Wirtschaftsministerium dazu 10 DM<lb/>
resp. 12 DM. Die Schweizer und liechtensteinische Erfahrungen konnte ich<lb/>
mir nicht mehr anh&#246;ren, da ich zum Abschlussgespr&#228;ch mit Staatssekret&#228;r<lb/>
<name type="person" ref="#per__97343">Beil</name> gehen musste. Interessant war aber, dass diese Enquete so schlecht<lb/>
bersucht war, dass ich sie nur als katastrophal bezeichnen kann. Ausser<lb/>
ca. 10 Beamten waren vielleicht noch 4 &#8211; 5 Zeitungen vertreten. Ein<lb/>
irrsinniger Aufwand, eine organisatorisch scheinbar nur eben formell<lb/>
mit Einladungen durchgef&#252;hrt Enquete, wo nicht pers&#246;nlich versucht wurde,<lb/>
entsprechende Interessenten zu organisieren, ist eben einmal eine Pleite.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98040">WAIS</name>: Versuche einmal zu kl&#228;ren, wieviele Leute sie eigent<lb break="no"/>lich eingeladen haben.</p><p xml:space="preserve">Die Schlussbesprechung mit <name type="person" ref="#per__97343">Beil</name> ergab, dass er von seiner Anwesenheit<lb/>
in &#214;sterreich sehr befriedigt sit. Er hat scheinbar mit verschiedensten<lb/>
<pb n="20-0388" facs="20_1974-03-29_0388.jpg"/>stellen ausser Programm, was wir gar nicht wissen, Besprechungen<lb/>
gef&#252;hrt. U.a. hat er einmal erkl&#228;rt, er m&#252;sse jetzt dringend von<lb/>
einem Essen weggehen, weil er um 1/2 3 Uhr einen Termin hat, er<lb/>
wollte auch wissen von seinem Handelsrat <name type="person" ref="#per__114374">Kr&#252;ger</name>, der auf der Wiener<lb/>
Botschaft sitzt, wielange er dorthin f&#228;hrt, hat aber weder die Firma<lb/>
nioch die Strasse angegeben. Er betreibt verst&#228;ndlicherweise hier<lb/>
fast ein bisschen Geheimdiplomatie und indem er eben nicht er<lb break="no"/>kennen lassen will, mit wem er allen Kontakt aufgenommen aht. Aus<lb/>
der Schlussbesprechung aber konnte ich zwei interesante Tatsachen<lb/>
feststellen. Erstens hat er mit &#196;rzten aber auch mit Schrift<lb break="no"/>stellern Kontakt, letztere haben ihm n&#228;mlich empfohlen, er soll<lb/>
unbedingt auch in &#214;sterreich sch&#246;ngeistige Literatur auflegen,<lb/>
daf&#252;r g&#228;be es grosses Interesse. Ich wollte ihn nicht entt&#228;uschen,<lb/>
habe aber darauf hingewiesen, dass die technisch-wissenschaftliche<lb/>
Literatur seht gefragt ist udn sie deshalb auch sehr guten Absatz<lb/>
in &#214;sterreich haben. Ich weiss dies u.a. auch von meinen eigenen<lb/>
S&#246;hnen, die immer wieder best&#228;tigen, dass die Lehrb&#252;cher, die sie<lb/>
im Kollektiv erstellen und wo der Autor nicht ausschliesslich aus<lb/>
Gewinninteresse eine solche Arbeit macht, bestens ankommen. Ob<lb/>
bei sch&#246;ngeistiger Literatur dies der FAll ist, kann ich nicht<lb/>
beurteilen, weil ich wie ich selbst erkl&#228;rte, kaum zum Lesen von<lb/>
Romanen oder sontigen B&#252;chern komme. Ich meinte allerdings, <name type="person" ref="#per__127124">Bert<lb/>
Brecht</name> w&#252;rde sicherlich sich gut verkaufen lassen, was ich bei<lb/>
<name type="person" ref="#per__146249">Becher</name> <add>evtl. Falschidentifikation, Anm.</add>, ihrem sogenannten Haus- und Hofliteraten, der haupts&#228;chlich<lb/>
die DDR verhimmelt, nicth glaube. <name type="person" ref="#per__97343">Beil</name> antwortete, dass er in<lb/>
der letzten Zeit in Westdeutschland gute B&#252;cherabschl&#252;sse machen<lb/>
konnte. Es gibt einige modernere Schriftsteller und glaube ich<lb/>
auch eine Frau, deren Namen ich momentan vergessen habe, die<lb/>
sehr gut im Westdeutschland ankommen. Hier meint er, m&#252;sste<lb/>
sich auch en solcher Absatz aufbauen lassen.</p><p xml:space="preserve">Da ich neuerdings auf die Ausdehnung ihres INteresses f&#252;r Koopera<lb break="no"/>tionen auf dem Sektor der Leichtindustrie und Nahrungs- und Genuss<lb break="no"/>mittelindustrie usw. hinwies, hat mir <name type="person" ref="#per__97343">Beil</name> versichert, er wird<lb/>
sehr wohl auch hier &#220;berlegungen anstellen. Was den normalen<lb/>
Handelsverkehr betrifft, so wird er heuer f&#252;r 300 Mill. schon<lb/>
angeschlossene Textilien und Schuhe in &#214;sterreich kaufen. Er<lb/>
<pb n="20-0389" facs="20_1974-03-29_0389.jpg"/>hat mir d-ann angedeutet, dass er unter vier Augen bereit ist, mir<lb/>
noch die weiteren Abschl&#252;sse zu sagne, als Wir dann zr Pressekon<lb break="no"/>ferenz gingen und ich ihn nach den endg&#252;ltigen Ziffern fragte,<lb/>
meinte er, es seien heuer immerhin noch 150 Mill. vorgesehen,<lb/>
doch wollte er dies nicht vor unsrem Handelsrat <name type="person" ref="#per__140378">Castek</name> mitteilen.<lb/>
ICh konnte dieser Bemerkung entnehmen, das <name type="person" ref="#per__140378">Castek</name> in Berlin wirklich<lb/>
eine persona non grata fast ist, denn wenn man so zur&#252;ckhaltend<lb/>
agiert, dann kann man nur annehmen, dass er aus welchem Grunde immer<lb/>
dort auf grossen Widerstand stosst.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__97377">BUKOWSKI</name>: Bitte versuche &#252;ber diplomatische Kan&#228;le aber<lb/>
&#228;usserst vorsichtig zu erfahren, was der Grund dieser gorssen Ableh<lb break="no"/>nung von <name type="person" ref="#per__140378">Castek</name> durch die DDR-Beh&#246;rden ist. Wenn die BHK nicht von al<lb break="no"/>len G&#246;ttern verlassen ist und an einem Export interessiert ist, wird<lb/>
sie ihn fr&#252;her oder sp&#228;ter abziehen m&#252;ssen.</p><p xml:space="preserve"><name type="person" ref="#per__97343">Beil</name> berichtete auch noch &#252;ber Kooperation, die er mit der V&#214;EST<lb/>
bei der Braunkohlegewinnung in Australien machen wird. Die<lb/>
DDR hat hier einen Kooperationsvertrag mit australischen Firmen<lb/>
abgeschlossen, m&#246;chte aber unter allen Umst&#228;nden, dass das Land<lb/>
nicht genannt wird. Bei der Pressekonferenz wurde <name type="person" ref="#per__97343">Beil</name> dann prompt<lb/>
von einem Redakteur gefragt, welche Abkommen bez&#252;glich Braun<lb break="no"/>kohlelieferungen und Kooperationen mit der V&#214;EST abgeschlossen<lb/>
wurden und ob es sich auf europ&#228;ische oder aussereurop&#228;ische L&#228;nder<lb/>
bezieht. <name type="person" ref="#per__97343">Beil</name> antwortete sehr geschcikt und hat viele L&#228;nder aufge<lb break="no"/>z&#228;hlt, wo es Braunkohle gibt, in Europa und ausser Europa und meinte<lb/>
so beil&#228;ufig und ich glaube auch in Australien gibt es welche. Der<lb/>
Journalist <name type="person" ref="#per__140650">Babourek</name> von der Neuen Zeit hat nicht mehr nachgestossen,<lb/>
sonst h&#228;tte <name type="person" ref="#per__97343">Beil</name> Farbe bekennen m&#252;ssen oder er h&#228;tte ganz einfach<lb/>
no comment gesagt. Ich resp. wir haben ja &#252;berhaupt keinen Grund,<lb/>
hier irgendwelche Informationen weiterzugeben. Das Pressegespr&#228;ch<lb/>
war besser besucht als ich erwartet hatte. Vorsorglich habe ich<lb/>
<name type="person" ref="#per__97343">Beil</name> vorher dahingehend beeinflusst, dass ich erkl&#228;rte, nachdem<lb/>
er beim Empfang schon der Presse, d.h. der Zeitung die Presse<lb/>
ein Interview gegeben hat, welches heute ganz gross dort heraus<lb break="no"/>gebracht wurde, f&#252;rchteich, dass andere Zeitungen dadurch beleidigt<lb/>
w&#228;ren. Zu meiner gr&#246;ssten Verwunderung war dies aber wirklich<lb/>
nicht der FAll, sondern im Gegenteil, selbst <name type="person" ref="#per__118828">Konitzer</name> von der<lb/>
Frankfurter war erschienen. <name type="person" ref="#per__97343">Beil</name> hat nachher mir gesagt, dass er<lb/>
<pb n="20-0390" facs="20_1974-03-29_0390.jpg"/>sehr &#252;berrascht ist, weil ansonsten immer die Frankfurter oder<lb/>
alle westdeutschen Korrespondenten &#252;ber die Beziehungen zwischen<lb/>
DDR und Westdeutschland, wo immer er hinkommt, von ihm Auskunft<lb/>
wissen wollen. Dass dies in &#214;sterreich nicht der Fall war. Ich verwies<lb/>
auf das Gastrecht, welches er geniesst und dass man wahrscheinlich<lb/>
auch zumindestens von &#246;sterreichischem Frankfurter Korrespondenten<lb/>
gewahrt wissen wollte. <name type="person" ref="#per__97343">Beil</name> hat auch in aller &#214;ffentlichkeit vor<lb/>
der Presse erkl&#228;rt, dass in den n&#228;chsten Jahren mit Zuwachsraten von<lb/>
25 &#8211; 30 % zu rechnen ist. DAdurch konnte ich meine Bemerkung anbringen,<lb/>
wir hatten seinerzeit 7 &#8211; 10 % reales Wachstum des Aussenhandels<lb/>
im Abtausch gegen die Liberalisierung vereinbart. Es hat sicherlich<lb/>
damals Gegenstimmen gegeben, die meitnen, dies w&#252;rde nicht zu erreichn<lb/>
sein, jetzt stellt sich schon heraus, dass ein wesentlich gr&#246;sserer<lb/>
Anteil und Zuwachs der DDR zu erwarten ist. Meine &#220;berlegungen gehen<lb/>
dahin, dass wir mit der BRD so einen grossen Handelsverkehr haben,<lb/>
aus Tradition aber auch doch aus der gemeinsamen Sprache. Hier<lb/>
kann die DDR ohne die Tradition allerdings jetzt durch 25 Jahre<lb/>
unterbrochen zu haben, zumindestens die gemeinsame Sprache n&#252;tzen. Es<lb/>
wird sehr bald viele Unternehmer geben, die diesen Vorteil f&#252;r engere<lb/>
Gesch&#228;ftskontakte n&#252;tzen werden. Ich sehe eine grosse M&#246;glichketi, die<lb/>
starken Importe aus der BRD teilweise durch DDR-Importe zu ersetzen.<lb/>
Dass die DDR unsere Exportg&#252;ter dringend ben&#246;tigt, steht f&#252;r mich<lb/>
ausser jeder Diskussion. Den Hinweis <name type="person" ref="#per__97343">Beil's</name>, durch den Vertrag<lb/>
den ich unterschrieben habe und vor allem auch durch die Anerkennung<lb/>
jetzt der Handel so stark aufbl&#252;ht, halte ich nur Phrase. Der gr&#246;sste<lb/>
Teil geht auf die entsprechenden Lieferm&#246;glichkeiten &#214;sterreichs zur&#252;ck.</p><p xml:space="preserve">Ein wesentlich schlechteres Gespr&#228;ch hatte ich mit dem polnischen<lb/>
Sonderminister <name type="person" ref="#per__140706">Hrynkiewicz</name>. Dieser wurde von Staatssekret&#228;r <name type="person" ref="#per__98034">Veselsky</name><lb/>
eingeladen und aht auch mit ihm Besprechungen &#252;-er die Vorbereitung<lb/>
des Ministerpr&#228;sidentenbesuches in &#214;sterreich gef&#252;hrt. Die Polen hoffen,<lb/>
dass im Herbst einige gr&#246;ssere Projekte abgeschlossen werden k&#246;nnen.<lb/>
Die M&#246;glichketi ist dazu vorhanden , doch hat Polen den Wunsch, auch<lb/>
etnsprechende Gegengesch&#228;fte abzuschliessen. Jetzt haben wir im<lb/>
Jahre 1973 einen Export von 2,5 Mia gehabt und einen Import von 1,7 Mia.<lb/>
Nach dem polnischen Aussenhandelsstatistik-Ziffern, die bekanntlich<lb/>
auch Transit immer einbeziehen, ist das Handelsbilanzdefizit noich viel<lb/>
gr&#246;sser. <name type="person" ref="#per__140706">Hrynkiewicz</name> wollte mir unbedingt einreden, dass &#214;sterreich<lb/>
<pb n="20-0391" facs="20_1974-03-29_0391.jpg"/>und die Bundesregierung und ganz besnders das Handelsministerium<lb/>
sich mehr anstrengen m&#252;sste, dann k&#246;nnte es zu einem Ausgleich<lb/>
der Handelsbilanz kommen. Mein Hinweis, dass wir mit 1.1.1975 libera<lb break="no"/>lisieren und damit alle M&#246;glichkeiten des Importes gegeben sind, hat<lb/>
er mit REcht dahingehend korrigiert, dass das ja nur kleine marginale<lb/>
Zunahmen ergeben werde, Nur gr&#246;ssere Projekt wie z.B. eben 300 MW-<lb/>
Elektrizit&#228;tslieferung oder auch Kohlelieferung f&#252;r ein Kohle<lb break="no"/>kraftwerk in &#214;sterreich k&#246;nnte z.B. auf dem Energiesektor eine<lb/>
gr&#246;ssere Abnahmepost sein. HIer ergeben sich aber laut Auskunft von<lb/>
Gen.Dir. <name type="person" ref="#per__112014">Ehrbacher</name> grosse Schwierigkeiten. Abgesehen von der preis<lb break="no"/>lichen Differenz glaubt <name type="person" ref="#per__112014">Ehrbacher</name>, dass wir fr&#252;hestens im Jahre 1982<lb/>
einen solchen Strombezug &#252;berhaupt brauchen werden. <name type="person" ref="#per__140706">Hrynkiewicz</name> wollt<lb/>
auch als gr&#246;ssere M&#246;glichkeit ein Baukontingent von polnischen<lb/>
Bauarbeitern mit Firmenf&#252;hrung gleich nach &#214;sterreich bringen. Hier<lb/>
hatte ich lange, bevor <name type="person" ref="#per__97668">Kreisky</name> dieses Problem in Polen angeschnitten<lb/>
hat. die entsprechenden W&#252;nsche der polnischen Seite dahingehend<lb/>
immer kl&#228;rend beeinflusst, dass ich darauf hinwies, die Bauarbeiter<lb break="no"/>gewerkschaft w&#252;rde kaum ein gr&#246;sseres Kontingent akzeptieren. <name type="person" ref="#per__97616">Karski</name><lb/>
der polnischen Botschafter in &#214;sterreich hat dann allerdings argu<lb break="no"/>tiert, er h&#228;tte im Fernsehen gesehen, dass ungarische aber auch rum&#228;<lb break="no"/>nische Bauunternehmungen in &#214;sterreich Arbeiten errichtet haben.<lb/>
Zum Gl&#252;ck war wenigstens ein Mann von unserem Haus, dessen Namen<lb/>
ich nicht kenne, anwesend, der sich erinnerte, dass es sich hier<lb/>
nur um eine Gegenleistung Errichtung einer Halle als Gegengesch&#228;ft<lb/>
von Rum&#228;nien und Ungarn gehandelt hat. Ich versprach nur, mit den<lb/>
Bauarbeitern neuerdings dieses Problem zu besprechen. So kleinen<lb/>
gelegentlichen Montagen hat Polen kein Interesse, wie <name type="person" ref="#per__140706">Hrynkiewicz</name><lb/>
ausf&#252;hrlich betonte.</p><p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98072">WIESINGER</name>: Bitte mit <name type="person" ref="#per__97741">Millendorfer</name> verbinden.</p><p xml:space="preserve">Bei der Informationstagung des Atom-Forums hielt Prof. <name type="person" ref="#per__111713">H&#228;fele</name>,<lb/>
derzeit in Laxenburg besch&#228;ftigt und ehemaliger Atomwissenschaftler<lb/>
von der BRD ein interssantes Referat. &#220;ber die zuk&#252;nftige Atomnutzung.<lb/>
Ich hatte bei der Begr&#252;ssung rein gef&#252;hlm&#228;ssig auch diese Probleme<lb/>
allerdings nicht vom wissenschaftlichen sondern vom politischen Stand<lb break="no"/>punkt aus angeschnitten, In meiner lockeren Art und mit einigen Gags<lb/>
best&#252;ckt ist diese Ansprache ganz gut, so hoffe ich, angekommen.<lb/>
<name type="person" ref="#per__107937">Frank</name> war anwesend ich ich konnte ihm jetzt einmal demonstrieren,<lb/>
welche UNerlagen ich zu solchen Er&#246;ffnung und Begr&#252;ssungen brauche.</p><pb n="20-0392" facs="20_1974-03-29_0392.jpg"/><p xml:space="preserve">Wie ich sie bringe, das weiss ich schon, nur die Facts und vor<lb/>
allem irgendwelche wissenschaftliche oder &#246;konomische Hinweise<lb/>
brauche ich. Zugegebenermassen hat es ein <choice><choice><sic>gost wrighter</sic><corr>Ghost writer</corr></choice></choice> bei mir sehr<lb/>
schwer. Ich ben&#246;tige nicht seine Formulierung sondern in Wirklichkeit<lb/>
sein Wissen oder das Wissen anderer, das er sich eben auch erst zusam<lb break="no"/>emnstellen muss. HIerhaben wir trotz vierj&#228;hriger T&#228;tigkeit bis<lb/>
jetzt noch keine befriedingede L&#246;sung gefunden.</p></div>
      </body>
      <back>
         <pb n="20_0386_01" facs="20_1974-03-29_0386-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 29.3.1974</head>
            <gap reason="sampling"/>
         </div>
         <pb n="20_0386_02" facs="20_1974-03-29_0386-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
            <gap reason="sampling"/>
         </div>
      </back>
   </text>
</TEI>
