<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19700609">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der  9. Juni 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Joseph Staribacher</collection>
                  <idno type="signature">Band02_1970-06-09</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-06-09">Dienstag, 9. Juni 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-03-23">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-19" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band02/">
      <body>
         <pb n="02-0234" facs="02_1970-06-09_0234.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-06-09">Dienstag, 9. Juni 1970</date>
            </dateline>
            <p xml:space="preserve">Der tschechische Gesandte............. der mit Begleitung eines<lb/>
Sektionschefs aus der CSSR .......... und Handelsrat <name type="person" ref="#per__123349">Bittner</name><lb/>
sowie Handelsrat <name type="person" ref="#per__146062">Bednar</name> gekommen war, hatte zwei Probleme, die<lb/>
er besprechen wollte. Im Herbst wird das letzte Protokoll ver<lb break="no"/>fertigt, das den f&#252;nfj&#228;hrigen langfristigen Handelsvertrag mit<lb/>
der CSSR beendet. N&#228;chstes Jahr beginnen neuerliche Verhandlungen<lb/>
und er meinte erstens die zweite Generation dieser Verhandlungen<lb/>
m&#252;sste wesentlich liberaler gef&#252;hrt werden. Er h&#228;tte mit Frankreich,<lb/>
Italien, Finnland schon bereits modernere Vertr&#228;ge abgeschlossen<lb/>
und mit der BRD sei er gerade in Verhandlungen. Es wird meiner Mei<lb break="no"/>nung nach Aufgabe des Min.Rat <name type="person" ref="#per__97426">F&#228;lbl</name> sein, der bei dieser Sitzung<lb/>
neben Sekt.Chef <name type="person" ref="#per__97867">Reiterer</name> ebenfalls anwesend war, eine Vertrags<lb break="no"/>studie vorzulegen, die sich an die anderen westlichen Vertr&#228;ge<lb/>
anlehnt. Zweitens meint er, m&#252;sste ein Zahlungsabkommen geschlossen,<lb/>
das die Hindernisse beseitigt, da das jetzige veraltet ist. Es ist<lb/>
derzeit zwischen der tschechoslowakischen und der Nationalbank<lb/>
die Technik des bilateralen Clearingabkommens. Solche Abkommen<lb/>
bestehen in der CSSR nur mehr mit &#214;sterreich, Schweiz und Spanien.<lb/>
Drittens meinte er, m&#252;sste die wirtschaftliche und industriellen<lb/>
technische Kooperation verst&#228;rkt werden. Er meinte, Dutzende M&#246;g<lb break="no"/>lichkeiten und Projekte seien vers&#228;umt worden. Ich wies darauf hin,<lb/>
dass im Prinzip die neue Bundesregierung und ich besonders den Ost<lb break="no"/>handel ausbauen wollen im Rahmen der gesamten expandiven Handels<lb break="no"/>politik, wobei die in &#214;sterreich von wissenschaftlichen und wirt<lb break="no"/>schaftspolitischen Kreisen genannte Zahl von 18 %, die der Ost<lb break="no"/>handel nicht &#252;bersteigen sollte, von mir &#252;berhaupt als unsinnig<lb/>
abgelehnt wird. Die Verhandlungen beschr&#228;nkten sich dann darauf, dass<lb/>
ich-glaube ich-dann nachweisen konnte, dass von &#246;sterreichischer<lb/>
Seite nichts verabs&#228;umt wurde, insbesondere die Frage der Kooperation<lb/>
liegt bei uns ausschliesslich bei den privaten Firmen und es m&#252;sste<lb/>
deshalb eben die tschechische Seite, wenn sie eine solche Koooperation<lb/>
w&#252;nscht, mit diesenFirmen zu einem &#220;bereinkommen gelangen. Die<lb/>
tschechische Seite hat es hier insoferne besser als die Ministerien<lb/>
leicht ihren Verstaatlichten Betrieben Weisungen und entsprechende<lb/>
Auftr&#228;ge erteilen k&#246;nnen. Ich kam selbstverst&#228;ndlich wieder auf<lb/>
die Kokssituation zu sprechen, da ja bekanhtlicherweise die CSSR<lb/>
im Vorjahr 130.000 t Koks f&#252;r den Haushalt geliefert hatte und<lb/>
<pb n="02-0235" facs="02_1970-06-09_0235.jpg"/>heuer nur 80.000 t liefern will. Zumindestens wurde diese<lb/>
Ziffer und von den zust&#228;ndigen Importeuren genannt. Zu meiner<lb/>
gr&#246;sster Verwunderung erkl&#228;rte der aus der CSSR gekommene Sektions<lb break="no"/>chef, dass er mitteilen k&#246;nne und Ing. <name type="person" ref="#per__146062">Bednar</name> best&#228;tigte dies,<lb/>
dass die CSSR beabsichtige, ihre Kunden mit derselben Menge zu<lb/>
beliefern, wie das im Vorjahr der Fall gewesen ist, wenn dies<lb/>
zutrifft, m&#252;sste theoretisch eine Erh&#246;hung des Haushaltskontingentes<lb/>
um 50.000 m&#246;glich sein. Der Sektionschef ..... hat auch darauf<lb/>
hingewiesen, dass er mit Generaldirektor <name type="person">Natolitzky</name> gesprochenhat.<lb/>
Er wies allerdings darauf hin, dass die Tschechen den Koks noch zu<lb/>
42 $ liefern, w&#228;hrend die Polen bereits 50 $ verlangen. Es ergibt<lb/>
sich daraus die M&#246;glichkeit, dass neuerliche Preisforderungen f&#252;r<lb/>
neue Vertr&#228;ge von seiten der Tschechen gestellt werden. Der Hinweis<lb/>
von <name type="person" ref="#per__98053">Wanke</name>, dass gegebenenfalls Ex-Kontingente vereinbart werden<lb/>
k&#246;nnten, um von der Zahlung durch freie Devisenbezahlung &#246;ster<lb break="no"/>reichischerseits gr&#246;ssere Mengen zu bekommen, wurde positiv ver<lb break="no"/>merkt und wird in Prag gepr&#252;ft werden.</p>
            <p xml:space="preserve">ANMERKUNG: Bitte, diese Notiz der Obersten Bergbeh&#246;rde mitteilen.</p>
            <p xml:space="preserve">Der Ministerrat verlief wie immer in einer formellen Art und war<lb/>
verh&#228;ltnism&#228;ssig sehr kurz. Zum Schluss wies nur <name type="person" ref="#per__97632">Kirchschl&#228;ger</name><lb/>
auf die bekannte Entwicklung betreffend des &#214;sterreich-Mandates<lb/>
hin und er teilte mit, dass der Botschafter &#214;sterreichs in Frank<lb break="no"/>reich feststellen konnte, dass von Seiten Frankreichs keine wie<lb/>
immer geartete Stimmung zu einem &#214;sterreich.Mandat an die Kommis<lb break="no"/>sion erfolgen wird. Ich hatte mit meinen Prognosen leider recht,<lb/>
<name type="person" ref="#per__97632">Kirchschl&#228;ger</name> selbst teilt nebenbei bemerkt jetzt ebenfalls diese<lb/>
pessimistische Auffassung, sagt allerdings, dass da <name type="person" ref="#per__97668">Kreisky</name> und<lb/>
auch er in der &#214;ffentlichkeit einen EFTA-Pass hat, dass er des<lb break="no"/>halb alles unternimmt, um ja zu beweisen, wie sehr sich die Bundes<lb break="no"/>regierung bem&#252;ht, doch noch zu einem Auftrag der EWG zu gelangen<lb/>
und ein Interimsabkommen schliessen zu k&#246;nnen. Der wirklich wichtige<lb/>
Erfolg ist, dass es gelungen ist, die EWG zu veranlassen, dass<lb/>
sie jetzt bereits erkl&#228;rt hat. dass mit dem Inkrafttreten des<lb/>
Beitrittsansuchens der L&#228;nder Grossbritannien, D&#228;nemark, Norwegen<lb/>
und Island gleich f&#252;r die drei anderen Staaten, das ist<lb/>
Schweiz, Schweden und &#214;sterreich ein Abkommen zur gleichen Zeit<lb/>
<pb n="02-0236" facs="02_1970-06-09_0236.jpg"/>in Kraft treten sollte. Es bliebe dann nur noch das EFTA-Land<lb/>
Portugal &#252;ber, welches allerdings noch kein Ansuchen an die<lb/>
EWG gerichtet hat, wahrscheinlich wird Portugal eine Assoziierung<lb/>
anstreben.</p>
            <p xml:space="preserve">Der Finanzminister hat die von uns vor etlichen Wochen festgelegte<lb/>
finanzpolitische Richtlinie, die zur Budgeterstellung f&#252;hren soll,<lb/>
endg&#252;ltig auch m&#252;ndlich vorgetragen und wir werden in den Mini<lb break="no"/>sterien jetzt nach diesen Grunds&#228;tzen unsere Budgets von den Beamten<lb/>
erstellen lassen, damit nicht das Schauspiel aufgef&#252;hrt wird, wonach<lb/>
jedesRessort hunderte Millionen mehr verlangt und dann im Herbst<lb/>
vorgehalten zu bekommen, es h&#228;tte also dann nachgegeben. Die Methode<lb/>
die bisher scheinbar in der &#246;sterreichischen Volkspartei-Regierung<lb/>
&#252;blich war &#8211; erst im letzten Jahr hat sich das dann ge&#228;ndert &#8211;<lb/>
dass jeder Finanzminister alle Forderungen seiner Ministerkollegen<lb/>
zusammenstreichen musste und theoretisch der Finanzminister dann<lb/>
als der b&#246;se dargestellt wurde, wird es bei uns unter gar keinen<lb/>
Umst&#228;nden geben. Da ich die Finanzlage sehr genau kenne, ich hatte<lb/>
mich ja mit <name type="person" ref="#per__97311">Androsch</name> vorher schon jahrelang damit eingehend be<lb break="no"/>sch&#228;ftigt, habe ich ein besonderes Nahverh&#228;ltnis zu ihm und werde<lb/>
ihn in diesem Punkt nat&#252;rlich hundertprozentig unterst&#252;tzen.<lb/>
Allerdings habe ich nach der Ministerratssitzung mit ihm noch<lb/>
eine Diskussion gehabt, wobei ich folgendes feststellte: Ich<lb/>
bin einverstanden , wenn wir gegen&#252;ber der B&#252;rges und gegen&#252;ber<lb/>
dem Bergbauf&#246;rderungsfonds, insbesondere die hohen Forderungen<lb/>
der Alpine werden von <name type="person" ref="#per__97311">Androsch</name> nicht anerkannt, bez&#252;glich Graz-<lb/>
K&#246;flach Bergbau hart bleiben, doch m&#252;sste dies auch <name type="person" ref="#per__97668">Kreisky</name><lb/>
dann tats&#228;chlich denken und nicht durch Zusagen entsprechende<lb/>
&#196;nderungen unserer Haltung herbeif&#252;hren. Ich verlange deshalb,<lb/>
dass wir unverz&#252;glich mit <name type="person" ref="#per__97668">Kreisky</name> dar&#252;ber diskutieren und konnte<lb/>
feststellen, dass nat&#252;rlich <name type="person" ref="#per__97668">Kreisky</name> aus politischer &#220;berlegung<lb/>
und ich habe f&#252;r diese sehr viel Verst&#228;ndnis, meint, eine harte<lb/>
Linie k&#246;nnte hier nicht empfohlen werden. Wir werdes deshalb mit<lb/>
<name type="person" ref="#per__97423">Fabrikcius</name> von der Alpine ein Gespr&#228;ch f&#252;hren. Bei dieser Gelegen<lb break="no"/>heit wurde auch festgehalten, dass wir damit rechnen k&#246;nnen, &#252;ber<lb/>
die Runden zu kommen, da die Freiheitliche Partei wahrscheinlich<lb/>
dem kleinen Kompetenzgesetz zustimmen wird. Wieweit allerdings<lb/>
die FP&#214; den gewerblichen Forschungsf&#246;rderungsfonds bei Dr. <name type="person" ref="#per__97442">Firnberg</name><lb/>
lassen wird oder doch auf dem Standpunkt steht, er sollte im Handels<lb break="no"/><pb n="02-0237" facs="02_1970-06-09_0237.jpg"/>ministerium verbleiben, ist noch nicht endg&#252;ltig fest, das<lb/>
wird <name type="person" ref="#per__97442">Firnberg</name> mit <name type="person" ref="#per__113835">Scrinzi</name> noch verhandeln. Den Freiheitlichen<lb/>
wird mit Hilfe des Wahlgesetzes die M&#246;glichkeit gegeben, die<lb/>
sozialistischen Antr&#228;ge, die sie vertreten k&#246;nnen, auch tats&#228;chlich<lb/>
im Parlament zuzustimmen, da sie ja doch auf die Wahlgesetz&#228;nderung<lb/>
immer wieder pochen und sich sogar auf eine Zusage aus dem Jahre<lb/>
1963 berufen. <name type="person" ref="#per__98043">Waldbrunner</name> hat mir einmal allerdings mitgeteilt,<lb/>
dass in den daf&#252;r politischen Gremien ein solcher Beschluss 1963<lb/>
nicht zustande gekommen ist, ich kann mir aber sehr gut vorstellen,<lb/>
dass <name type="person" ref="#per__97793">Olah</name> damals mit einigen anderen Genossen den Freiheitlichen<lb/>
in diesem Punkt ganz konkrete Zusage gemacht hat und die nat&#252;r<lb break="no"/>lich von diesen heute als Zusagen der SP&#214; betrachtet werden.</p>
            <p xml:space="preserve">Um des Milchproblems Herr zu werden, hat <name type="person" ref="#per__98055">Weihs</name> einen Milchgipfel<lb/>
zu sich gebeten, das war die Pr&#228;sidentenkonferenz und der Milch<lb break="no"/>wirtschaftsfonds, um dort ihnen mitzuteilen, dass der Krisenfonds<lb/>
entsprechend erh&#246;ht werden m&#252;sste. Der Krisenfonds betr&#228;gt derzeit<lb/>
7 Groschen, wobei f&#252;r die 1. Qualit&#228;t der Milch diese 7 Groschen<lb/>
als Pr&#228;mie ausbezahlt werden. F&#252;r die zweite und dritte Qualit&#228;t<lb/>
hat der Bauer als nur 7 Groschen Abgabe an den Krisenfonds zu<lb/>
leisten. Die 1. Qualit&#228;t Milch soll nun nach Vorschlag <name type="person" ref="#per__98055">Weihs</name><lb/>
um 3 Groschen erh&#246;ht werden, sodass eine etwaige Krisengroschen<lb break="no"/>erh&#246;hung, wie er sich vorstellt, auf 15 bis 16 Groschen f&#252;r die<lb/>
1. Qualit&#228;t, womit ungef&#228;hr 3/4 der Milch geliefert werden,<lb/>
nur mit 12 - 13 Groschen wirksam werden w&#252;rde. Wieweit diese<lb/>
Massnahme ausreicht, kann ich nicht beurteilen, sicher ist nur<lb/>
eines, dass Pr&#228;sident <name type="person" ref="#per__97691">Lehner</name> dort bei der Sitzung &#8211; so laut Mittei<lb break="no"/>lung <name type="person"><sic>weihs</sic></name> &#8211; gesagt hat, er w&#252;rde sich gegen eine Erh&#246;hung des<lb/>
Milchkrisengroschen nicht bedeutend aussprechen. Ich glaube aller<lb break="no"/>dings, dass nat&#252;rlich die &#214;VP hier <name type="person" ref="#per__98055">Weihs</name> wird sehr angreifen,<lb/>
denn das Konzept, das er urspr&#252;nglich hatte, war zweifelsohne<lb/>
besser gewesen, n&#228;mlich dass die Pr&#228;sidentenkonferenz ihr ureigen<lb break="no"/>stes Recht &#8211; bisher hatte immer sie dem Landwirtschaftsminister<lb/>
vorgeschlagen, wenn es zu einer Erh&#246;hung oder Absenkung des Krisen<lb break="no"/>groschens kommen sollte &#8211; nat&#252;rlich nicht jetzt wird wieder fort<lb break="no"/>setzen. Die 3 Groschen Erh&#246;hung f&#252;r die 1. Klasse soll durch<lb/>
eine Verminderung des Preises f&#252;r die 2. und 3. Klasse hereinge<lb break="no"/>bracht werden.Wieweit als.hier die Bergbauern belastetsind,<lb/>
<pb n="02-0238" facs="02_1970-06-09_0238.jpg"/>weiss ich nicht, ich kann mir allerdings nicht vorstellen, dass<lb/>
nur &#8211; wie die Arbeiterzeitung schreibt &#8211; Bergbauernmilch in<lb/>
der ersten Klasse produzieren. <name type="person" ref="#per__98055">Weihs</name> wird weiter,um die eingeschlagene<lb/>
Aktion Butter verbilligt um 24 S fortsetzen zu k&#246;nnen, 2.000 t Butter<lb/>
neuerdings freigeben und aus AFM-Beitr&#228;gen finanzieren.</p>
            <p xml:space="preserve">Die Sektionschefsrunde ergab keine besonderen Probleme, ich glaube<lb/>
nur, dass sich immer mehr herauskristallisiert, dass wenn wir diese<lb/>
Sektionschefsrunde wirklich zu einem Leitungsinstrument machen sollen,<lb/>
die Vorschl&#228;ge von Seiten Sektionschefs doch in st&#228;rkerem Masse<lb/>
kommen m&#252;ssten. Derzeit habe ich das Gef&#252;hl, es ist eine Art Be<lb break="no"/>fehlsausgabe.</p>
            <p xml:space="preserve">Bei der Er&#246;ffnung der SP&#214;-Frauenkonferenz in der Stadthalle konnte<lb/>
ich feststellen, dass furchtbar viel Zeit von Regierungsmitgliedern<lb/>
aufgewendet wird, um dort begr&#252;sst zu werden und dann vielleicht eine<lb/>
kurze Ansprache zu halten. Insbesonders ist <name type="person" ref="#per__97311">Androsch</name> wie auf Nadeln<lb/>
gesessen und konnte bevor er nicht doch wenigstens begr&#252;sst wurde,<lb/>
nicht weggehen. Hier m&#252;sste man glaube ich auch ein anderes System<lb/>
finden, wobei nat&#252;rlich die Schwierigkeit darin liegt, dass hier die<lb/>
Organisationen immer gr&#246;ssten Wert darauf legen, natr&#252;lich von recht<lb/>
vielen Ministern besucht zu werden.</p>
            <p xml:space="preserve">Gen.Direktor <name type="person" ref="#per__97337">Bauer</name> von der &#214;MV machte mit den Antrittsbesuch und<lb/>
wies gleich auf die Vorarlberg Konzessionsfrage hin, aber er schlug<lb/>
auch dann vor, dass die &#214;MV die Pipeline besitzen will und deshalb<lb/>
die neue zwischen Italien und Russland, die durch &#214;sterreich lauft,<lb/>
seiner Meinung nach von der &#214;MV folgendermassen betrieben werden<lb/>
m&#252;sste: Die &#214;MV sollte diese Pipeline besitzen, f&#252;r das Geld 90 %<lb/>
m&#252;ssten allerdings die Italiener aufkommen. Die Afa-Zinsen und sonstigen<lb/>
Kapitalmarktkosten w&#252;rden von ihnen zu tragen sein, wobei nach seiner<lb/>
Erfahrung auch in Italien, da die ENIT ein potentes Unternehmen ist,<lb/>
auch auf Durchsatzrechte allein Kapital aufnehmen k&#246;nnte. Die Fixkosten<lb/>
und die Transportkosten m&#252;ssten eben dann geteilt werden. Er meint,<lb/>
es war ein grosser Fehler, dass &#214;sterreich bei der TAL auf die<lb/>
souver&#228;nen Rechte verzichtet hat und er meinte, dass deshalb die<lb/>
Schweiz 50 % Besitz an jeder Pipeline haben will und haben muss laut<lb/>
Gesetz auch haben muss, f&#252;r &#214;sterreich richtungsgebend sein sollte.</p>
            <pb n="02-0239" facs="02_1970-06-09_0239.jpg"/>
            <p xml:space="preserve">Seiner Meinung nach w&#228;re zwar jetzt ein Pipelinegesetz nicht<lb/>
mehr notwendig. Interessant war, dass auch <name type="person" ref="#per__97769">Mussil</name> eine solche<lb/>
Stellungnahme bei mir vor einigen Tagen, als ich ihm mitteilte,<lb/>
dass der Pipeline-Gesetzentwurf jetzt ausgesendet wird, einge<lb break="no"/>nommen hat. Ich teile diese Meinung keinesfalls, da die Souver&#228;nit&#228;ts<lb break="no"/>rechte und die Enteignungsrechte in dem Pipelinegesetz geregelt<lb/>
geh&#246;rt. Wieweit <name type="person" ref="#per__97769">Mussil</name> und vielleicht auch <name type="person" ref="#per__97337">Bauer</name> hier dem neuen<lb/>
Handelsminister hier denErfolg nicht g&#246;nnen, weiss ich nicht,<lb/>
nebenbei bemerkt, f&#252;r uns wird es gar kein Erfolg sein, weil<lb/>
ich ja diese Kompetenz auf alle F&#228;lle an <name type="person" ref="#per__97461">Fr&#252;hbauer</name> abtreten werde.<lb/>
<name type="person" ref="#per__97337">Bauer</name> erkl&#228;rte dann noch, er m&#246;chte auch eine"Deklaration" abgeben,<lb/>
indem er darauf hinwies, wie wichtig die &#214;MV f&#252;r &#214;sterreich sei.<lb/>
Unter anderem h&#228;tte er jetzt einen Vertrag mit Tunesien, wonach<lb/>
49 % hattdie &#214;MV abgeschlossen. Ich erwiderte, dass ich die<lb/>
&#214;MV immer schon als bedeutendes Unternehmen betrachtet habe und<lb/>
deshalb solche Deklaration bei mir vollkommen verfehlt sind.<lb/>
Wir haben ja niemals gegen unsere verstaatlichten Betriebe in<lb/>
keiner Phase Stellung bezogen. Eine Bemerkung war noch inter<lb break="no"/>essant, dass er erkl&#228;rt hat, er h&#228;tte sich gegen die ausl&#228;ndischen<lb/>
Konzerne insbesondere <name type="person">Milig</name> von der Shell insofern sehr gewendet,<lb/>
weil die immer wieder versuchen w&#252;rden, die &#214;MV vom &#246;sterreichischen<lb/>
Markt zu verdr&#228;ngen. Er erkl&#228;rte, diesen internationalen Konzernen,<lb/>
wenn sie preispolitisch ihm Konkurrenz machen w&#252;rden in &#214;sterreich,<lb/>
dann k&#246;nnte er mit Hilfe des Staates durch Zollerh&#246;hung oder sonstige<lb/>
Massnahmen hier alles wieder gutmachen und auffangen, das heisst<lb/>
bei seinen Ausdr&#252;cken, es w&#252;rde zwar nicht in die Tasche der &#214;MV<lb/>
die Profite fliessen, aber dann in die Tasche des Staates. Diese<lb/>
Politik erscheint mir sehr erw&#228;hnenswert, denn <name type="person" ref="#per__97337">Bauer</name> steht scheinbar<lb/>
aufhdem Standpunkt, dass hohe Preise f&#252;r die &#214;MV ein gesamt&#246;ster.<lb/>
reichisches Anliegen sind. Ich wies darauf hin, dass der Spruch,<lb/>
was f&#252;r General Motors gut ist,ist f&#252;r Amerika gut, in &#214;sterreich<lb/>
nicht so abgewandelt werden sollte.</p>
            <p xml:space="preserve">Die erste Besprechung &#252;ber Konsumentenpolitik und zwar der Vor<lb break="no"/>trag von <name type="person">Kristein</name> von Schweden &#252;ber Levels wurde im Ministerium<lb/>
unter meinem Vorsitz abgef&#252;hrt, wobei sich die Kammer beteiligten.<lb/>
Ich glaube, <name type="person" ref="#per__97646">Koppe</name> hat damit ganz richtig, einen ersten Ansatz<lb/>
gemacht und ich hoffe, dass es ihm gelingen wird, diese Politik<lb/>
<pb n="02-0240" facs="02_1970-06-09_0240.jpg"/>ganz gross im Ministerium aufzubauen.</p>
            <p xml:space="preserve">Anschliessend hatte ich eine Besprechung mit MinRat <name type="person" ref="#per__112946">Schleifer</name><lb/>
den ich auf die Gasumstellungsfrage neuerdings verwies und<lb/>
Material aush&#228;ndigte, wobei ich schon feststellen konnte,<lb/>
dass er schon von seinem urspr&#252;nglichen Ideen &#8211; wahrscheinlich<lb/>
schreckt er doch von einer Pr&#252;fung zur&#252;ck &#8211; abgewichen ist.<lb/>
<name type="person" ref="#per__97493">Gr&#246;ger</name> selbst, der anwesend war, war der Meinung, dass wenn<lb/>
die Gemeinde Wien entsprechend Zusch&#252;sse an die Haushalte ge<lb break="no"/>w&#228;hrt &#8211; insbesondere sollen ja die 90.000 Ausgleichszulagen<lb break="no"/>empf&#228;nger, d.h. die geringsten Rentenempf&#228;nger, entsprechende<lb/>
Ger&#228;te umsonst bekommen, dass dies als Kostenpost anerkannt<lb/>
werden muss. Daraus hat <name type="person" ref="#per__112946">Schleifer</name> entnommen, dass er mit seiner<lb/>
Forderung einer Senkung des Gaspreises wahrscheinlich kaum<lb/>
im Hause durchdringen wird. Ich habe ihm zugesagt, dass wenn<lb/>
<name type="person" ref="#per__97772">Nekula</name> von seiner Reise &#8211; er ist derzeit bei einem Gaskongress<lb/>
in Moskau &#8211; zur&#252;ckkomt. ich mit ihm entsprechende Verbindungen<lb/>
aufnehmen werde und er dann <name type="person" ref="#per__112946">Schleifer</name> die notwendigen Verhand<lb break="no"/>lungen zu f&#252;hren hat. <name type="person" ref="#per__112946">Schleifer</name> hat allerdings darauf hinge<lb break="no"/>wiesen, dass er ganz ausserstande w&#228;re, mit <name type="person" ref="#per__112977">Neuhold</name> diese Pr&#252;<lb break="no"/>fungen &#252;berhaupt durchzuf&#252;hren, er m&#252;sste hier auf <name type="person" ref="#per__112010">Blaha</name> von<lb/>
der Arbeiterkammer zur&#252;ckgreifen, nur der w&#228;re imstande, derzeit<lb/>
eine wirklich einwandfreie Pr&#252;fung vorzunehmen.</p>
            <p xml:space="preserve">Zum Abschluss erscheint mir noch eine Bemerkung von <name type="person" ref="#per__98053">Wanke</name> sehr<lb/>
interessant, der als er mir einen Akt vorgelegt hat und ich<lb/>
mit Bleistift Bemerkungen f&#252;r mich kritzelte, ganz erstaunt<lb/>
ausrief: Du schreibst direkt auf den Akt ?</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="02_0240_01" facs="02_1970-06-09_0240-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 8. Ministerratsitzung, 9.6.1970</head>
            <gap reason="sampling"/>
            <pb n="02_0240_02" facs="02_1970-06-09_0240-02.jpg"/>
            <gap reason="sampling"/>
            <pb n="02_0240_03" facs="02_1970-06-09_0240-03.jpg"/>
            <gap reason="sampling"/>
         </div>
         <pb n="02_0240_04" facs="02_1970-06-09_0240-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>Beilage Kabinett Au&#223;enminister betr. EWG-Erweiterung</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
