<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19730525">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Freitag, der 25. Mai 1973</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band16_1973-05-25</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1973-05-25">Freitag, 25. Mai 1973</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-10-06">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">removed empty back element by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text xml:base="http://192.168.0.9/staribacher/src/scans/Band16/">
      <body>
         <pb n="16-0612" facs="16_1973-05-25_0612.jpg"/>
         <div type="entry" xml:space="preserve"><p xml:space="preserve">Freitag, 25. Mai 1973</p><p xml:space="preserve">Das Referat von Pr&#228;s. <rs type="person" ref="#per__97346">Benya</rs> gliedert sich glaube ich so wie alle seine<lb/>
Ausf&#252;hrungen in zwei Teile. Den ersten Teil liest er aus irgendwelchen<lb/>
UNterlagen, den zweiten TEil, wo er frei spricht, wird er wesentlich<lb/>
nat&#252;rlicher und schneidet Probleme an, die alle interssieren. Ich glaube,<lb/>
er hat dieselbe Schwiergikeit wie ich bei Referaten. Ununterbrochen kann<lb/>
man nicht nur frei sprechen, d.h nur Ideen bringen, die man bereits<lb/>
wirklich im Detail beherrscht und deshalb sucht er sich irgendwelceh<lb/>
<choice><choice><sic>Goastriders</sic><corr>Ghostwriters</corr></choice></choice> &#8211; <rs type="person" ref="#per__97627">Kienzl</rs>, <rs type="person" ref="#per__97676">Lachs</rs> und vor allem auch Sozialpolitiker, viel<lb break="no"/>leicht auch Mitarbeiter aus seinem Presseb&#252;ro &#8211; die ihm dann zukunfts<lb break="no"/>weisende, wie ich aber glaube nichtssagende und vor allem f&#252;r die Arbeiter<lb break="no"/>delegierten bei einem Kongress vielleicht sogar schwer verst&#228;ndliche<lb/>
Ausf&#252;hrungen aufsetzen. Kommt er dann aber auf die aktuellen Probleme,<lb/>
bemerkt man sofort, dass die Leute dies besser verstehen und dann auch<lb/>
in der Diskussion dazu Stellung nehmen. Zuerst schien es, als ob auch<lb/>
wir kaum eine Diskussion zustandebringen,damals hat sich nur 5 Diskussions<lb break="no"/>redner. <rs type="person" ref="#per__112944">Jakubetz</rs> ein B&#228;cker, wollte wissen, ob das Stabilisierungsabkom<lb break="no"/>men tats&#228;chlich verl&#228;ngert wird. <rs type="person" ref="#per__97346">Benya</rs> verwies darauf, dass w&#228;hrend des<lb/>
Stabilisierungsabkommens 48 Kollektivvertr&#228;ge abgeschlossen wurden. Eine<lb/>
unver&#228;nderte VErl&#228;ngerung kommt &#252;berhaupt nicht in Frage, und die ORgane<lb/>
werden sich mit den VOrschl&#228;gen noch zu besch&#228;ftigen haben. Auf alle F&#228;l<lb break="no"/>le klingt dies ein bisschen anders als bis jetzt Lachs immer mitgeteilt<lb/>
hat, der erkl&#228;rte, dass <rs type="person" ref="#per__97346">Benya</rs> unter gar keinen Umst&#228;nden daran denkt, ir<lb break="no"/>gendwelche VEreinbarungen zu unterschreiben. <rs type="person" ref="#per__118212">Suko</rs>, Landesobmann Salzburg<lb/>
und <rs type="person" ref="#per__139689">Cmager</rs>, BRO G&#246;ss, beide Brauer, gingen nat&#252;rlich auf die Brauerei<lb break="no"/>verhandlungen ein.Auch hier hat <rs type="person" ref="#per__97346">Benya</rs> zwar nicht widersprochen, abe doch<lb/>
vorsichtig angedeutet, dass das starke Industrieunternehmer hoffen, &#252;ber d:<lb/>
Preise dann die L&#246;hne sofort wieder abgegolten zu bekommen. <rs type="person">Nowotny</rs>,<lb/>
Konsum, und <rs type="person" ref="#per__147028">Marschall</rs> haben gesellschaftspolitische Probleme angeschnitten</p><p xml:space="preserve">Wider Erwarten gab es dann &#252;ber die BErichte des Vortages weder des<lb/>
<rs type="person" ref="#per__97357">Bl&#252;mel's</rs> Zentralvorstandsbericht, noch &#252;ber die FAchberichte irgendeine<lb/>
Diskussion. Trotz dreimaliger Auffoderung durch den Vorsitzenden meldete<lb/>
sich niemand. Daraus kann man schliessen, dass zu den BErichten wirklich<lb/>
nichts gesagt werden kann, oder dass doch auch eine gewisse Lehtargie<lb/>
zu verzeichnen ist. Da wir in der Tagesordnug fortschreitten mussten,<lb/>
habe ich vor 1/2 12 Uhr mein Referat, das erst am sp&#228;ten Nachmittag be<lb break="no"/>absichtigt war, begonnen. Ich habe nat&#252;rlich allein schon um eine Dis<lb break="no"/>kussion dann auf alle F&#228;lle zu entfachen, sehr provokant referiert.</p><pb n="16-0613" facs="16_1973-05-25_0613.jpg"/><p xml:space="preserve">Da ich &#252;ber unsere Lohnpolitik in Hinkunft sehr detaillierte Stel<lb break="no"/>lungnahme bgabe, war ich sehr froh, dass &#252;berhaupt niemand von der<lb/>
Presse auch nicht vom &#214;GB-Pressedienst anwesend war. Der hat n&#228;mlich<lb/>
erst gerechnet, dass am sp&#228;ten Nachmittag das Referat erfolgen wird.<lb/>
Ich glaube aber, dass es notwendig und zweckm&#228;ssig war, unseren<lb/>
Verbandstag klaren Wein einzuschenken, was wir in Hinkunft auf dem<lb/>
lohnpolitischen GEbiet tun sollen. Mit unserer Kollektivvertrags<lb break="no"/>politik liegen wir seit Jahren an der Spitze. Da die anderen Gewerk<lb break="no"/>schaften Kollektivvertragsl&#246;hne auf den einen Seite aber Ist-L&#246;hne<lb/>
auf der anderen Seite haben und diese sogar meistens vereinbaren,<lb/>
spielen die KV-L&#246;hne nicht die Rolle wie bei uns. Andereseits<lb/>
kommen wir mit unserne KV-L&#246;hnen in ein optisch schlechtes Licht. Alle<lb/>
anderen sehen mit scheelen Augen auf die hohen Spitzen-KV-L&#246;hne der<lb/>
Lebensmittelarbeiter. Dahe habe ich vor Jahren schon vorgeschlagen,<lb/>
wir sollten zu einer Basislohnberechnung gehen. Die Idee war,<lb/>
dass wir eben f&#252;r die Molkereien, die Brauereien und f&#252;r andere<lb/>
Basisl&#246;hne festlegen, und darauf dnn Zuschl&#228;ge entweder im Kollek<lb break="no"/>tivvertrag oder in Betriebsvereinbarungen durch dne Betriebsrat f&#252;r<lb/>
Facharbeiter, qualifizierte Arbeiter, Chauffeure usw. festle<lb break="no"/>gen. Der grosse Vorteil dieser Basislohnberechnung w&#228;re, dass M&#228;nner<lb/>
und Frauen-L&#246;hne gleich sind. In Wikrlichkeit,d as hab e ich aber<lb/>
so detaillirt noch nicht ausgef&#252;hrt, ist auch dann die M&#246;glichekit,<lb/>
dass Arbeitspl&#228;tze qulifiziert werden und es dann ganz gleich ist<lb/>
ob ein Facharbeiter oder ein Angelernter dort arbeitet, es muss der<lb/>
Unternehmer f&#252;r die Leistung des Arbeitsplatzes entsprechenden Lohn<lb/>
bezhlen. Da die Gewerkschaft vor Jahren diesen Plan abgelehnt hat,<lb/>
jetzt aber die Brauer selbst, ohne dass ich auch nur den geringsten<lb/>
Einfluss darauf genommenh&#228;tte , mir dieser Idee neu gekommen sind,<lb/>
halte ich die Zeit f&#252;r reif, dass wir auch bei anderen Gruppen,<lb/>
wo wir stark genug sind, dieses System durchsetzen. Deshalb war es not<lb break="no"/>wendig, es am Gewerkschaftstag vorzutragen und zu diskutieren. Es<lb/>
meldeten sich dann auch zu meinem Referat 21 Diskussionsredner. Eine<lb/>
erstaunlich hohe Zahl und <rs type="person" ref="#per__97646">Koppe</rs>, der micherst im letzten Moment be<lb break="no"/>merkte, der sich die ganze Diskussion anh&#246;rte, war sehr &#252;berrascht<lb/>
&#252;ber das hohe Niveau und die sachliche Art wie diese gef&#252;hrt wurde.<lb/>
Am meisten beindruckt hat mich ein Diskussionsbeitrag des Kollegen<lb/>
<rs type="person" ref="#per__133673">Benczak</rs> von der Gewerkschaftlichen Einheit. Er ist slowenischer<lb/>
Abstammung und kann daher mit unseren Gastarbeitern sprechen. Er<lb/>
sagt, es ist ein Skandal, wie diese Menschen ausgebeutet werden.<lb/>
Die Beh&#246;rde behandelt sie schlecht, beim Arzt werden sie als zweite<lb/>
Garnitur betrachtet und beim Einkuaf werden sie &#252;bernommen.</p><pb n="16-0614" facs="16_1973-05-25_0614.jpg"/><p xml:space="preserve">Jugoslawe ist aber nicht Jugoslawe, sie sind durch religi&#246;se,<lb/>
durch landmannschaftliche und nationale Differnezen sehr stark<lb/>
verschieden. Er schlug vor, dass man diesen Menschen doch irgend<lb/>
welche Chancen geben muss, auch wieder Kontakt mit ihren anderen<lb/>
Kollegen, die nicht unmittelbar im Betrieb arbeiten, und vor allem<lb/>
einmal mit ihrer Heimat zu geben. Er meinte, man sollte Zeitungen f&#252;r<lb/>
sie organisieren, Filme in ihrer Sprache zeigen und vor allem<lb/>
Sprachkurse einf&#252;hren.</p><p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97646">KOPPE</rs>: Bitte pr&#252;fe einmal, wie weti man nicht wirklich<lb/>
Zeitungen, die ja nicht unbedingt politischen<lb/>
Inhalts sien m&#252;ssen, aus Jugoslawien billig<lb/>
beschaffen k&#246;nnte und vor allem einmal Filme,<lb/>
DIE WIR DANN In Betrieben vorf&#252;hren k&#246;nnten.<lb/>
Der &#214;GB hat doch gen&#252;gend Vorf&#252;hrapparate.</p><p xml:space="preserve">Zum UNterschied, wo nach den Berichten &#252;berhaupt keine DIskussion<lb/>
zustandekam, gab es &#252;ber mein REferat 3 1/2 Stunden Diskussion,<lb/>
wobei auch einige Diskussionbeitr&#228;ge sich mit den Antr&#228;gen zum<lb/>
Gewerkschaftstag besch&#228;figten. Die ganze Form eines solchen Gewerk<lb break="no"/>schaftstages ist ziemlich erstarrt! Die ANtr&#228;ge, die in den Orts<lb break="no"/>gruppen oder Landeskonferenzen vielleicht auch in einzelnen Betrie<lb break="no"/>ben gefasst werden, m&#252;ssen und werden erst vom Zentralvorstand, resp.<lb/>
Gesamtvorstand behandelt und dem Gewerkschaftstag vorgelegt. Die An<lb break="no"/>tragspr&#252;fungskommission pr&#252;ft dann ziemlich genau und ich habe<lb/>
noch keinen Kongress weder bei usn noch im Gewerkschaftskongress,<lb/>
dass Antr&#228;ge wirklich zu Kampfabstimmungen gef&#252;hrt h&#228;tten Meistens<lb/>
gelingt es der Antragspr&#252;fungskommission, einenAusgleich zu finden<lb/>
und Umformulierungen zur errreichen, die danneinstimmig angenommen<lb/>
werden. Ich glaube, dsss diese Art der Kongressabwicklung auch stark<lb/>
&#252;berholt ist und reformbed&#252;rftig ist. Zum Unterschied vom Ge<lb break="no"/>werkschaftskongress werden ja unsere Gewerkschaftstage sehr disziplini<lb/>
abgewickelt. Von den etwas &#252;ber 100 Delegierten &#8211; ich glaube 104 &#8211;<lb/>
waren 98 anwesend und die immer im Saal. Die einzigen,die sich<lb/>
sofort verabsichedeten nach der ER&#246;ffnung waren die Honorationen,<lb/>
verst&#228;ndlich, sie haben mehr zu tun und k&#246;nnen daher nicht an allen<lb/>
Kongressen, die ganze Zeit anwesend sien. Hierhaben wir bei uns in<lb/>
der Luga aber ein besseres System, wir delegieren zu anderen Gewerk<lb break="no"/>schaftstagen prinzipiell nur Leute, die Zeit haben und die sind<lb/>
auch dann tats&#228;chlich die ganze Zeit &#252;ber anwesend und bringen dann<lb/>
entsprechende BErichte. Ich kann mich nicht erinnern, dass ich jemals<lb/>
von den Lebensmittelarbeitern bei einem Kongress mich h&#228;tte delegieren<lb/>
lassen. Wederins Ausland noch im Inland. Auch hier m&#252;sste man neue<lb/>
Formen finden, um die Delegationen zu den einzelnen Gewerkschafts<lb break="no"/><pb n="16-0615" facs="16_1973-05-25_0615.jpg"/>tagen zu &#228;ndern. Ich glaube, wenneine Organisation einmal diesen Schritt<lb/>
macht, wird es zwar eine riesige Ver&#228;rgerung geben und vielleicht sogar<lb/>
auch geheime und offene harte Angriffe, aber dann w&#252;rde sich die Vernunft<lb/>
durchsetzen. WEnn einmal dieses Gewerkschaftsprotokoll durchbrochen w&#252;rde,<lb/>
m&#252;sste sich dies nur auf die finanziellen Aufwendungen der einzelnen Ge<lb break="no"/>werkschaften und auch die Effektivit&#228;t der tats&#228;chlich zu bearbeiteten<lb/>
SAchprobeleme nur g&#252;nstig auswirken, Da sind wir aber glaube ich noch<lb/>
sher weit entfernt.</p></div>
      </body>
      
   </text>
</TEI>
