<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19790507">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der  7. Mai 1979</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band48_1979-05-07</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1979-05-07">Montag, 7. Mai 1979</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-08-01">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="48-0520" facs="48_1979-05-07_0520.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 7. Mai 1979<lb/>
</p>
            <p xml:space="preserve">Das Jour fixe mit Gen.Sekr. <rs type="person" ref="#per__97769">Mussil</rs> allein stand ganz im Zeichen der<lb/>
Wahlen. Die &#214;VP ersch&#252;ttert am meisten, dass es jetzt zwischen der<lb/>
sozialistischen Fraktion und der f&#252;hrenden Kraft ihrer Partei 20<lb/>
Mandate Abstand gibt. Dies ist mehr als ein Schock. Nat&#252;rlich wird<lb/>
es jetzt eine Personaldiskussion geben, die aber nicht allein auf<lb/>
den Parteiobmann beschr&#228;nkt bleibt. Die R&#252;ckwirkungen werden auch<lb/>
im Wirtschaftsbund und damit auch in der Handelskammer sichtbar werden.<lb/>
</p>
            <p xml:space="preserve">Ich selbst habe meinerseits nur auf die Notwendigkeit verwiesen,<lb/>
dass die Handelskammer eine energiepolitische Kraftanstrengung<lb/>
macht um auf diesem Gebiet zu neuen ertr&#228;glichen L&#246;sungen zu kommen.<lb/>
Der derzeitige Zustand, dass in der Parlamentsfraktion und noch viel<lb break="no"/>mehr in der <choice><choice><sic>&#214;VO</sic><corr>&#214;VP?</corr></choice></choice> herumdilettiert wird, m&#252;sste ein Ende haben. Wichtig<lb/>
w&#228;re es, wenn es in der Handelskammer eine kraftvolle Person gibt,<lb/>
mit der man Energieprobleme besprechen und dann wom&#246;glich L&#246;sungen<lb/>
bindend vereinbaren k&#246;nnte. Momentan sieht <rs type="person" ref="#per__97769">Mussil</rs> keinen solchen<lb/>
Funktion&#228;r. Weder die Vizepr&#228;sidenten noch der neue Sektionsobmann<lb/>
f&#252;r Handel, <rs type="person" ref="#per__121792">Steidl</rs>, kommen daf&#252;r in Frage. <rs type="person" ref="#per__97769">Mussil</rs> meinte, er wird<lb/>
sich pers&#246;nlich daf&#252;r engagieren und einen Ausschuss gr&#252;nden. Mit der<lb/>
Elektrizit&#228;tsorganisation, da dies ja nicht in der Handelskammer ver<lb break="no"/>ankert ist, m&#252;sste man dann eine Arbeitsgemeinschaft gr&#252;nden. Ich<lb/>
habe aber in aller Deutlichkeit darauf aufmerksam gemacht, dass er<lb/>
ja nur mehr kurze Zeit die Geschicke der Handelskammer beeinflussen<lb/>
kann. Von Lenken wird in den n&#228;chsten paar Monaten sowieso keine<lb/>
Rede mehr sein, nachdem er, glaube ich jetzt, endg&#252;ltig auch in<lb/>
Pension geben wird.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der M&#246;glichkeiten auch Grossgewerbebetriebe in die Indu<lb break="no"/>strie-Textilf&#246;rderung einzubeziehen kaum eine M&#246;glichkeit sehe.<lb/>
Eine einfache Begr&#252;ndung daf&#252;r war, dass die Grossgewerbebetriebe<lb/>
in Wirklichkeit Industriebetriebe sind sich aber Konkurrenzvorteile<lb/>
dadurch erzielen, dass sie als Gewerbebetrieb geringere kollektivver<lb break="no"/>tragliche Leistungen erbringen m&#252;ssen. Ihnen jetzt einen weiteren<lb/>
Konkurrenzvorteil zuzuschanzen halte ich nicht f&#252;r zweckm&#228;ssig. Wenn<lb/>
sie an der Textilindustrief&#246;rderung teilnehmen wollen, dann sollen<lb/>
sie eben Textilindustriebetriebe werden.<lb/>
</p>
            <pb n="48-0521" facs="48_1979-05-07_0521.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs><add>[hs. korrigiert, Anm.]</add>: Wie ist Deine Recherche ausgegangen.<lb/>
</p>
            <p xml:space="preserve">Im Journalistenfr&#252;hst&#252;ck hat von der SAKOG der Vorstand, <rs type="person" ref="#per__150589">Pirkl<lb break="no"/>bauer</rs> und <rs type="person" ref="#per__123366">Heller</rs> &#252;ber die Kohlenpolitik berichtet. Durch Neu<lb break="no"/>aufschliessung eines Kohlenfeldes k&#246;nnte die Produktion wesent<lb break="no"/>lich verl&#228;ngert werden. F&#252;r Prospektionskosten br&#228;uchten sie<lb/>
einen weiteren Zuschuss. <rs type="person" ref="#per__107937">Frank</rs> und vor allem <rs type="person" ref="#per__108609">Sterk</rs> haben ihnen<lb/>
dies mit meiner Zustimmung auch zugesagt.<lb/>
</p>
            <p xml:space="preserve">Die GKB hat &#252;ber ihre Prospektionskosten, die 11 Mio. Schilling<lb/>
bis jetzt ausgemacht haben und 33 Mio Tonnen erbrachten, referiert.<lb/>
Der Vorstanddirektor <rs type="person" ref="#per__123365">Kuckenberger</rs> teilte mir dann allerdings auch<lb/>
mit, dass die burgenl&#228;ndisch-ungarische Kohle kaum eine Chance hat<lb/>
rentabel abgebaut zu werden. Auf &#246;sterreichischer Seite liegen<lb/>
3 m Fl&#246;ze mit zu grossen &#220;berdeckungen. Nachdem man in unserem<lb/>
Raum h&#246;chstens 1 : 6 rechnen darf, k&#246;nnte die &#220;berdeckung h&#246;chstens<lb/>
bis zu 20 Meter betragen. Im Burgenland wird sie aber wesentlich<lb/>
h&#246;her sein. Trotzdem k&#246;nnte aber das Kraftwerk von Interesse, denn<lb/>
um 85 Schilling 10^6, die ungarische Kohle angeboten, w&#228;re traum<lb break="no"/>haft billig, F&#252;r die GKB stellt sich der jetzige Preis auf &#246;ster<lb break="no"/>reichischer Seite 140 Schilling 10^6.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der angeblich so schwefelhaltigen Kohle im K&#246;flacher<lb/>
Revier, wird mir mitgeteilt, dass sie tats&#228;chlich nur 2 % betr&#228;gt,<lb/>
w&#228;hrend die aus P&#246;fling-Bergla seinerzeit f&#252;r Voitsberg I und II<lb/>
125 MW, 3 &#8211; 4 % betragen hat. Der geplante 180 m hohe Schorn<lb break="no"/>stein m&#252;sste deshalb gen&#252;gen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: <rs type="person" ref="#per__116141">Lass</rs> Dich dar&#252;ber von der GKB am laufenden<lb/>
halten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__114579">Ladst&#228;tter</rs> berichtete &#252;ber die Kennzeichnungsverordnung f&#252;r <choice><choice><sic>Haushalt<lb break="no"/>vereinigungsmittel</sic><corr>Haushaltsreinigungsmittel?</corr></choice></choice> und Kosmetik. Ich f&#252;rchte, dass jetzt eine solche<lb/>
Wust von Verordnungen kommen wird, die auch niemand beachten wird.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97426">F&#228;lbl</rs> berichtete &#252;ber die albanischen Verhandlungen. Wir haben der<lb break="no"/>zeit dort einen Export von 39 Mio. und einen Import von 101 Mio.<lb/>
Schilling. Die Albaner m&#246;chten jetzt eine Traktorenfabrik mit<lb/>
Steyr-Daimler-Puch und mit der Textilindustrie ein Kunstfaserwerk.<lb/>
</p>
            <pb n="48-0522" facs="48_1979-05-07_0522.jpg"/>
            <p xml:space="preserve">Dar&#252;ber hinaus auch ihr Stahlwerk Elbasan ausbauen, nachdem die<lb/>
Chinesen jetzt abgezogen sind. Die Berichterstattung von <rs type="person" ref="#per__97426">F&#228;lbl</rs><lb/>
war ganz auf Sensation ausgerichtet, mit seinen &#252;blichen abf&#228;lligen<lb/>
Bemerkungen gegen&#252;ber den Albanern. Auch bei den anderen Staats<lb break="no"/>handelsl&#228;ndern kann er sich nicht verkneifen, bl&#246;de Bemerkungen zu<lb/>
machen. Wenn die Presse dies einmal wirklich weitergibt, oder<lb/>
sein Counterpart sonst wie erf&#228;hrt, wird er sich wundern, welche<lb/>
unangenehme Reaktion dann von dort kommen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Ich glaube Du solltest ihn bei einer g&#252;nstigen<lb/>
Gelegenheit darauf aufmerksam machen.<lb/>
</p>
            <p xml:space="preserve">Nat&#252;rlich wollte man dann unbedingt wissen, wie es mit dem Benzin<lb break="no"/>preis weitergeht und welche Absichten ich verfolge. Meine gute Aus<lb break="no"/>rede war, bis jetzt habe ich noch immer keinen Preisantrag.<lb/>
</p>
            <p xml:space="preserve">Vor dem Bundesparteivorstand hat mich <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> darauf aufmerksam<lb/>
gemacht, dass Stadtrat <rs type="person" ref="#per__140419">K&#246;nig</rs>, von der &#214;DK beurlaubt, seinen 6-j&#228;h<lb break="no"/>rigen Vertrag, der jetzt abl&#228;uft, verl&#228;ngert haben m&#246;chte. Er strebt<lb/>
an, so wie B&#252;rgermeister <rs type="person" ref="#per__97732">Mayer</rs> von den Illwerken, einen Sonderver<lb break="no"/>trag mit Vorr&#252;ckung und was es sonst noch alles gibt, obwohl er<lb/>
eigentlich ja keinen Dienst macht. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> hat mit Recht darauf<lb/>
verwiesen, dass der Vizeb&#252;rgermeister <rs type="person" ref="#per__140424">Medweschek</rs>, vom &#214;GB beurlaubt,<lb/>
keinerlei solche Benefizen hat. Der Verbundvorstand <rs type="person" ref="#per__114747">Zach</rs> m&#246;chte gerne,<lb/>
dass wir f&#252;r die Verbund und insbesondere Sondergesellschaften f&#252;r<lb/>
diese Fragen eine Konzernregelung machen. Dagegen hat sich sowohl<lb/>
<rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> als auch ich sofort ausgesprochen. Ich sehe daf&#252;r gar<lb/>
keine Notwendigkeit. Als <rs type="person" ref="#per__114717">Dichtl</rs>-Nachfolger wird <rs type="person" ref="#per__140419">K&#246;nig</rs> von der<lb/>
K&#228;rntner &#214;VP, <rs type="person" ref="#per__111399">Knafl</rs> favorisiert. <rs type="person" ref="#per__114747">Zach</rs>, aber auch der Handelskammer<lb break="no"/>pr&#228;sident von Klagenfurt <rs type="person" ref="#per__123384">Baurecht</rs>, sind aber eher f&#252;r <rs type="person" ref="#per__126297">Klinger</rs>, der<lb/>
auch von unseren Genossen gew&#252;nscht wird. <rs type="person" ref="#per__97461">Fr&#252;hbauer</rs> wird einen<lb/>
Vertragsentwurf f&#252;r die Verl&#228;ngerung von <rs type="person" ref="#per__140419">K&#246;nig</rs> mir schicken.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__107956">SATZINGER</rs>: Bitte <rs type="person" ref="#per__97333">Bandhauer</rs> und <rs type="person" ref="#per__97526">Hautzenberg</rs> verst&#228;ndigen.<lb/>
</p>
            <p xml:space="preserve">Bautenminister <rs type="person" ref="#per__97755">Moser</rs> und Verkehrsminister <rs type="person" ref="#per__108223">Lausecker</rs> haben sich mit<lb/>
aller Entschiedenheit gegen die Behauptung gewendet, dass sie jetzt<lb/>
die Aspang-Gr&#252;nde durch ihr Verschulden nicht zur Rennweg-Kaserne-<lb/>
Komplexl&#246;sung herangezogen werden k&#246;nnen. Die Bahn ist im Prinzip<lb/>
<pb n="48-0523" facs="48_1979-05-07_0523.jpg"/>bereit auf ihre Gr&#252;nde zum Teil zu verzichten, wenn sie end<lb break="no"/>lich weiss, was die Gemeinde wirklich braucht. Der Bautenminister<lb/>
hat S.Chef <rs type="person" ref="#per__113076">Schmelz</rs> schon lange erm&#228;chtigt, Abschlussgespr&#228;che mit<lb/>
der Gemeinde zu f&#252;hren. Diese m&#252;sste jetzt endlich einmal die H&#246;he<lb/>
der Verbauung, die beabsichtigt ist, bekanntgeben resp. wie hoch<lb/>
sie verbauen l&#228;sst. Nach beider Mitteilung liegt es ausschliesslich<lb/>
bei den Gemeindedienststellen. <rs type="person" ref="#per__97755">Moser</rs> meint, er hat den Eindruck,<lb/>
dass wenn eine Abteilung etwas zustimmt, auch aus Prinzip die<lb/>
andere Abteilung, die dann auch damit zu besch&#228;ftigen ist, dagegen<lb/>
ist.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97543">HEINDL</rs>: Bitte unsere Leute m&#252;ssen in der Gemeinde<lb/>
jetzt neuerdings urgieren.<lb/>
</p>
            <p xml:space="preserve">Im Parteivorstand berichtete <rs type="person" ref="#per__97356">Blecha</rs> &#252;ber die Wahlergebnisse. Die<lb/>
Analyse ergab, dass die Jugendlichen und die Frauen die Wahl ent<lb break="no"/>schieden haben. Bei den Sozialisten haben die 20&#8211;25-j&#228;hrigen<lb/>
besser gew&#228;hlt, als der Durchschnitt ihrer Wohngemeinden. In K&#228;rn<lb break="no"/>ten haben die 25&#8211;30-j&#228;hrigen dasselbe Verhalten gezeigt, in an<lb break="no"/>deren Bundesl&#228;ndern aber dann, sonst wie eben die Gemeinde. Sehr<lb/>
gut abgeschnitten haben wir in Abwanderungsgemeinden, ganz gut in<lb/>
Agrargemeinden. Derselbe Trend wie beim allgemeinen Durchschnitt war in<lb/>
den Industriegemeinden. Die <choice><choice><sic>nachtr&#228;glich</sic><corr>?</corr></choice></choice> Wahl zeigte, dass die IFES mit ihren<lb/>
Meinungsumfragen richtig gelegen ist. Nach der Volksabstimmung hatten wir<lb/>
immerhin noch 44, 39, 4, im J&#228;nner kam dann das schlechteste Ergebnis<lb/>
mit 43, 40, 6, SP&#214;-Benotung 1.75. Im Feber verbesserte sich auf<lb/>
44, 39, 4, SP&#214;-Benotung 1.77. Im Feber waren nur noch 1/4, die<lb/>
die absolute Mehrheit den Sozialisten gaben. Im M&#228;rz eine weitere<lb/>
Verbesserung auf 45, 37, 4, bei der Benotung von 1.81. Erhebungen<lb/>
ergaben, dass auf die Frage, wie ihr Nachbar w&#228;hlen w&#252;rde, 45 %<lb/>
f&#252;r Sozialisten und 39 % f&#252;r die Volkspartei aussagten. Das heisst<lb/>
als Kontrollmeldung f&#252;r ihr eigenes Wahlverhalten die Richtig<lb break="no"/>keit der Aussage best&#228;tigte. Im April betrug dann die SP&#214; 46, das ist<lb/>
1 Punkt mehr als vor der Wahl 1975. Die &#214;VP 36 und 4 die FP&#214;.<lb/>
Der grosse Umschwung kam nach den Landtagswahlen in Nieder&#246;sterreich<lb/>
und Salzburg vom 25. M&#228;rz. Die Nachbarw&#228;hler-Kontrollfrage stieg<lb/>
auf 50 % Sozialisten und 30 % Volkspartei. Nach den jetzigen Ergeb<lb break="no"/>nissen muss auch in Wien die Volkspartei einen Teil ihrer Stamm<lb break="no"/>w&#228;hler an die Sozialisten verloren haben. An die Freiheitlichen<lb/>
<pb n="48-0524" facs="48_1979-05-07_0524.jpg"/>insbesondere in den St&#228;dten und in den Mittelst&#228;dten, sowie<lb/>
bei den Pensionisten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97727">Marsch</rs> teilte mit, dass das Pr&#228;sidium beschlossen hat, im zweiten<lb/>
Ermittlungsverfahren haben die Vorrang, die bereits darauf waren,<lb/>
z.B. in Wien <rs type="person" ref="#per__117200"><choice><choice><sic>Steurer</sic><corr>Steyrer</corr></choice></choice></rs>. Da wie im Wiener Ausschuss <rs type="person" ref="#per__97488">Gratz</rs> mitteilte,<lb/>
weder <rs type="person" ref="#per__97668">Kreisky</rs> noch er das Mandat annimmt, ist bis <rs type="person" ref="#per__97386">Czettel</rs> alles<lb/>
gew&#228;hlt.<lb/>
</p>
            <p xml:space="preserve">Bei der Ministerratsvorbesprechung hat mich <rs type="person" ref="#per__97356">Blecha</rs> dann gefragt,<lb/>
ob ich noch immer &#8211; so wie <rs type="person" ref="#per__97879">R&#246;sch</rs> &#8211; auf dem Standpunkt stehe, dass<lb/>
die Minister ihr Mandat zur&#252;cklegen sollten, was ich sofort be<lb break="no"/>jahte. <rs type="person" ref="#per__97372">Broda</rs> aber auch <rs type="person" ref="#per__97311">Androsch</rs> sind der Meinung, die Regierungs<lb break="no"/>mitglieder d&#252;rften dies nicht tun, denn schon jetzt gibt es einen<lb/>
Unterschied zwischen Regierungsmitgliedern mit Mandat und solchen ohne.<lb/>
Die ohne, wie Landwirtschaftsminister <rs type="person" ref="#per__97796">&#214;llinger</rs>, Verteidigungs<lb break="no"/>minister <rs type="person" ref="#per__108224">L&#252;tgendorf</rs>, Gesundheitsminister <rs type="person" ref="#per__107938">Leodolter</rs>, seien nach<lb/>
deren Meinung immer zweite Kategorie gewesen. Im Pr&#228;sidium konnte<lb/>
man sich daher &#252;ber den seinerzeitigen Vorschlag, alle Minister<lb/>
legen zur&#252;ck, nicht einigen und hat die Frage zur&#252;ckgestellt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet, dass <rs type="person" ref="#per__136437">Vorhofer</rs> bereits jetzt f&#252;r die &#214;VP<lb/>
die Formulierung, grosse Mittelpartei, gefunden hat und man dabei<lb/>
bleiben sollte. Die &#214;VP sprach immer von einer hauchd&#252;nnen Mehr<lb break="no"/>heit, die die Sozialisten haben und jetzt gibt es 20 Mandate Abstand<lb/>
Die Volksparteimethoden im Wahlkampf waren ohne R&#252;cksicht und ohne<lb/>
zu bedenken, welchen Schaden sie anrichten konnten. Als Beispiel<lb/>
erw&#228;hnte er EUMIG, Edelstahlwerke, UNO-City, pers&#246;nliche Diffamie<lb break="no"/>rung. Es besteht keine Absicht ihnen &#252;berfl&#252;ssige Geschenke jetzt<lb/>
zu machen. Sie werden zwar immer wieder die Parit&#228;t bei allen<lb/>
Wirtschaftsfragen und Gerichtsbesetzungen verlangen, doch ist kein<lb/>
Grund ihnen zu helfen. Die Freiheitlichen werden zu entscheiden<lb/>
haben, ob <rs type="person" ref="#per__112569">G&#246;tz</rs> in Wien bleibt, oder nach Graz geht. Erst wenn <rs type="person" ref="#per__112569">G&#246;tz</rs><lb/>
ausscheidet, kann es zu einer Entwicklung wie in Deutschland bei<lb/>
der FDP kommen, wo erst nach Ausscheiden von <rs type="person" ref="#per__140840">Mende</rs>, dem Ritter<lb break="no"/>kreuztr&#228;ger die FDP eine liberale Partei wurde. Auch der FP&#214; wird<lb/>
man keine Konzession machen, aber die Episode, sprich <rs type="person" ref="#per__149173">G&#246;tz</rs>&#8211;<lb/>
Attacken gegen <rs type="person" ref="#per__97668">Kreisky</rs>, ist vor&#252;ber. Die schwarz-blaue Koalition war<lb/>
<pb n="48-0525" facs="48_1979-05-07_0525.jpg"/>sehr konkret vereinbart. Das &#214;VP-Angebot an die Freiheitlichen<lb/>
lautete, 3 Minister und 2 Staatssekret&#228;re. Am 7. Mai hat ein bedeuten<lb break="no"/>der &#214;VP-Funktion&#228;r gesagt, muss die Volkspartei-Freiheitliche<lb/>
Regierung stehen, damit <rs type="person" ref="#per__97632">Kirchschl&#228;ger</rs> eine Alternative hat.<lb/>
Dagegen stellte <rs type="person" ref="#per__97668">Kreisky</rs> mit Freude fest, hat die Bev&#246;lkerung<lb/>
sich jetzt immer mehr mit ihrer Regierung identifiziert, wie<lb/>
bei Schweden in ihrer Hochbl&#252;te. Trotzdem ist die sozialistische<lb/>
Partei die Partei der armen Leute geblieben und nicht <choice><choice><sic>der</sic><corr>die</corr></choice></choice> der Arri<lb break="no"/>vierten geworden. Gegen die Massenmedien, insbesondere die Zeitungen<lb/>
mit ihren &#252;berheblichen Redakteuren musste aufgetreten werden. Nur<lb/>
die Kronen-Zeitung hat sich keine Kampagne erlaubt, ausser <rs type="person" ref="#per__109961">Staberl</rs>.<lb/>
Deshalb muss die eigene AZ erhalten bleiben, koste es was es wolle,<lb/>
derzeit 45 Mio. Schilling, wie ich von dritter Stelle erfuhr, der<lb/>
Pressefonds muss gest&#228;rkt werden. Gut hat sich im Wahlkampf er<lb break="no"/>wiesen, unsere Zeitungen auszutragen und dies sollte man einmal<lb/>
im Monat fortsetzen. Die Regierungsbildung wird wie 75, nach<lb/>
ruhigen Zweckm&#228;ssigkeits&#252;berlegungen im Herbst erfolgen. Die wirt<lb break="no"/>schaftliche Lage ist nach wie vor kritisch, Arbeitslosigkeit,<lb/>
&#214;lkrise, Energiefragen, Zahlungsbilanz, W&#228;hrungsproblem. 4 Jahre<lb/>
Regierungszeit ist eine kurze Zeit. <rs type="person" ref="#per__97668">Kreisky</rs> dankte allen und <rs type="person" ref="#per__97346">Benya</rs><lb/>
dann <rs type="person" ref="#per__97668">Kreisky</rs>, alles sehr f&#246;rmlich und eigentlich gar nicht &#252;ber<lb break="no"/>schwenglich&gt;.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__111409">Cap</rs> meint, die Gefahr sei jetzt, dass die &#214;VP einen Machtmi&#223;brauch<lb/>
&#214;sterreichs durch die sozialistische St&#228;rke propagieren wird und<lb/>
wir uns deshalb die Kritik und Selbstkritik erhalten sollten. Er<lb/>
meinte der neue Stil, Bundeshymne bei Abschlussveranstaltungen usw.<lb/>
sei nicht g&#252;nstig. <rs type="person" ref="#per__97356">Blecha</rs> verwies darauf, dass es jetzt einen neuen<lb/>
Patriotismus gibt, der insbesondere durch den &#246;sterreichischen Weg<lb/>
die breite Masse begeistert. Interessant war dann noch seine &#196;usse<lb break="no"/>rung &#252;ber die <rs type="person" ref="#per__97668">Kreisky</rs>-Geschichten, die wir weder beeinflussten noch<lb/>
bezahlten und die 4,5 Mio. Schilling den Schreibern kostete.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Ausschuss berichtete <rs type="person" ref="#per__109818">Edlinger</rs> die Wiener Bezirke die<lb/>
verloren, 13., 14., 17., 18., 19., 23., haben teils geringe Bau<lb break="no"/>t&#228;tigkeit. Wenn die Wahlkartenw&#228;hler zugez&#228;hlt sind, wird Wien<lb/>
noch immer 1/2 % gewonnen haben. W&#228;hrend der Sitzung berichtete er<lb/>
dann, da&#223; das Zentralsekretariat mitteilt, dass das 96. Mandat<lb/>
verloren ist, was <rs type="person" ref="#per__110923">Lanc</rs> dann recherchierte, nicht stimmt. Auch bei<lb/>
<pb n="48-0526" facs="48_1979-05-07_0526.jpg"/>der Regierungsbesprechung kam es &#252;ber dieses Problem zu einer<lb/>
Diskussion. <rs type="person" ref="#per__97727">Marsch</rs> behauptet, er hat diese Information vom<lb/>
Innenministerium, <rs type="person" ref="#per__110923">Lanc</rs> bestreitet dies entschieden.<lb/>
</p>
            <p xml:space="preserve">Prof. <rs type="person" ref="#per__150590">Kurt Dieman</rs> wurde im Wiener Ausschuss ohne Diskussion aus<lb/>
der SP&#214; ausgeschlossen. Allgemein herrschte &#252;ber sein Verhalten wirk<lb break="no"/>liche Emp&#246;rung. Im Wiener Ausschuss gab es dann eine lange Dis<lb break="no"/>kussion ob die Nationalratswahlen jetzt die Gemeinderatswahlen,<lb/>
Debakel &#252;berdecken. Viele wie <rs type="person" ref="#per__97558">Hobl</rs>, <rs type="person" ref="#per__114547">Gawlik</rs>, <rs type="person" ref="#per__150591">Stockinger</rs>, <rs type="person" ref="#per__127096">Wiesinger</rs>,<lb/>
bef&#252;rchteten, dass man jetzt erkl&#228;rt, in Wien ist sowieso alles<lb/>
in Ordnung. <rs type="person" ref="#per__114840">Stacher</rs> gab eine interessante medizinische Erkl&#228;rung,<lb/>
in dieser Ausschussitzung, der Stress ist vor&#252;ber, die depressive<lb/>
Stimmung kommt, die Gott sei Dank auch nach einiger Zeit wieder<lb/>
vor&#252;ber ist.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung hat <rs type="person" ref="#per__110923">Lanc</rs> dann festgestellt, dass V(<lb/>
von den 130.000 Wahlkarten, 31.600 ausgez&#228;hlt sind, 51.13 f&#252;r die<lb/>
Sozialisten, 41,82 f&#252;r die Volkspartei, 6,03 f&#252;r die Freiheitlichen.<lb/>
Wenn es so weiter bleibt, &#228;ndert sich am Mandatsstand nichts. Richtig<lb/>
ist, dass die jetzt weiter ausgez&#228;hlten aus K&#228;rnten, Vorarlberg<lb/>
Burgenland, Tirol und der Steiermark, die Monteure und sonstige<lb/>
Besch&#228;ftigte sind und daher die SP&#214;-Tendenz st&#228;rker ist.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der Kandidatur der ANR bei den Hochschulwahlen wird <rs type="person" ref="#per__97442">Firn<lb break="no"/>berg</rs> den Beschluss der Universit&#228;t best&#228;tigen, da <rs type="person" ref="#per__97372">Broda</rs> ihr mittei<lb break="no"/>len wird, dass die ANR-Mitglieder gerichtlich verfolgt werden f&#252;r<lb/>
Verst&#246;sse, die sie bis jetzt begangen haben und <rs type="person" ref="#per__110923">Lanc</rs> mitteilt,<lb/>
dass ein Verfahren zur Aufl&#246;sung l&#228;uft. Trotzdem ist zu erwarten,<lb/>
dass, wenn sie zum Verwaltungsgerichtshof gehen, dieser den Bescheid<lb/>
aufheben wird. <rs type="person" ref="#per__97668">Kreisky</rs> wird jetzt eine Jugendkonfrontation machen,<lb/>
wo er sich mit den Rechtsentwicklungen besch&#228;ftigen m&#246;chte.<lb/>
</p>
            <p xml:space="preserve">Die beabsichtigte Schliessung der Glanzstoff wird jetzt auf 1980<lb/>
verschoben.<lb/>
</p>
            <pb n="48-0527" facs="48_1979-05-07_0527.jpg"/>
            <p xml:space="preserve">General Motors m&#246;chte jetzt doch eine Motorenfabrik mit<lb/>
1.500 Besch&#228;ftigten in Aspang errichten. Am 10.5. wird im<lb/>
Bristol eine Regierungsdelegation mit ihnen verhandeln.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte Termin eintragen.<lb/>
</p>
            <p xml:space="preserve">Bei der n&#228;chsten Landeshauptleute-Besprechung am 31. wird die<lb/>
Vergaberichtlinien und die Energieeinsparungsmassnahmen neben<lb/>
Versicherungen Freiwilliger Feuerwehr, Generalmajor-Titel-Ein<lb break="no"/>f&#252;hrung usw. zur Debatte stehen.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich des Wunsches von Sugana auf weiteren Kredit erkl&#228;rt<lb/>
<rs type="person" ref="#per__110169">Nussbaumer</rs>, sie h&#228;tten eine zweimalige F&#246;rderung verlangt, was<lb/>
nicht geht. Da ich eine andere Information von den Betriebsr&#228;ten<lb/>
und der Direktion habe, soll dies zwischen <rs type="person" ref="#per__110169">Nussbaumer</rs> und mir<lb/>
gekl&#228;rt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte letzten Stand sofort zusammenstellen<lb/>
lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__108223">Lausecker</rs> berichtet, dass jetzt f&#252;r die Post der Generaldirektor<lb/>
mit 4 Jahre bestellt wird und schl&#228;gt <rs type="person" ref="#per__121800">&#220;bleis</rs> daf&#252;r vor. Auch be<lb break="no"/>z&#252;glich des &#214;BB-Vorstandes erwartet er jetzt vom Verwaltungsrat<lb/>
einen entsprechenden Vorschlag. Da die Regierung durch Bundeskanzler<lb/>
den Demissionsantrag dem Bundespr&#228;sidenten mitteilt, mit der F&#252;hrung<lb/>
der Gesch&#228;fte beauftragt werden muss, w&#252;rde dies eine zwar normale<lb/>
aber kompliziertere Situation ergeben. Wir einigten uns daher,<lb/>
dass die Demission am 5.6. Vormittag erfolgt, dann gleich die<lb/>
neue Bestellung und dann im Parlament sich am selben Tag vorstellt.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> wollte n&#228;mlich am n&#228;chsten Tag schon die Demission &#252;ber<lb break="no"/>reichen und die neue Regierung bestellen lassen. Dies geht aber<lb/>
deshalb nicht, weil diese muss sich laut Verfassung innerhalb<lb/>
einer Woche dem Parlament vorstellen. Zeitlich nicht geregelt<lb/>
ist dagegen, wann die Regierung demissionieren muss. Theoretisch<lb/>
kann sie auch nach dem Wahlergebnis solange sie glaubt, im Amt<lb/>
bleiben und nicht demissionieren und sofort mit der F&#252;hrung der Ge<lb break="no"/>sch&#228;fte betraut zu werden.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="48_0519_01" facs="48_1979-05-07_0519-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 7.5.1979</head>
         </div>
         <pb n="48_0519_02" facs="48_1979-05-07_0519-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="48_0527_01" facs="48_1979-05-07_0527-01.jpg"/>
         <pb n="48_0527_02" facs="48_1979-05-07_0527-02.jpg"/>
         <div type="attachment" subtype="other">
            <head>TB Burian betr. neue Regierungsperiode</head>
            <gap reason="sampling"/>
            <pb n="48_0527_03" facs="48_1979-05-07_0527-03.jpg"/>
            <gap reason="sampling"/>
            <pb n="48_0527_04" facs="48_1979-05-07_0527-04.jpg"/>
            <gap reason="sampling"/>
            <pb n="48_0527_05" facs="48_1979-05-07_0527-05.jpg"/>
         </div>
      </back>
   </text>
</TEI>
