<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19701216">
  <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 16. Dezember 1970</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band03_1970-12-16</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1970-12-16">Mittwoch, 16. Dezember 1970</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2016-04-28">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-02-27" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
  <text xml:base="http://192.168.0.9/staribacher/src/scans/Band03/">
      <body>
         <pb n="03-0921" facs="03_1970-12-16_0921.jpg"/>
         <div type="entry">
            <dateline>
               <date when="1970-12-16">Mittwoch, 16. Dezember 1970</date>
            </dateline>
            <p xml:space="preserve">Die Oberste Bergbeh&#246;rde hatte die Berghauptleute zu einer Be<lb break="no"/>sprechung &#252;ber das neue Berggesetz nach Wien geladen. Ich war<lb/>
brennend daran interessiert, die Berghauptleute kennenzulernen.<lb/>
Deshalb ist Min.Rat <name type="person" ref="#per__97467">Gasser</name> mit ihnen um 9 Uhr mit ihnen bei mir<lb/>
im Parlament aufgekreuzt. Ich hatte allerdings die Absicht, nicht<lb/>
nur den Berghauptleuten vorgestellt zu werden, sondern nat&#252;rlich<lb/>
auch die Diskussion, die sich auf Grund des neuen Berggesetzentwurfes<lb/>
ergeben w&#252;rde, mitanzuh&#246;ren. Zu meiner gr&#246;ssten Verwunderung hatte<lb/>
<name type="person" ref="#per__97467">Gasser</name> aber nur vorgesehen, dass die Berghauptleute mir vorge<lb break="no"/>stellt werden. Ich versuchte daher unverz&#252;glich die anderen Kolle<lb break="no"/>ginnen und Kollegen von der OB, die an der Besprechung teilnehmen<lb/>
sollten, ins Parlament zu kommen. Die Zwischenzeit benutzte ich, um<lb/>
mir von den Berghauptleuten ihre einzelnen Revieren Bericht erstat<lb break="no"/>ten zu lassen. Dabei stellte sich heraus, dass ich richtig ge<lb break="no"/>tippt hatte, der Wiener Berghauptmann <name type="person">Bornshold</name> war scheinbar der<lb/>
aktivste. Bei der Barbara-Feier hatte er sich bereits dadurch bei<lb/>
mir gut eingef&#252;hrt, dass er z.B. mir erkl&#228;rte, er sei gegen ein<lb/>
Ausgiessen einer Sonde, die &#214;MV hat in Laxenburg eine Sonde geteuft,<lb/>
und war nicht auf &#214;l, daf&#252;r aber auch auf schwedelhaltiges warmes<lb/>
Wasser gestossen. Dieses Wasser h&#228;tte oder kann eine Konkurrenz<lb/>
gegen Baden sein und letzten Endes auch gegen die Wiener Schwefel<lb break="no"/>quelle in Oberlaa, sodass sich das Land Nieder&#246;sterreich mit der<lb/>
Badner Gemeinde aber auch die Gemeinde Wien gegen die Ausbeutung<lb/>
dieser Quelle ausspricht. Niemand will sie sozusagen haben, die &#214;MV<lb/>
aber muss, um die Aufwendungen f&#252;r diese Bohrungen in denen sie<lb/>
nicht &#246;lf&#252;ndig wurde, abschreiben zu k&#246;nnen, eine Best&#228;tigung von der<lb/>
Bergbeh&#246;rde haben, dass sie zugesch&#252;ttet werden darf und wird. Der<lb/>
Berghauptmann meinte nun, dies sei ein Wahnsinn und hat deshalb<lb/>
eine solche Best&#228;tigung auch noch nicht gegeben. Die Bohrung<lb/>
n&#228;mlich ist total verrohrt, d.h. sie k&#246;nnte jetzt einmal, auf<lb/>
Jahrzehnte hindurch, ohne ausgebeutet zu werden, stilliegen. In<lb/>
G&#252;ssing, das auch zu seinem Revier geh&#246;rt hat er nun seine Spione<lb/>
ausgeschickt, um zu erfahren, warum und in welchem Ausmass die<lb/>
Ungarn 150 m von der &#246;sterr. Grenze entfernt &#214;l gebohrt haben und<lb/>
ob sie f&#252;ndig wurden. Er teilte mir nun mit, dass tats&#228;chlich die<lb/>
<pb n="03-0922" facs="03_1970-12-16_0922.jpg"/>Ungarn auf einen bedeutenden Vorrat gestossen sind. Derzeit werden<lb/>
angeblich 150 t Tagesmenge gewonnen. Dies ist eine sehr f&#252;ndige<lb/>
Bohrung, da nur ganz wenige Bohrl&#246;cher bei uns eine solche Tages<lb break="no"/>menge tats&#228;chlich erbringen. Die Firma Brisok und Co KG in Wien,<lb/>
dessen Vertreter ich bei der Barbarafeier kennenlernte, bohrt nun<lb/>
tats&#228;chlich in vielen &#246;sterreichischen Gegenden und forscht nach<lb/>
Uran. So sollen in der Horner-Gegend, im M&#252;rztal, in der Mandling<lb/>
und in Birkfeld Rettenegg tats&#228;chlich Vorkommen festgestellt worden<lb/>
sein. Ob sie abbauw&#252;rdig sind, ist nat&#252;rlich eine zweite Frage.<lb/>
Auch in Salzburg hoffen die Mitterberger, dass die Pechblende, die<lb/>
sie auf den Halden festgestellt haben, zu einem positiven Ergebnis<lb/>
kommen w&#252;rde, d.h. mit anderen Worten, dass man in Mitterberg an<lb/>
Stelle von Kupfer in Zukunft Uran gewinnen k&#246;nnte. In Tirol<lb/>
hat in Fieberbrunn ein Gastwirt 15 Freisch&#252;rfe, insgesamt sollen<lb/>
470 Freisch&#252;rfe auf Uran in Tirol ausgestellt sein, 15 Freisch&#252;rfe<lb/>
nun hat ein gewisser <name type="person" ref="#per__146984">Lechner</name> an der Prof. <name type="person" ref="#per__149297">Schulz</name> von der Innsbrucker<lb/>
Universit&#228;t , ein Geologe und Mineraloge, angeboten. Nun soll eine<lb/>
BRD-Firma namens Lingen eine Schacht und Tiefbohrgesellschaft , sich<lb/>
f&#252;r diese Freisch&#252;rfe interessieren. Mit Zustimmung des Landes<lb break="no"/>hauptmanns von Tirol wird derzeit im Pitztal nach Kupfer ebenfalls<lb/>
von einer deutschen Firma gesucht. Der K&#228;rntner Berghauptmann erz&#228;hlte<lb/>
dass in H&#252;ttenberg der eine Stollen, wo Erz gewonnen wird, ziemlich<lb/>
bald ausgebeutet sein wird.Er h&#228;tte aber die freudige Nachricht ge<lb break="no"/>h&#246;rt, dass <name type="person" ref="#per__98034">Veselsky</name> als er bei der Barbarafeier in K&#228;rnten war,<lb/>
den K&#228;rntnern mitteilte, es wird ein neuer Stollen aufgefahren. Die<lb/>
Qualit&#228;t des neuen Erzes wird so schlecht sein wie das alte, n&#228;m<lb break="no"/>lich nur 36 % Erzgehalt, wobei noch 3 % Mangananteil dazukommt, f&#252;r<lb/>
das LD-Verfahren ist das Mangan ausgesprochen ung&#252;nstig. Es kann nur<lb/>
im Siemens-Martin-Verfahren verwendet werden. Die Alpine wird den<lb/>
Stollen auffahren , obwohl sie damit eine neue Defizitquelle sich<lb/>
erschliesst. Nach Mitteilung von <name type="person" ref="#per__98034">Veselsky</name>, den ich fragte, ob dies<lb/>
tats&#228;chlich beabsichtigt ist, wird der Verlust ca. 3 Mill. S pro<lb/>
Jahr pr&#228;liminiert. <name type="person" ref="#per__97311">Androsch</name> war von dieser Mitteilung sehr ersch&#252;t<lb break="no"/>tert. <name type="person" ref="#per__98034">Veselsky</name> hat dann allerdings zugegeben, dass die K&#228;rntner<lb/>
den Bundeskanzler und auch den Pr&#228;sidenten des Gewerkschaftsbundes<lb/>
<name type="person" ref="#per__97346">Benya</name> f&#252;r diese Aufschliessung gewonnen hat. Ich habe mit <name type="person" ref="#per__97346">Benya</name> ge<lb break="no"/>sprochen und <name type="person" ref="#per__97346">Benya</name> meint, es sei den K&#228;rntnern nicht zuzumuten, dass<lb/>
dort, nachdem jetzt die LAKOG geschlossen wurde, auch noch H&#252;tten<lb break="no"/>berg stillgelegt wird. Man m&#252;sste eben f&#252;r die 360 Besch&#228;ftigten ent<lb break="no"/><pb n="03-0923" facs="03_1970-12-16_0923.jpg"/>sprechende Arbeitstherapie vorschlagen. <name type="person" ref="#per__137232">Suchanek</name>, der Landeshaupt<lb break="no"/>mannstellvertreter, erkl&#228;rte zwar bei jeder Gelegenheit, dass sie<lb/>
keine Arbeitskr&#228;fte mehr in K&#228;rnten haben, dann wird trotzdem ein<lb/>
solcher kostenung&#252;nstiger Betrieb weiter fortgef&#252;hrt und<lb/>
durch eine neue Stollenanlage f&#252;r Jahrzehnte mit Defizit belastet.<lb/>
Bekanntlich will die gr&#246;sste slowenische Elektroger&#228;tefabrik Goriza<lb/>
in K&#228;rnten eine Kooperationsfirma mit Ing. <name type="person" ref="#per__115647">Heiss</name> schaffen. Die<lb/>
K&#228;rntner sind angeblich dagegen und verz&#246;gern das Zustandekommen<lb/>
dieses joint <choice><choice><sic>advanger.</sic><corr>venture</corr></choice></choice> Nicht nur vom wirtschaftspolitischen sondern<lb/>
auch von aussenpolitischen Standpunkte w&#228;re aber ein solches Werk<lb/>
in K&#228;rnten von ungeheurer Bedeutung. Die M&#246;glichkeit, darauf hin<lb break="no"/>zuweisen, dass &#214;sterreich nicht nur dem westlichen Kapital sondern<lb/>
auch den &#246;stlichen Gesellschaften die M&#246;glichkeit gibt, in &#214;ster<lb break="no"/>reich Betriebe zu errichten, d&#252;rfte nicht vers&#228;umt werden. Angeblich<lb/>
hat <name type="person" ref="#per__97668">Kreisky</name> mit den K&#228;rntner Genossen diesbez&#252;glich sehr ernst gesprochen<lb/>
und er steht auf dem Standpunkt, unter allen Umst&#228;nden diesen Betrieb<lb/>
in K&#228;rnten zu erreichten. Ich werde jede Gelegenheit ben&#252;tzen, um<lb/>
ebenfalls auf diese Frage hinzuweisen und darauf dr&#228;ngen, dass es<lb/>
zu einem diesbez&#252;glichen Kooperationsabkommen kommt.</p>
            <p xml:space="preserve">Mit <name type="person" ref="#per__97311">Androsch</name> besprach ich auch noch, ob wir die restlichen 1,5 Mill. S<lb/>
die uns noch aus der Bergbauf&#246;rderung Buntmetall und die 1,2 Mill. S<lb/>
die uns aus der Bergbauf&#246;rderung Kohle f&#252;r das Jahr 1970 &#252;brigbleiben<lb/>
w&#252;rden, nicht doch der WTK f&#252;r Kohle und der BBU f&#252;r Buntmetall ge<lb break="no"/>ben sollten. <name type="person" ref="#per__97311">Androsch</name> hat zwar die richtige Einstellung, dass er sagt,<lb/>
ein Budgetansatz muss ja nicht unbedingt dazu f&#252;hren, dass das Geld<lb/>
auch tats&#228;chlich ausgegeben wird. Ich glaube allerdings, dass sowohl<lb/>
die WTK als auch die Bleiberger in derartig schlechte finanzielle<lb/>
Situation im n&#228;chsten Jahr kommen werden, dass es unzweckm&#228;ssig w&#228;re,<lb/>
die vom Parlament genehmigten Budgetans&#228;tze nicht voll auszun&#252;tzen.<lb/>
Wir kamen deshalb dann auf meinen Vorschlag &#252;berein, dass wir der WTK<lb/>
und der BBU die Ans&#228;tze, die uns noch zur Verf&#252;gung stehen, aconto<lb/>
f&#252;r das n&#228;chste Jahr heuer geben sollen. Die aconto-Leitung, die<lb/>
sie uns schriftlich best&#228;tigen m&#252;ssen, soll aber nicht so gegeben<lb/>
werden, dass sie n&#228;chstes Jahr dann um diesen Betrag &#252;berhaupt weniger<lb/>
bekommen, sondern es werden n&#228;chstes Jahr die Budgetans&#228;tze, wie sie<lb/>
jetzt beschlossen werden, voll ausgesch&#252;ttet, die Defizite der beiden<lb/>
Unternehmungen werden ja wesentlich h&#246;her liegen &#8211; sollte es dann zu<lb/>
einem Budget&#252;berschreitungsgesetz kommen, erst dann w&#252;rden &#8211; da auch<lb/>
dann die Defizite nicht ganz abgedeckt werden, die aconto-Zahlungen<lb/>
<pb n="03-0924" facs="03_1970-12-16_0924.jpg"/>aufgerechnet werden. Ich bin sehr froh, dass ich mit <name type="person" ref="#per__97311">Androsch</name><lb/>
diese L&#246;sung gemeinsam erarbeiten konnte. Nat&#252;rlich seht mir<lb/>
eigentlich das Anweisungsrecht f&#252;r die Ans&#228;tze glaube ich allein<lb/>
zu. Trotzdem bin ich bestrebt, mit ihm, auch dann wenn es sich<lb/>
um unbedeutende Betr&#228;ge in seinem Gesamtbudgetrahmen handelt,<lb/>
das Einvernehmen herzustellen, denn es bew&#228;hrt sich glaube ich<lb/>
immer wieder, wenn man nicht versucht, den anderen Kollegen nicht<lb/>
hineinzulegen, davon kann ja keine Rede sein, aber nicht versucht<lb/>
mit ihm &#252;ber Fragen, von denen er sich vielleicht bereits irgendwie<lb/>
festgelegt hat, zu &#252;berfahren.</p>
            <p xml:space="preserve">Das Budgetkapitel Bauten war gegen die Mittagszeit zu Ende und<lb/>
<name type="person" ref="#per__98056">Weikhart</name> sagte mir, ich k&#246;nnte jetzt einige Stunden in mein B&#252;ro<lb/>
fahren. Zu meiner gr&#246;ssten Verwunderung wurde ich nach ganz kurzer<lb/>
Zeit von Institut sofort wieder ins Parlament berufen, da die Ab<lb break="no"/>stimmung bevorstand. In Wirklichkeit hatten die grossen Abstimmungs<lb break="no"/>strategen folgenden Plan gehabt. Die &#214;VP hatte bereits drei Kontra<lb break="no"/>redner gemeldet und von unserer Seite war &#252;berhaupt noch niemand<lb/>
meldet worden. <name type="person" ref="#per__112589"><sic>Zeilinger</sic></name> hat nun die Schnapsidee, er w&#252;rde ganz<lb/>
kurz nur sprechen, wenn sich dann kein neuer Redner von der &#214;VP<lb/>
meldet, w&#252;rde <name type="person" ref="#per__97668">Kreisky</name> auf seine Wortmeldung verzichten und man<lb/>
k&#246;nnte Schluss der Debatte und Abstimmung damit erreichen. Ich<lb/>
hielt diese Taktik f&#252;r vollkommen falsch, denn es w&#252;rde auf eine<lb/>
Art &#220;berrumpelung der &#214;VP hinauslaufen und ich glaube, dass wir<lb/>
dann einmal in &#228;hnlicher Situation auch von ihnen entsprechend<lb/>
&#252;berrumpelt werden k&#246;nnten. Ich glaube, dass alle diese takti<lb break="no"/>sche M&#228;tzchen in einem Parlament nichts zu suchen haben, sondern<lb/>
dass man nat&#252;rlich den Gegnern alle Chancen geben muss, seine<lb/>
Angriffe auf die Regierungspolitik zu starten.</p>
            <p xml:space="preserve">Der Justizminister teilte mir mit, dass die Verb&#228;nde der Genossen<lb break="no"/>schaften, sowohl der Konsum wie der landwirtschaftlichen Genossen<lb/>
schaften und auch der Baugenossenschaften, bei ihm vorgesprochen<lb/>
haben und eine &#196;nderung des Genossenschaftsgesetzes w&#252;nschen.<lb/>
Insbesondere wollen sie, dass das Nichtmitgliedergesch&#228;ft neu<lb/>
geregelt wird und dass sich Genossenschaften an Kapitalgesell<lb break="no"/>schaften beteiligen d&#252;rfen. Nachdem ich <name type="person" ref="#per__97372">Broda</name> mitgeteilt hatte,<lb/>
dass ich dies der Handelskammer sofort mitteilen m&#252;sste und er<lb/>
zustimmte, suchte ich <name type="person" ref="#per__97769">Mussil</name> und <name type="person" ref="#per__97893">Sallinger</name> zu einem Gespr&#228;ch in<lb/>
der &#214;VP auf. <name type="person" ref="#per__97769">Mussil</name> war sehr ersch&#252;ttert, dass der Raiffeisen<lb break="no"/><pb n="03-0925" facs="03_1970-12-16_0925.jpg"/>verband Besprechungen &#252;ber diesen Punkt mit dem Justizministerium<lb/>
aufgenommen hat. Er war sich allerdings nicht sicher, ob nicht<lb/>
auch der Schultze-Delitsch, also hier so heisst der Handelskammer<lb break="no"/>verband, bei dieser Besprechung anwesend war. Wie ich nachtr&#228;glich<lb/>
feststellen konnte, war dies nicht der Fall. <name type="person" ref="#per__97769">Mussil</name> meinte, hier<lb/>
m&#252;sste man innerhalb der &#214;VP doch ein ganz ernstes Wort mit <name type="person" ref="#per__97743">Minko<lb break="no"/>witsch</name>, er verwendete seinen Vornamen, und mit anderen Herren<lb/>
reden. Ich erkl&#228;rte <name type="person" ref="#per__97769">Mussil</name>, dass ich einer modernen Genossenschafts<lb break="no"/>novelle nicht entgegentreten w&#252;rde, sondern ganz im Gegenteil im<lb/>
Zuge der Gewerbeordnung auch die Genossenschaftsfrage bereinigt<lb/>
wissen m&#246;chte. <name type="person" ref="#per__97769">Mussil</name> selbst war mit diesem Vorschlag einverstanden,<lb/>
wies aber dann darauf hin, da&#223; es sich nicht nur allein um die<lb/>
&#196;nderung der Gesetzeslage handelt, sondern, da&#223; auch die Frage der<lb/>
Subvention und der steuerlichen Differenz bereinigt werden m&#252;&#223;te.<lb/>
Betreffend der Subvention wies ich ihm nach, da&#223; ich bereits vor<lb/>
Wochen den Wirtschaftsminister <name type="person" ref="#per__98055">Weihs</name> ersucht hatte, da&#223; wir gemein<lb break="no"/>sam dieses Problem angehen. Bekanntlich habe ich ja mit <name type="person" ref="#per__98055">Weihs</name> verein<lb break="no"/>bart, da&#223; sein Sektionschef <name type="person" ref="#per__140306">Schratt</name> und mein Sektionschef <name type="person">Habel</name><lb/>
&#252;ber dieses Problem Besprechungen aufnehmen sollten. Ich wei&#223; nicht<lb/>
&#8211; fast bin ich &#252;berzeugt - da&#223; im Trubel der Ereignisse, und <name type="person">Habel</name><lb/>
ist ja schon ganz auf Pension eingestellt, es wahrscheinlich noch<lb/>
nicht zu sehr konkreten Verhandlungen in diesem Punkt gekommen ist.<lb/>
Ich hoffe daher, da&#223; <name type="person" ref="#per__97584">Jagoda</name> dies besser in Angriff nehmen wird. Die<lb/>
Absicht, die ich bei der Weisung gehabt habe, ist, da&#223; wir genau<lb/>
untersuchen wollen, wie weit heute die Genossenschaften auf dem<lb/>
Subventionssektor bevorzugt werden. <name type="person" ref="#per__97769">Mussil</name> behauptet, da&#223; sie den<lb/>
AIK &#8211; das hei&#223;t den Agrar Investitions Kredit &#8211; zu 3 1/2 % bekommen.<lb/>
<name type="person" ref="#per__98055">Weihs</name> sagt, dies gilt nur f&#252;r Forstbetriebe. <name type="person" ref="#per__97769">Mussil</name> sagt weiter,<lb/>
da&#223; seine Unternehmungen keinerlei Subvention oder Kredite kriegen<lb/>
und deshalb z.B. nur die landwirtschaftlichen Genossenschaften sich<lb/>
Silo bauen k&#246;nnen und die Kellerei jetzt ausgebaut wird. <name type="person" ref="#per__98055">Weihs</name><lb/>
bestreitet, da&#223; jetzt &#252;berhaupt noch f&#252;r den Silobau gr&#246;&#223;ere Mittel<lb/>
bereitgestellt werden, nur bez&#252;glich der Kellereiausbau legt er<lb/>
gr&#246;&#223;ten Wert darauf, da die Lagerr&#228;ume als zu klein bei diesen<lb/>
gro&#223;en Weinernten empfunden werden und ausgebaut werden m&#252;ssen. Er<lb/>
hat mir aber zugesichert, da&#223; auch die privaten H&#228;ndler entsprechen<lb break="no"/>de Kredite bekommen w&#252;rden. Ich habe deshalb <name type="person" ref="#per__97769">Mussil</name> vorgeschlagen,<lb/>
er soll mir unverz&#252;glich mitteilen, wo und wann solche Ansuchen<lb/>
von privaten Firmen abgelehnt wurden. <name type="person" ref="#per__97769">Mussil</name> weist noch weiter<lb/>
darauf hin, da&#223; die Genossenschaften unter dem Titel "Vermarktungs<lb break="no"/><pb n="03-0926" facs="03_1970-12-16_0926.jpg"/>hilfe" Subventionen bekommen, die sie dann in den Ausbau ihrer<lb/>
Lager hineinstecken. Betreffend die finanziellen Differenzen -<lb/>
das hei&#223;t die steuerliche Beg&#252;nstigung der Genossenschaften &#8211;<lb/>
wird <name type="person" ref="#per__97769">Mussil</name> sein Steuerb&#252;ro beauftragen mir unverz&#252;glich eine<lb/>
diesbez&#252;gliche Darstellung zu geben.</p>
            <p xml:space="preserve">Bei dieser Besprechung kamen wir auch auf die gestrige Budget<lb break="no"/>debatte zu sprechen. <name type="person" ref="#per__97769">Mussil</name> entschuldigte sich, da&#223; er so aggres<lb break="no"/>siv vorgegangen ist &#8211; ich bin allerdings der Meinung, es war<lb/>
garnicht so aggressiv und das habe ich ihm auch gesagt &#8211; und<lb/>
er erkl&#228;rte dies deshalb, weil angeblich <name type="person" ref="#per__97893">Sallinger</name> durch seine<lb/>
loyalen Erkl&#228;rungen dem Handelsminister und insbesondere der SP&#214;<lb/>
damit gegen&#252;ber auf heftigen Widerspruch innerhalb seiner eigenen<lb/>
Partei gesto&#223;en ist. Einige Bauernbund-Abgeordnete, und dies<lb/>
wurde mir von unseren Genossen die vis a vis sitzen best&#228;tigt,<lb/>
hatten in der Diskussion einige Male die Bemerkung gemacht "na<lb/>
die haben sich das ganz sch&#246;n mitsammen abgesprochen". <name type="person" ref="#per__97668">Kreisky</name><lb/>
selbst machte auch mir gegen&#252;ber die Bemerkung &#8211; als ich so<lb/>
herausstrich, da&#223; alles f&#252;r die Handelskammer auch meinerseits<lb/>
geschieht, da&#223; dies wahrscheinlich mir nicht gelohnt wird, er<lb/>
meinte, in dem Fall von der &#214;VP. Ich mache diese Politik allerdings<lb/>
nicht um einen Lohn oder Anerkennung von der &#214;VP zu bekommen,<lb/>
sondern weil ich davon &#252;berzeugt bin, in diesem Sinne auch f&#252;r die<lb/>
Sozialistische Partei und f&#252;r die Bundesregierung das bestm&#246;glich<lb break="no"/>ste herauszuholen. Am Abend konnte ich dann endlich auch das<lb/>
Parlament &#8211; zeitweise zumindestens &#8211; verlassen, ich hatte im<lb/>
3. Bezirk eine Kinderg&#228;rtnerinnen-Feier, eine Frauenfeier und<lb/>
au&#223;erdem drei Sektionsweihnachtsfeiern zu besuchen. Da mich<lb/>
<name type="person" ref="#per__98056">Weikhart</name> nur auf ca. eine Stunde entlie&#223;, mu&#223;te ich alle diese<lb/>
Feiern im Schnellzugstempo absolvieren - man kann hier wirklich<lb/>
nur sagen "Stille Nacht"-Feiern und fr&#246;hliche Weihnachtsfeiern<lb/>
waren dies f&#252;r mich wahrlich nicht.</p>
         </div>
      </body>
      <back>
         <pb n="03_0920_05" facs="03_1970-12-16_0920-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 16.12.1970</head>
            <gap reason="sampling"/>
         </div>
      </back>
  </text>
</TEI>
