<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19821019">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Dienstag, der 19. Oktober 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band67_1982-10-19</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-10-19">Dienstag, 19. Oktober 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-12-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="67-1212" facs="67_1982-10-19_1212.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Dienstag, 19. Oktober 1982<lb/>
</p>
            <p xml:space="preserve">Die &#246;sterreichische Kontrollbank, Dir. <name type="person" ref="#per__111755">Castellez</name> war einverstanden, da&#223;<lb/>
in das jugoslawische Protokoll eine Finanzierungszusage f&#252;r Reproma<lb break="no"/>terial d.h. nach jugoslawischen Begriffen Hilfsstoffe f&#252;r die Metallur<lb break="no"/>gie und f&#252;r die Chemie aufgenommen wird. Der jugoslawische <choice><choice><sic>Wund</sic><corr>Wunsch</corr></choice></choice>, 24<lb/>
Monate Kreditlaufzeit konnte er nicht erf&#252;llen, aber f&#252;r 18 Monate<lb/>
und vor allem f&#252;r Lieferung von Firma zu Firma also keinen Rahmenkre<lb break="no"/>dit gab er gr&#252;nes Licht.<lb/>
</p>
            <p xml:space="preserve">Bez&#252;glich der &#214;llieferkredite an die DDR f&#252;r 400.000 dieses Jahr und<lb/>
400.000 to das n&#228;chste Jahr erkl&#228;rte er mir dezidiert so wie bereits<lb/>
Dir. <name type="person" ref="#per__97518">Haschek</name> keine gesetzliche Deckung zu haben. Er sieht nach wie<lb/>
vor das AAA, das allerdings jetzt bereits von den Amerikanern gegeben<lb/>
ist, gef&#228;hrdet was wieder bedeuten w&#252;rde, da&#223; sie f&#252;r ihre Kredite zur<lb/>
Deckung der &#246;sterreichischen Exportfinanzierung ein halbes bis 1 %<lb/>
mehr bezahlen m&#252;&#223;ten. <name type="person" ref="#per__111755">Castellez</name> spricht davon, da&#223; die DDR hier fast<lb/>
einen Erpressungsversuch macht. Gegen Abnahme von Konsumg&#252;tern m&#252;&#223;ten<lb/>
sie &#214;llieferungen bekommen. Das ganze allerdings noch auf 360 Tage Kre<lb break="no"/>dit.</p>
            <p xml:space="preserve">Die jugoslawische Seite ist bei der Fortsetzung der Gemischten Kom<lb break="no"/>mission sehr erfreut von mir zu h&#246;ren, da&#223; dieser Reprokredit <choice><choice><sic>gegen</sic><corr>gegeben</corr></choice></choice><lb/>
werden kann. Die Vertreter des Finanzministeriums sind wie aufgescheucht,<lb/>
weil sie von ihrem Abteilungsleiter eine gegenteilige Weisung bekommen<lb/>
haben. Da man im Finanzministerium sofort Staatssekret&#228;r <name type="person" ref="#per__97937">Seidel</name> mobili<lb break="no"/>siert, erkl&#228;rt auch dieser, ein solcher Kredit k&#246;nnte nicht gew&#228;hrt<lb/>
werden.<lb/>
</p>
            <p xml:space="preserve">Vor der Ministerratsvorbesprechung spreche ich mit Minister <name type="person" ref="#per__97891">Salcher</name> und<lb/>
Staatssekret&#228;r <name type="person" ref="#per__97937">Seidel</name> und erkl&#228;re ihnen die Situation, insbesondere da&#223;<lb/>
selbst die &#246;sterreichische Kontrollbank dem zustimmt. Beide erkl&#228;ren<lb/>
dann &#252;bereinstimmend, damit sei der Fall erledigt und genehmigt.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung gedenkt <name type="person" ref="#per__97668">Kreisky</name> vor allem des Staats<lb break="no"/>sekret&#228;r <name type="person" ref="#per__110169">Nu&#223;baumer</name>. Er bezeichnet seinen Tod als schweren Verlust er,<lb/>
h&#228;tte der Entwicklungshilfe Milliarden S auf der einen Seite erspart,<lb/>
andererseits aber durch sein Einf&#252;hlungsverm&#246;gen wesentlich dazu bei<lb break="no"/>getragen, da&#223; unsere minimalen Leistungen f&#252;r die Entwicklungshilfe als<lb/>
gro&#223;e politische Leistungen in der Welt anerkannt werden. Als b&#252;rger<lb break="no"/><pb n="67-1213" facs="67_1982-10-19_1213.jpg"/>licher &#214;konom hat er in der SP&#214; nicht immer offene Zustimmung bekommen,<lb/>
sich aber durch seine Sachdiskussion ausgezeichnet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet, da&#223;<add>[es]</add> jetzt mit den soz. Sozialreferenten, auch den<lb/>
Landesmitgliedern, die von der Partei eingesetzt wurden, eine Aussprache<lb/>
gegeben hat, dort sei es wie <name type="person" ref="#per__97668">Kreisky</name> bezeichnet zu einem f&#252;r ihn auf<lb break="no"/>regenden Zwischenfall gekommen. Der Hauptgrund dieser Sitzung war,<lb/>
ohne da&#223; <name type="person" ref="#per__97668">Kreisky</name> die Details erz&#228;hlt, die Abstimmung der Forderung, nach<lb break="no"/>dem sich das Sozialministerium f&#252;r 5,5 % Pensionserh&#246;hung entschlos<lb break="no"/>sen hat, da&#223; nicht weitere zus&#228;tzliche Forderungen kommen sollen. Das<lb/>
Ergebnis der Sitzung war, da&#223; der Bund 50 Mio. S f&#252;r die Sozialreferate<lb/>
der L&#228;nder, die diesen Betrag verdoppeln, zur Verf&#252;gung <choice><choice><sic>stellen</sic><corr>stellt</corr></choice></choice>. Daraus<lb/>
sollen dann individuelle Unterst&#252;tzungen gew&#228;hrt werden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Recherchiere vorsichtig was dort eigentlich los<lb/>
war.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> stellt fest, da&#223; Zentralsekret&#228;r <name type="person" ref="#per__97727">Marsch</name> jetzt nicht als allei<lb break="no"/>niger Pr&#252;gelknabe in der Auseinandersetzung mit dem Kurier &#252;brigbleiben<lb/>
wird, er selbst h&#228;tte ja auch bereits f&#252;r ihn Partei ergriffen. Der<lb/>
Kurier nimmt eindeutig jetzt f&#252;r die &#214;VP Stellung und die Forderung<lb/>
<name type="person" ref="#per__97727">Marsch</name>, daher sei dies auch eine &#214;VP-Wahlpropaganda, die in die Kosten<lb/>
einzurechnen <choice><choice><sic>sind</sic><corr>ist?</corr></choice></choice>, richtig und man darf nicht nachgeben. Wenn der Kurier<lb/>
sich jetzt dar&#252;ber besonders aufregt, wird seine Politik nur um so mehr<lb/>
bekannt, was wieder nur f&#252;r uns gut sein kann.<lb/>
</p>
            <p xml:space="preserve">Die Frage des Wahltermins sollte man sachlich und ruhig besprechen,<lb/>
sich aber nicht von au&#223;en beeinflussen lassen. Ob die Deutschen im M&#228;rz<lb/>
w&#228;hlen, ist noch nicht sicher. Hier gibt es Verfassungs- und auch inner<lb break="no"/>politische Probleme. Die SPD ist in keiner guten Situation, <name type="person" ref="#per__114110">Brandt</name> will,<lb/>
da&#223; <name type="person" ref="#per__114106">Schmidt</name> noch einmal kandidieren soll, aber er verlangt gleich ein<lb/>
Arrangement mit den Gr&#252;nen Friedensk&#228;mpfern usw. Sollte <name type="person" ref="#per__114106">Schmidt</name> nicht<lb/>
zusagen, weil er ja &#252;ber die Art von <name type="person" ref="#per__114110">Brandt</name> ver&#228;rgert ist, dann sieht die<lb break="no"/>ser <name type="person" ref="#per__140762">Vogel</name> als Kanzlerkandidat vor. Dieser hat sich von einem intransigen<lb break="no"/>ten M&#252;nchner B&#252;rgermeister zu einem ruhigen besonnenen Parteif&#252;hrer<lb/>
in Berlin entwickelt. Meinungsumfragen ergeben, da&#223; <name type="person" ref="#per__114106">Schmidt</name> gut liegt,<lb/>
und da&#223; dadurch vielleicht die CDU absolute Mehrheit verhindert werden<lb/>
k&#246;nnte. Nicht immer ist auch in Deutschland entscheidend, was in der<lb/>
Politik geschieht, die echte Leistung kann ruhig durch Medienpropaganda<lb/>
untergehen. Derzeit macht die CDU, indem sie Gro&#223;projekte forcieren<lb/>
wird, Kraftwerksausbau, Rhein-Main-Donaukanal, gute Propaganda, insbesonde<lb break="no"/><pb n="67-1214" facs="67_1982-10-19_1214.jpg"/>re auch durch die 5 %-igen Gehaltsabgaben der Reichen, die allerdings <choice><choice><sic>sp&#228;ter</sic><corr>?</corr></choice></choice><lb/>
dann durch steuerliche Mehrbelastung der Massen ausgeglichen wird. <name type="person" ref="#per__121042">Strau&#223;</name><lb/>
will <name type="person" ref="#per__125813">Genscher</name>, d.h die FDP &#252;berhaupt aus dem Bundesrat, damit er dann<lb/>
Nr. 2 werden kann. Ist <name type="person" ref="#per__125813">Genscher</name> dann aus der Regierung, kann auch dann, wenn<lb/>
<name type="person" ref="#per__121042">Strau&#223;</name> nicht Bundeskanzler wird, er die gro&#223;e Politik machen.<lb/>
</p>
            <p xml:space="preserve">Eine Wahlvorverlegung von April w&#252;rde auch dann eine baldige Einbringung<lb/>
eines Aufl&#246;sungsbeschlusses bedeuten. Dies hie&#223;e dann, da&#223; man doch der<lb/>
&#214;VP indirekt recht gibt. Die &#246;sterreichischen Wahlen sollte man doch<lb/>
nicht so sehr mit dem deutschen Schicksal, sprich deutschen Wahlen ver<lb break="no"/>binden. Das Budget mu&#223; jetzt erst einmal &#252;ber die Runden gebracht<lb/>
werden und dann ist eh bald Weihnachten. Gewinnt die CDU, dann ist es<lb/>
sicherlich f&#252;r die &#214;VP ein Auftrieb, kommt es aber in Deutschland zur<lb/>
Pattstellung &#228;hnlich wie in einigen Landtagen, dann ist dies f&#252;r die SP&#214;<lb/>
g&#252;nstig, weil man erkennen wird, da&#223; man in &#214;sterreich bessere Verh&#228;lt<lb break="no"/>nisse hat. Die Gemeinde Wien hat die Volksz&#228;hlung angefochten. Wenn<lb/>
der Verfassungsgerichtshof sie aufhebt, dann kann es zu entsprechenden<lb/>
Komplikationen kommen. Er m&#246;chte daher nach wie vor beim 24. April als<lb/>
Wahltermin bleiben.<lb/>
</p>
            <p xml:space="preserve">Zu diesem Thema f&#252;hrt dann <name type="person" ref="#per__97444">Fischer</name> aus, da&#223; auch wenn<add>[es]</add> der 24. April ist,<lb/>
man im J&#228;nner bereits den Aufl&#246;sungsbeschlu&#223; einbringen mu&#223;, der im<lb/>
Februar zu fassen w&#228;re um die gesetzlichen Termine einzuhalten. F&#252;r<lb/>
die Aufhebung des Verfassungsgerichtshofes der Volksz&#228;hlung gibt es<lb/>
eine ganze Reihe von Variationen, entscheidend ist nur, ob der Verfas<lb break="no"/>sungsgerichtshof noch vor den Wahlen entscheidet.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> meint, die wirtschaftliche Lage zeigt eine ersch&#252;tternde Ent<lb break="no"/>wicklung. Mit<add>[dem]</add> &#214;NB-Pr&#228;sident hat er ein Gespr&#228;ch gehabt. Dieser dankte<lb/>
f&#252;r die Verl&#228;ngerung, meint aber, man wird das ganze Malheur, sprich die<lb/>
internationale Schuldensituation weiter vor sich herschieben. <name type="person" ref="#per__97647">Koren</name><lb/>
hat immer schon ein tiefer Skeptizismus ausgezeichnet <name type="person" ref="#per__97668">Kreisky</name> meint,<lb/>
die b&#252;rgerlichen &#214;konomen seien jetzt in einem Dilemma und fatalistisch<lb/>
au&#223;erstande, die Probleme wirklich in Angriff zu nehmen. Fr&#252;her hat<lb/>
man nur immer von den COMECON-Schulden von 100 Mrd. $ gesprochen, jetzt<lb/>
hat Lateinamerika auch 400 Mrd. $., also 4-mal so viel. <name type="person" ref="#per__130192">Kreisky</name> schl&#228;gt<lb/>
vor, es soll eine kleine Gruppe von progressiven &#214;konomen und liberalen<lb/>
aus Schweden usw., ihm schwebt scheinbar auch der neue Nobelpreistr&#228;<lb break="no"/>ger <name type="person" ref="#per__1137535">Tobin</name> vor, ein Konzept f&#252;r die L&#246;sung dieses Problemes erarbeiten.<lb/>
Die SP&#214; darf nicht sprachlos sein. Wir m&#252;ssen initiativ sein und sagen,<lb/>
wie wir die Probleme meistern. Dies gilt auch f&#252;r seinen Polen-Vorschlag.<lb/>
</p>
            <pb n="67-1215" facs="67_1982-10-19_1215.jpg"/>
            <p xml:space="preserve">Hier mu&#223; man unbeirrt weitergehen. Wir haben mit dem 30-Mrd.-S-Kredit<lb/>
an die Polen einen Zipfel in der Hand und den m&#252;ssen wir n&#252;tzen. Die<lb/>
Amerikaner darf man nicht nach den &#196;u&#223;erungen <name type="person" ref="#per__1138034">Douglas</name> messen, der be<lb break="no"/>kanntlich &#246;sterreichische SP&#214;-Politik hart kritisiert. Die Admini<lb break="no"/>stration in Washington wird langsam anders reagieren, sowohl was<lb/>
das Ostverh&#228;ltnis betrifft als auch die Pipelinefrage. <name type="person" ref="#per__97668">Kreisky</name> kommt<lb/>
wieder auf den Brief <name type="person" ref="#per__126232">Reagans</name> zu sprechen und den 4-Seiten-Komentar des<lb/>
Au&#223;enministers <name type="person" ref="#per__149296">Shultz</name> in der Frage Naher Osten. Ohne den genauen Inhalt<lb/>
bekannzugeben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> sagt, die Leitung von General Motors sei vom &#246;sterreichischen<lb/>
Werk &#252;berw&#228;ltigt. Die AK und der &#214;GB haben mit den Managern die Arbeits<lb break="no"/>pl&#228;tze gestaltet, beim Durchgang konnte er Behinderte sehen, die jetzt<lb/>
endlich Arbeit gefunden haben auch Arbeitslose &#252;ber 50 Jahre wurden<lb/>
wieder eingestellt. Das ganze ist ein gro&#223;er Erfolg. In der nieder&#246;ster<lb break="no"/>reichischen &#214;GB-Konferenz, wo &#214;VP-NR <name type="person" ref="#per__131033">Lichal</name> hart kritisierte wurde er<lb/>
vom Betriebsratsobmann von Herzogenburg ein Zulieferwerk zu GM hart<lb/>
attackiert, so da&#223; es zu Tumulten bei dieser Sitzung gekommen ist. Der<lb/>
Pr&#228;s. von GM, <name type="person" ref="#per__1138197">McDonald</name> hat ihm gegen&#252;ber erkl&#228;rt, hier handle es sich<lb/>
um das konkurrenzf&#228;higste Werk, in drei Jahren wird durch die Steuerlei<lb break="no"/>stung die Staatssubvention zur&#252;ckgezahlt sein, die Exporte werden die<lb/>
&#246;sterreichische Au&#223;enhandelsbilanz wesentlich verbessern, heute w&#252;rde<lb/>
man wahrscheinlich dieses Werk gar nicht mehr nach &#214;sterreich geben.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> berichtet, da&#223; jetzt in zwei Ratings &#214;sterreich das AAA wieder<lb/>
bekommen hat, der einzige Punkt der kritisiert wurde war das hohe Ost<lb break="no"/>engagement. In einer Sondernummer einer internationalen Zeitschrift,<lb/>
gesponsert durch &#246;sterreichische Banken, <choice><choice><sic>wird</sic><corr>werden</corr></choice></choice> jetzt der GD von GM und<lb/>
von Philips &#252;ber ihre &#214;sterreich-Betriebe berichten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97444">Fischer</name> berichtete, da&#223; im Pr&#228;sidium des Nationalrates alle Verhandlungs<lb break="no"/>termine akzeptiert wurden mit Ausnahme der Postsparkassennovelle, dagegen<lb/>
wehrt sich nicht nur die &#214;VP, sondern er h&#228;tte jetzt auch von den Privat<lb break="no"/>angestellten ein Schreiben bekommen, diese Novelle nicht zu beschlie&#223;en.<lb/>
<name type="person" ref="#per__97891">Salcher</name> berichtet, da&#223; die PSK dringendst diese Novelle braucht, sonst<lb/>
w&#252;rden sie keinen Best&#228;tigungsvermerk bekommen. Die PSK hat genauso<lb/>
Auslandsgesch&#228;fte und diese m&#252;&#223;ten jetzt gesetzlich einwandfrei gedeckt<lb/>
werden. Eine weitere Frage sei, da&#223; die PSK keine Geldausleihen an<lb/>
private machen kann, sie f&#252;hrt aber gr&#246;&#223;ere Anzahl von Gehaltskonten,<lb/>
die &#252;berzogen werden m&#252;ssen, Gehaltskonten&#252;berziehungen sagen die<lb/>
ganzen Kreditunternehmungen sind keine Kreditgew&#228;hrungen, <choice><choice><sic>dann</sic><corr>denn?</corr></choice></choice> sonst<lb/>
m&#252;&#223;ten sie ja auch die Kreditsteuer zahlen. Das einzig wirkliche Pro<lb break="no"/><pb n="67-1216" facs="67_1982-10-19_1216.jpg"/>blem sei das Mi&#223;trauen der anderen Banken aber auch der Privatange<lb break="no"/>stelltengewerkschaft, da&#223; jetzt jedes Postamt eine eigene Bankfiliale<lb/>
wird, das ist nicht beabsichtigt, er ist daher einverstanden, wenn der<lb/>
Nationalrat in einer Entschlie&#223;ung dies ausdr&#252;cklich festh&#228;lt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> berichtet &#252;ber die Arbeitslosensituation am 15. Oktober,<lb/>
95.535, das sind um 16.500 mehr als im September. Vorarlberg und Burgen<lb break="no"/>land bei allerdings absolut geringeren Ziffern haben um 100 % mehr<lb/>
als im Vorjahr. <name type="person" ref="#per__97668">Kreisky</name> bemerkt dann dazu, da&#223; interessanterweise die<lb/>
Bauarbeiter nur 10 % ausmachen, also jetzt die Arbeitslosigkeit in<lb/>
anderen Branchen immer st&#228;rker wird und hier ganz besonders das Gewerbe<lb/>
Arbeitskr&#228;fte freisetzt.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111740">Dallinger</name> schl&#228;gt dann vor, man sollte bei der 38. ASVG-Novelle Ruhens<lb break="no"/>bestimmungsans&#228;tze wieder einf&#252;hren, die man seinerzeit aufgehoben hat.<lb/>
Vor allem die Nebeneink&#252;nfte, derzeit mit 5.648 14 mal im Jahr mit<lb/>
Jahresausgleich m&#246;glich, w&#252;rden durch die 5,5 %-ige Erh&#246;hung eben<lb break="no"/>falls um 311 auf 5.959.-- S, also fast 6.000 S erh&#246;ht werden. <name type="person" ref="#per__111740">Dallinger</name><lb/>
m&#246;chte nun den alten Betrag einfrieren. Ebenso sollen dann andere<lb/>
Ruhensbestimmungen wie z.B. <choice><choice><sic>das</sic><corr>da&#223;?</corr></choice></choice> jetzt nach Weiterarbeiten &#252;ber 65<lb/>
Jahren durch 1 1/2 % pro Jahr die Rentenbemessungsgrundlage von<lb/>
79 1/2 % auf 84 % erh&#246;ht werden kann. Alle diese Ma&#223;nahmen w&#252;rden nur<lb/>
eine 60 Mio. S Ersparnis bringen, nach l&#228;ngerer Debatte wird festge<lb break="no"/>halten, da&#223; es sich nicht auszahlt wegen diesem kleinen Betrag die ganze<lb/>
Diskussion der Ruhensbestimmungen oder wie die &#214;VP dann sicher sagen<lb/>
wird, der Zusammenbruch der Sozialversicherung Leistung und gleichzeitig<lb/>
auch der Pensionistensch&#228;digung Wahlkampfthema geliefert wird.<lb/>
</p>
            <p xml:space="preserve">Auf dem Lehrlingssektor gibt es jetzt noch 5.500 Lehrstellensuchende<lb/>
und 2.600 Lehrstellenangebote.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Was wei&#223; unsere Lehrlingsabteilung davon.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__111741">Sekanina</name> berichtet, da&#223; die Landeshauptleute behaupten, das Bautenmini<lb break="no"/>sterium h&#228;tte die Verz&#246;gerung verursacht, er hat dies jetzt mit einzelnen<lb/>
Aussprachen klargestellt. Um die Bundesgeb&#228;udeverwaltung effektiver<lb/>
zu gestalten wird jetzt die BGV I und BGVII zusammengelegt, es wird<lb/>
daher mit dem Personalvertreter mit einer harten Diskussion zu rechnen<lb/>
sein. Auch bei den Stra&#223;enbauprogrammen wird er jetzt die eigene Ge<lb break="no"/>sellschaft dazu ben&#252;tzen um schneller abzuwickeln, seinerzeit hat<lb/>
Hofrat <name type="person" ref="#per__1137829">Theu&#223;l</name> z.B. die Grundeinl&#246;sen f&#252;r den Stra&#223;enbau immer wieder<lb/>
<pb n="67-1217" facs="67_1982-10-19_1217.jpg"/>verz&#246;gert, jetzt spielt sich dasselbe bei der Trassenf&#252;hrung ab.<lb/>
</p>
            <p xml:space="preserve">Zuletzt berichtete er &#252;ber den Metallarbeitergewerkschaftskonflikt.<lb/>
Die Unternehmer h&#228;tten nur eine 4 %-ige Istlohnerh&#246;hung zugestanden,<lb/>
die verstaatlichten Betriebe haben auch erkl&#228;rt, sie k&#246;nnen nicht<lb/>
weiter gehen. Die Gewerkschaft wird sich daher an <name type="person" ref="#per__97668">Kreisky</name> als Eigen<lb break="no"/>t&#252;mervertreter wenden. F&#252;r die Metallarbeiter wird es entscheidend sein,<lb/>
was der &#246;ffentliche Dienst dann bekommt. <name type="person" ref="#per__97668">Kreisky</name> meinte, er sei als<lb/>
Eigentumsvertreter gar nicht begeistert, da&#223; man jetzt zu ihm kommt,<lb/>
denn er hat keinen Einflu&#223; auf die Firmen. Die verstaatlichte Industrie<lb/>
hat furchtbare finanzielle Sorgen, weshalb &#252;ber diese 4 % wirklich<lb/>
schwer hinauszugehen ist. Wenn die Metallarbeiter zu ihm kommen, so<lb/>
mu&#223; man wissen, da&#223; dadurch T&#252;r und Tor zu einer neuen Politik ge<lb break="no"/>&#246;ffnet wird. Er hat sich bis jetzt niemals in Lohnverhandlungen einge<lb break="no"/>schaltet und m&#246;chte dies auch in Zukunft nicht tun. Beim &#246;ffentlichen<lb/>
Dienst ist das was anderes, denn dort ist er Dienstgeber.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__108223">Lausecker</name> teilt mit, da&#223; die Postgewerkschaft jetzt Wahlen hat, die<lb/>
Mittwoch abends beendet sind, bis dahin wird es aber sicherlich keine<lb/>
wie immer gearteten &#196;u&#223;erungen &#252;ber die Lohnpolitik geben. <name type="person" ref="#per__97668">Kreisky</name><lb/>
fa&#223;t dann zusammen und meint, der &#214;GB hat zwar erwartet, da&#223; in den<lb/>
Ruhensbestimmungen die Regierung Festigkeit zeigt, doch empfiehlt<lb/>
er <name type="person" ref="#per__111740">Dallinger</name>, und dieser stimmt dann zu, diese drei strittigen Punkte<lb/>
herauszunehmen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> berichtet, da&#223; &#252;ber die Libanonhilfe jetzt Fertigh&#228;user wie<lb/>
in Italien geliefert werden sollten, dies geht aber, wie <name type="person" ref="#per__97614">Karl</name> feststellt,<lb/>
aus verschiedensten Gr&#252;nden nicht. <name type="person" ref="#per__110923">Lanc</name> meint, die Volkshilfe h&#228;tte<lb/>
60 to Lebensmittel geliefert und man soll sich mit <name type="person" ref="#per__112986">Weisbier</name> in Verbin<lb break="no"/>dung setzten.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> bemerkt, da&#223; der Pachtvertrag mit dem Konferenzzentrum in der<lb/>
Hofburg jetzt ausl&#228;uft, und da&#223; der Bund jetzt dabei sehr schlecht ge<lb break="no"/>fahren ist. Der Schlaumeier <name type="person" ref="#per__113081">Stock</name> hat hier f&#252;r seine Gesellschaft gut<lb/>
abgeschnitten. Au&#223;enminister <name type="person" ref="#per__108328">Pahr</name> meinte, man m&#252;sse ein Mitspracherecht<lb/>
haben, ich erkl&#228;re sofort, da&#223; solange die B&#252;rokratie dieses Zentrum<lb/>
gef&#252;hrt hat, war es aber f&#252;r Wien sehr schlecht, denn es sind sehr wenig<lb/>
Kongresse nach Wien gekommen. Nach B&#252;rokratenart sagte ein jeder, der<lb/>
Saal mu&#223; immer reserviert bleiben, auch dann wenn er oft gar nicht<lb/>
gebraucht wird. <name type="person" ref="#per__97668">Kreisky</name> mu&#223;te zugeben, da&#223; es als die &#246;ffentliche Hand<lb/>
dies gemacht hat eine Katastrophe war. <name type="person" ref="#per__111741">Sekanina</name> als der f&#252;r das<lb/>
<pb n="67-1218" facs="67_1982-10-19_1218.jpg"/>Kongre&#223;zentrum zust&#228;ndige wird jetzt einen neuen Vertrag machen wo,<lb/>
der Bund mit seinen Bed&#252;rfnissen mehr ber&#252;cksichtigt werden soll.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97668">Kreisky</name> fragt <name type="person" ref="#per__111740">Dallinger</name>, wie es jetzt mit der Urlaubsverl&#228;ngerung aus<lb break="no"/>sieht, da ja nicht jedes Kalenderjahr, sondern das Dienstjahr f&#252;r den<lb/>
Urlaubsantritt und somit auch f&#252;r die Verl&#228;ngerung entscheidend ist,<lb/>
ergibt sich, da&#223; nat&#252;rlich auch bereits 1984, obwohl <name type="person" ref="#per__97668">Kreisky</name> als<lb/>
Kompromi&#223; vorgeschlagen hat, ab 84 soll erst der verl&#228;ngerte Urlaub<lb/>
gelten, in Frage kommt. <name type="person" ref="#per__97891">Salcher</name> deponiert seine Bedenken und meint, dem<lb/>
&#246;ffentlichen Dienst kosten die 2 Tage 100 bis 220 Mio., wenn dann noch,<lb/>
was <name type="person" ref="#per__97668">Kreisky</name> &#252;berhaupt &#252;berraschend feststellt, f&#252;r l&#228;nger als 5 Wochen<lb/>
jetzt schon Urlaub habende auch 2 Tage <choice><choice><sic>dazukommt</sic><corr>dazukommen</corr></choice></choice>, noch um 40 bis 70<lb/>
Mio. S mehr. Der verstaatlichten Industrie kostet 1 Tag 175 Mio., das ist<lb/>
1/2 % ihrer Lohnsumme. Die Verstaatlichte hat 10 1/2 Mrd. S jetzt vom<lb/>
Bund bekommen, 6 Mrd. davon nur Kredit, daf&#252;r mu&#223; sie Zinsen und die<lb/>
R&#252;ckzahlung leisten, die der Bund allerdings verg&#252;ten wird. Mit den 2<lb/>
Tagen Urlaub k&#246;nnte er die Verzinsung f&#252;r diese Kredite bezahlen. Der<lb/>
Meinungsbildungsproze&#223; war in diesem Fall unzul&#228;nglich und in Wirklich<lb break="no"/>keit hat es eine Eigengesetzlichkeit entwickelt. Ich meldete mich auch<lb/>
extra und meinte, diese Diskussion h&#228;tte man viel fr&#252;her f&#252;hren m&#252;ssen,<lb/>
der Zug ist in meinen Augen jetzt abgefahren, ich kam neuerdings, wenn<lb/>
die Kostenbelastung f&#252;r den &#246;ffentlichen Dienst und verstaatlichte und<lb/>
auch f&#252;r die Industrie so hoch ist, auf meine Idee gegebenenfalls Donners<lb break="no"/>tagfeiertage daf&#252;r zu streichen zu sprechen. Wie &#252;berall wurde auch<lb/>
diese Idee nicht aufgenommen. Ich habe nachher noch <name type="person" ref="#per__111740">Dallinger</name> erkl&#228;rt<lb/>
warum ich glaube, da&#223; <name type="person" ref="#per__97668">Kreisky</name> insbesondere bez&#252;glich der 2 Tage f&#252;r 5<lb/>
Wochen Urlaube sehr ver&#228;rgert ist, kostenm&#228;&#223;ig w&#252;rde es ideal sein, wenn<lb/>
man daf&#252;r Donnerstagfeiertage kompensieren k&#246;nnte. <name type="person" ref="#per__111740">Dallinger</name> versprach<lb/>
sich dies noch zu &#252;berlegen. Viel Hoffnung auf eine andere Regelung<lb/>
habe ich nicht mehr, weil wie gesagt der &#214;GB sich ja schon eindeutig<lb/>
festgelegt hat.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__97891">Salcher</name> berichtet, da&#223; der Aufsichtsrat der DDSG jetzt entscheiden mu&#223;,<lb/>
ob 2 Ausflugsschiffe jetzt repariert werden, neue kann er nicht bestellen,<lb/>
weil daf&#252;r 320 Mio. S notwendig w&#228;ren, die er der DDSG nicht geben kann.<lb/>
F&#252;r die schwarze Flotte werden 60 Mio. bereitgestellt. 1982 hat die<lb/>
DDSG wahrscheinlich 42 Mio. S Defizit. <name type="person" ref="#per__97891">Salcher</name> empfiehlt ihnen, sie sollen<lb/>
mit den verbleibenden 5 Schiffen den Linienverkehr in der Wachau aufrecht<lb break="no"/>erhalten, aber den Linienverkehr von Passau bis Wien einstellen.<lb/>
</p>
            <p xml:space="preserve"><name type="person" ref="#per__112992">L&#246;schnak</name> ersucht, da&#223; f&#252;r das sogenannte Entflechtungsgesetz, das jetzt in<lb/>
der Begutachtung ist, nicht die Ministerien ihre ganzen Grunds&#228;tze in<lb/>
<pb n="67-1219" facs="67_1982-10-19_1219.jpg"/>der negativen Stellungnahme verankern, ihm erscheint zweckm&#228;&#223;ig, die<lb/>
Grunds&#228;tze ihm mitzuteilen. Bei Ministeriengesetz hat sich herausge<lb break="no"/>stellt, da&#223; ansonsten im Parlament &#252;ber die Stellungnahmen der einzel<lb break="no"/>nen Ministerien die &#214;VP bestes Diskussionsmaterial bekommt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__109811">BURIAN</name>: Bitte entsprechend vorkehren.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratssitzung hielt dann <name type="person" ref="#per__97668">Kreiyk</name> f&#252;r <name type="person" ref="#per__110169">Nu&#223;baumer</name> die offiziel<lb break="no"/>le Gedenkrede. Er teilte gleichzeitig mit, da&#223; das BKA eine Trauer<lb break="no"/>feier vor dem Begr&#228;bnis am Montag abhalten wird.<lb/>
</p>
            <p xml:space="preserve">Beim Mittagessen der Bundeskammer f&#252;r die jugoslawische Delegation<lb/>
habe ich mich neuerdings neben den Staatssekret&#228;r <name type="person" ref="#per__1137737">Mir</name> gesetzt und ihn<lb/>
neuerdings auf die Schwierigkeiten ihrer Ma&#223;nahmen in &#214;sterreich und<lb/>
insbesondere die Reaktion der Bundesl&#228;nder K&#228;rnten und Steiermark ver<lb break="no"/>wiesen. <name type="person" ref="#per__1137737">Mir</name> selbst kennt die &#246;sterreichische Situation sehr gut, kann<lb/>
aber seine internen Schwierigkeiten auch nur sehr schwer meistern. <name type="person" ref="#per__1137737">Mir</name><lb/>
erz&#228;hlte mir, er h&#228;tte gegen die Kompensationslieferung Getreide<lb/>
gegen Kohle schon im Vorjahr Stellung genommen, auch diesmal sind<lb/>
n&#228;mlich einige Republiken dagegen, die Kohle einf&#252;hren m&#252;ssen oder<lb/>
brauchen. <choice><choice><sic>Das</sic><corr>?</corr></choice></choice> f&#252;r Getreide diese exportiert wird. Die anderen Republiken<lb/>
werden aber Bosnien keine Getreidemengen zus&#228;tzlich zur Verf&#252;gung<lb/>
stellen, weshalb er auch heuer wieder das Kompensationsgesch&#228;ft letzten<lb/>
Endes genehmigen wird. <name type="person" ref="#per__1137737">Mir</name> war daran interessiert mit dem Getreideexpor<lb break="no"/>teur <name type="person" ref="#per__58381">Mauthner</name> in Kontakt zu kommen. <name type="person" ref="#per__58381">Mauthner</name> wurde von mir verst&#228;ndigt<lb/>
und meinte, die Verhandlungen seien eigentlich mit Bosnien schon ziemlich<lb/>
zu Ende.<lb/>
</p>
            <p xml:space="preserve">Bei der Au&#223;enhandelstagung arabischer Raum wurde zwar von einem Dutzend<lb/>
Handelsdelegierter berichtet aber keine neuen Erkenntnisse oder Fakten<lb/>
mir mitgeteilt. Einzelne Staaten sind noch besonders interessant,<lb/>
andere waren es nie, insbesondere die, die kein &#214;l haben, und werden es<lb/>
auch sicherlich nie werden.<lb/>
</p>
            <p xml:space="preserve">Bei der Unterzeichnung der Vereinbarung Bund und Land f&#252;r Nieder<lb break="no"/>&#246;sterreich habe ich den LH <name type="person" ref="#per__97703">Ludwig</name> wegen des gemeinsamen Briefes an Bgm.<lb/>
<name type="person" ref="#per__97488">Gratz</name> betreffend Kohlekraftwerk D&#252;rnrohr angesprochen. Dieser meinte,<lb/>
<name type="person" ref="#per__97488">Gratz</name> sei hier falsch informiert, selbstverst&#228;ndlich ist er bereit<lb/>
mit mir einen gemeinsamen Brief sogar an Wien zu richten. Er hat seinen<lb/>
Landesamtsdirektor Dr. <name type="person" ref="#per__1138198">Speiser</name>, ich sofort dann GD <name type="person" ref="#per__97453">Fremuth</name> ersucht, sie<lb/>
sollten einen diesbez&#252;glichen Brief fertigmachen.<lb/>
</p>
            <pb n="67-1220" facs="67_1982-10-19_1220.jpg"/>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__131107">GROSSENDORFER</name>: Bitte so schnell als m&#246;glich erledigen.<lb/>
</p>
            <p xml:space="preserve">Bei der Sektionsleitersitzung auf der Landstra&#223;e berichtete ich &#252;ber<lb/>
die wirtschaftliche und politische Situation. <name type="person" ref="#per__97892">Sallaberger</name> dann als<lb/>
Landessekret&#228;r &#252;ber die Verhandlungen im Wiener Vorstand und Ausschu&#223;.<lb/>
Fr&#252;her mu&#223;te ich dies auch noch immer mitnehmen, jetzt ist der gro&#223;e<lb/>
Vorteil, da&#223; <name type="person" ref="#per__97892">Sallaberger</name> als Landessekret&#228;r alle diese Fragen viel<lb/>
besser kennt als ich, was mich schon sehr entlastet.<lb/>
</p>
            <p xml:space="preserve">An diesen Referaten hat sich dann eine lebhafte Diskussion insbesondere<lb/>
wegen der Bezirksjournale angeschlossen. So wie auch in anderen Bezirken<lb/>
gibt es immer wieder Sektionsleiter, die auf dem Standpunkt stehen, man<lb/>
sollte dem Bezirksjournal &#252;berhaupt keine Unterlagen mehr schicken.<lb/>
Diese Bezirksjournale leben von der sogenannten &#220;berparteilichkeit, da<lb break="no"/>durch bekommen sie sozusagen von jedermann ihre Annoncen. <name type="person" ref="#per__97892">Sallaberger</name><lb/>
hat seinerzeit als beginnender Landessekret&#228;r versucht mit ihnen zu<lb/>
einem besonderen Verh&#228;ltnis zu gelangen, damals waren sie mit 24 Mio.<lb/>
S &#252;berschuldet, die GZ aber auch die Z, die Krankenkasse und 9 Mio.<lb/>
S Steuer waren daran beteiligt. Jetzt hat sich die Situation ge&#228;ndert,<lb/>
es wurde scheinbar ein Geldgeber gefunden, der sich durch einen Treuh&#228;n<lb break="no"/>der vertreten l&#228;&#223;t. Die Meinung war daher, man m&#252;sse es sich wieder<lb/>
mit den Bezirksjournalen <choice><choice><sic>so wie</sic><corr>?</corr></choice></choice> fr&#252;her richten, sie &#252;bernehmen ja immer<lb/>
vom Bezirksvorsteher, dem Stellvertreter, ja sogar von dem FP&#214;-Fraktions<lb break="no"/>sprecher entsprechende Artikel. Die Bezirksjournale leben n&#228;mlich<lb/>
letzten Endes davon, was im Bezirk interessantes vorgeht, eine Meinungs<lb break="no"/>umfrage in D&#246;bling hat ergeben, da&#223; diese Bezirksjournale von 93 %<lb/>
der Bev&#246;lkerung gelesen werden. Die in den Bezirken ebenfalls gratis<lb/>
zur Verf&#252;gung gestellten Bezirksbl&#228;tter der Sozialisten dagegen nur<lb/>
mit 63 %. Daraus wird man nicht nur auf der Landstra&#223;e, sondern sicher<lb break="no"/>lich auch in Wien die Konsequenzen ziehen m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="67_1211_01" facs="67_1982-10-19_1211-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 19.10.1982</head>
         </div>
         <pb n="67_1211_02" facs="67_1982-10-19_1211-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
         <pb n="67_1220_01" facs="67_1982-10-19_1220-01.jpg"/>
         <pb n="67_1220_02" facs="67_1982-10-19_1220-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesordnung 149. Ministerratssitzung, 19.10.1982</head>
         </div>
         <pb n="67_1220_03" facs="67_1982-10-19_1220-03.jpg"/>
         <div type="attachment" subtype="other">
            <head>Nachtrag TO 149. Ministerratssitzung, 19.10.1982</head>
         </div>
         <pb n="67_1220_04" facs="67_1982-10-19_1220-04.jpg"/>
         <div type="attachment" subtype="other">
            <head>hs. Notizen (Nachtrag TO MR-Sitzung R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
