<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19770321">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 21. M&#228;rz 1977</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band35_1977-03-21</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1977-03-21">Montag, 21. M&#228;rz 1977</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-04-10">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="35-0322" facs="35_1977-03-21_0322.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 21. M&#228;rz 1977<lb/>
</p>
            <p xml:space="preserve">Beim Jour fixe hat <rs type="person" ref="#per__97769">Mussil</rs> gemeint, ich h&#228;tte gegen das<lb/>
Insolvenz-Entgeltsicherungsgesetz &#8211; Entwurf des Sozial<lb break="no"/>ministers &#8211; zu stimmen, da es sich um eine weitere Belastung<lb/>
der Wirtschaft handelt. Ich erkl&#228;rte ihm sofort, dass ich<lb/>
gar nicht daran denke. Abends bei der Ministerratsvorbe<lb break="no"/>sprechung gab es dann noch &#252;ber dieses Gesetz tats&#228;chlich<lb/>
eine Diskussion, weil <rs type="person" ref="#per__97311">Androsch</rs> &#8211; und dies glaube ich zu recht &#8211;<lb/>
die Vertragsbediensteten der Gebietsk&#246;rperschaften heraus<lb break="no"/>reklamierte. Interessant dabei war, wie vorsichtig sich <rs type="person" ref="#per__97311">Androsch</rs><lb/>
bewegte, um <rs type="person" ref="#per__98063">Weissenberg</rs> nicht zu ver&#228;rgern. Begr&#252;ndet war sein<lb/>
Verlangen, denn Gebietsk&#246;rperschaften k&#246;nnen nicht in Konkurs<lb/>
gehen. Der Ausgleich kann also meiner Meinung nach wirklich<lb/>
nicht diese Gruppe inkludieren. Da <rs type="person" ref="#per__98063">Weissenberg</rs> den Einbringungs<lb break="no"/>termin einhalten musste, um am 1. Juli bereits die Beitr&#228;ge<lb/>
einheben zu k&#246;nnen, werden die Beamten des Finanzministeriums und<lb/>
des Sozialministeriums die Formulierung f&#252;r den Ministerrat<lb/>
endg&#252;ltig festlegen. Ich bin sehr gespannt, wie sich die &#214;VP<lb/>
insbesondere der &#214;AAB im Parlament verhalten wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs>: Bitte &#252;ber den weiteren Vorgang sich st&#228;n<lb break="no"/>dig berichten lassen.<lb/>
</p>
            <p xml:space="preserve">Ich brachte <rs type="person" ref="#per__97769">Mussil</rs> in Erinnerung, dass das Berufsausbildungs<lb break="no"/>gesetz viel schneller behandelt werden muss, weil der Wider<lb break="no"/>stand gegen die jetzige, von der Handelskammer zugestandene<lb/>
Novelle immer st&#228;rker wird. Nicht nur eine neuerliche Aussprache<lb/>
mit der Gewerkschaftsjugend der Lebensmittelarbeiter am Samstag<lb/>
sondern auch die katholische Arbeiterjugend haben in einer<lb/>
Fernsehsendung ohne Maulkorb usw. zeigt deutlich, dass alle<lb/>
von mir erwarten, dass die Forderung der Gewerkschaftsjugend<lb/>
in meinen Gesetzentwurf aufgenommen wird. <rs type="person" ref="#per__97769">Mussil</rs> hat zugesagt,<lb/>
er wird mit seinem Vertreter reden, dass jetzt schnell wie m&#246;glich<lb/>
die Novelle erledigt wird. Bei meinem t&#228;glichen Gewerkschafts<lb break="no"/>besuch bei der Lebensmittelgewerkschaft hatte ich mit den<lb/>
Jugendsekret&#228;ren, dem derzeitigen und dem ehemaligen unserer<lb/>
Gewerkschaft &#252;ber dieses Problem neuerdings gesprochen. &#220;berall<lb/>
zwar viel Verst&#228;ndnis f&#252;r die Situation aber grosse Entt&#228;uschung.<lb/>
Sekt.Chef <rs type="person" ref="#per__97584">Jagoda</rs> versicherte mir, dass er alles daran setzt,<lb/>
um eine optimale L&#246;sung so schnell wie m&#246;glich zu erzielen.<lb/>
</p>
            <pb n="35-0323" facs="35_1977-03-21_0323.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> wird mit der Zuckerindustrie bei mir vorsprechen,<lb/>
um einen Preisantrag f&#252;r den Herbst vorzubereiten, der<lb/>
nicht mehr auf das Exportmodell verpflichtet aufgebaut ist.<lb/>
Die Zuckerindustrie w&#252;rde in so einem Fall n&#228;mlich eine<lb/>
freie Exportr&#252;cklage verlangen. Sie weiss aber ganz genau,<lb/>
wie ich sofort erwiderte, dass der Finanzminister dem<lb/>
niemals zustimmen w&#252;rde. <rs type="person" ref="#per__97769">Mussil</rs> k&#252;ndigt an, dass dadurch<lb/>
der Anbau wieder um 30.000 ha zur&#252;ckgenommen wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte n&#228;chste Jour fixe AK-&#214;GB setzen<lb/>
und Unterlagen von der Zuckerindustrie schon jetzt verlangen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97769">Mussil</rs> beschwerte sich, dass der Zentralausschuss Personalvertre<lb break="no"/>tung des Handelsministeriums Best&#228;tigungen f&#252;r Firmen ausstellt,<lb/>
damit Angeh&#246;rige direkt dort beziehen k&#246;nnen. Er gab mir<lb/>
auch eine Kopie an die Fa. Yashica von Frau <rs type="person" ref="#per__146132">Tosch</rs>. Dies<lb/>
bedeutet eine Ausschaltung des Kleinhandels, ich erkl&#228;rte<lb/>
sofort, dass ich darauf keinen Einfluss habe und auch keinen<lb/>
nehmen will. Der Zentralausschuss ist eine selbst&#228;ndige<lb/>
Organisation. Wenn die Handelskammer etwas will, soll sie<lb/>
sich direkt mit ihm ins Einvernehmen setzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte &#228;usserst vertraulich recherchieren,<lb/>
ohne dass der Zentralausschuss deswegen ver&#228;rgert ist, was hier<lb/>
wirklich geschieht.<lb/>
</p>
            <p xml:space="preserve">Die Handelskammer will jetzt bei mir eine automatische Lizen<lb break="no"/>zierung f&#252;r die Fasern des Multifaser-Abkommens, auch wenn<lb/>
sie vom Westen kommen, verlangen. Begr&#252;ndung soll sein, dass<lb/>
jetzt die Weststaaten die Importeure falsche Ursprungszertifi<lb break="no"/>kate vorlegen. Das Verlangen der Industrie, ein provisorisches<lb/>
Antidumpingzoll einf&#252;hren zu k&#246;nnen, wird vom Handel auch<lb/>
jetzt noch abgelehnt. Bei der Gesetzwerdung des Antidumping<lb break="no"/>gesetzes war ein solcher Vorschlag von uns ebenfalls von<lb/>
der Handelskammer abgelehnt worden. Mit der automatischen<lb/>
Lizenzierung hofft nun <rs type="person" ref="#per__97769">Mussil</rs>, diese Forderung der Industrie<lb/>
und damit die Industrie selbst befriedigen zu k&#246;nnen. Ich<lb/>
&#228;usserte meine grossen Bedenken, weil der Westen sich dies<lb/>
nicht gefallen lassen wird und verlangte vor allem einmal,<lb/>
die Handelskammer sollte mir das Ganze schriftlich geben.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108322">MEISL</rs> UND <rs type="person" ref="#per__108746">HAFFNER</rs>: Bitte pr&#252;fen lassen, wie wir<lb/>
international damit durchkommen k&#246;nnten.<lb/>
</p>
            <pb n="35-0324" facs="35_1977-03-21_0324.jpg"/>
            <p xml:space="preserve">Die Strumpfhoseneinfuhr, teilte mir <rs type="person" ref="#per__97769">Mussil</rs> mit, hat jetzt die Fa.<lb/>
Piering so geregelt, dass sie Rohfaser aus Deutschland importiert<lb/>
diese dann wesentlich verteuert den Rum&#228;nen weiterverkauft und<lb/>
die Rum&#228;nen die daraus erzeugten Strumpfhosen zu den Mindestpreisen<lb/>
nach &#214;sterreich exportieren. Die Handelskammer kann sich gegen diese<lb/>
Praxis nicht wenden, denn Piering muss ja den Erl&#246;s f&#252;r die Sanierung<lb/>
von V&#246;slau zur Verf&#252;gung stellen. F&#252;r mich war das wieder einmal<lb/>
mehr ein Beweis wie nachdem die Handelskammer das Veredlungsgesch&#228;ft<lb/>
abgelehnt hat die Firmen doch immer wieder Auswege finden.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__108746">HAFFNER</rs>: Lass Dich bitte informieren, ob das Haus<lb/>
&#252;berhaupt etwas weiss und recherchiere, wie dies im Detail abge<lb break="no"/>wickelt wird.<lb/>
</p>
            <p xml:space="preserve">Zwei Themen im Journalistenfr&#252;hst&#252;ck &#8211; <rs type="person" ref="#per__108322">Meisl</rs> berichtet &#252;ber Finn<lb break="no"/>land-Reise und <rs type="person" ref="#per__111737">Marsch</rs> &#252;ber den neuen Grosshandelspreisindex &#8211;<lb/>
waren, wie ich glaubte, so magere Themen, dass wir kaum damit eine<lb/>
Stunde ausf&#252;llen k&#246;nnten. Durch meinen Hinweis aber auf die Atom<lb break="no"/>kraftwerke in Finnland und vor allem aber dann durch die Anwesen<lb break="no"/>heit von Redakteur <rs type="person" ref="#per__140560">Peters</rs> von der Tiroler Tageszeitung gab<lb/>
es &#252;ber die verschiedensten Probleme dann eine Diskussion. <rs type="person" ref="#per__140560">Peters</rs><lb/>
als alter und erfahrener Redakteur hat immer Fragen &#252;ber Ladenschluss<lb/>
Reiseb&#252;ro, Energie und regt damit auch andere an. <rs type="person" ref="#per__146133">Hampel</rs> von<lb/>
den Ober&#246;sterreichischen Nachrichten fragte &#252;ber die Kompensations<lb break="no"/>politik des Handelsministeriums in den Waffenk&#228;ufen. Er meinte, ob<lb/>
die Entscheidung bei Waffenimporten nach den handelspolitischen<lb/>
Notwendigkeiten getroffen wird. Was ich nat&#252;rlich sofort verneinte.<lb/>
<rs type="person" ref="#per__111699">Puffler</rs> hatte mir gegen&#252;ber vorher angek&#252;ndigt, es kommen jetzt<lb/>
so wenig Vorschl&#228;ge von Seiten der Sektionen f&#252;r das Pressefr&#252;hst&#252;ck.<lb/>
dass er gar keine Themen in Reserve hat.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG AN <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte auf die n&#228;chste Tagesordnung f&#252;r frak<lb break="no"/>tionelle Sektionsleiterbesprechung setzen.<lb/>
</p>
            <p xml:space="preserve">Gen.Dir. <rs type="person" ref="#per__97936">Seefranz</rs> von der Unilever, den ich wegen der Margarinepreise<lb/>
zu mir bat, sieht ein, dass die Arbeitnehmerseite jetzt einer<lb/>
Margarinepreiserh&#246;hung nicht zustimmen kann. Da Unilever, wie er<lb/>
sich ausdr&#252;ckt, ein multinationales Unternehmen mit der Notwendig<lb break="no"/>keit des guten Einvernehmens mit allen nur existieren kann, wird<lb/>
er, wenn das Handelsministerium Dir. <rs type="person" ref="#per__113084">B&#252;ttner</rs>, der f&#252;r die Fette<lb/>
zust&#228;ndig und verantwortlich ist, volle Deckung geben, wenn die<lb/>
Unilever im nationalen Interesse Massnahmen setzen muss, die nicht<lb/>
den Betriebsergebnissen entsprechen. <rs type="person" ref="#per__113084">B&#252;ttner</rs> wollte n&#228;mlich un<lb break="no"/><pb n="35-0325" facs="35_1977-03-21_0325.jpg"/>bedingt die Rohstoffpreiserh&#246;hung jetzt mit April in zwei Etappen<lb/>
jeweils 6 % auf die Konsumenten &#252;berw&#228;lzen. Betriebswirtschaftlich<lb/>
mag dies notwendig sein, wie wir aber dann mit <rs type="person" ref="#per__97584">Jagoda</rs> vereinbarten,<lb/>
volkswirtschaftlich aber derzeit nicht zu vertreten. <rs type="person" ref="#per__97936">Seefranz</rs><lb/>
sagte, er h&#228;tte eine Aussprache mit Gewerkschaftsbund gehabt<lb/>
und dieser hat ihm dezidiert erkl&#228;rt, im ersten Halbjahr komme nicht<lb/>
in Frage, da die St&#252;ckkosten gesenkt erden m&#252;ssten, und daher die<lb/>
Lebenshaltungskosten nicht eine Verteuerung bringen d&#252;rften. Da<lb/>
Unilever bei Margarine einen 18 %-igen Zollsatz hat und diesen unter<lb/>
gar keinen Umst&#228;nden verlieren m&#246;chte, meinte <rs type="person" ref="#per__97936">Seefranz</rs> m&#252;ssten sie<lb/>
auf alle F&#228;lle nachgeben. Bei einem Umsatz von 4,7 Mia. im Vorjahr<lb/>
haben sie einen Gewinn von ca. 200 Mill. gemacht. Auch bei den<lb/>
1,4 Mia. darin enthaltenen Umsatz f&#252;r Margarine und Fette, d.h. Kunerol,<lb/>
ist auch dort ein entsprechender Gewinn entstanden. <rs type="person" ref="#per__97584">Jagoda</rs> wird <rs type="person" ref="#per__113084">B&#252;ttner</rs><lb/>
jetzt zu sich bitten und ihm dringlichst und mit allem Nachdruck<lb/>
auseinandersetzen, dass jetzt eine Preiserh&#246;hung nicht in Frage<lb/>
kommt. F&#252;r mich war bei dieser Aussprache nur verwunderlich, wie<lb/>
<rs type="person" ref="#per__97936">Seefranz</rs> alles daransetzt, um hier das Einvernehmen mit den Konsumenten<lb break="no"/>vertretern, Arbeiterkammer &#8211; Gewerkschaftsbund, nicht zu st&#246;ren. Dabei<lb/>
setzte er sich ganz wissentlich und einige Mal entschuldigend &#252;ber<lb/>
die Meinung seines Direktors <rs type="person" ref="#per__113084">B&#252;ttner</rs> hinweg. Langfristig hat er<lb/>
sicherlich recht, momentan macht es aber f&#252;r mich gesehen einen<lb/>
&#228;usserst komischen Eindruck &#252;ber die inneren Verh&#228;ltnisse der Unilever.<lb/>
Selbstverst&#228;ndlich verlangte <rs type="person" ref="#per__97936">Seefranz</rs> vollste Diskretion.<lb/>
</p>
            <p xml:space="preserve">Der Abschiedsbesuch von Prof. <rs type="person" ref="#per__111747">Holzer</rs>, fr&#252;her einmal Chefgeologe<lb/>
kurze Zeit im Handelsministerium und jetzt Professor an der Hoch<lb break="no"/>schule in Leoben, mit <rs type="person" ref="#per__108609">Sterk</rs> gab mir Gelegenheit &#252;ber die weitere<lb/>
Zusammenarbeit zu sprechen. <rs type="person" ref="#per__111747">Holzer</rs> ist bereit, gegen Fahrtkosten<lb break="no"/>ersatz mit <rs type="person" ref="#per__108609">Sterk</rs> in der Energiesektion weiter zusammenzuarbeiten.<lb/>
Die geologische Bundesanstalt, die nur ein Budget von 21 Mio. hat und<lb/>
ebenfalls mit Leoben bestens kooperiert, soll jetzt durch Auftr&#228;ge<lb/>
vom Handelsministerium auch budget&#228;r unterst&#252;tzt werden. Ich habe<lb/>
<rs type="person" ref="#per__108609">Sterk</rs> nicht im Unklaren gelassen, dass wir daf&#252;r kaum zus&#228;tzliche<lb/>
Mittel vom Finanzministerium bekommen k&#246;nnen. Wir k&#246;nnten deshalb<lb/>
nur Auftr&#228;ge an Untersuchungen, die wir bis jetzt anderen Stellen<lb/>
gegeben haben, an die Bundesanstalt umlenken. In Leoben &#252;berlegt<lb/>
man, ob man nicht ein Rohstoff-Forschungsinstitut gr&#252;nden soll.<lb/>
</p>
            <pb n="35-0326" facs="35_1977-03-21_0326.jpg"/>
            <p xml:space="preserve">Dieses kooperative Institut k&#246;nnte eventuell von der Akademie<lb/>
oder dem Wissenschaftsministerium zus&#228;tzliche Mittel bekommen.<lb/>
Vom Handelsministerium, erkl&#228;rte ich sofort, haben wir nur sehr<lb/>
beschr&#228;nkte M&#246;glichkeiten und die w&#252;rden wahrscheinlich alle der<lb/>
Bundesanstalt zufliessen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Lege f&#252;r die n&#228;chste Fraktionssitzung der<lb/>
Sektionsleiter entsprechende Budgetvorschl&#228;ge, die umgeschichtet<lb/>
werden k&#246;nnen, vor.<lb/>
</p>
            <p xml:space="preserve">Im Wiener Vorstand berichtete zuerst der Kassier <rs type="person" ref="#per__97772">Nekula</rs> &#252;ber<lb/>
den Rechnungsabschluss 1976 und den Voranschlag f&#252;r 1977. Die<lb/>
Einnahmen und damit die Ausgaben steigen von 61 Mill. 1976<lb/>
auf 70 Mill. 1977. Die Mitgliedsbeitr&#228;ge mit der gr&#246;ssten Einnahme<lb break="no"/>post von 32 Mill. auf 38 Mill. Der Mitgliederverlust bringt uns<lb/>
einen Einnahmenentfall von 4,8 Mill. Die Parteisteuer 6,2 Mill.<lb/>
Die von sogenannten Wirtschaftern an die Zentrale gezahlte von<lb/>
240.000 S bleibt st&#228;ndig gleich. Hier m&#252;sste nach Meinung <rs type="person" ref="#per__97772">Nekulas</rs><lb/>
eine &#196;nderung erfolgen. Seinerzeit hat man, um den Leuten, die<lb/>
von der Partei in Funktionen geschickt wurden, resp. Posten durch<lb/>
sie erreichten, vorgesehen, dass diese auch in der Zentrale ihre<lb/>
Parteisteuer bezahlen k&#246;nnen. Dies nicht zuletzt, um eine steuer<lb break="no"/>liche Absetzung zu erm&#246;glichen. Da das Ganze &#252;ber eine Art<lb/>
Freier-Wirtschaftsverband-Konto also Interessensvertretung abgewickelt<lb/>
wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mich bei der n&#228;chsten Nationalrats<lb break="no"/>sitzung auf Gespr&#228;ch mit <rs type="person" ref="#per__97757">M&#252;hlbacher</rs> aufmerksam machen.<lb/>
</p>
            <p xml:space="preserve">Ausser Sekretariatsberichten gab es dann eine l&#228;ngere Diskussion<lb/>
&#252;be die Besetzung der Aufsichtsr&#228;te f&#252;r die Holding-T&#246;chter. Die<lb/>
&#214;VP, die in allen diesen Betrieben mit einem Vertreter vorgesehen<lb/>
ist, m&#246;chte wesentlich mehr haben. Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> hat mit ihnen<lb/>
verhandelt und meint, man sollte diese Forderung der &#214;VP erf&#252;llen,<lb/>
um dadurch eine gewisse Ruhestellung auf diesem Gebiet zu er<lb break="no"/>reichen. Von vielen wurde dies bezweifelt, allgemeine Meinung war,<lb/>
dass die &#214;VP jetzt nur mehr Posten f&#252;r ihre Funktion&#228;re w&#252;nscht,<lb/>
politische Mandatare d&#252;rfen es ja nicht mehr sein, ohne deshalb ihre<lb/>
Politik zu &#228;ndern. <rs type="person" ref="#per__97561">Hofmann</rs> deutete auch an, dass man in sp&#228;terer<lb/>
Zeit, wenn Wahlergebnisse vorliegen und man das &#214;VP gewisse Zuge<lb break="no"/>st&#228;ndnisse machen muss, dann auch auf diesem Gebiet entgegenkommen<lb/>
sollte. Jetzt k&#246;nnte man sich daf&#252;r &#252;berhaupt nichts eintauschen.<lb/>
</p>
            <pb n="35-0327" facs="35_1977-03-21_0327.jpg"/>
            <p xml:space="preserve">Letzten Endes verblieben wir so, dass zuerst jetzt f&#252;r alle Gesell<lb break="no"/>schaften ein Vorschlag ausgearbeitet wird, der wie ich vorschlug<lb/>
&#252;berhaupt zeigen muss, dass die Aufsichtsr&#228;te reduziert werden. In<lb/>
der &#214;ffentlichkeit kann n&#228;mlich nur die Begr&#252;ndung der neuen Organisa<lb break="no"/>tion sein, dass man weniger Aufsichtsr&#228;te aus Kostenersparung in<lb/>
die einzelnen Gesellschaften schickt.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97488">Gratz</rs> schlug eine Arbeitsgemeinschaft f&#252;r Pensionistenfragen vor,<lb/>
die <rs type="person" ref="#per__97561">Hofmann</rs> leiten wird und als Erg&#228;nzung der Stadtschulratst&#228;tigkeit<lb/>
eine schulpolitische Kommission. &#220;ber die 5-Tage-Woche in den<lb/>
Schulen entwickelte sich dann eine lebhafte Diskussion, weil <rs type="person" ref="#per__126513">Hanke</rs><lb/>
von den Kinderfreunden mitteilte, bei einem fraktionellen Eltern<lb break="no"/>vertreter-Treffen sich herausstellte, dass in den Schulen bereits Ab<lb break="no"/>stimmungen &#252;ber die Einf&#252;hrung der 5-Tage-Woche durchgef&#252;hrt werden.<lb/>
<rs type="person" ref="#per__97488">Gratz</rs> glaubt mit der schulpolitischen Kommission und entsprechende<lb/>
Diskussion und Aufkl&#228;rung das Problem der 5-Tage-Woche noch in den<lb/>
Griff zu bekommen. Ich pers&#246;nlich bin &#252;berzeugt, dass der Zug l&#228;ngst<lb/>
abgefahren ist, die Eltern sich jetzt mehrheitlich f&#252;r die 5-Tage-Woche<lb/>
entscheiden und niemand mehr dann mit noch so interessanten Begr&#252;ndungen<lb/>
dies aufhalten kann.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97899">Gertrude Sandner</rs> hat im Auftrag des B&#252;rgermeisters eine bev&#246;lkerungs<lb break="no"/>politische Arbeitsgemeinschaft oder Besprechung mit den Bereichsleitern<lb/>
oder ich weiss nicht mit sonst noch wem allem. Da man jetzt festgestellt<lb/>
hat, dass die Wiener Familie im Durchschnitt nur mehr 1,4 Personen<lb/>
hat, 26.000 im Vorjahr gestorben und nur 13.000 Geburten, davon 2.500<lb/>
Gastarbeiterkinder zu verzeichnen sind, gibt es jetzt h&#246;chste Alarm<lb break="no"/>stufe im Rathaus. Welche M&#246;glichkeiten, solchen Entwicklungen Einhalt<lb/>
zu gebieten es gibt, weiss ich selbst auch nicht. Meiner Meinung<lb/>
nach fast keine.<lb/>
</p>
            <p xml:space="preserve">Am meisten verwundert war ich aber, als Stadtrat <rs type="person" ref="#per__109290">Mayr</rs> mitteilte,<lb/>
der Rechnungsabschluss 1976 bringt statt eines Defizits von 2 Mia.<lb/>
nur einen ausgewiesenen Verlust von 300 Mill. Wenn man die Aufl&#246;sung<lb/>
der R&#252;cklagen mit 500 Mill. dazu rechnet, so ist immerhin 1,2 Mia.<lb/>
pr&#228;liminiertes Defizit erspart worden. Dies ist eine gigantische<lb/>
Leistung, wobei allerdings 470 Mill. S Ausgaben, die vorgesehen waren<lb/>
nicht durch die g&#252;nstige Baukonjunktur aufgewendet werden mussten.<lb/>
</p>
            <pb n="35-0328" facs="35_1977-03-21_0328.jpg"/>
            <p xml:space="preserve">Im Wiener Ausschuss berichtete <rs type="person" ref="#per__111392">Windisch</rs> von der Mietervereini<lb break="no"/>gung &#252;ber die Verhandlungen f&#252;r ein neues Mietengesetz. In der<lb/>
daran anschliessenden Diskussion haben <rs type="person" ref="#per__109290">Mayr</rs>, ein Co-Referat vom<lb/>
Standpunkt der Finanzen, <rs type="person" ref="#per__113043">Pfoch</rs> ein Koreferat vom Standpunkt der<lb/>
Bauverwaltung und <rs type="person" ref="#per__115155">Skritek</rs>, der in der Kommission beim Justizminister<lb/>
am neuen Mietengesetz mitarbeitet, vom Standpunkt, welche Mietpreis<lb break="no"/>erh&#246;hungen es geben k&#246;nnte, gehalten. Interessant war, dass zwischen<lb/>
<rs type="person" ref="#per__113043">Pfoch</rs> und <rs type="person" ref="#per__109290">Mayr</rs> noch kein Einvernehmen wegen der finanziellen<lb/>
Aufwendungen der Gemeinde f&#252;r Grundst&#252;ckk&#228;ufe aber auch f&#252;r<lb/>
kommunale Wohnbaupolitik besteht. Die seinerzeitigen 3 Mia. S, die<lb/>
die Gemeinde f&#252;r kommunalen Wohnbau aufgewendet hat, wurden<lb/>
als man den U-Bahn-Bau begonnen hat, im Stadtrat beschlossen, im<lb/>
Hinkunft f&#252;r die U-Bahn-Aufwendungen zur Verf&#252;gung zu stellen.<lb/>
Die Gemeinde finanziert also nur mehr aus der Wohnbauf&#246;rderung.<lb/>
Immerhin wird aus dieser jetzt 1 Mia. f&#252;r Subjektf&#246;rderung und<lb/>
2 Mia. f&#252;r Wohnbauten zur Verf&#252;gung gestellt. Die 7.500 gef&#246;rderten<lb/>
Wohnungen sind nat&#252;rlich wesentlich weniger als die seinerzeit<lb/>
11.000. In den Altgemeindebauten m&#252;ssen jetzt &#167; 7-Antr&#228;ge auch<lb/>
gestellt werden, was die dortigen Mieter ungeheuer ver&#228;rgert. Der<lb/>
S-Mietzins pro m&#178; resp. Friedenskrone sollte jetzt durch den neuen<lb/>
Gesetzentwurf auf 3 oder 4.&#8211; S generell angehoben werden. Dadurch<lb/>
h&#228;tte die Gemeinde Wien keine &#167; 7-Antr&#228;ge mehr in der grossen Masse<lb/>
der Gemeindebauten n&#246;tig. Trotzdem ist man der Meinung, im jetzigen<lb/>
Zeitpunkt d&#252;rfte es eine solche Mietzinserh&#246;hung nicht geben.<lb/>
Das ganze Problem wird meiner Meinung nach unl&#246;sbar. Ich habe des<lb break="no"/>halb nur kurz erw&#228;hnt, dass ich seit Jahrzehnten den Vorschlag mache,<lb/>
die Wohnungen in das Eigentum der Mieter zu &#252;berf&#252;hren. Dann m&#252;sste<lb/>
die Gemeinde aus der politischen Verantwortung entlassen sein,<lb/>
allerdings mit den Nachteilen, die die Eigentumswohnungsverwaltung<lb/>
&#252;berhaupt mit sich bringt. Nat&#252;rlich wurde dieser Vorschlag von allen,<lb/>
so wie es mir schon seit Jahrzehnten geht, entschieden abgelehnt.<lb/>
Vielleicht ist es wirklich nur eine Schnapsidee.<lb/>
</p>
            <p xml:space="preserve">In der Ministerratsvorbesprechung berichtete <rs type="person" ref="#per__97668">Kreisky</rs> &#252;ber seine<lb/>
Amerika-Reise und dass die dortige Administration insbesondere<lb/>
Vizepr&#228;sident <rs type="person" ref="#per__126217">Mondale</rs> uns sehr wohl gesinnt ist. <rs type="person" ref="#per__109804">Carter</rs> selbst<lb/>
hat durch die Zeitungen das Image eines Wahlshow-Masters, was<lb/>
&#252;berhaupt nicht zutrifft. Er ist ein ernster Mann mit ungeheurer<lb/>
Sympathie f&#252;r Sozialdemokraten. Dies glaubt <rs type="person" ref="#per__97668">Kreisky</rs> in den 17-Minuten-<lb/>
Gespr&#228;ch festgestellt zu haben. Mit den Pal&#228;stinensern haben sie keinen<lb/>
Kontakt und dies soll sich in Hinkunft &#228;ndern. <rs type="person" ref="#per__97668">Kreisky</rs> wurde selbst<lb break="no"/><pb n="35-0329" facs="35_1977-03-21_0329.jpg"/>verst&#228;ndlich &#252;ber seine Arabien-Politik gefragt. Der Nord-S&#252;d-<lb/>
Dialog kann nur dann zu einem Ergebnis kommen, wenn ein <choice><choice><sic>grande</sic><corr>grand?</corr></choice></choice><lb/>
design geschaffen wird und Afrika als selbstbewusste Kraft<lb/>
entsprechend eingesch&#228;tzt. Die Russen interessieren sich sehr<lb/>
f&#252;r Afrika, <rs type="person" ref="#per__136375">Podgorny</rs> ist jetzt &#252;berraschend wieder hingefahren<lb/>
und eine wohlorganisierte Armee k&#246;nnte mir kleinsten Einheiten<lb/>
die dortigen Operetten-Armeen ohne weiteres besiegen. Die Menschen<lb break="no"/>rechte sind in Amerika von gr&#246;sster Bedeutung. <rs type="person" ref="#per__109804">Carter</rs> hat aber<lb/>
bis jetzt improvisiert. Die West-Ost-Frage kann nur dann von<lb/>
Amerika st&#228;rker beeinflusst und vielleicht teilweise gel&#246;st werden,<lb/>
wenn es entsprechende Vorschl&#228;ge macht. <rs type="person" ref="#per__97668">Kreisky</rs> z.B. hat ja vorge<lb break="no"/>schlagen, z.B. die Energiefragen, wo die SU und andere Oststaaten<lb/>
potentielle Lieferer sein k&#246;nnten, st&#228;rker in den West-Ost-Dialog<lb/>
einzuf&#252;hren. Westeuropa hat bis jetzt nur unproduktive Vorschl&#228;ge,<lb/>
d.h. eigentlich &#252;berhaupt keine gemacht. Dies ist besonders darauf zur<lb/>
zur&#252;ckzuf&#252;hren, dass die Deutschen &#8211; <rs type="person" ref="#per__114106">Schmidt</rs> &#8211; innenpolitisch stark<lb/>
jetzt gebunden sind. Das Verh&#228;ltnis zwischen <rs type="person" ref="#per__97668">Kreisky</rs> und <rs type="person" ref="#per__114106">Schmidt</rs><lb/>
muss meinem Eindruck nach sehr schlecht sein, da keine Sitzung<lb/>
vergeht, wo <rs type="person" ref="#per__97668">Kreisky</rs> nicht auf die unzul&#228;ngliche Haltung hinweist.<lb/>
Die Deutschen h&#228;tten sich nach seiner Meinung es sich jetzt mit<lb/>
der ganzen Welt wieder verscherzt. In Amerika sieht <rs type="person" ref="#per__97668">Kreisky</rs> noch keine<lb/>
Silberstreifen am Wirtschaftshorizont. Die Hotels, hat er festgestellt<lb/>
haben dort ein ausgesprochen schlechtes Service, sie verfallen,<lb/>
&#228;hnlich wie in den Oststaaten.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> berichtet auch &#252;ber den Konflikt der Metallarbeiter, wo<lb/>
<rs type="person" ref="#per__97346">Benya</rs> sich an ihn gewendet hat als Vermittler einzuschreiten.<lb/>
W&#228;re es zu dem Streik gekommen, h&#228;tte <rs type="person" ref="#per__97668">Kreisky</rs> veranlasst, dass<lb/>
die 80.000 Metallarbeiter in der verstaatlichten Industrie nach<lb/>
k&#252;rzester Streikdauer sofort ausgeschert w&#228;ren. Dies h&#228;tte seiner<lb/>
Meinung nach auch Konsequenzen mit der Zugeh&#246;rigkeit zur Handels<lb break="no"/>kammer ausl&#246;sen k&#246;nnen.<lb/>
</p>
            <p xml:space="preserve">F&#252;r die Kompetenzerweiterung des Gesundheitsministeriums, wof&#252;r<lb/>
vom Nationalrat eine einstimmige Entschliessung angenommen wurde.<lb/>
muss der Verfassungsdienst jetzt einen entsprechenden Gesetzentwurf<lb/>
vorbereiten. Die davon betroffenen Minister sollen jetzt noch<lb/>
einmal mit dem Bundeskanzler zusammenkommen. <rs type="person" ref="#per__98063">Weissenberg</rs> hat es<lb/>
n&#228;mlich abgelehnt, dass auf Beamtenebene jetzt eine Vorbereitung<lb/>
dieser neuen Kompetenzverteilung getroffen wird. <rs type="person" ref="#per__98063">Weissenberg</rs><lb/>
<pb n="35-0330" facs="35_1977-03-21_0330.jpg"/>f&#252;rchte ich, wird davon wesentlich weniger betroffen sein als<lb/>
das Handelsministerium.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mir sofort die Unterlagen zusammen<lb break="no"/>stellen lassen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97668">Kreisky</rs> schlug eine neue Regierungsklausur f&#252;r 6.6. 10 Uhr beginnend<lb/>
und 7.6. bis mittags vor.<lb/>
</p>
            <p xml:space="preserve">Eine l&#228;ngere Diskussion ergab sich dann &#252;ber die Frage der Limitierung<lb/>
der L&#228;nderforderung f&#252;r Krankenkassenbeitr&#228;gen. <rs type="person" ref="#per__98063">Weissenberg</rs> m&#246;chte<lb/>
unbedingt einen Gesetzentwurf, weil ansonsten die anderen L&#228;nder<lb/>
das Minimum von 60 % so wie N&#214; auf 80 % erh&#246;hen werden. <rs type="person" ref="#per__97668">Kreisky</rs><lb/>
selbst hat aber grosse Bedenken, jetzt wo es um die Spitals<lb break="no"/>finanzierung geht, durch einen solchen Gesetzentwurf die L&#228;nder<lb/>
zu ver&#228;rgern, wenn die Krankenkassen nur einen gewissen Teil<lb/>
&#252;bernehmen, muss dann der Bund oder das Land die Differenz<lb/>
sich f&#252;r die Spitalserhaltung teilen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97444">Fischer</rs> hat mitgeteilt, dass <rs type="person" ref="#per__97692">Leitner</rs> jetzt wegen der Repr&#228;sentations<lb break="no"/>kosten neuerdings die Minister anfragt. <rs type="person" ref="#per__113083">Sinowatz</rs> und <rs type="person" ref="#per__97442">Firnberg</rs> haben<lb/>
bereits geantwortet, obwohl wir vereinbart haben, dass dies in<lb/>
Hinkunft mit <rs type="person" ref="#per__108223">Lausecker</rs> abgestimmt wird.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte sofort feststellen, wie diese Anfrage<lb/>
bei uns behandelt wird und keinesfalls beantworten lassen.<lb/>
</p>
            <p xml:space="preserve">Der Rechnungshof wird jetzt die Repr&#228;sentationskosten des Landes<lb break="no"/>verteidigungsministeriums und der Tiroler Landesregierung pr&#252;fen.<lb/>
<rs type="person" ref="#per__98048">Walln&#246;fer</rs> soll dar&#252;ber nicht nur nicht begeistert sein sondern auch<lb/>
diese &#220;berpr&#252;fung erschweren, manche glauben sogar verhindern.<lb/>
Der Rechnungshofpr&#228;sident <rs type="person" ref="#per__114610">Kandutsch</rs> hat, wie <rs type="person" ref="#per__97668">Kreisky</rs> <rs type="person" ref="#per__97442">Firnberg</rs> dann<lb/>
mitteilen liess, bei der Einladung zum offiziellen Essen f&#252;r<lb/>
den norwegischen Ministerpr&#228;sidenten erkl&#228;rt. dass diese Regierung<lb/>
schon zu lange regiert und dass sie sich nicht mehr den Gesetzen<lb/>
unterwirft. Dar&#252;ber hat es einen Krach zwischen <rs type="person" ref="#per__97442">Firnberg</rs> und <rs type="person" ref="#per__114610">Kandutsch</rs><lb/>
vor dem Ministerpr&#228;sidenten gegeben. <rs type="person" ref="#per__97807">Peter</rs> versuchte dann abzulenken.<lb/>
<rs type="person" ref="#per__97668">Kreisky</rs> m&#246;chte diese Frage dazu ben&#252;tzen, um <rs type="person" ref="#per__114610">Kandutsch</rs> auf sein<lb/>
unm&#246;gliches Verhalten aufmerksam zu machen.<lb/>
</p>
            <pb n="35-0331" facs="35_1977-03-21_0331.jpg"/>
            <p xml:space="preserve">In der Bezirkskonferenz in der Brigittenau gab es nach meinem<lb/>
Referat nur eine kurze Diskussion. Dies ist glaube ich aber<lb/>
auch darauf zur&#252;ckzuf&#252;hren, weil dann noch immer die Wahlen<lb/>
zur Debatte standen und dort sogar geheim abgestimmt wird<lb/>
mit entsprechender &#196;nderung in der zweiten und dritten Garnitur<lb/>
des Bezirkes.<lb/>
</p>
            <p xml:space="preserve">Ich besuchtes deshalb dann auch noch die Fremdenverkehrsveran<lb break="no"/>staltung in der Splendid-Bar von den Griechen. Der Besitzer ist<lb/>
ein Grieche und hat deshalb seine Bar dem griechischen Fremden<lb break="no"/>verkehrsverband billigst &#8211; wie man mir sagte &#8211; zur Verf&#252;gung<lb/>
gestellt. Das erste Mal besuchte ich in Wien eine Bar oder ein<lb/>
Nachtlokal und habe zu meiner gr&#246;ssten Verwunderung dort auch<lb/>
tats&#228;chlich ein Glas Milch bekommen, allerdings hat man diese<lb/>
Milch, die ich gar nicht verlangte, sondern nur weil ich gar<lb/>
nichts getrunken habe, extra geholt. Nachdem der griechische<lb/>
Botschafter dann versp&#228;tet erschienen ist, auf den ich letzten Endes<lb/>
nur wartete, bin ich dann endg&#252;ltig verschwunden. W&#228;hrend der<lb/>
Wartezeit hatte ich Gelegenheit, mit Komm.Rat <rs type="person" ref="#per__111698">Schachner</rs> &#252;ber<lb/>
das neue Reiseb&#252;rogesetz zu sprechen. Auch der Vertreter von<lb/>
Touropa war dabei. Beide sind der Meinung, dass f&#252;r die Veran<lb break="no"/>stalter es zweckm&#228;ssig ist, ein Reiseb&#252;rogesetz zu schaffen.<lb/>
Ausgenommen davon m&#252;ssten unbedingt die Vermittler, d.h. die<lb/>
grosse Masse der Reiseb&#252;ro bleiben.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="35_0321_03" facs="35_1977-03-21_0321-03.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 21.3.1977</head>
         </div>
         <pb n="35_0321_04" facs="35_1977-03-21_0321-04.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
