<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761211">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Samstag, der 11. Dezember 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-12-11</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-12-11">Samstag, 11. Dezember 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-18">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1414" facs="33_1976-12-11_1414.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Samstag, 11. Dezember 1976<lb/>
</p>
            <p xml:space="preserve">Die 15. Jugendkonfrontation des Bundeskanzler wurde zu Waagner-Biro<lb/>
in eine Werkshalle im XXI. Bezirk verlegt. <name type="person" ref="#per__97668">Kreisky</name> selbst in W&#246;ris<lb break="no"/>hofen und ersuchte mich, ich sollte diese Jugendkonfrontation f&#252;hren.<lb/>
Die Verst&#228;ndigung erfolgte im letzten Augenblick, bei Bundesjugend<lb break="no"/>ring angeblich 3 Tage vorher. Trotzdem waren alle erschienen mit<lb/>
Ausnahme der &#214;VP-Jugend. <name type="person" ref="#per__112979">Verzetnitsch</name>, der Sekret&#228;r der Gewerkschafts<lb break="no"/>jugend, und <name type="person" ref="#per__140057">Bittner</name> vom Bundesjungendring f&#252;hrten den Vorsitz. Einleitend<lb/>
stellte <name type="person" ref="#per__141628">Rehak</name> vom Bundeskanzleramt, Kanzlerb&#252;ro, fest, dass er f&#252;r die<lb/>
Organisation allein verantwortlich sei. Dies war auch wirklich<lb/>
notwendig. Die Leute wurden zu einem falschen Tor geschickt, dort<lb/>
wusste niemand dass so etwas &#252;berhaupt bei Waagner-Biro organisiert ist<lb/>
Die Unternehmungsleitung, die wegen mir vollz&#228;hlig anwesend war, hat<lb/>
ausdr&#252;cklich gefragt, ob sie irgendwelches Essen bereitstellen<lb/>
m&#252;sste, was <name type="person" ref="#per__141628">Rehak</name> angeblich ablehnte. Die Halle war schwer zu heizen<lb/>
daf&#252;r gab es als einziges kaltes Preblauer zu trinken. Beim Pr&#228;sidiums<lb break="no"/>tisch sassen neben den Vorsitzenden und <name type="person" ref="#per__141628">Rehak</name>, <name type="person" ref="#per__114573">Lenert</name> vom Sozial<lb break="no"/>ministerium, der zust&#228;ndige Sektionschef f&#252;r die Arbeitsmarktverwaltung,<lb/>
<name type="person" ref="#per__145772">Radlegger</name>, MR im Unterrichtsministerium, f&#252;r das Berufsschulwesen zu<lb break="no"/>st&#228;ndig, und <name type="person" ref="#per__97584">Jagoda</name>. Bei meinem Einleitungsstatement schilderte ich<lb/>
die Situation des Lehrlingswesens und insbesondere die &#220;bereinstim<lb break="no"/>mung von allen Vorschl&#228;gen, dass ein neues Berufsausbildungsgesetz<lb/>
kommen muss. Freim&#252;tig sagte ich die Differenzen zwischen der Handels<lb break="no"/>kammer und dem Gewerkschaftsbund bez&#252;glich der Organisation des<lb/>
Fonds um die beiden wichtigsten Differenzen klar und deutlich aufzu<lb break="no"/>zeigen. Die Diskussion war dann eindeutig, selbst von den kommunisti<lb break="no"/>schen Vertretern sehr sachlich und gipfelte bei jedem Diskussionsteil<lb break="no"/>nehmer darin, es muss ein neues Berufsausbildungsgesetz kommen. Alle<lb/>
stimmten den Entwurf des Gewerkschaftsbundes zu, nat&#252;rlich mit kleinen<lb/>
Nuancen. Der Vertreter der sudetendeutschen Jugend verlangte ebenfalls<lb/>
eine neue Organisation, nur m&#252;sse sie nach objektiven Gesichtspunkten<lb/>
zusammengesetzt sein und arbeiten. Die Parit&#228;t wurde aber von allen<lb/>
verlangt und die Lehrlingsstellen der Bundeskammer hart angegriffen.<lb/>
Die Leiterin der Wiener Lehrlingsstelle eine Frau mit Angriffslust<lb/>
attackierte sofort die Jugendfunktion&#228;re. Sie meinte jetzt zwischen<lb/>
10 und 12 will man sie um ihr Brot bringen, dies war allerdings als<lb/>
Gag gedacht. Alle die ihr dann antworteten meinte, sie wird schon in<lb/>
der Parit&#228;tischen Organisation auch einen Platz finden. Den gr&#246;ssten<lb/>
Widerspruch aber erregte sie, als sie meinte, sie wisse nicht wie<lb break="no"/>viele Lehrlinge oder wenigstens welche Erfolge die jetzigen Jugend<lb break="no"/><pb n="33-1415" facs="33_1976-12-11_1415.jpg"/>funktion&#228;re als Lehrlinge, soweit sie solche waren, erreicht haben.<lb/>
Ihrer Erfahrung nach seien die Jugendvertreter meistens gescheiterte<lb/>
Lehrlingsexistenzen. H&#228;tte sie nicht der Grossteil der Diskussionsteil<lb break="no"/>nehmer pers&#246;nlich gekannt, glaube ich w&#228;re es zu einem Eklat gekommen.<lb/>
<name type="person" ref="#per__112979">Verzetnitsch</name> z.B. reagierte sehr geschickt, indem er bei seinem<lb/>
Diskussionsbeitrag darauf hinwies, von der Handelskammer Wien eine<lb/>
Auszeichnung bekommen, da er die Lehrlingspr&#252;fung mit Auszeichnung<lb/>
bestand. Ich selbst hatte es deshalb leicht, da ich ja gleich zu<lb/>
Beginn bei meinem Statement darauf hinwies, dass ich die Lehrlings<lb break="no"/>probleme aus eigener Erfahrung aus der Ersten Republik und Nazizeit,<lb/>
allerdings unter keinem demokratischen System kennenlernte. Auffallend<lb/>
f&#252;r mich war. dass in dieser Frage die Gewerkschaftsjugend mit ihrer<lb/>
sachlichen Vorstellung, was geschehen soll, ihrer Aktion 75, ihrer<lb/>
Umfrage, woran 60.000 beteiligten, deutlich dominierte.<lb/>
</p>
            <p xml:space="preserve">Vor etlichen Jahren hatte ich in der IX. Jugendkonfrontation, wie mich<lb/>
<name type="person" ref="#per__112979">Verzetnitsch</name> aufmerksam machte, in einem Kolpinghaus das erste Mal<lb/>
Gelegenheit in diesem Kreis zu agieren. Damals schon &#8211; und noch viel<lb break="no"/>mehr bei dieser Veranstaltung &#8211; konnte ich feststellen, dass es sich<lb/>
immer wieder um dieselben Funktion&#228;re handelt, die sich untereinander<lb/>
aus dem Bundesjugendring oder sonstigen Aktivit&#228;ten genau kennen.<lb/>
W&#228;re nicht die Handelskammer dort nicht einmal mit Spitzenfunktion&#228;ren<lb/>
vertreten gewesen, w&#228;re eine furchtbar flaue Diskussion dort abgewickelt<lb/>
worden. Dass sie stundenlang dauerte ist nur darauf zur&#252;ckzuf&#252;hren,<lb/>
weil eben jeder sich gerne reden h&#246;rte, neue Gesichtspunkte f&#252;r<lb/>
mich zumindestens nicht kamen. Die einzige Ausnahme bildete <name type="person" ref="#per__145772">Radlegger</name>,<lb/>
der seine Unterrichtsvorstellung pr&#228;zisierte, die ich f&#252;r sehr richtig<lb/>
empfand. Das polytechnische Jahr geh&#246;rt seiner Meinung nach aufge<lb break="no"/>lassen und daf&#252;r schon vorher berufskundige Informationen den Sch&#252;lern<lb/>
in den Pflichtschulen in viel st&#228;rkerem Ausmasse vermittelt.<lb/>
<name type="person" ref="#per__112979">Verzetnitsch</name> teilte mir mit, dass <name type="person" ref="#per__145772">Radlegger</name> fortschrittlicher Unter<lb break="no"/>richtsmann ist, der fr&#252;her in Ober&#246;sterreich Berufsschuldirektor war.<lb/>
Jetzt hat er im Unterrichtsministerium erst unter <name type="person" ref="#per__113083">Sinowatz</name> Gelegen<lb break="no"/>heit &#252;berhaupt &#252;ber Berufsschulfragen mit ihm zu reden und sich mit<lb/>
ihm sch&#246;n langsam durchzusetzen. Fr&#252;her. Fr&#252;her war dieses Unter<lb break="no"/>richtsministerium ausschliesslich nach den h&#246;her bildenden Schulen<lb/>
ausgerichtet und die Hauptfrage war immer Latein und griechisch oder<lb/>
Latein oder griechisch. <name type="person" ref="#per__112979">Verzetnitsch</name> meinte, er w&#228;re gl&#252;cklich, wenn<lb/>
bei uns im Handelsministerium MR <name type="person" ref="#per__111722">Kinscher</name> genau einen fortschrittlichen<lb/>
Geist und eine solche gute Zusammenarbeit mit den Jugendorganisationen<lb/>
<pb n="33-1416" facs="33_1976-12-11_1416.jpg"/>h&#228;tte wie <name type="person" ref="#per__145772">Radlegger</name>, der auch kein Sozialist ist.<lb/>
</p>
            <p xml:space="preserve">Vorstanddirektor <name type="person" ref="#per__112955">B&#246;hm</name> und Vorstanddirektor <name type="person" ref="#per__97983">Stanek</name> und die Betriebs<lb break="no"/>direktoren von Waagner-Biro haben mit nachher das gesamte Werk gezeigt.<lb/>
Die Firma hofft auf tatkr&#228;ftigste Unterst&#252;tzung, dass die Anlage bei<lb/>
Borregaard in Hallein unbedingt sie bekommen. Das Angebot von der<lb/>
schwedischen Firma ist ihrer Meinung nach nur ein vergleichbares<lb/>
Offert, um eine reelle Konkurrenz von Waagner-Biro auszuschalten.<lb/>
Ich habe versprochen, dass wir uns sehr einsetzen werden, allein<lb/>
schon wegen der <choice><choice><sic>St&#252;tzung..Zuschuss</sic><corr>?</corr></choice></choice> des Handelsministeriums &#246;sterr.<lb/>
Firmen bevorzugt werden m&#252;ssen. Die Firma ist bereit &#252;ber die Preise<lb/>
noch entsprechende Detailverhandlungen mit Borregaard zu f&#252;hren. Angeblich<lb/>
ist der &#246;sterreichische Direktor <name type="person" ref="#per__140406">Vogel</name> schon der Meinung, dass<lb/>
Borregaard Waagner-Biro dazu einladen m&#252;sste und auch der Zuschlag an<lb/>
Waagner-Biro erfolgen sollte. Schwierigkeiten gibt es nur noch mit<lb/>
dem schwedischen Direktor von Waagner-Biro.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <name type="person" ref="#per__98053">WANKE</name> UND <name type="person" ref="#per__97819">PLESCH</name>: Bitte neuerdings mit Borregaard Kontakt<lb/>
ausnehmen lassen, damit hier nichts passiert.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1413_01" facs="33_1976-12-11_1413-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 11.12.1976</head>
         </div>
         <pb n="33_1413_02" facs="33_1976-12-11_1413-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
