<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19761028">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Donnerstag, der 28. Oktober 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band33_1976-10-28</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-10-28">Donnerstag, 28. Oktober 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-02-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="33-1205" facs="33_1976-10-28_1205.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Donnerstag, 28.10.1976<lb/>
</p>
            <p xml:space="preserve">In der Gesamtvorstandssitzung von den Lebensmittelarbeitergewerk<lb break="no"/>schaft kam es ganz anders als beabsichtigt. W&#228;hrend meiner Abwesen<lb break="no"/>heit wurde den ganzen Tag &#252;ber die Gesch&#228;ftsordnung debattiert. Wir<lb/>
hatten schon eine sehr lange und sehr veraltete Gesch&#228;ftsordnung aus<lb/>
dem Jahre 1947. Sie ist sehr autorit&#228;r &#8211; bei der Diktion z.B. das<lb/>
Mitglied ist verpflichtet die Gesch&#228;ftsordnung genau zu studieren und<lb/>
einzuhalten. Sie legt zwar den demokratischen Aufbau unserer Gewerkschaft<lb/>
fest, ist auch in sich gesehen nicht ganz konsequent und aufeinander<lb/>
die einzelnen Organe und Entscheidungen abgestimmt. Anfangs lief alles,<lb/>
solange ich noch anwesend war, verh&#228;ltnism&#228;ssig gut und wir kamen<lb/>
auch richtig vorw&#228;rts. Dann aber wurde &#252;ber die Frage, ob die Ge<lb break="no"/>werkschaft der Lebensmittelarbeiter wirklich nur Arbeiter organisieren<lb/>
darf, oder nicht, wie sich in der Praxis manchmal ergibt, auch ver<lb break="no"/>einzelt Angestellte, stundenlang diskutiert. &#196;hnlich war es mit dem<lb/>
Problem der Beitragsleistung, Beitragswahrheit. Beabsichtigt war<lb/>
eigentlich nur eine allgemeine erste Lesung wenn ich so sagen darf,<lb/>
um nachher ein Komitee einzusetzen, welches bis zum Verbandstag eine<lb/>
solche Diskussion &#252;ber eine neue Gesch&#228;ftsordnung abf&#252;hren sollte.<lb/>
Jetzt war es umgekehrt. Die Diskussion wurde jetzt im Detail gef&#252;hrt<lb/>
und zum Schluss hatten wir zwar ein Komitee auch bestimmt, doch<lb/>
dies nicht mehr allzulange diskutieren, sondern sehr bald einen neuen<lb/>
Entwurf vorlegen.<lb/>
</p>
            <p xml:space="preserve">Aus den Gruppen-und L&#228;nderberichten war besonders interessant, war<lb/>
besonders interessant, dass die Tabakindustrie jetzt auf Punktesystem<lb/>
umgestellt wurde. Von 4 Punkten 28 Schilling bis 30 Punkte 58 Schilling<lb/>
wurden jetzt die Arbeitspl&#228;tze entsprechend bewertet. Verh&#228;ltnism&#228;ssig<lb/>
gute Bezahlung in der Tabakindustrie ist, obwohl es ein Monopol ist,<lb/>
nur auf die Rechtsform der AG zur&#252;ckzuf&#252;hren. Nur so ist es gelungen<lb/>
ebenfalls unk&#252;ndbaren Tabakarbeitern nicht wie pragmatisierte Beamte zu<lb/>
behandeln und wom&#246;glich nur mit dem &#214;ffentlichen Dienst gleichzuziehen.<lb/>
Eine &#228;hnliche Situation haben wir bei den Salinenarbeitern. Dort<lb/>
m&#246;chte nun der Finanzminister das Monopol zwar aufrecht erhalten,<lb/>
aber die Salinen ebenfalls in eine Aktiengesellschaft &#252;berf&#252;hren.<lb/>
Der Zentralbetriebsratsobmann, d.h. die Belegschaftsvertretung hat<lb/>
nun gegen eine solche &#220;berf&#252;hrung noch die gr&#246;ssten Bedenken. Auch<lb/>
in dieser neuen Aktiengesellschaft w&#252;rden sie unk&#252;ndbar sein wie die<lb/>
<pb n="33-1206" facs="33_1976-10-28_1206.jpg"/>Tabakarbeiter. Das Hauptproblem liegt dort aber bei dem vorzeitigen<lb/>
Pensionierungsalter. In Wirklichkeit &#228;hnlich wie bei der Eisenbahn<lb/>
eine Fr&#252;h-Fr&#252;hpension ist. Zudem f&#252;rchten die Salinen eine entspre<lb break="no"/>chende weitere Konzentration um Saline Ebensee und dadurch eben<lb/>
Stillegung der einzelnen Betriebe auf lange Sicht. Diese Konzentration<lb/>
schreitet &#252;berall in allen unseren Branchen weiter fort. Am deut<lb break="no"/>lichsten bei den Molkereien, wo 526 Betriebe vor 20 Jahren, jetzt<lb/>
auf 235 Betriebe reduziert wurden. Besorgt sind die Konservenarbeiter,<lb/>
wo bei Inzersdorfer Verkaufspromotion macht, Austro Felix in Matters<lb break="no"/>burg grosse Reklame betreibt und Scana der dritte Betrieb durch <choice><choice><sic>Schleuder<lb break="no"/>preise</sic><corr>?</corr></choice></choice> bei Diskontern seinen Umsatzanteil halten will. In meinen Augen<lb/>
hat die gesamte Konservenindustrie nicht nur durch ihre eigene Kon<lb break="no"/>kurrenz, sondern auch durch die Importe, wenn sie auch nur in einem be<lb break="no"/>scheidenen Rahmen derzeit hereinkommen, kaum eine grosse Chance<lb/>
zukunftstr&#228;chtig seinen Umsatzanteil zu halten. Die wirkliche Zukunft<lb/>
liegt bei den Tiefk&#252;hlessen und hier ist Unilever mit dem Men&#252; 2000<lb/>
stark im kommen. Derzeit werden 32.000 Portionen t&#228;glich produziert.<lb/>
Angeblich bem&#252;ht sich jetzt die Wiener Holding mit einen 60 %-igen<lb/>
Anteil Meinl, die Konsumgenossenschaft Wien, oder die G&#214;C und ein<lb/>
Berliner Fleischerfabrik-Maschinenerzeuger in St. Marx ein Konkurrenz<lb break="no"/>unternehmen zu gr&#252;nden. Dort soll durch Sterilisation ein Men&#252; in<lb/>
Alufolienverpackung mit <choice><choice><sic>230</sic><corr>?</corr></choice></choice><add>[hs. Korrektur unklar, Anm.]</add> Grad, Unilever Konkurrenz machen. Be<lb break="no"/>absichtigt sind 30.000 Portionen f&#252;r Ganztagsschulen, Kinderg&#228;rten,<lb/>
Essen auf R&#228;der usw. Nach dieser Information war mir klar, warum die<lb/>
Gemeinde bei den Verhandlungen der Vizeb&#252;rgermeister <rs type="person" ref="#per__97899">Sandner</rs> der<lb/>
Unilever &#252;ber eine Kindergartenausspeisung so zur&#252;ckhaltend war. Dass<lb/>
<rs type="person" ref="#per__97899">Sandner</rs> aber davon nichts weiss, resp. noch zur Interhoga vor ein<lb/>
paar Tagen nichts wusste, war f&#252;r mich &#252;berraschend. Die Idee m&#252;sste<lb/>
innerhalb der Wiener Holdinggesellschaft bereits vor l&#228;ngerer Zeit<lb/>
geboren worden sein und wahrscheinlich wurde das Magistrat entsprechend<lb/>
verst&#228;ndigt. Ohne die Finanzabteilung bin ich &#252;berzeugt, traut sich die<lb/>
Wiener Holding so etwas nicht in Angriff nehmen. Ich bezweifle ganz<lb/>
ehrlich, dass diese neue Gesellschaft die Produktionsvoraussetzungen<lb/>
mitbringen wird. Die W&#214;K ist in ihrer jetzigen Konstruktion und ihren<lb/>
Leistungen sehr &#252;berholt. Wieweit sie durch die neue Gesellschaft wird<lb/>
Marktanteile verlieren, kann ich jetzt momentan nicht pr&#252;fen, bin<lb/>
aber fest davon &#252;berzeugt.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte versuche &#252;ber die Gemeinde herauszubrin<lb break="no"/>gen, was an dieser Idee stimmt.<lb/>
</p>
            <pb n="33-1207" facs="33_1976-10-28_1207.jpg"/>
            <p xml:space="preserve">Die Konzentration f&#252;hrt auch dazu, dass einige Betriebe wie z.B.<lb/>
Maggi in Vorarlberg jetzt nach Linz in der Produktion verlegt werden.<lb/>
F&#252;r die Vorarlberger Besch&#228;ftigten wurde von der Gewerkschaft ein<lb/>
Sozialplan mit den Unternehmern verhandelt. Diese Idee des Sozialplanes<lb/>
ist in den letzten Jahren entwickelt werden. Fr&#252;her war es undenkbar,<lb/>
dass man bei Zugrundegehen eines Betriebes resp. Aufl&#246;sung einer Betriebs<lb break="no"/>st&#228;tte dem Arbeiter ausser seinen gesetzlich zustehenden Rechten &#8211;<lb/>
und die waren sehr gering &#8211; freiwillig eine Leistung gegeben h&#228;tte.<lb/>
Auch hierin ist ein wesentlicher Wandel in unserer kapitalistischen<lb/>
Ordnung festzustellen, der allerdings nur die Grossbetriebe oder<lb/>
Verstaatlichte, wie z.B. Kohlengruben Kupferbergbau usw. betrifft.<lb/>
Auch das neue System wird zwar nur einen geringeren Teil der Wirt<lb break="no"/>schaft, n&#228;mlich eben den Grossbetrieben und den dort Besch&#228;ftigten<lb/>
durch einen solchen Sozialplan die Stillegung eines Betriebes zu den<lb/>
jetzt vereinbarten Abfertigungen die in unserer Gewerkschaft schon<lb/>
ein betr&#228;chtliches Ausmass erreicht haben, noch ein finanzieller Zu<lb break="no"/>schuss gew&#228;hrt. Wie unser Kollektivvertrag f&#252;r die Industrie heute<lb/>
schon musterg&#252;ltig ist, wurde auch dieser Sozialplan in Vorarlberg<lb/>
von anderen als Vorbild genommen und bei Stillegungen, wie z.B.<lb/>
bei H&#246;chst Semperitbetrieb nachgestrebt, leider aber nicht voll er<lb break="no"/>reicht.<lb/>
</p>
            <p xml:space="preserve">Eine breite Diskussion nahm auch die Pr&#228;mienbezahlung ein. Da wir<lb/>
weitgehend Kollektivvertr&#228;ge-Bezahlung haben, wurde fr&#252;her durch ent<lb break="no"/>sprechende &#220;berstunden die Verdienste verbessert. Dabei kam es oft zu<lb/>
Ausdehnung der Arbeitszeit, wie z.B. bei den Ausf&#252;hren von Waren bei<lb/>
Bier. Die Unternehmer haben diese auf den Tachometer verzeichneten<lb/>
Stehzeiten sehr bald erkannt und vorgeschlagen, man soll die Menge,<lb/>
in dem Fall der Brauereien die Hektoliter bestimmen, die einer aus<lb break="no"/>zuf&#252;hren hat und daf&#252;r Pr&#228;mien geben. Das Ergebnis war, dass nicht<lb/>
mehr bis 20 Uhr Zustellung bei den Wirten dauerte, sondern um 15 Uhr<lb/>
bereits dieselbe Quantit&#228;t ausgeliefert war. Nat&#252;rlich kann man sagen,<lb/>
dass die individuelle Betreuung der Wirte jetzt nicht mehr so umfang<lb break="no"/>reich ist, wie fr&#252;her. Der Bierf&#252;hrer liefert schnell ab und versucht<lb/>
gleich weiterzufahren. Fr&#252;her hatte er lange Zeit um zu tratschen, viel<lb break="no"/>leicht sogar und nicht nur vielleicht, sondern meistens sogar noch<lb/>
ein Kr&#252;gerl sich bei jedem Wirt zu genehmigen, was jetzt alles<lb/>
wegf&#228;llt. Allerdings sind die Betriebsr&#228;te oder zumindestens einige<lb/>
der Meinung, dadurch wird auch auf die Gesundheit der Bierf&#252;hrer nicht<lb/>
mehr so geachtet. Er steht unter einem st&#228;ndigen Stress und muss<lb/>
ausserdem Schwerstarbeit, abladen usw. in k&#252;rzester Zeit durchf&#252;hren.<lb/>
</p>
            <pb n="33-1208" facs="33_1976-10-28_1208.jpg"/>
            <p xml:space="preserve">Die Arbeiter lockt aber die Pr&#228;mie und sie sind bem&#252;ht, mehr noch<lb/>
auszuf&#252;hren als bisher in einer k&#252;rzeren Zeit. Einige waren der Meinung<lb/>
und ich teile diese Auffassung, dass wir heute den Bierf&#252;hrern gar<lb/>
nicht mehr mit &#220;berstunden den Verdienst bringen k&#246;nnten den sie<lb/>
jetzt haben. Nicht nur die Unternehmer auch die Arbeiter selbst w&#228;ren<lb/>
nicht mehr bereit in so langer Arbeitszeit, wie dies fr&#252;her &#252;blich war,<lb/>
ihren Verdienst zu erreichen. Diese tagelangen Diskussionen in solchen<lb/>
Gesamtvorstandssitzungen oder Besprechungen vor einem Gewerkschaftstag<lb/>
haben den grossen Vorteil, dass ich mit Detailproblemen konfrontiert<lb/>
werde. Allzuleicht vergisst man sonst im Trubel der grossen Fragen,<lb/>
die doch auch von einem Minister zu besprechen und vielleicht auch zu<lb/>
l&#246;sen sind, dass f&#252;r den einzelnen Arbeiter eine oder andere Frage,<lb/>
das eine oder andere Problem, das einem sonst als vollkommen un<lb break="no"/>interessant erscheint, von gr&#246;sster Bedeutung ist.<lb/>
</p>
            <p xml:space="preserve">Die Verleihung der Staatspreise Gute Form gab mir die Gelegenheit mit<lb/>
der ausgezeichneten EUMIG-Firma, Komm.Rat <rs type="person" ref="#per__98035">Vockenhuber</rs>, &#252;ber das<lb/>
Fohnsdorf-Projekt neuerdings zu sprechen. <rs type="person" ref="#per__98035">Vockenhuber</rs> wird jetzt in<lb/>
Fohnsdorf eine Betriebsst&#228;tte nicht mit 300, sondern mit &#252;ber 500<lb/>
Besch&#228;ftigten aufbauen. Daf&#252;r habe ich mich bei ihm &#8211; und nicht nur<lb/>
wegen der guten Form seiner Produkte &#8211; herzlichst bedankt. Die<lb/>
Fulpmeser Genossenschaft wieder, hat eine Hammerzange entwickelt.<lb/>
Wie der Vertreter mir mitteilt, gelingt jetzt sch&#246;n langsam die &#220;ber<lb break="no"/>siedlung aus dem Fremdenverkehrsort Fulpmes in das Industriegel&#228;nde,<lb/>
welches abseits gelegen ist und von uns auch subventioniert wurde.<lb/>
Aus Dankbarkeit haben sie mir eine Dienstzange, wie sie dies aus<lb break="no"/>dr&#252;ckten &#8211; gegeben. Eine aus Plastikr&#252;cken mit Stoffaufsatz ent<lb break="no"/>wickelte neue Schultasche wurde ebenfalls pr&#228;miert und von &#196;rzten<lb/>
als besonders tragf&#228;hig und g&#252;nstig bezeichnet. Ich machte nur die<lb/>
Bemerkung, dass die Hauptprobe erst zu bestehen ist, wenn die Buben<lb/>
dann auf den Schultaschen Schlittenfahren werden. Zur Probe hat man mir<lb/>
auch dieses Exemplar geschenkt. <rs type="person" ref="#per__98035">Vockenhuber</rs> wollte mir eine beste<lb/>
Kamera ebenfalls schenken. Als ich dies zwar sehr h&#246;flich &#8211; aber doch<lb/>
bestimmt ablehnte, hatte ich das Gef&#252;hl, dass er ein wenig beleidigt war.<lb/>
Um ihm nicht zu vergr&#228;men, hatte ich dann sofort einen Entschuldigungs-<lb/>
und Erkl&#228;rungsbrief geschrieben. Die Gute Form wird vom Institut von<lb/>
Formgebung, Architekt <rs type="person" ref="#per__140228">Mang</rs> geleitet. Dieses Institut war in den letzten<lb/>
Jahren in einer furchtbaren finanziellen Situation. Nur durch meine<lb/>
Intervention bei der Handelskammer war es m&#246;glich, die notwendigen<lb/>
Mittel f&#252;r dieses Institut weiter bereitzustellen. Die &#220;berreichung<lb/>
<pb n="33-1209" facs="33_1976-10-28_1209.jpg"/>der Staatspreise war vor einem j&#228;mmerlich kleinem Publikum.<lb/>
Ich glaube ausser den paar Ausgezeichneten war &#252;berhaupt niemand<lb/>
dort. Besser war es dann bei der Verleihung der Staatspreise f&#252;r<lb/>
Verpackung. Dort hat als 20. Jahrestag auch gleichzeitig das<lb/>
Institut f&#252;r Verpackungswesen auf der Welthandel eine Art Festver<lb break="no"/>anstaltung abgehalten. Der Besuch war auch nicht &#252;berw&#228;ltigend, aber<lb/>
es waren wenigstens ein paar Dutzend Leute anwesend. 3 Dutzend<lb/>
allerdings waren allein die Ausgezeichneten. Mir ist nicht erkl&#228;rlich,<lb/>
wieso diese Veranstaltungen so wenig Echo finden. Wenn auf anderen<lb/>
Gebieten Staatspreise verliehen werden, so nimmt wenigstens die<lb/>
Zeitungen oder der Rundfunk davon Notiz. Bei unseren, im Handels<lb break="no"/>ministerium geschieht gar nichts.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__114508">TIEBER</rs>: Warum wird dies immer schlechter? Bitte mit<lb/>
<rs type="person" ref="#per__97646">Koppe</rs> besprechen.<lb/>
</p>
            <p xml:space="preserve">Mit Gen.Dir. <rs type="person" ref="#per__97644">Koller</rs> von der V&#214;EST telefonierte ich wegen der Beschwerde<lb/>
der UdSSR auf Nichtlieferung der Rohre. <rs type="person" ref="#per__97729">Matthes</rs> der daf&#252;r zust&#228;ndig<lb/>
ist &#8211; und mich nach Auftrag von <rs type="person" ref="#per__97644">Koller</rs> sofort dann zur&#252;ckrief &#8211; er<lb break="no"/>kl&#228;rte, dass die Russen einen furchtbar schlechten Preis bezahlen<lb/>
wollten und heuer schon bezahlt haben. Im Vorjahr waren 370 Dollar<lb/>
die Tonne von den Russen diktiert worden, weil die V&#214;EST bereits die<lb/>
Rohre bereits verschifft hatte, bevor sie den Preis endg&#252;ltig fi<lb break="no"/>xierten. Den Preisverfall zahlt die V&#214;EST jetzt pro Tonne 6.000 Schilling<lb/>
drauf. Der Ausgangspreis hat allerdings der V&#214;EST einmal einen Super<lb break="no"/>gewinn gebracht. Jetzt hat die V&#214;EST in Erfahrung bringen k&#246;nnen,<lb/>
dass die Sowjets bereit waren, den Italienern 386 Dollar f&#252;r die Tonne<lb/>
zu bezahlen. Nat&#252;rlich verlangt sie jetzt mit Recht denselben Preis<lb/>
und nicht ein Konkurrenzoffert der Japaner im Preisvergleich. Die<lb/>
Japaner haben durch ihre &#220;berkapazit&#228;t scheinbar den Russen Angebote<lb/>
gemacht, die nicht einmal das Material decken. Ich habe <rs type="person" ref="#per__113078">Nikolaenko</rs><lb/>
sofort von dieser Tatsache verst&#228;ndigt und dieser hat mir zugegeben<lb/>
dass jetzt die sowjetische Seite in Moskau die Preise pr&#252;ft und wahr<lb break="no"/>scheinlich der V&#214;EST ein entsprechend akzeptables Angebot machen<lb/>
wird. Damit ist die Intervention <rs type="person" ref="#per__113078">Nikolaenko</rs> und seine Drohung, wenn<lb/>
die V&#214;EST nicht liefert, w&#252;rden die Gaslieferungen als Kompensation<lb/>
nach &#214;sterreich gef&#228;hrdet sein, hinf&#228;llig. Jetzt liegt der Ball bei<lb/>
den Sowjets.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97644">Koller</rs> war sehr erfreut von mir zu erfahren, dass EUMIG jetzt &#252;ber<lb/>
500 Besch&#228;ftigte in Fohnsdorf innerhalb der n&#228;chsten Jahre erreichen<lb/>
<pb n="33-1210" facs="33_1976-10-28_1210.jpg"/>wird. Damit f&#228;llt die Argumentation der Betriebsr&#228;te des Kohlenberg<lb break="no"/>werkes weg, dass die Arbeiter nach Donauwitz fahren m&#252;ssten. Die<lb/>
V&#214;EST wird 300 in Zeltweg besch&#228;ftigen und 250 werden in Pension<lb/>
gehen. Damit ist die Arbeitssituation in Fohnsdorf entspannt. Die<lb/>
Betriebsr&#228;te haben sich n&#228;mlich bei <rs type="person" ref="#per__97668">Kreisky</rs> wegen der weiten Fahrt<lb/>
nach Donawitz beschwert und <rs type="person" ref="#per__97668">Kreisky</rs> hat ihnen Recht gegeben. <rs type="person" ref="#per__97644">Koller</rs><lb/>
sieht darin eine Gefahr, dass mit 1.1.77 nicht mehr der Stillegungs<lb break="no"/>beschluss gefasst werden kann. <rs type="person" ref="#per__97644">Koller</rs> teilt mir auch mit, dass weitere<lb/>
zwei Betriebe darunter ein Montagebetrieb, der entsprechende Grund<lb break="no"/>st&#252;cke braucht, jetzt gemeldet haben. Ich habe <rs type="person" ref="#per__97644">Koller</rs> sofort aufmerksam<lb/>
gemacht, dass man nicht den Fehler machen soll und jetzt EUMIG,<lb/>
<rs type="person" ref="#per__98035">Vockenhuber</rs>, wom&#246;glich ein Konkurrenzverh&#228;ltnis &#252;ber das Grundst&#252;ck,<lb/>
das die GKB verkauft, bringen m&#246;chte. Einzelheiten &#252;ber die weiteren<lb/>
Betriebe hat <rs type="person" ref="#per__97644">Koller</rs> nicht gewusst.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> und <rs type="person" ref="#per__98053">WANKE</rs>: Bitte vorsichtig recherchieren um<lb/>
welche Betriebe es sich handelt.<lb/>
</p>
            <p xml:space="preserve">Die Auftr&#228;geeing&#228;nge bei der V&#214;EST f&#252;r das n&#228;chste Jahr, insbesondere<lb/>
J&#228;nner bis M&#228;rz sind sehr schlecht. <rs type="person" ref="#per__97644">Koller</rs> meint, man wird &#252;ber die Runden<lb/>
kommen, ist aber &#252;ber die &#196;usserung von <rs type="person" ref="#per__97668">Kreisky</rs>, der sich der<lb/>
Euphorie, die jetzt in seinen Betrieben von den Betriebsr&#228;ten &#252;berall<lb/>
gezeigt wurde, sehr froh. Bei der beginnenden Konjunktur, die eine Mengen<lb break="no"/>konjunktur war und ist, haben die Betriebsr&#228;te sofort wieder sicher<lb break="no"/>lich auf Druck der Belegschaft entsprechende Forderungen gestellt.<lb/>
Die Ertragslage der V&#214;EST hat sich aber keinesfalls noch so gut ge<lb break="no"/>bessert. Das Hauptproblem ist nach wie vor, dass vom Linzer Betrieb<lb/>
und Linzer Raum immer mehr Hilfe f&#252;r die steirischen Betriebe gegeben<lb/>
werden muss. <rs type="person" ref="#per__97644">Koller</rs> meint, w&#228;re es nicht zur Fusionierung gekommen,<lb/>
w&#228;re die Alpine im vergangenen Jahr und heuer in eine furchtbare<lb/>
Situation geschlittert. Seiner Meinung nach w&#228;re es zum Zusperren der<lb/>
meisten Betriebe in der Steiermark gekommen. Die Stillegung von<lb/>
H&#252;ttenberg, das j&#228;hrlich 15 Mio. Schilling der V&#214;EST Defizit bringt,<lb/>
muss nicht sofort erfolgen, wohl aber im Laufe der n&#228;chsten Jahre.<lb/>
F&#252;r 4 Jahre kann noch dort Erz abgebaut werden, wenn auch zu einem<lb/>
nicht ann&#228;hernd kostendeckenden Preis.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs> UND <rs type="person" ref="#per__98053">WANKE</rs>: Bei dem Ersatzbetrieb<add>[n&#228;chstes Wort fehlt, Platz freigelassen, Anm.]</add> der TCW<add>[hs. korrigiert, Anm.]</add><lb/>
gibt es Schwierigkeiten.<lb/>
</p>
            <pb n="33-1211" facs="33_1976-10-28_1211.jpg"/>
            <p xml:space="preserve"><rs type="person" ref="#per__97644">Koller</rs> erkl&#228;rte mir dezidiert, dass die V&#214;EST den Bagger f&#252;r die Abbau<lb/>
K&#246;flacher Kohlenrevier in der DDR bestellen muss. <rs type="person" ref="#per__97644">Koller</rs> gibt zu, dass<lb/>
dieser Bagger von den Ostdeutschen den Westdeutschen nachgebaut wurde.<lb/>
Da aber die DDR viele Anlagen bei der V&#214;EST kauft und in Hinkunft<lb/>
sicherlich auch kaufen muss, die DDR ausserdem f&#252;r ihre Braunkohlebergbau<lb break="no"/>aktivit&#228;ten Referenzen braucht, w&#252;rde ein Nichtbestellen dieses<lb/>
Bagger in der DDR die gr&#246;ssten Komplikationen f&#252;r die V&#214;EST mit sich<lb/>
bringen. Der Auftrag wird nur auf die reine Maschine beschr&#228;nkt sein,<lb/>
40 Mio. Schillinge ungef&#228;hr betragen. Die B&#228;nder und was sonst noch<lb/>
alles zum Abbau notwendig ist, wird die V&#214;EST selbst erzeugen und<lb/>
nicht in der DDR kaufen. Ich versprach <rs type="person" ref="#per__97644">Koller</rs> diesen Standpunkt,<lb/>
den ich f&#252;r richtig finde, dem deutschen Botschafter <rs type="person" ref="#per__116687">Grabert</rs> mitzuteilen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98072">WIESINGER</rs>: Bitte mit <rs type="person" ref="#per__116687">Grabert</rs> verbinden.<lb/>
</p>
            <p xml:space="preserve">Durch reinen Zufall sah ich sp&#228;t abends die Diskussion im Fernsehen<lb/>
Club 2 mit der Frau von <rs type="person" ref="#per__145729">Baldur von Schirach</rs>. Diese hatte &#252;ber ihre<lb/>
Erlebnisse im Konzentrationslager nach 45 ein Buch geschrieben. Ins<lb break="no"/>besondere hat sie dort einige Erlebnisse auch aus der Nazizeit aufge<lb break="no"/>zeichnet. An die Spitze stellte sie, dass sie nach einer Einkaufstour<lb/>
in Holland feststellen musste, dass dort die Juden in grosser Menge<lb/>
deportiert wurden. Sie meldete sich mit ihrem Mann bei <rs type="person" ref="#per__114126">Hitler</rs>, hielt<lb/>
ohne dass ihr Mann anwesend war, wohl aber davon wusste, <rs type="person" ref="#per__114126">Hitler</rs><lb/>
diese Judendeportation vor. <rs type="person" ref="#per__114126">Hitler</rs> soll sie angeschrien haben,<lb/>
seine deutschen M&#228;nner fallen und die Juden w&#252;rden &#252;berleben, sie<lb/>
soll sich nicht dreinmischen, was ich ohne weiteres glaube. Nicht<lb/>
aber nehme ich ihr ab &#8211; und auch <rs type="person" ref="#per__127760">Lingens</rs> sowie der zweite Diskussions<lb break="no"/>teilnehmer, der mein Jahrgang war und scheinbar auch als Jude diese<lb/>
Zeit in Wien mitgemacht hat, dass <rs type="person" ref="#per__145729">Schirach</rs> und auch sie davon nichts<lb/>
vorher schon wussten. <rs type="person" ref="#per__127760">Lingens</rs> hat mit Recht nachgewiesen, dass<lb/>
<rs type="person" ref="#per__145729">Schirach</rs> noch <rs type="person" ref="#per__114126">Hitler</rs> meldete, 50.000 Juden sind noch immer in Wien.<lb/>
Nat&#252;rlich hat Frau <rs type="person" ref="#per__145730">Schirach</rs>, die dort, wenn ich mich nicht t&#228;usche,<lb/>
etliche sehr harte Getr&#228;nke w&#228;hrend der Aufzeichnung resp. Livesendung<lb/>
zu sich nahm, aggressivst gleich von allem Anfang geantwortet. Man<lb/>
soll nicht &#252;ber die Konzentrationslager der Nazi allein reden, sondern<lb/>
auch die, die nachher waren, und die es jetzt noch gibt. Man<lb/>
soll nicht &#252;ber Krieg und &#252;ber das Fallen der Menschen und Morden der<lb/>
Menschen von damals reden, sondern auch von heute. Die Diskussion dauerte<lb/>
bis nach Mitternacht, war aber wenig ergiebig. Frau von <rs type="person" ref="#per__145730">Schirach</rs> kam<lb/>
sich wie eine Angeklagte vor, wie sie immer wieder betonte, die drei<lb/>
<pb n="33-1212" facs="33_1976-10-28_1212.jpg"/>m&#228;nnlichen Diskussionsteilnehmer waren in einer hoffnungslosen<lb/>
Verteidigungsstellung, da sie immer von etwas anderem sprach und selbst<lb/>
immer sofort attackierte. Gott sei Dank war diese Sendung sehr sp&#228;t<lb/>
abends, ich nehme nicht an, dass sie viele gesehen haben, und<lb/>
hoffe, dass es nicht jetzt noch eine richtige Propaganda f&#252;r ihr<lb/>
Buch wird. Nat&#252;rlich weiss <rs type="person" ref="#per__145729">Schirachs</rs> Frau sehr viel, ist aber nicht<lb/>
bereit zu reden. <rs type="person" ref="#per__127760">Lingens</rs> hat mit Recht gesagt, wenn sie ein so<lb/>
politisches Buch schreibt, dann muss sie auch gew&#228;rtig sein, dass<lb/>
sie &#252;ber die Politik dieser Zeit und ihres Buches befragt wird.<lb/>
Sie aber meinte, fast jede interessante Frage, soweit sie sie &#252;berhaupt<lb/>
stellen liess, was soll ich dazu sagen und sagte nichts. &#220;ber den<lb/>
Wert dieser Sendung m&#246;chte ich auch nur eines sagen, n&#228;mlich nichts.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="33_1204_01" facs="33_1976-10-28_1204-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 28.10.1976</head>
         </div>
         <pb n="33_1204_02" facs="33_1976-10-28_1204-02.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
