<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19820510">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Montag, der 10. Mai 1982</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Thomas Tretzm&#252;ller</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band65_1982-05-10</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1982-05-10">Montag, 10. Mai 1982</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-10-21">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="65-0539" facs="65_1982-05-10_0539.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Montag, 10. Mai 1982<lb/>
</p>
            <p xml:space="preserve">Das Donaueurop&#228;ische Institut hat gesponsert durch die L&#228;nderbank eine<lb/>
chinesische Volksrepublik Delegation zu einem Symposium in Wien.<lb/>
Zur Begr&#252;&#223;ung hatte man auch mich als Handelsminister ersucht, einige<lb/>
Worte zu sagen. Da wir seit 72 einen Handelsvertrag, den ich sogar da<lb break="no"/>mals in Peking unterzeichnete, und seit 80 ein Kooperationsabkommen<lb/>
haben, w&#228;ren alle Voraussetzungen theoretisch geschaffen, damit der<lb/>
chinesisch-&#246;sterreichische Au&#223;enhandel wesentlich st&#228;rker sein k&#246;nnte<lb/>
als er es ist. Tats&#228;chlich wurde nach Abschlu&#223; des Handelsvertrages<lb/>
eine Verst&#228;rkung des chinesisch &#246;sterreichischen Au&#223;enhandels verzeich<lb break="no"/>net, aber sehr bald dann wieder eine wesentliche Reduktion unserer<lb/>
Exporte. Die Chinesen selbst haben durch st&#228;ndige politisch bedingte<lb/>
&#196;nderungen, Kulturrevolution, Gegenrevolution, jetzt wieder die Politik<lb/>
des Readjustierens, Perioden wo sie im Ausland und damit auch in &#214;ster<lb break="no"/>reich mehr kaufen und dann wieder wo sie restriktiv vorgehen. Ich<lb/>
verwies darauf, da&#223; die Kontakte sehr wichtig sind, aber da&#223; Kontrakte<lb/>
auch aus diesem Symposium zumindestens vorbereitet zwischen Firmenver<lb break="no"/>tretern und den doch fast 1 Dutzend Anwesenden chinesischen Wirtschafts<lb break="no"/>vertretern abgeschlossen werden m&#252;&#223;ten. Einmal mehr &#252;berraschte mich<lb/>
der ehemalige FP&#214;-Bundespr&#228;sidentschaftskandidat, Botschafter a.D. <rs type="person" ref="#per__97490">Gredler</rs>,<lb/>
der in Chinesisch die Delegation begr&#252;&#223;te. Noch mehr &#252;berrascht war<lb/>
ich als ich das Tagungsprogramm lesen konnte. Hier waren wirklich nur<lb/>
kurze Einleitungsreferate vorgesehen und dann tagelang Vormittag und<lb/>
Nachmittag bilaterale Gespr&#228;che zwischen Firmenvertretern und der<lb/>
chinesischen Delegation. Es war das gr&#246;&#223;tm&#246;gliche Arbeitstagungs<lb break="no"/>symposium oder man konnte mit den Chinesen keine wie immer gearteten<lb/>
anderen Tagesprogramme festlegen, das letztere habe ich angenommen,<lb/>
weshalb ich diese anerkennenswerte Absicht des Symposiums besonders<lb/>
hervorstrich.<lb/>
</p>
            <p xml:space="preserve">Das Journalistenfr&#252;hst&#252;ck wurde im Lusthaus abgehalten, weil als einzige<lb/>
Tagesordnung die Aktivit&#228;t der &#214;FVW bez&#252;glich radelbares &#214;sterreich<lb/>
am Programm stand, auch von Wien war Frau Vizeb&#252;rgermeister <rs type="person" ref="#per__97899">Fr&#246;hlich-<lb/>
Sandner</rs> und Stadtrat <rs type="person" ref="#per__97913">Schieder</rs> zu dieser Pressekonferenz geladen. <rs type="person" ref="#per__97913">Schieder</rs><lb/>
ist f&#252;r Sport zust&#228;ndig und hat dann &#252;ber die Absicht der Gemeindever<lb break="no"/>waltung auf Errichtung von Fahrradwegen innerhalb der Erholungsgebiete<lb/>
und Gr&#252;nzonen gesprochen. Wichtiger w&#228;re noch Stadtrat <rs type="person" ref="#per__97561">Hofmann</rs> gewesen,<lb/>
der leider erkrankt ist, denn er ist f&#252;r Verkehr zust&#228;ndig und h&#228;tte<lb/>
m&#252;ssen die Konzeption auf den normalen Stra&#223;enverbindungen Errichtung<lb/>
<pb n="65-0540" facs="65_1982-05-10_0540.jpg"/>von Radfahrwegen referieren. Die Hauptschwierigkeit ist n&#228;mlich nicht,<lb/>
da&#223; heute sowieso schon genug Radfahrwege, sei es im Prater oder ande<lb break="no"/>ren Gr&#252;nzonen, existieren, insbesondere die dann neu hinzukommenden auf<lb/>
der Donauinsel, sondern wie man in diese Erholungsgebiete mit dem Rad<lb/>
kommt, ohne der so gef&#228;hrlichen normalen Verkehrsstra&#223;e ausgesetzt<lb/>
zu sein.<lb/>
</p>
            <p xml:space="preserve">Ministerialrat <rs type="person" ref="#per__111367">W&#252;rzl</rs> er&#246;rterte die vom Handelsministerium noch in Auf<lb break="no"/>trag gegebene Studie, wie solche Radfahrwege angelegt sein sollten und<lb/>
wie man eine Radfahrpolitik durchf&#252;hren m&#252;&#223;te. Neue Erkenntnisse gab<lb/>
es dabei auch sehr wenig. Da die Fa. Puch einmal mehr ihr &#214;sterreich<lb break="no"/>rad zur Verf&#252;gung stellte, hatte diese Firma auch die M&#246;glichkeit<lb/>
ganz kurz ihre Produktion vorzustellen. Die verh&#228;ltnism&#228;&#223;ig gro&#223;e An<lb break="no"/>zahl von Teilnehmern an dieser Pressekonferenz erkl&#228;rt sich nur dadurch,<lb/>
da&#223; anschlie&#223;end eben vom Lusthaus durch den Prater, keinesfalls nur durch<lb/>
die Hauptallee, sondern auf den verschiedensten Wegen zum Riesenrad ge<lb break="no"/>radelt wurde. Da am 20. Mai der Nationale Radfahrtag abgehalten wird,<lb/>
ersuchte mich das Fernsehen, welches ausnahmsweise wieder einmal beim<lb/>
Pressegespr&#228;ch anwesend war, w&#228;hrend des Radelns ein diesbez&#252;gliches<lb/>
Interview zu geben. Alles was halt optisch und gag-haftig ist, wird von<lb/>
den Massenmedien viel lieber aufgenommen, als eine noch so seri&#246;se Be<lb break="no"/>richterstattung eines Ressorts. Ich m&#246;chte mich dabei nicht beklagen,<lb/>
denn noch immer bin ich eben durch die Gags wesentlich mehr im Fernsehen<lb/>
als irgendein anderer Minister, nat&#252;rlich mit Ausnahme des Bundeskanzlers.<lb/>
</p>
            <p xml:space="preserve">Redakteur <rs type="person" ref="#per__115174">Swietly</rs> m&#246;chte eine neue Sendung und fragte mich, ob ich<lb/>
zu Interviews zur Verf&#252;gung stehe, was ich nat&#252;rlich sofort bejahte.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__123301">VECSEI</rs>: Bitte mit <rs type="person" ref="#per__115174">Swietly</rs> Kontakt aufnehmen.<lb/>
</p>
            <p xml:space="preserve">SC <rs type="person" ref="#per__111001">Peyerl</rs>, Gruppenleiter <rs type="person" ref="#per__108609">Sterk</rs> und Dr. <rs type="person" ref="#per__116120">Hille</rs> erkl&#228;rten mir dezidiert,<lb/>
da&#223; sie den Vorschlag der Personalvertreter, Mag. <rs type="person" ref="#per__112989">Herold</rs>, dem Dr. <rs type="person" ref="#per__112977">Neu<lb break="no"/>hold</rs> ein Referat zu geben auf das entschiedenste unisono ablehnen.<lb/>
<rs type="person" ref="#per__112977">Neuholds</rs> Referat k&#246;nnte h&#246;chstens die vorbereitende Preist&#228;tigkeit f&#252;r<lb/>
Heiz&#246;l extra leicht und einige Gaspreise, die noch jetzt amtlich gere<lb break="no"/>gelt sind, umfassen, diese T&#228;tigkeit ist f&#252;r ein Referat zu gering. <rs type="person" ref="#per__112977">Neu<lb break="no"/>hold</rs> selbst wurde einige Male von ihnen aufgefordert, er soll sich<lb/>
doch auch um andere Aktivit&#228;ten bem&#252;hen, und hat dies stets abgelehnt.<lb/>
Ihm sonst &#252;bertragene Arbeiten hat er selbst beim besten Willen von<lb/>
ihm nicht erf&#252;llen k&#246;nnen. Um der Personalvertretung entgegen zu kommen,<lb/>
k&#246;nnte ein in der Energiesektion t&#228;tiger Kanzleibeamter <rs type="person" ref="#per__1137763">Cech</rs> in die Ab<lb break="no"/>teilung V/2 <rs type="person" ref="#per__114624">Obermair</rs> zugeteilt werden, um dort eine bessere Aufstiegs<lb break="no"/><pb n="65-0541" facs="65_1982-05-10_0541.jpg"/>m&#246;glichkeit zu haben.<lb/>
</p>
            <p xml:space="preserve">F&#252;r den Frachtausgleich wurde der zust&#228;ndige Beamte, der jahrelang diese<lb/>
T&#228;tigkeit aus&#252;bt, <rs type="person" ref="#per__116116">Riedler</rs> sein Arbeitsverh&#228;ltnis um ein halbes Jahr durch<lb/>
Ministerratsbeschlu&#223; verl&#228;ngert. <rs type="person" ref="#per__116116">Riedler</rs> hat aber in diesem halben Jahr<lb/>
nicht seinen Nachfolger <rs type="person" ref="#per__1137764">Pinczolits</rs> eingeschult, sondern erkl&#228;rt, jetzt<lb/>
h&#228;tte er noch 2 Monate Resturlaub und er w&#252;rde jetzt gerne in den Urlaub<lb/>
gehen. Dies bedeutet, da&#223; man ihn neuerdings um ein halbes Jahr wieder<lb/>
durch Ministerratsbeschlu&#223; verl&#228;ngern m&#252;&#223;te. Dagegen habe ich mich ganz<lb/>
entschieden ausgesprochen. Im Prinzip bin ich &#252;berhaupt gegen Verl&#228;nge<lb break="no"/>rungen, noch viel mehr aber, wenn es sozusagen auf Etappen geschieht. Wir<lb/>
haben dann nach Zuziehung von SC <rs type="person" ref="#per__131809">Bujatti</rs> der als Pr&#228;sidialist ja doch<lb/>
die Dienstverh&#228;ltnisse rechtlich am besten beurteilen kann, vorgesehen,<lb/>
da&#223; <rs type="person" ref="#per__116116">Riedler</rs> jetzt zwar in seinen Urlaub geht, w&#228;hrend des Urlaubs aber<lb/>
Herrn <rs type="person" ref="#per__1137764">Pinczolits</rs> einschult. Als ich seinerzeit vorgeschlagen habe, den<lb/>
Frachtausgleich &#252;berhaupt aufzugeben und erkl&#228;rte, die &#214;lfirmen sollen<lb/>
sich dies selbst ausrechnen, hier ist ja nur mehr f&#252;r Heiz&#246;l extra leicht<lb/>
Frachtausgleich zu verrechnen, hat die &#214;MV sofort vorgeschlagen, sie ist<lb/>
bereit, den Beamten, der dies rechnet, zu bezahlen. Dies ging aus recht<lb break="no"/>lichen Erw&#228;gungen nicht, jetzt aber soll die &#214;MV, nachdem <rs type="person" ref="#per__116116">Riedler</rs> mit<lb/>
Halbjahr ausscheidet, diesen dann durch einen Werkvertrag z.B. mit<lb/>
3 Monatsgeh&#228;ltern daf&#252;r honorieren, da&#223; er ihr eine Studie ausarbeitet,<lb/>
&#252;ber die Frachtausgleiche im Bundesdienst durch die amtliche Preisrege<lb break="no"/>lung oder wie immer man sonst diese Studie benennen will. Ich hoffe,<lb/>
da&#223; es gelingt, die rechtlich einwandfreie L&#246;sung f&#252;r <rs type="person" ref="#per__116116">Riedler</rs> zu fin<lb break="no"/>den.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte auf Einhaltung der von SC <rs type="person" ref="#per__131809">Bujatti</rs> festge<lb break="no"/>legten Richtlinien genau achten.<lb/>
</p>
            <p xml:space="preserve">Der sozialistische Personalvertreter <rs type="person" ref="#per__111706">M&#252;ller</rs> wollte von mir eine end<lb break="no"/>g&#252;ltige Erkl&#228;rung wie es jetzt mit der Ausschreibung <rs type="person" ref="#per__116120">Hille</rs> weitergehen<lb/>
soll. Er selbst meinte es w&#228;re zweckm&#228;&#223;ig wenn wir mit der Personal<lb break="no"/>vertretung einen Kompromi&#223; finden k&#246;nnten, damit w&#228;re ich sofort ein<lb break="no"/>verstanden und erkl&#228;rte ich <rs type="person" ref="#per__111706">M&#252;ller</rs> dezidiert, es kann nichts gegen<lb/>
die Sektionsleitung, in dem Fall sogar noch unterst&#252;tzt durch Gruppen<lb break="no"/>leiter <rs type="person" ref="#per__108609">Sterk</rs> und <rs type="person" ref="#per__111706">M&#252;ller</rs> selbst, entschieden werden. Ich hoffe, da&#223; auch<lb/>
die Personalvertretung unisono einsieht, da&#223; es sich hier nicht um ein<lb/>
Politikum handelt, sondern wirklich nur um eine Fachfrage.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__109811">BURIAN</rs>: Bitte diesen Gesichtspunkt besonders beachten.<lb/>
</p>
            <pb n="65-0542" facs="65_1982-05-10_0542.jpg"/>
            <p xml:space="preserve">Im Wiener Vorstand und dann noch viel mehr im Wiener Ausschu&#223; war eine<lb/>
ungeheuer schlechte Pr&#228;senz. Bgm. <rs type="person" ref="#per__97488">Gratz</rs> mu&#223;te zu anderen Veranstaltungen,<lb/>
Landesparteisekret&#228;r <rs type="person" ref="#per__97892">Sallaberger</rs> berichtete &#252;ber die Abwicklung des<lb/>
Landesparteitages, dann gab es eine kurze Diskussion &#252;ber den Friedens<lb break="no"/>marsch am Samstag, da dieser von der Basis, wie es so sch&#246;n hei&#223;t, or<lb break="no"/>ganisiert war, ergaben sich also verh&#228;ltnism&#228;&#223;ig f&#252;rchte ich Unzul&#228;ng<lb break="no"/>lichkeiten in der zeitlichen Abwicklung. Ein Tagesordnungspunkt Pr&#228;<lb break="no"/>mierung der Bezirksz&#252;ge zeigte mir, wie schwierig es ist f&#252;r die Be<lb break="no"/>zirke die auch eine Pr&#228;mie bekommen haben. Im zweiten Bezirk hat eine<lb/>
Sektion eine Gefangenengruppe dargestellt und wurde deshalb von der<lb/>
Jury besonders erw&#228;hnt. Der Bezirksobmann NR <rs type="person" ref="#per__97926">Schranz</rs> ersuchte, da&#223;<lb/>
man in die Liste &#8211; Gro&#223;plakate dazuschreibt, eine andere Sektion hat<lb/>
n&#228;mlich durch Wochen hindurch riesige Plakate selbst gepinselt und<lb/>
w&#252;rde es nicht verstehen, da&#223; nur die Idee Gefangene dort mitmarschie<lb break="no"/>ren zu lassen, mehr pr&#228;miert wird als ihre Arbeit als Plakatpinsler.<lb/>
</p>
            <p xml:space="preserve">Personell wurde die Berufung der ausgeschlossenen Mitglieder, die sich<lb/>
bei den Personalvertretungswahlen der Gemeindebediensteten auf Alterna<lb break="no"/>tivlisten aufstellen lie&#223;en, und die gegen einen Ausschlu&#223; berufen haben,<lb/>
behandelt. Auch im Ausschu&#223; wurde dar&#252;ber viel diskutiert, weil dort<lb/>
der Bericht des Obmanns der Gemeindebediensteten <rs type="person" ref="#per__114543">P&#246;der</rs> zur Debatte<lb/>
stand. Die Gemeindebediensteten haben mit 88,2 % noch immer eine gigan<lb break="no"/>tische Leistung vollbracht, obwohl sie 1,6 % gegen&#252;ber den 78er-Wahlen<lb/>
verloren haben. Die Fraktion christlicher Gewerkschafter hat 1 1/2 %<lb/>
dazugewonnen, haupts&#228;chlich dadurch, da&#223; sie jetzt in einigen Dienst<lb break="no"/>stellen kandidieren konnte. Fr&#252;her haben diese Leute ung&#252;ltige Stimmen<lb/>
abgegeben. Die KP ist vernichtet, von 829 zu vergebenden Mandaten hat<lb/>
sie 78 10 bekommen und davon 4 verloren, also nur mehr 6 Mandate. Ein<lb break="no"/>br&#252;che gelangen bei der Feuerwehr, f&#252;r alle vollkommen unerkl&#228;rlich, vor<lb/>
25 Jahren war es das letzte Mal, da&#223; die Fraktion christlicher Gewerkschafter<lb/>
dort kandidieren konnte, jetzt haben die Sozialisten dort 1.500 und die<lb/>
Fraktion christlicher Gewerkschafter 300 Stimmen bekommen. In Spit&#228;lern<lb/>
wurde schlecht abgeschlossen, darunter auch im Rudolfspital, dort liegt<lb/>
es aber f&#252;r mich eindeutig klar an dem bisherigen Verantwortlichen Per<lb break="no"/>sonalvertreter <rs type="person" ref="#per__1137765">Polani</rs>, der jetzt durch eine Schwester ersetzt wurde.<lb/>
Wirklich kritisch ist es bei den Sozialarbeitern, Erziehern und in der<lb/>
Stadtplanung. Diese 3 in der Hoheitsverwaltung ressortierenden Gruppen ha<lb break="no"/>ben sich insbesondere durch Alternativlisten ausgezeichnet.<lb/>
</p>
            <p xml:space="preserve">Eine weitere Personal&#228;nderung ist, da&#223; der Stadtschulrat umbesetzt wird,<lb/>
<pb n="65-0543" facs="65_1982-05-10_0543.jpg"/>dort einige Genossen, die in anderen Funktionen sind, jetzt durch an<lb break="no"/>dere Genossen ersetzt werden. Im Vorstand selbst wurde dann noch &#252;ber<lb/>
die Bezirksvertretungsabl&#246;se auf der Landstra&#223;e kurz berichtet.<lb/>
</p>
            <p xml:space="preserve">Nach dem Vorstand hat mich Pr&#228;s. <rs type="person" ref="#per__137476">Bock</rs> von den Tauernkraftwerken ersucht,<lb/>
ich sollte doch &#252;berlegen, das Bundesmandat im Aufsichtsrat der TKW von<lb/>
SAFE-Direktor <rs type="person" ref="#per__114474">Kettl</rs> anders zu besetzen. Er kommt fast nie und es ist<lb/>
nicht ganz sicher, ob er wirklich dort die Interessen der TKW oder nicht<lb/>
viel mehr der SAFE vertritt. Da <rs type="person" ref="#per__114474">Kettl</rs> auf einem Bundesmandat nominiert<lb/>
wurde, erkl&#228;rte ich ihm sofort, man wird bei der n&#228;chsten Gelegenheit,<lb/>
da ja die Aufsichtsr&#228;te nach wie vor verkleinert werden sollen, 2 Man<lb break="no"/>,date eben SP&#214; <rs type="person" ref="#per__114474">Kettl</rs> und dann ein &#214;VP-Mandat k&#252;rzen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__131107">GROSSENDORFER</rs>: Bitte n&#228;chstes Jour fixe <rs type="person" ref="#per__97453">Fremuth</rs> setzen.<lb/>
</p>
            <p xml:space="preserve">In der AK haben wir nach l&#228;ngere Zeit wieder einmal die Opinion leader,<lb/>
sprich Intelligenzbestien der Landstra&#223;e zu einem Referat von NR <rs type="person" ref="#per__97356">Blecha</rs><lb/>
geladen. Da <rs type="person" ref="#per__97356">Blecha</rs> heute als Parteiobmann-Stellvertreter immer mehr be<lb break="no"/>kannt wird, waren seine Ausf&#252;hrungen insbesondere &#252;ber die Au&#223;enpolitik<lb/>
sehr gefragt und auch dann eingehend diskutiert. Wie nicht anders zu<lb/>
erwarten, wurde zuletzt nat&#252;rlich auch dann das Konferenzzentrum sozu<lb break="no"/>sagen zum Abschlu&#223; ebenfalls hart umstritten. Hier konnte ich einmal<lb/>
mehr feststellen, wie die &#214;VP-Propaganda, aber ganz besonders die Massen<lb break="no"/>medien, die sich ja alle gegen das Konferenzzentrum ausgesprochen haben<lb/>
und immer dagegen schreiben, einen tiefgreifenden Einflu&#223; auf diese<lb/>
Diskussion haben. Nach der Zusammenkunft habe ich <rs type="person" ref="#per__97356">Blecha</rs> noch unter 4<lb/>
Augen gesagt, es m&#252;&#223;te endlich jetzt eine entsprechende Aufkl&#228;rung, wenn<lb/>
auch fast schon zu sp&#228;t, unserer Mitglieder und W&#228;hler bez&#252;glich des<lb/>
Volksbegehrens der &#214;PV durchgef&#252;hrt werden. Ich h&#246;re, da&#223; bei den Be<lb break="no"/>zirks&#228;mtern Leute erscheinen, die unbedingt unterschreiben wollen, weil<lb/>
sie f&#252;r das Konferenzzentrum sind. Da sie sich aber nicht auskennen,<lb/>
h&#228;ngt es ganz von den dort beamteten Vertreter ab, ob er aufkl&#228;rend wirkt<lb/>
oder ganz einfach nur die formelle &#220;berpr&#252;fung, ob der Betreffende dort<lb/>
&#252;berhaupt unterschreiben kann, vornimmt und dann sozusagen es dem einzel<lb break="no"/>nen &#252;berl&#228;&#223;t, ob er unterschreibt oder nicht. Bis hoch hinauf, konnte ich<lb/>
feststellen, ist die Unterscheidung zwischen Volksbegehren, Volksbefra<lb break="no"/>gung, Volksabstimmung &#252;berhaupt nicht gel&#228;ufig. <rs type="person" ref="#per__97356">Blecha</rs> meinte aller<lb break="no"/>dings, dazu sei es jetzt, und da d&#252;rfte er schon recht haben, zu sp&#228;t.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="65_0538_01" facs="65_1982-05-10_0538-01.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 10.5.1982</head>
         </div>
      </back>
   </text>
</TEI>
