<TEI xmlns="http://www.tei-c.org/ns/1.0" xml:id="staribacher__19760218">
   <teiHeader>
      <fileDesc>
         <titleStmt>
            <title type="main">Mittwoch, der 18. Februar 1976</title>
            <title type="sub">Tagebuch Josef Staribacher: Digitale Edition</title>
            <author>Josef Staribacher</author>
            <respStmt>
               <resp>Conversion to TEI</resp>
               <persName>Gustav Graf</persName>
            </respStmt>
            <respStmt>
               <resp>Digitisation, OCR correction and named entities tagging</resp>
               <persName>Matthias Trinkaus</persName>
            </respStmt>
         </titleStmt>
         <publicationStmt>
            <publisher>Kreisky Archiv, Wien</publisher>
            <availability>
               <licence>CC BY-NC 4.0</licence>
            </availability>
         </publicationStmt>
         <sourceDesc>
            <msDesc>
               <msIdentifier>
                  <institution>Kreisky Archiv</institution>
                  <collection>Nachlass Josef Staribacher</collection>
                  <idno type="signature">Band29_1976-02-18</idno>
               </msIdentifier>
            </msDesc>
         </sourceDesc>
      </fileDesc>
      <profileDesc>
         <creation>
            <date when="1976-02-18">Mittwoch, 18. Februar 1976</date>
         </creation>
      </profileDesc>
      <revisionDesc>
         <change type="creation" when="2019-01-03">exported as basic TEI from corrected tesseract output.</change>
         <change type="update" when="2020-06-25" who="acdh:ds">cleaned automatic tesseract-export by cleanExport.xsl script</change>
         <change type="update" when="2020-06-25" who="acdh:ds">moved first pb element out of attachment divs by cleanExport-patch2.xsl</change>
         <change type="update" when="2016-08-11" who="acdh:ds">find and note personalAgenda as a subtype cleanExport-patch.xsl</change>
         <change type="update" when="2016-08-19" who="acdh:ds">whitespace in paragraphs, lb and pb fixes by cleanExport-patch3.xsl</change>
      </revisionDesc>
   </teiHeader>
   <text>
      <body>
         <pb n="29-0219" facs="29_1976-02-18_0219.jpg"/>
         <div type="entry">
            <p xml:space="preserve">Mittwoch, 18. Feber 1976<lb/>
</p>
            <p xml:space="preserve">Die Er&#246;ffnung des Klub-Hotels in Baden. eines ehemalig verfallenen<lb/>
Schlosses Weikersdorf war von der Familie Papst, ganz besonders aber<lb/>
von der Frau <rs type="person" ref="#per__142481">Papst</rs> gross arrangiert worden. Musikalisch umrahmt<lb/>
wurde es durch ein junges Orchester. Auf meine Frage an Frau <rs type="person" ref="#per__142481">Papst</rs><lb/>
wer diese seien, antwortet sie frech, "die jungen Philharmoniker".<lb/>
Dies zeigt, welch t&#252;chtige Kraft sie ist, denn nat&#252;rlich wollte es<lb/>
der Zufall, dass der Dirigent mit meinem Sohn in die Mittelschule<lb/>
gegangen ist und derzeit alle von einem musischem Gymnasium kommen<lb/>
wo sie als Studenten ein Orchester zusammengestellt haben. Die T&#252;ch<lb break="no"/>tigkeit von Frau <rs type="person" ref="#per__142481">Papst</rs> dokumentiert sich aber auch darin, dass das<lb/>
Hotel einmalig eingerichtet ist. Die ganze Investition hat 55 Millionen<lb/>
Schilling gekostet. Wie diese verdient werden k&#246;nnen, ist mir eigent<lb break="no"/>lich noch nicht ganz klar. Zwei Gags muss ich noch erw&#228;hnen. <rs type="person" ref="#per__114511">Muliar</rs><lb/>
hat ein Gedicht gelesen, das von einem Freund des Hauses gedichtet<lb/>
wurde. Bei dieser Gelegenheit sagte er &#252;ber die Zusammenarbeit, wie<lb/>
sch&#246;n ist es die Jungen der Kunst und Musik zugewendet werden nach<lb/>
einem Dirigenten geleitet Patronostro<add>[?]</add> heisst. Der Pfarrer der das<lb/>
Haus segnet, die Geschichte &#214;sterreichs anspielend, <rs type="person" ref="#per__97869">Karl Renner</rs>.<lb/>
Der B&#252;rgermeister <rs type="person" ref="#per__137905">Wallner</rs> wieder, der die Tafel enth&#252;llt, weist da<lb break="no"/>rauf hin, dass es gelungen ist, der Welt darzulegen, dass <rs type="person" ref="#per__88902">Beethoven</rs>,<lb/>
der grosse Sch&#246;pfer, ein &#214;sterreicher ist, w&#228;hrend der &#214;sterreicher<lb/>
<rs type="person" ref="#per__114126">Hitler</rs> als Deutscher gilt. Ich selbst erw&#228;hne, dass die Konkurrenz sehr<lb/>
schwer sein wird, bei Vergleich der Leistung p&#228;pstlicher als der Papst<lb/>
zu sein.<lb/>
</p>
            <p xml:space="preserve">Beim Gruppensprechtag Osteuropa gibt es eine interessante Dis<lb break="no"/>kussion. SChef <rs type="person" ref="#per__108322">Meisl</rs> weist mit Recht darauf hin, dass die Oststaaten<lb/>
jetzt konzentriert die Zolldiskriminierung angreifen. Durch die<lb/>
Senkung der Z&#246;lle f&#252;r die EG-Staaten haben sie eine schlechtere<lb/>
Konkurrenzsituation als dies bis jetzt der Fall war. <rs type="person" ref="#per__142483">Exner</rs> von<lb/>
der Handelskammer m&#246;chte dieses Problem so weit wie m&#246;glich raus<lb break="no"/>schieben und keinerlei konkrete Vorschl&#228;ge zum Abbau dieser Dis<lb break="no"/>kriminierung machen. Ihm schwebt allen Ernstes vor, dass man jahre<lb break="no"/>lang jetzt noch nichts dagegen unternehmen sollte, bei Konzessionen<lb/>
aber von den Oststaaten sofort Gegenkonzessionen verlangt und das<lb/>
Ganze zeitlich <choice><choice><sic>terminsiert</sic><corr>terminiert? terminisiert?</corr></choice></choice>. Wir einigen uns darauf, dass die Handels<lb break="no"/>kammer mit dem Handelsministerium sofort die entsprechenden Unterlagen<lb/>
<pb n="29-0220" facs="29_1976-02-18_0220.jpg"/>ausarbeiten soll, wieviel die einzelnen Staaten diskriminiert sind<lb/>
und welche Produkte besonders f&#252;r sie interessant sind. Soweit<lb/>
es sich um Rohstofflieferungen handelt, sind diese ja sowieso<lb/>
gr&#246;sstenteils zollfrei. Meistens betr&#228;gt diese Quote der zollfreien<lb/>
Einfuhren bis zu 3/4 der Gesamteinfuhren. Den restlichen muss man<lb/>
dann f&#252;r besonders kritische Produkte weltweite Zollsenkungsl&#246;sungen<lb/>
suchen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__98040">WAIS</rs> UND <rs type="person" ref="#per__97819">PLESCH</rs>: Wir m&#252;ssen ganz konkrete Listen er<lb break="no"/>stellen lassen, wo f&#252;r die zuk&#252;nftigen <choice><choice><sic>Vorhandelungen</sic><corr>Verhandlungen? Vorhandlungen???</corr></choice></choice> Vorschl&#228;ge<lb/>
und Auswirkungen ersichtlich sind.<lb/>
</p>
            <p xml:space="preserve">Die wirtschaftspolitische Aussprache verlief diesmal &#228;usserst<lb/>
dramatisch. <rs type="person" ref="#per__97937">Seidel</rs> vom Wirtschaftsforschungsinstitut hielt einen<lb/>
unbedeutenden Einf&#252;hrungsvortrag und charakterisierte die J&#228;nner-<lb/>
Ziffern. <rs type="person" ref="#per__97637">Kloss</rs> von der Nationalbank brachte seinen Bericht, d.h.<lb/>
er liest eigentlich immer eine Zusammenfassung des Nationalbank-<lb/>
Monatsberichtes vor. Der Finanzminister war im Rechnungshofaus<lb break="no"/>schuss und hat deshalb einen schriftlichen Bericht vorgelegt.<lb/>
Dort erw&#228;hnte er auch in Durchf&#252;hrung des Beschlusses der Wirt<lb break="no"/>schaftskonferenz in den Redoutensaal die gestern beschlossenen<lb/>
Massnahmen ERP-Fonds Aufstockung, 1.5 Milliarden Investitionskredit,<lb/>
500 Millionen, wie sich <rs type="person" ref="#per__97769">Mussil</rs> dann ausdr&#252;ckte, nur drei Zeilen. Bei<lb/>
der Debatte meldeten sich sofort die ganze Phalanx der Unternehmer.<lb/>
<rs type="person" ref="#per__97893">Sallinger</rs>, <rs type="person" ref="#per__97769">Mussil</rs>, <rs type="person" ref="#per__97581">Igler</rs>, Vizepr&#228;sident <rs type="person" ref="#per__97938">Seidl</rs>, Gen.Sekr. <rs type="person" ref="#per__140313">Helbich</rs>,<lb/>
Dr. <rs type="person" ref="#per__133969">Festa</rs> von der Handelskammerstatistik und von der Arbeitnehmerseite<lb/>
ein Einziger, n&#228;mlich <rs type="person" ref="#per__97868">Reithofer</rs>. Insbesondere <rs type="person" ref="#per__97769">Mussil</rs> attackierte<lb/>
die Notenbank, dass sie mit dem Finanzierungssystem der Industrie<lb/>
zwar billiges Geld zur Verf&#252;gung stellt, was zu begr&#252;ssen ist, aber<lb/>
der Weg wird ganz entschieden abgelehnt. Nach Meinung <rs type="person" ref="#per__97769">Mussil's</rs> handelt<lb/>
es sich hier um eine glatte Verletzung oder Bruch des Nationalbank<lb break="no"/>gesetzes. Ausnahmsweise, nicht zuletzt, weil <rs type="person" ref="#per__97311">Androsch</rs> nicht hier war,<lb/>
schaltete ich mich ein, um diesen Angriffen entgegenzutreten. Die<lb/>
Nationalbank sorgt hier daf&#252;r, um eine Forderung der Wirtschaft auf<lb/>
500 Millionen Schilling sollen f&#252;r den Fremdenverkehr dienen, d.h.<lb/>
in mein Ressort fallen, 700&#8211;800 Millionen Schilling f&#252;r die Industrie,<lb/>
200 Millionen f&#252;r die Landwirtschaft f&#252;r die M&#246;glichkeit Investitionen<lb/>
zu t&#228;tigen. Gr&#246;sstenteils handelte es sich um Mittelstandskredite<lb/>
die von der Handelskammer auch jetzt wieder gefordert werden. Die Be<lb break="no"/>hauptung <rs type="person" ref="#per__97581">Igler's</rs>, dass man damit Kohle finanzieren will, konnte ich<lb/>
<pb n="29-0221" facs="29_1976-02-18_0221.jpg"/>aufkl&#228;ren, dass sehr wohl auch von meinem Haus eine Finanzierung f&#252;r<lb/>
diese 305 Millionen gedacht hat, dass aber der Finanzminister immer<lb/>
erkl&#228;rte, diese 1.5 Milliarden dienen ausschliesslich zur Erf&#252;llung<lb/>
der Ank&#252;ndigung bei der Wirtschaftskonferenz. Nicht also ein Kohle<lb break="no"/>kredit, sondern tats&#228;chlich eine Industrief&#246;rderung im grossen<lb/>
Ausmass. Bei dieser Gelegenheit weise ich auch gleich den Angriff<lb/>
<rs type="person" ref="#per__97769">Mussil's</rs> zur&#252;ck, der erkl&#228;rte der einfachgesetzliche Preisregelungs<lb break="no"/>entwurf verunsichere die Unternehmer. Ich behauptete frech, obwohl<lb/>
ich weiss dass dies tats&#228;chlich der Fall ist, dass es sich hier<lb/>
um einen Irrtum handeln muss, denn bis jetzt waren die Preisgesetze<lb/>
immer befristet und dadurch hat je eine Unsicherheit bestanden, jetzt<lb/>
wird das erste Mal ein unbefristetes Gesetz einfachgesetzlich wie<lb/>
ich zugab, existieren. Ganz scharf aber replizierte dann Pr&#228;s. <rs type="person" ref="#per__97637">Kloss</rs><lb/>
von der Nationalbank. Er erkl&#228;rte, es m&#252;sse erst morgen der Generalrat<lb/>
beschliessen und er wird im Generalrat berichten, dass hier von<lb/>
seitens der Wirtschaft &#252;ber diese f&#252;r die Wirtschaft so wichtigen<lb/>
Investitionsanstoss gesagt wurde. Er sieht darin &#252;berhaupt keine Ge<lb break="no"/>setzesverletzung, sondern ganz im Gegenteil mit Zustimmung der Wirt<lb break="no"/>schaft wird seit Jahren dies Exportkreditfinanzierung ebenso get&#228;tigt.<lb/>
<rs type="person" ref="#per__98043">Waldbrunner</rs> unterst&#252;tze <rs type="person" ref="#per__97637">Kloss</rs>, indem er erkl&#228;rte, wenn man hier ein<lb/>
Politikum macht was gegen die Nationalbank gerichtet ist, wird man<lb/>
sich in der Nationalbank wirklich &#252;berlegen, ob man die von den<lb/>
Wirtschaftsverb&#228;nden verlangte Finanzierung, sei es des Exportkredites<lb/>
oder jetzt des Industriefinanzierungskredites geben sollte. <rs type="person" ref="#per__97769">Mussil</rs> ver<lb break="no"/>suchte sich dann nur mehr zur&#252;ckzuspielen auf das Argument, sie sind<lb/>
ja mit allen einverstanden, nur nicht dass der ERP-Fonds jetzt die<lb/>
Schuldverschreibungen emittiert und dann diese von der Nationalbank<lb/>
verbilligt, d.h. mit gebrochenem Diskont ins Portefeuille genommen<lb/>
wurden. Der ERP-Fonds wird in den Augen von <rs type="person" ref="#per__97893">Sallinger</rs>, wie er sich<lb/>
schon bei seinen Diskussionsvortrag &#228;usserte, eine Staatsbank. <rs type="person" ref="#per__97893">Sallinger</rs><lb/>
und <rs type="person" ref="#per__97581">Igler</rs> wieder erkl&#228;rten, sie waren ja nicht dabei und sind daher<lb/>
nur aus der Zeitung informiert. Ich bot mich sofort an, die Information<lb/>
in Hinkunft vorzunehmen, wenn sie von ihren eigenen Bankenorganisa<lb break="no"/>tionen nichts erfahren, die ja mit einer grossen Anzahl von Vertreter<lb/>
gestern dabei waren.und zugestimmt hatten. Da <rs type="person" ref="#per__97668">Kreisky</rs> zum Parteipr&#228;si<lb break="no"/>dium gehen musste und nicht den Vorsitz f&#252;hrte, hatte ich dann zu<lb break="no"/>sammenfassend <rs type="person" ref="#per__97637">Kloss</rs> ersucht, doch morgen dem Generalrat mitzuteilen,<lb/>
dass die schweigende Mehrheit, in der wirtschaftspolitischen Aus<lb break="no"/>sprache sich sehr wohl f&#252;r diese L&#246;sung einsetzt und die Kritik<lb/>
nur von einer Seite erfolgt. <rs type="person" ref="#per__97893">Sallinger</rs> hat die ganze Zeit mich dann<lb/>
pousseriert, ich sollte die Verhandlungen abschliessen, weil er<lb/>
<pb n="29-0222" facs="29_1976-02-18_0222.jpg"/>ernstlich bef&#252;rchtete, es werde jetzt noch das Exportfinanzierungs<lb break="no"/>system auch zerredet, oder vielleicht dann sogar wirklich gef&#228;hrdet.<lb/>
<rs type="person" ref="#per__97769">Mussil</rs> hat dies so getroffen, dass er mich dann sp&#228;t abends noch<lb/>
anrief und mitteilte, er sei reingelegt worden, da man bluffte und<lb/>
doch ein verbilligter Zinssatz jetzt von der Nationalbank zur An<lb break="no"/>rechnung kommt.&#220;ber die Zinsverbilligung und die Langfristigkeit<lb/>
der Dauerschuldverschreibung, die gegebenenfalls ins Portefeuille<lb/>
der <choice><choice><sic>Nationalk</sic><corr>Nationalbank?</corr></choice></choice> kommen, sei der Punkt wo die Handelskammer oder wenn<lb/>
man will auch die &#214;VP stark kritisiert. Wieder einmal zeigt es sich<lb/>
f&#252;r mich, dass das Formelle doch eine ganz grosse Rolle spielt. Die<lb/>
Handelskammer und auch die Industriellenvereinigung sind ver&#228;rgert,<lb/>
weil sie bei der Aussprache nicht dabei waren. Die Banken d&#252;rften<lb/>
tats&#228;chlich &#252;ber die Kreditsektion die Spitze der Bundeskammer &#252;ber<lb break="no"/>haupt nicht informieren. Ebenso d&#252;rfte die Industriellenvereinigung,<lb/>
obwohl <rs type="person" ref="#per__97581">Igler</rs> mit der Schoeller-Bank sehr verhandelt ist, hier im<lb/>
konkreten keine Informationen besessen haben. H&#228;tte <rs type="person" ref="#per__97311">Androsch</rs> die<lb/>
Vertreter informieren lassen, h&#228;tte sich die ganze Situation anders<lb/>
entwickelt. Ich will damit nicht behaupten, dass die &#214;VP nicht auch<lb/>
attackiert h&#228;tte oder.attackieren wird, die L&#246;sung w&#228;re nur wahr<lb break="no"/>scheinlich von der Handelskammer auch irgendwie akzeptiert worden<lb/>
und damit w&#228;re die Attacke wesentlich anders ausgefallen. <rs type="person" ref="#per__98043">Waldbrunner</rs><lb/>
hat dies nachher gegen&#252;ber <rs type="person" ref="#per__97769">Mussil</rs>, den er noch scharf pers&#246;nlich auch<lb/>
angriff, klar und deutlich gesagt. Wenn die Handelskammer die Regie<lb break="no"/>rung angreift, wenn die &#214;VP in Opposition ganz besonders dies tut,<lb/>
hat er daf&#252;r Verst&#228;ndnis. Kein Verst&#228;ndnis aber hat er, wenn man hier<lb/>
die Institution der Nationalbank diskreditiert.<lb/>
</p>
            <p xml:space="preserve">In der anschliessenden Parit&#228;tischen Kommission gab es einen einzigen<lb/>
interessanten Punkt. Die Landwirtschaftskammer m&#246;chte den Getreide<lb break="no"/>preis unter allen Umst&#228;nden erzwingen und jetzt bereits schon eine<lb/>
Zusage haben. Deshalb hat sie sich entschlossen, so wie schon ein<lb break="no"/>mal, den Erh&#246;hungsantrag auf Grund der Metallarbeiterlohnerh&#246;hung<lb/>
der eisenverarbeitenden Industrie nicht zuzustimmen. Vor Jahren<lb/>
hatte die Pr&#228;sidentenkonferenz, <choice><choice><sic>u,zw,</sic><corr>?</corr></choice></choice> der radikalere Fl&#252;gel, <rs type="person" ref="#per__113056">Bier<lb break="no"/>baum</rs> usw. sich durchgesetzt und <rs type="person" ref="#per__97691">Lehner</rs> musste auch damals jedweden<lb/>
Preiserh&#246;hungsantrag ablehnen. Das Endergebnis war, dass dann die<lb/>
Firmen in Eigenregie die Erh&#246;hung durchf&#252;hren k&#246;nnten und die<lb/>
Steyr-Traktoren und andere Landmaschinen wesentlich teurer wurden<lb/>
als urspr&#252;nglich mit der Parit&#228;tischen Kommission h&#228;tte vereinbart<lb/>
werden k&#246;nnen. Ich verwies <rs type="person" ref="#per__97691">Lehner</rs> auf diese Erfahren und er hat sie<lb/>
auch nicht abgestritten, sondern nur eine einzige Bemerkung gemacht,<lb/>
<pb n="29-0223" facs="29_1976-02-18_0223.jpg"/>kein Kommentar. Die Landwirtschaftskammer muss also jetzt wider<lb/>
besseren Wissens diese Politik wiederholen und dass wird sich<lb/>
in Zukunft klar und deutlich zeigen, damit den Bauern neuerdings<lb/>
sch&#228;digen.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Die Preisantr&#228;ge f&#252;r Landmaschinen auf Grund<lb/>
der in Aussicht genommenen perzentuellen Erh&#246;hungss&#228;tze durchrechnen<lb/>
lassen und dann mit den tats&#228;chlichen Preiserh&#246;hungen, die nach der<lb/>
Freigabe jetzt verlangt werden, gegen&#252;berstellen.<lb/>
</p>
            <p xml:space="preserve"><rs type="person" ref="#per__97691">Lehner</rs>, <rs type="person" ref="#per__98055">Weihs</rs>, <rs type="person" ref="#per__97511">Haiden</rs>, Ing. <rs type="person" ref="#per__113077">Altmann</rs>, Landwirtschaftskammer und <rs type="person" ref="#per__112051">Singer</rs><lb/>
besprechen dann mit mir die Vorgangsweise f&#252;r Durum-Weizen. Ich<lb/>
erkl&#228;rte dezidiert, dass ich nicht bereit bin den Preisantrag der<lb/>
Landwirtschaftskammer verhandeln zu lassen, sondern die Preisrege<lb break="no"/>lung aufheben werde. Da dadurch die 50 Groschen Weizenabgabe nicht<lb/>
mehr bezahlt werden m&#252;ssen, gibt es eine M&#246;glichkeit den Durum-<lb/>
Bauern mehr zu geben, als er selbst erwartet. Die Teigwarenindustrie<lb/>
war bereit bis 25 Groschen zu &#252;bernehmen. Dadurch k&#246;nnen die M&#252;hlen,<lb/>
es sind nur deren sieben, diese Preiserh&#246;hung von Griess und auch die<lb/>
50-Groschen-GAF-Weizenabgabe, die sie nicht mehr zahlen m&#252;ssen, an die<lb/>
Bauern weitergeben. Dadurch wird es zu einem wesentlichen Anreiz<lb/>
f&#252;r Durum-Anbau kommen. <rs type="person" ref="#per__97691">Lehner</rs> und <rs type="person" ref="#per__98055">Weihs</rs> verlangten von mir nur eine<lb/>
Garantie, dass die M&#252;hlen nicht diese Preiserh&#246;hungen, resp. diese<lb/>
Abgabe-Ersparnis f&#252;r sich in Anspruch nehmen. Da es sich hier nur<lb/>
um drei grosse und vier kleinere vermahlende M&#252;hlen handelt, m&#252;sste<lb/>
es m&#246;glich sein, mit diesen eine diesbez&#252;gliche Vereinbarung zu<lb/>
schliessen. Ich verpflichtete mich diesbez&#252;gliche Verhandlungen<lb/>
zu f&#252;hren.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte sieh zu dass <rs type="person" ref="#per__112051">Singer</rs> tats&#228;chlich eine<lb/>
interministerielle Besprechung auf breiter Basis einl&#228;dt.<lb/>
</p>
            <p xml:space="preserve">In einer Besprechung mit <rs type="person" ref="#per__97668">Kreisky</rs>, <rs type="person" ref="#per__97346">Benya</rs>, <rs type="person" ref="#per__97311">Androsch</rs>, <rs type="person" ref="#per__98055">Weihs</rs>, <rs type="person" ref="#per__97511">Haiden</rs>,<lb/>
Klubobmann <rs type="person" ref="#per__97444">Fischer</rs>, Stellvertreter <rs type="person" ref="#per__97803">Pansi</rs>, <rs type="person" ref="#per__97469">Gehart</rs> und <rs type="person" ref="#per__97819">Plesch</rs> und<lb/>
mir, wurden die Einbringung und Verhandlungstaktik der Markt<lb break="no"/>ordnungsgesetze und des Preisgesetzes besprochen. Wir kamen &#252;berein,<lb/>
dass nur jetzt, wenn wir ein Gegenkonzept im Parlament vorlegen,<lb/>
die &#214;VP gezwungen ist mit uns konkrete Verhandlungen zu f&#252;hren.<lb/>
Bis jetzt waren Ank&#252;ndigungen, dass man einfachgesetzliche Regelungen<lb/>
macht ohne gleichzeitig die entsprechenden Termine und vor allem<lb/>
<pb n="29-0224" facs="29_1976-02-18_0224.jpg"/>einen gr&#246;sseren Spielraum bis zum Inkrafttreten des Gesetzes zu<lb/>
haben, wirkungslos. Die &#214;VP konnte damit rechnen, dass niemand das<lb/>
Auslaufen der Marktordnungsgesetze insbesondere verantworten w&#252;rde,<lb/>
wenn nicht eine Ersatzregelung zeitgerecht vorher beschlossen ist.<lb/>
Diesmal soll eben durch bereits Einbringen in den n&#228;chsten Minister<lb break="no"/>rat und Zuweisung an das Parlament der erste Schritt getan werden.<lb/>
<choice><choice><sic>Einstimmen</sic><corr>Einstimmig</corr></choice></choice> wurde festgestellt, dass auf alle F&#228;lle der Viehverkehrs<lb break="no"/>fonds verschwinden soll. Diese Funktion kann vom Landwirtschaftsministe<lb break="no"/>rium leicht erf&#252;llt werden. <rs type="person" ref="#per__97311">Androsch</rs> erhofft sich auch noch einen Teil<lb/>
der 650 Millionen Schilling, die er vorher f&#252;r die Viehst&#252;tzung auf<lb break="no"/>bringen musste, ersparen kann. Beim Getreidefond wieder erkl&#228;rte ich,<lb/>
dass wir jetzt schon dokumentieren m&#252;ssen, eine Getreidepreiserh&#246;hung<lb/>
nicht ohne weiters zu genehmigen. Wenn wir den Landwirten jetzt<lb/>
zeigen, dass wir bei den Durum-Weizen eine Regelung anstreben, wo<lb/>
der Getreidefond Weizenabgabe bereits ausgeschaltet ist, wird an<lb/>
der Festigkeit unserer Seite weniger gezweifelt. Bez&#252;glich der Milch<lb/>
dagegen sind wir alle der Meinung, dass eine Regelung gefunden werden<lb/>
muss, die die jetzige Versorgung aufrecht erh&#228;lt. <rs type="person" ref="#per__97311">Androsch</rs> aber auch<lb/>
<rs type="person" ref="#per__98055">Weihs</rs> bef&#252;rchteten dass es &#228;hnlich wie seinerzeit vom Allgemeinen<lb/>
Bauernverband in K&#228;rnten durch entsprechende Massnahmen der Land<lb break="no"/>wirtschaft des Bauernbundes insbesondere zu Versorgungsschwierigkeiten<lb/>
in den St&#228;dten, ganz besonders in Wien kommen kann. Ich teile diese<lb/>
Meinung zwar nicht, denn in der Ersten Republik mussten die Bauern<lb/>
Massnahmen ergreifen, damit nicht zu viel Milch ins Verbauungszen<lb break="no"/>trum Wien geliefert wird. Ich gebe zu, dass damals aber die Bauern<lb/>
nicht so stark organisiert waren und der Bauernbund keinesfalls so<lb/>
aggressiv war, als dies jetzt der Fall ist. Auf lange Sicht wird<lb/>
sicherlich auch der Bauernbund sich dagegen nicht stemmen k&#246;nnen,<lb/>
dass die Bauern sehr wohl nach Wien herein ihre Milch und Milch<lb break="no"/>produkte liefern wollen. Kurzfristig dagegen k&#246;nnte es vielleicht<lb/>
zu Schwierigkeiten kommen. Da ich aber sowieso auf dem Standpunkt<lb/>
seit eh und je stehe, man soll die ganze L&#246;sung etappenweise ver<lb break="no"/>suchen, kann ohne weiters die bisherige Milchregelung im vollen<lb/>
Umfang entweder durch das derzeitige Marktordnungssystem oder auch<lb/>
durch eine einfachgesetzliche Regelung fortgesetzt werden. <rs type="person" ref="#per__97311">Androsch</rs><lb/>
m&#246;chte, dass die Fonds irgendwie bleiben, denn dadurch werden nicht<lb/>
neue Dienstposten bei den Ressorts verlangt. Von <rs type="person" ref="#per__97668">Kreisky</rs> wurde<lb/>
letzten Endes festgehalten, dass die zust&#228;ndigen Minister f&#252;r die<lb/>
<pb n="29-0225" facs="29_1976-02-18_0225.jpg"/>Marktordnung <rs type="person" ref="#per__98055">Weihs</rs>, f&#252;r das Preisgesetz ich mit den anderen Seiten<lb/>
dann verhandeln sollen. Ich schlug sofort vor, dass wir dies gemeinsam<lb/>
tun sollten, was auch allgemein akzeptiert wurde. <rs type="person" ref="#per__97311">Androsch</rs> wieder<lb/>
ersuchte nur, dass unbedingt sein Vertreter <rs type="person" ref="#per__115484">Schultes</rs> zugezogen<lb/>
wird. Ich diskutierte dann am Weg nach Hause mit <rs type="person" ref="#per__97819">Plesch</rs> noch einmal<lb/>
das ganze System durch. Vieh ist f&#252;r mich auch erledigt. F&#252;r Getreide<lb/>
dagegen glaube ich tats&#228;chlich, es wird entscheidend sein, ob es<lb/>
uns gelingt die Durum-Weizenbauern dazu zu bringen, mehr anzubauen<lb/>
als im vergangenen Jahr. Wenn die M&#252;hlen mitspielen und ich glaube<lb/>
die kann man durch Importdrohungen von Weizengriess dazu bringen,<lb/>
m&#252;sste es &#228;hnlich wie beim Zuckerr&#252;benanbau des Vorjahres sein.<lb/>
Die Pr&#228;sidentenkonferenz wird sch&#228;rfstens dagegen protestieren und<lb/>
erkl&#228;ren, es wird jetzt eine Versorgungsschwierigkeit eintreten.<lb/>
Die einzelnen Bauern aber werden sich durch die Verlockung des<lb/>
hohen Preises f&#252;r den Durum-Weizen, so hoffe ich, daf&#252;r entscheiden,<lb/>
mindestens die 20.000 Tonnen Eigenproduktion dem Markt zur Ver<lb break="no"/>f&#252;gung stellen. Ich rechne sogar damit, dass wenn wir den anderen<lb/>
Getreidepreis wirklich nicht erh&#246;hen, jetzt aber auf alle F&#228;lle<lb/>
durch die Ank&#252;ndigung dies nicht zu machen, den Durum Weizenbauern<lb/>
st&#228;rken, dass er seine Anbaufl&#228;che vergr&#246;ssenn sollte und viel<lb break="no"/>leicht sogar neue Durum Weizenbauern gewinnen. Damit w&#252;rden wir<lb/>
die Inlandsversorgung mit Durum Weizen sicherstellen. Die Situation<lb/>
ist n&#228;mlich wirklich &#228;hnlich den der Zuckerwirtschaft. Dort hatten<lb/>
wir auch einen gr&#246;sseren Anbau gebraucht, weil der Weltmarktpreis<lb/>
wesentlich h&#246;her war als unser inl&#228;ndischer Preis. In der<lb/>
Zwischenzeit ist nur der Zuckerpreis am Weltmarkt ein wenig gefallen.<lb/>
Der Durum-Preis liegt aber nach wie vor sehr hoch.<lb/>
</p>
            <p xml:space="preserve">ANMERKUNG F&#220;R <rs type="person" ref="#per__97819">PLESCH</rs>: Bitte die Preise am Weltmarkt genau feststellen,<lb/>
insbesondere auch f&#252;r DURUM-Griess, wenn wir den als letzte M&#246;glich<lb break="no"/>keit vor Versorgungsschwierigkeiten einf&#252;hren m&#252;ssen.<lb/>
</p>
            <p xml:space="preserve"/>
         </div>
      </body>
      <back>
         <pb n="29_0218_05" facs="29_1976-02-18_0218-05.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>Tagesprogramm, 18.2.1976</head>
         </div>
         <pb n="29_0218_06" facs="29_1976-02-18_0218-06.jpg"/>
         <div type="attachment" subtype="cabinetAgenda">
            <head>hs. Notizen (Tagesprogramm R&#252;ckseite)</head>
         </div>
      </back>
   </text>
</TEI>
